<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<poem variant="first-quarto" unique="a-lovers-complaint">
<title short="A Lover's Complaint">A Louers complaint.</title>
<playwright>William Shake-speare.</playwright>

<poembody>

<stanza>
<line order="first"><dropcap>F</dropcap>rom off a hill who&#383;e concaue wombe reworded,</line>
<line order="second">A plaintfull &#383;tory from a &#383;i&#383;tring vale,</line>
<line>My &#383;pirrits t&#8217; attend this doble voyce accorded,</line>
<line>And downe I laid to li&#383;t the &#383;ad tun&#8217;d tale,</line>
<line>Ere long e&#383;pied a &#64257;ckle maid full pale</line>
<line>Tearing of papers breaking rings a twaine,</line>
<line>Storming her world with &#383;orrowes, wind and raine.</line>
</stanza>

<stanza>
<line>Vpon her head a plattid hiue of &#383;traw,</line>
<line>Which forti&#64257;ed her vi&#383;age from the Sunne,</line>
<line>Whereon the thought might thinke &#383;ometime it &#383;aw</line>
<line>The carkas of a beauty &#383;pent and donne,</line>
<line>Time had not &#383;ithed all that youth begun,</line>
<line>Nor youth all quit, but &#383;pight of heauens fell rage,</line>
<line>Some beauty peept, through lettice of &#383;ear&#8217;d age.</line>
</stanza>

<stanza>
<line>O&#64261; did &#383;he heaue her Napkin to her eyne,</line>
<line>Which on it had conceited chare&#392;ters:</line>
<line>Laundring the &#383;ilken &#64257;gures in the brine,</line>
<line>That &#383;ea&#383;oned w&#339; had pelleted in teares,</line>
<line>And o&#64261;en reading what contents it beares:</line>
<line>As o&#64261;en &#383;hriking vndi&#383;tingui&#383;ht wo,</line>
<line>In clamours of all &#383;ize both high and low.</line>
</stanza>

<stanza>
<line>Some-times her leueld eyes their carriage ride,</line>
<line>As they did battry to the &#383;pheres intend:</line>
<line>Sometime diuerted their poore balls are tide,</line>
<line>To th&#8217; orbed earth; &#383;ometimes they do extend,</line>
<line>Their view right on, anon their ga&#383;es lend,</line>
<line>To euery place at once and no where &#64257;xt,</line>
<line>The mind and &#383;ight di&#383;tra&#392;tedly commxit.</line>
</stanza>

<stanza>
<line>Her haire nor loo&#383;e nor ti&#8217;d in formall plat,</line>
<line>Proclaimd in her a carele&#383;&#383;e hand of pride;</line>
<line>For &#383;ome vntuck&#8217;d de&#383;cended her &#383;heu&#8217;d hat,</line>
<line>Hanging her pale and pined cheeke be&#383;ide,</line>
<line>Some in her threeden &#64257;llet &#383;till did bide,</line>
<line>And trew to bondage would not breake from thence,</line>
<line>Though &#383;lackly braided in loo&#383;e negligence.</line>
</stanza>

<stanza>
<line>A thou&#383;and fauours from a maund &#383;he drew,</line>
<line>Of amber chri&#383;tall and of bedded Iet,</line>
<line>Which one by one &#383;he in a riuer threw,</line>
<line>Vpon who&#383;e weeping margent &#383;he was &#383;et,</line>
<line>Like v&#383;ery applying wet to wet,</line>
<line>Or Monarches hands that lets not bounty fall</line>
<line>Where want cries &#383;ome; but where exce&#383;&#383;e begs all.</line>
</stanza>

<stanza>
<line>Of folded &#383;chedulls had &#383;he many a one,</line>
<line>Which &#383;he peru&#383;&#8217;d, &#383;ighd, tore and gaue the &#64258;ud,</line>
<line>Crackt many a ring of Po&#383;ied gold and bone,</line>
<line>Bidding them &#64257;nd their Sepulchers in mud,</line>
<line>Found yet mo letters &#383;adly pend in blood,</line>
<line>With &#383;leided &#383;ilke, feate and affe&#392;tedly</line>
<line>En&#383;wath&#8217;d and &#383;cald to curious &#383;ecrecy.</line>
</stanza>

<stanza>
<line>The&#383;e o&#64261;en bath&#8217;d &#383;he in her &#64258;uxiue eies,</line>
<line>And o&#64261;en ki&#383;t, and o&#64261;en gaue to teare,</line>
<line>Cried O fal&#383;e blood thou regi&#383;ter of lies,</line>
<line>What vnapproued witnes doo&#383;t thou beare!</line>
<line>Inke would haue &#383;eem&#8217;d more blacke and damned heare!</line>
<line>This &#383;aid in top of rage the lines &#383;he rents,</line>
<line>Big di&#383;content, &#383;o breaking their contents.</line>
</stanza>

<stanza>
<line>A reuerend man that graz&#8217;d his cattell ny,</line>
<line>Sometime a blu&#383;&#8217;erer that the ruf&#64258;e knew</line>
<line>Of Court of Cittie, and had let go by</line>
<line>The &#383;wi&#64261;e&#383;t houres ob&#383;erued as they &#64258;ew,</line>
<line>Towards this af&#64258;i&#392;ted fancy fa&#383;tly drew:</line>
<line>And priuiledg&#8217;d by age de&#383;ires to know</line>
<line>In breefe the grounds and motiues of her wo.</line>
</stanza>

<stanza>
<line>So &#383;lides he downe vppon his greyned bat;</line>
<line>And comely di&#383;tant &#383;its he by her &#383;ide,</line>
<line>When he againe de&#383;ires her, being &#383;atte,</line>
<line>Her greeuance with his hearing to diuide:</line>
<line>If that from him there may be ought applied</line>
<line>Which may her &#383;uffering exta&#383;ie a&#383;&#383;wage</line>
<line>Tis promi&#383;t in the charitie of age.</line>
</stanza>

<stanza>
<line>Father &#383;he &#383;aies, though in mee you behold</line>
<line>The iniury of many a bla&#383;ting houre;</line>
<line>Let it not tell your Iudgement I am old,</line>
<line>Not age, but &#383;orrow, ouer me hath power;</line>
<line>I might as yet haue bene a &#383;preading &#64258;ower</line>
<line>Fre&#383;h to my &#383;elfe, if I had &#383;elfe applyed</line>
<line>Loue to my &#383;elfe, and to no Loue be&#383;ide.</line>
</stanza>

<stanza>
<line>But wo is mee, too early I atttended</line>
<line>A youthfull &#383;uit it was to gaine my grace;</line>
<line>O one by natures outwards &#383;o commended,</line>
<line>That maidens eyes &#383;tucke ouer all his face,</line>
<line>Loue lackt a dwelling and made him her place.</line>
<line>And when in his faire parts &#383;hee didde abide,</line>
<line>Shee was new lodg&#8217;d and newly Dei&#64257;ed.</line>
</stanza>

<stanza>
<line>His browny locks did hang in crooked curles,</line>
<line>And euery light occa&#383;ion of the wind</line>
<line>Vpon his lippes their &#383;ilken parcels hurles,</line>
<line>Whats &#383;weet to do, to do wil aptly &#64257;nd,</line>
<line>Each eye that &#383;aw him did inchaunt the minde:</line>
<line>For on his vi&#383;age was in little drawne,</line>
<line>What largene&#383;&#383;e thinkes in parradi&#383;e was &#383;awne.</line>
</stanza>

<stanza>
<line>Smal &#383;hew of man was yet vpon his chinne,</line>
<line>His phenix downe began but to appeare</line>
<line>Like vn&#383;horne veluet, on that termle&#383;&#383;e skin</line>
<line>Who&#383;e bare out-brag&#8217;d the web it &#383;eem&#8217;d to were.</line>
<line>Yet &#383;hewed his vi&#383;age by that co&#383;t more deart,</line>
<line>And nice affe&#392;tions wauering &#383;tood in doubt</line>
<line>If be&#383;t were as it was, or be&#383;t without.</line>
</stanza>

<stanza>
<line>His qualities were beautious as his forme,</line>
<line>For maiden tongu&#8217;d he was and thereof free;</line>
<line>Yet if men mou&#8217;d him, was he &#383;uch a &#383;torme</line>
<line>As o&#64261; twixt May and Aprill is to &#383;ee,</line>
<line>When windes breath &#383;weet, vnruly though they bee.</line>
<line>His rudene&#383;&#383;e &#383;o with his authoriz&#8217;d youth,</line>
<line>Did liuery fal&#383;ene&#383;&#383;e in a pride of truth.</line>
</stanza>

<stanza>
<line>Wel could hee ride, and o&#64261;en men would &#383;ay</line>
<line>That hor&#383;e his mettell from his rider takes</line>
<line>Proud of &#383;ubie&#392;tion, noble by the &#383;waie,</line>
<line>What rounds, what bounds, what cour&#383;e what &#383;top he makes</line>
<line>And controuer&#383;ie hence a que&#383;tion takes,</line>
<line>Whether the hor&#383;e by him became his deed,</line>
<line>Or he his mannad&#8217;g, by &#8217;th wel doing Steed.</line>
</stanza>

<stanza>
<line>But quickly on this &#383;ide the verdi&#392;t went,</line>
<line>His reall habitude gaue life and grace</line>
<line>To appertainings and to ornament,</line>
<line>Accompli&#383;ht in him-&#383;elfe not in his ca&#383;e:</line>
<line>All ayds them-&#383;elues made fairer by their place,</line>
<line>Came for addicions, yet their purpo&#383;&#8217;d trimme</line>
<line>Peec&#8217;d not his grace but were al grac&#8217;d by him.</line>
</stanza>

<stanza>
<line>So on the tip of his &#383;ubduing tongue</line>
<line>All kinde of arguments and que&#383;tion deepe,</line>
<line>Al replication prompt, and rea&#383;on &#383;trong</line>
<line>For his aduantage &#383;till did wake and &#383;leep,</line>
<line>To make the weeper laugh, the laugher weep&#339;</line>
<line>He had the diale&#392;t and different skil,</line>
<line>Catching al pa&#383;&#383;ions in his cra&#64261; of will.</line>
</stanza>

<stanza>
<line>That hee didde in the general bo&#383;ome raigne</line>
<line>Of young, of old, and &#383;exes both inchanted,</line>
<line>To dwel with him in thoughts, or to remaine</line>
<line>In per&#383;onal duty, following where he haunted,</line>
<line>Con&#383;ent&#8217;s bewitcht, ere he de&#383;ire haue granted,</line>
<line>And dialogu&#8217;d for him what he would &#383;ay,</line>
<line>Askt their own wils and made their wils obey.</line>
</stanza>

<stanza>
<line>Many there were that did his pi&#392;ture gette</line>
<line>To &#383;erue their eies, and in it put their mind,</line>
<line>Like fooles that in th&#8217; imagination &#383;et</line>
<line>The goodly obie&#392;ts which abroad they &#64257;nd</line>
<line>Of lands and man&#383;ions, theirs in thought a&#383;&#383;ign&#8217;d,</line>
<line>And labouring in m&#339; plea&#383;ures to be&#383;tow them,</line>
<line>Then the true gouty Land-lord which doth owe them.</line>
</stanza>

<stanza>
<line>So many haue that neuer toucht his hand</line>
<line>Sweetly &#383;uppo&#383;&#8217;d them mi&#383;tre&#383;&#383;e of his heart:</line>
<line>My wofull &#383;elfe that did in freedome &#383;tand,</line>
<line>And was my owne fee &#383;imple (not in part)</line>
<line>What with his art in youth and youth in art</line>
<line>Threw my affe&#392;tions in his charmed power,</line>
<line>Re&#383;eru&#8217;d the &#383;talke and gaue him al my &#64258;ower.</line>
</stanza>

<stanza>
<line>Yet did I not as &#383;ome my equals did</line>
<line>Demaund of him, nor being de&#383;ired yeelded.</line>
<line>Finding my &#383;elfe in honour &#383;o forbidde,</line>
<line>With &#383;afe&#383;t di&#383;tance I mine honour &#383;heelded,</line>
<line>Experience for me many bulwarkes builded</line>
<line>Of proofs new bleeding which remaind the foile</line>
<line>Of this fal&#383;e Iewell, and his amorous &#383;poile.</line>
</stanza>

<stanza>
<line>But ah who euer &#383;hun&#8217;d by precedent,</line>
<line>The de&#383;tin&#8217;d ill &#383;he mu&#383;t her &#383;elfe a&#383;&#383;ay,</line>
<line>Or forc&#8217;d examples gain&#383;t her owne content</line>
<line>To put the by-pa&#383;t perrils in her way?</line>
<line>Coun&#383;aile may &#383;top a while what will not &#383;tay:</line>
<line>For when we rage, adui&#383;e is o&#64261;en &#383;eene</line>
<line>By blunting vs to make our wits more keene.</line>
</stanza>

<stanza>
<line>Nor giues it &#383;atisfa&#392;tion to our blood,</line>
<line>That wee mu&#383;t curbe it vppon others proofe,</line>
<line>To be forbod the &#383;weets that &#383;eemes &#383;o good,</line>
<line>For feare of harmes that preach in our behoofe;</line>
<line>O appetite from iudgement &#383;tand aloofe!</line>
<line>The one a pallate hath that needs will ta&#383;te,</line>
<line>Though rea&#383;on weepe and cry it is thy la&#383;t.</line>
</stanza>

<stanza>
<line>For further I could &#383;ay this mans vntrue,</line>
<line>And knew the patternes of his foule beguiling,</line>
<line>Heard where his plants in others Orchards grew,</line>
<line>Saw how deceits were guilded in his &#383;miling,</line>
<line>Knew vowes, were euer brokers to de&#64257;ling,</line>
<line>Thought Chara&#392;ters and words meerly but art,</line>
<line>And ba&#383;tards of his foule adulterat heart.</line>
</stanza>

<stanza>
<line>And long vpon the&#383;e termes I held my Citty,</line>
<line>Till thus he gan be&#383;iege me: Gentle maid,</line>
<line>Haue of my &#383;uffering youth &#383;ome feeling pitty</line>
<line>And be not of my holy vowes affraid,</line>
<line>Thats to ye &#383;worne to none was euer &#383;aid,</line>
<line>For fea&#383;ts of loue I haue bene call&#8217;d vnto</line>
<line>Till now did nere inuite nor neuer vovv.</line>
</stanza>

<stanza>
<line>All my offences that abroad you &#383;ee</line>
<line>Are errors of the blood none of the minds</line>
<line>Loue made them not, with a&#392;ture they may be,</line>
<line>Where neither Party is nor trew nor kind,</line>
<line>They &#383;ought their &#383;hame that &#383;o their &#383;hame did &#64257;nd,</line>
<line>And &#383;o much le&#383;&#383;e of &#383;hame in me remaines,</line>
<line>By how much of me their reproch containes,</line>
</stanza>

<stanza>
<line>Among the many that mine eyes haue &#383;eene,</line>
<line>Not one who&#383;e &#64258;ame my hart &#383;o much as warmed,</line>
<line>Or my affe&#392;tion put to th, &#383;malle&#383;t teene,</line>
<line>Or any of my lei&#383;ures euer Charmed,</line>
<line>Harme haue I done to them but nere was harmed,</line>
<line>Kept hearts in liueries, but mine owne was free,</line>
<line>And raignd commaunding in his monarchy.</line>
</stanza>

<stanza>
<line>Looke here what tributes wounded fancies &#383;ent me,</line>
<line>Of palyd pearles and rubies red as blood:</line>
<line>Figuring that they their pa&#383;&#383;ions likewi&#383;e lent me</line>
<line>Of greefe and blu&#383;hes, aptly vnder&#383;tood</line>
<line>In bloodle&#383;&#383;e white, and the encrim&#383;on&#8217;d mood,</line>
<line>Effe&#392;ts of terror and deare mode&#383;ty,</line>
<line>Encampt in hearts but &#64257;ghting outwardly.</line>
</stanza>

<stanza>
<line>And Lo behold the&#383;e tallents of their heir,</line>
<line>With twi&#383;ted mettle amorou&#383;ly empleacht</line>
<line>I haue receau&#8217;d from many a &#383;eueral faire,</line>
<line>Their kind acceptance, wepingly be&#383;eecht,</line>
<line>With th&#8217; annexions of faire gems inricht,</line>
<line>And deepe brain&#8217;d &#383;onnets that did ampli&#64257;e</line>
<line>Each &#383;tones deare Nature, worth and quallity.</line>
</stanza>

<stanza>
<line>The Diamond? why twas beautifull and hard,</line>
<line>Whereto his inui&#383;&#8217;d properties did tend,</line>
<line>The deepe greene Emrald in who&#383;e fre&#383;h regard,</line>
<line>Weake &#383;ights their &#383;ickly radience do amend.</line>
<line>The heauen hewd Saphir and the Opall blend</line>
<line>With obie&#392;ts manyfold; each &#383;euerall &#383;tone,</line>
<line>With wit well blazond &#383;mil&#8217;d or made &#383;ome mone.</line>
</stanza>

<stanza>
<line>Lo all the&#383;e trophies of affe&#392;tions hot,</line>
<line>Of pen&#383;iu&#8217;d and &#383;ubdew&#8217;d de&#383;ires the tender,</line>
<line>Nature hath chargd me that I hoord them not,</line>
<line>But yeeld them vp where I my &#383;elfe mu&#383;t render:</line>
<line>That is to you my origin and ender:</line>
<line>For the&#383;e of force mu&#383;t your oblations be,</line>
<line>Since I their Aulter, you enpatrone me.</line>
</stanza>

<stanza>
<line>Oh then aduance (of yours) that phra&#383;eles hand,</line>
<line>Who&#383;e white weighes downe the airy &#383;cale of prai&#383;e,</line>
<line>Take all the&#383;e &#383;imilies to your owne command,</line>
<line>Hollowed with &#383;ighes that burning lunges did rai&#383;e:</line>
<line>What me your mini&#383;ter for you obaies</line>
<line>Workes vnder you, and to your audit comes</line>
<line>Their di&#383;tra&#392;t parcells, in combined &#383;ummes.</line>
</stanza>

<stanza>
<line>Lo this deuice was &#383;ent me from a Nun,</line>
<line>Or Si&#383;ter &#383;an&#392;ti&#64257;ed, of holie&#383;t note,</line>
<line>Which late her noble &#383;uit in court did &#383;hun,</line>
<line>Who&#383;e rare&#383;t hauings made the blo&#383;&#383;oms dote,</line>
<line>For &#383;he was &#383;ought by &#383;pirits of ritche&#383;t cote,</line>
<line>But kept cold di&#383;tance, and did thence remoue,</line>
<line>To &#383;pend her liuing in eternall loue.</line>
</stanza>

<stanza>
<line>But oh my &#383;weet what labour i&#383;t to leaue,</line>
<line>The thing we haue not, ma&#383;tring what not &#383;triues,</line>
<line>Playing the Place which did no forme receiue,</line>
<line>Playing patient &#383;ports in vncon&#383;traind giues,</line>
<line>She that her fame &#383;o to her &#383;elfe contriues,</line>
<line>The &#383;carres of battaile &#383;capeth by the &#64258;ight,</line>
<line>And makes her ab&#383;ence valiant, not her might.</line>
</stanza>

<stanza>
<line>Oh pardon me in that my boa&#383;t is true,</line>
<line>The accident which brought me to her eie,</line>
<line>Vpon the moment did her force &#383;ubdewe,</line>
<line>And now &#383;he would the caged cloi&#383;ter &#64258;ie:</line>
<line>Religious loue put out religions eye:</line>
<line>Not to be tempted would &#383;he be enur&#8217;d,</line>
<line>And now to tempt all liberty procure.</line>
</stanza>

<stanza>
<line>How mightie then you are, Oh heare me tell,</line>
<line>The broken bo&#383;oms that to me belong,</line>
<line>Haue emptied all their fountaines in my well:</line>
<line>And mine I powre your Ocean all amonge:</line>
<line>I &#383;trong ore them and you ore me being &#383;trong,</line>
<line>Mu&#383;t for your vi&#392;torie vs all conge&#383;t,</line>
<line>As compound loue to phi&#383;ick your cold bre&#383;t.</line>
</stanza>

<stanza>
<line>My parts had powre to charme a &#383;acred Sunne,</line>
<line>Who di&#383;ciplin&#8217;d I dieted in grace,</line>
<line>Beleeu&#8217;d her eies, when they t&#8217; a&#383;&#383;aile begun,</line>
<line>All vowes and con&#383;ecrations giuing place:</line>
<line>O mo&#383;t potentiall loue, vowe, bond, nor &#383;pace</line>
<line>In thee hath neither &#383;ting, knot, nor con&#64257;ne</line>
<line>For thou art all and all things els are thine.</line>
</stanza>

<stanza>
<line>When thou impre&#383;&#383;e&#383;t what are precepts worth</line>
<line>Of &#383;tale example? when thou wilt in&#64258;ame,</line>
<line>How coldly tho&#383;e impediments &#383;tand forth</line>
<line>Of wealth of &#64257;lliall feare, lawe, kindred fame,</line>
<line>Loues armes are peace, gain&#383;t rule, gain&#383;t &#383;ence, gain&#383;t &#383;hame</line>
<line>And &#383;weetens in the &#383;uffring pangues it beares,</line>
<line>The <NAMEREF>All&#339;s</NAMEREF> of all forces, &#383;hockes and feares.</line>
</stanza>

<stanza>
<line>Now all the&#383;e hearts that d&#339; on mine depend,</line>
<line>Feeling it breake, with bleeding groanes they pine,</line>
<line>And &#383;upplicant their &#383;ighes to you extend</line>
<line>To leaue the battrie that you make gain&#383;t mine,</line>
<line>Lending &#383;o&#64261; audience, to my &#383;weet de&#383;igne,</line>
<line>And credent &#383;oule, to that &#383;trong bonded oth,</line>
<line>That &#383;hall preferre and vndertake my troth.</line>
</stanza>

<stanza>
<line>This &#383;aid, his watrie eies he did di&#383;mount,</line>
<line>Who&#383;e &#383;ightes till then were leaueld on my face,</line>
<line>Each cheeke a riuer running from a fount,</line>
<line>With bryni&#383;h currant downe-ward &#64258;owed a pace:</line>
<line>Oh how the channell to the &#383;treame gaue grace!</line>
<line>Who glaz&#8217;d with Chri&#383;tall gate the glowing Ro&#383;es,</line>
<line>That &#64258;ame through water which their hew inclo&#383;es.</line>
</stanza>

<stanza>
<line>Oh father, what a hell of witch-cra&#64261; lies,</line>
<line>In the &#383;mall orb of one perticular teare?</line>
<line>Put with the invndation of the eies:</line>
<line>What rocky heart to water will not weare?</line>
<line>What bre&#383;t &#383;o cold that is not warmed heare,</line>
<line>Or cle&#64261; effe&#392;t, cold mode&#383;ty hot wrath:</line>
<line>Both &#64257;re from hence, and chill extin&#392;ture hath.</line>
</stanza>

<stanza>
<line>For l&#339; his pa&#383;&#383;ion but an art of cra&#64261;,</line>
<line>Euen there re&#383;olu&#8217;d my rea&#383;on into teares,</line>
<line>There my white &#383;tole of cha&#383;tity I da&#64261;,</line>
<line>Shooke off my &#383;ober gardes, and ciuill feares,</line>
<line>Appeare to him as he to me appeares:</line>
<line>All melting, though our drops this diffrence bore,</line>
<line>His poi&#383;on&#8217;d me, and mine did him re&#383;tore.</line>
</stanza>

<stanza>
<line>In him a plenitude of &#383;ubtle matter,</line>
<line>Applied to Cautills, all &#383;traing formes receiues,</line>
<line>Of burning blu&#383;hes, or of weeping water,</line>
<line>Or &#383;ounding palene&#383;&#383;e: and he takes and leaues,</line>
<line>In eithers aptne&#383;&#383;e as it be&#383;t deceiues:</line>
<line>To blu&#383;h at &#383;peeches ranck, to weepe at w&#339;s</line>
<line>Or to turne white and &#383;ound at tragick &#383;howes.</line>
</stanza>

<stanza>
<line>That not a heart which in his leuell came,</line>
<line>Could &#383;cape the haile of his all hurting&#8217;ayme,</line>
<line>Shewing faire Nature is both kinde and tame:</line>
<line>And vaild in them did winne whom he would maime,</line>
<line>Again&#383;t the thing he &#383;ought, he would exclaime,</line>
<line>When he mo&#383;t burnt in hart-wi&#383;ht luxurie,</line>
<line>He preacht pure maide, and prai&#383;d cold cha&#383;titie.</line>
</stanza>

<stanza>
<line>Thus meerely with the garment of a grace,</line>
<line>The naked and concealed feind he couerd,</line>
<line>That th&#8217; unexperient gaue the tempter place,</line>
<line>Which like a Cherubin aboue them houerd,</line>
<line>Who young and &#383;imple would not be &#383;o louerd.</line>
<line>Aye me I fell, and yet do que&#383;tion make,</line>
<line>What I &#383;hould d&#339; againe for &#383;uch a &#383;ake.</line>
</stanza>

<stanza>
<line>O that infe&#392;ted moy&#383;ture of his eye,</line>
<line>O that fal&#383;e &#64257;re which in his cheeke &#383;o glowd:</line>
<line>O that forc&#8217;d thunder from his heart did &#64258;ye,</line>
<line>O that &#383;ad breath his &#383;pungie lungs be&#383;towed,</line>
<line>O all that borrowed motion &#383;eeming owed,</line>
<line>Would yet againe betray the fore-betrayed,</line>
<line>And new peruert a reconciled Maide.</line>
</stanza>

</poembody>

<finis>
<finistitle>FINIS.</finistitle>
</finis>

<sourcedetails>
<source>PlayShakespeare.com</source>
<sourceurl>http://www.playshakespeare.com</sourceurl>
<copyright>2005-2014 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/license</termsurl>
</sourcedetails>
</poem>

