<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<poem variant="first-quarto">
<title short="The Passionate Pilgrim">THE PASSIONATE PILGRIME..</title>
<playwright>W. Shake&#383;peare.</playwright>

<poembody>
<stanza id="1">
<stanzanum>I</stanzanum>
<line type="first"><dropcap>W</dropcap>hen my Loue &#383;weares that &#383;he is made of truth,</line>
<line type="second">I d&#339; beleeue her (though I know &#383;he lies)</line>
<line>That &#383;he might thinke me &#383;ome vntutor&#8217;d youth,</line>
<line>Vnskilfull in the worlds fal&#383;e forgeries.</line>
<line>Thus vainly thinking that &#383;he thinkes me young,</line>
<line>Although I know my yeares be pa&#383;t the be&#383;t:</line>
<line>I &#383;miling, credite her fal&#383;e &#383;peaking toung,</line>
<line>Outfacing faults in Loue, with loues ill re&#383;t.</line>
<line>But wherefore &#383;ayes my Loue that &#383;he is young?</line>
<line>And wherefore &#383;ay not I, that I am old?</line>
<line>O, Loues be&#383;t habite is a &#383;oothing toung,</line>
<line>And Age (in Loue) loues not to haue yeares told.</line>
<couplet>Therefore Ile lye with Loue, and Loue with me,</couplet>
<couplet>Since that our faults in Loue thus &#383;mother&#8217;d be.</couplet>
</stanza>

<stanza id="2">
<stanzanum>II</stanzanum>
<line type="first"><dropcap>T</dropcap>wo Loues I haue, of Comfort, and De&#383;paire,</line>
<line type="second">That like two Spirits, do &#383;ugge&#383;t me &#383;till:</line>
<line>My better Angell is a Man (right faire)</line>
<line>My wor&#383;er &#383;pirite a Woman (colour&#8217;d ill.)</line>
<line>To winne me &#383;oone to hell, my Female euill</line>
<line>Tempteth my better Angell from my &#383;ide,</line>
<line>And would corrupt my Saint to be a Diuell,</line>
<line>Wooing his purity with her faire pride.</line>
<line>And whether that my Angell be turnde feend,</line>
<line>Su&#383;pe&#392;t I may (yet not dire&#392;tly tell:</line>
<line>For being both to me: both, to each friend,</line>
<line>I ghe&#383;&#383;e one Angell in anothers hell:</line>
<couplet>The truth I &#383;hall not know, but liue in doubt,</couplet>
<couplet>Till my bad Angell &#64257;re my good one out.</couplet>
</stanza>

<stanza id="3">
<stanzanum>III</stanzanum>
<line type="first"><dropcap>D</dropcap>id not the heauenly Rhetorike of thine eie,</line>
<line type="second">Gain&#383;t whom the world could not hold argum&#275;t,</line>
<line>Per&#383;wade my hart to this fal&#383;e periurie:</line>
<line>Vowes for thee broke de&#383;erue not puni&#383;hment.</line>
<line>A woman I for&#383;wore: but I will proue</line>
<line>Thou being a Godde&#383;&#383;e, I for&#383;wore not thee:</line>
<line>My vow was earthly, thou a heauenly loue,</line>
<line>Thy grace being gainde, cures all di&#383;grace in me.</line>
<line>My vow was breath, and breath a vapor is,</line>
<line>Then thou faire Sun, that on this earth doth &#383;hine,</line>
<line>Exhale this vapor vow, in thee it is:</line>
<line>If broken, then it is no fault of mine.</line>
<couplet>If by me broke, what foole is not &#383;o wi&#383;e</couplet>
<couplet>To breake an Oath, to win a Paradi&#383;e?</couplet>
</stanza>

<stanza id="4">
<stanzanum>IV</stanzanum>
<line type="first"><dropcap>S</dropcap>weet Cytherea, &#383;itting by a Brooke,</line>
<line type="second">With young Adonis, louely, fre&#383;h and greene,</line>
<line>Did court the Lad with many a louely looke,</line>
<line>Such lookes as none could looke but beauties queen.</line>
<line>She told him &#383;tories, to delight his eares.</line>
<line>She &#383;hew&#8217;d him fauors, to allure his eie:</line>
<line>To win his hart, &#383;he toucht him here and there,</line>
<line>Touches &#383;o &#383;o&#64261; &#383;till conquer cha&#383;titie.</line>
<line>But whether vnripe yeares did want conceit,</line>
<line>Or he refu&#383;de to take her &#64257;gured proffer,</line>
<line>The tender nibler would not touch the bait,</line>
<line>But &#383;mile, and iea&#383;t, at euery gentle offer:</line>
<couplet>Then fell &#383;he on her backe, faire queen, &amp; toward</couplet>
<couplet>He ro&#383;e and ran away, ah foole too froward.</couplet>
</stanza>

<stanza id="5">
<stanzanum>V</stanzanum>
<line type="first"><dropcap>I</dropcap>f Loue make me for&#383;worn, how &#383;hal I &#383;were to loue?</line>
<line type="second">O, neuer faith could hold, if not to beauty vowed:</line>
<line>Though to my &#383;elfe for&#383;worn, to thee Ile con&#383;tant proue,</line>
<line>tho&#383;e thoghts to me like Okes, to thee like O&#383;iers bowed.</line>
<line>Studdy his byas leaues, and makes his booke thine eies,</line>
<line>where all tho&#383;e plea&#383;ures liue, that Art can comprehend:</line>
<line>If knowledge be the marke, to know thee &#383;hall &#383;uf&#64257;ce:</line>
<line>Wel learned is that toung that well can thee commend,</line>
<line>All ignorant that &#383;oule, that &#383;ees thee without wonder,</line>
<line>Which is to me &#383;ome prai&#383;e, that I thy parts admyre:</line>
<line>Thine eye loues lightning &#383;eems, thy voice his dreadfull thunder</line>
<line>which (not to anger bent) is mu&#383;ick &amp; &#383;weet &#64257;re.</line>
<couplet>Cele&#383;tiall as thou art, O, do not loue that wrong:</couplet>
<couplet>To &#383;ing heauens prai&#383;e, with &#383;uch an earthly toung.</couplet>
</stanza>

<stanza id="6">
<stanzanum>VI</stanzanum>
<line type="first"><dropcap>S</dropcap>car&#383;e had the Sunne dride vp the deawy morne,</line>
<line type="second">And &#383;car&#383;e the heard gone to the hedge for &#383;hade:</line>
<line>When Cytherea (all in Loue forlorne)</line>
<line>A longing tariance for Adonis made</line>
<line>Vnder an O&#383;yer growing by a brooke,</line>
<line>A brooke, where Adon v&#383;de to coole his &#383;pleene:</line>
<line>Hot was the day, &#383;he hotter that did looke</line>
<line>For his approch, that o&#64261;en there had beene.</line>
<line>Anon he comes, and throwes his Mantle by,</line>
<line>And &#383;tood &#383;tarke naked on the brookes greene brim:</line>
<line>The Sunne look&#8217;t on the world with glorious eie,</line>
<line>Yet not &#383;o wi&#383;tly, as this Queene on him:</line>
<couplet>He &#383;pying her, boun&#383;t in (whereas he &#383;tood)</couplet>
<couplet>Oh love (quoth &#383;he) why was not I a &#64258;ood?</couplet>
</stanza>

<stanza id="7">
<stanzanum>VII</stanzanum>
<line type="first"><dropcap>F</dropcap>aire is my loue, but not  &#383;o faire as fickle.</line>
<line type="second">Milde as a Doue, but neither true nor tru&#383;tie,</line>
<line>Brighter than gla&#383;&#383;e, and yet as gla&#383;&#383;e is brittle,</line>
<line>So&#64261;er than waxe, and yet as Iron ru&#383;ty:</line>
<couplet>A lilly pale, with damaske die to grace her,</couplet>
<couplet>None fairer, nor none fal&#383;er to deface her.</couplet>
</stanza>

<stanza>
<line>Her lips to mine how o&#64261;en hath &#383;he ioyned,</line>
<line>Betweene each ki&#383;&#383;e her othes of true loue &#383;wearing:</line>
<line>How many tales to plea&#383;e me hath &#383;he coyned,</line>
<line>Dreading my loue, the lo&#383;&#383;e whereof &#383;till fearing.</line>
<couplet>Yet in the mids of all her pure prote&#383;tings,</couplet>
<couplet>Her faith, her othes, her teares, and all were iea&#383;tings.</couplet>
</stanza>

<stanza>
<line>She burnt with loue, as &#383;traw with &#64257;re &#64258;ameth,</line>
<line>She burnt out loue, as &#383;oone as &#383;traw out burneth:</line>
<line>She framd the loue, and yet &#383;he foyld the framing,</line>
<line>She bad loue la&#383;t, and yet &#383;he fell a turning.</line>
<couplet>Was this a louer, or a Letcher whether?</couplet>
<couplet>Bad in the be&#383;t, though excellent in neither.</couplet>
</stanza>

<stanza id="8">
<stanzanum>VIII</stanzanum>
<line type="first"><dropcap>I</dropcap>f Mu&#383;icke and &#383;weet P&#339;trie agree,</line>
<line type="second">As they mu&#383;t needs (the Si&#383;ter and the brother)</line>
<line>Then mu&#383;t the loue be great twixt thee and me,</line>
<line>Becau&#383;e thou lou&#8217;&#383;t the one, and I the other.</line>
<line>Dowland to thee is deere, who&#383;e heauenly tuch</line>
<line>Vpon the Lute, dooth raui&#383;h humane &#383;en&#383;e:</line>
<line>Spen&#383;er to me, who&#383;e deepe Conceit is &#383;uch,</line>
<line>As pa&#383;sing all conceit, needs no defence.</line>
<line>Thou lou&#8217;&#383;t to heare the &#383;weet melodious &#383;ound,</line>
<line>That Ph&#339;bus Lute (the Queene of Mu&#383;icke) makes;</line>
<line>And I in deepe Delight am chie&#64258;y drownd,</line>
<line>When as him&#383;elfe to &#383;inging he betakes.</line>
<couplet>One God is God of both (as P&#339;ts faine)</couplet>
<couplet>One Knight loues Both, and both in thee remaine.</couplet>
</stanza>

<stanza id="9">
<stanzanum>IX</stanzanum>
<line type="first"><dropcap>F</dropcap>aire was the morne, when the faire Queene of loue,</line>
<line type="second">Paler for &#383;orrow then her milke white Doue,</line>
<line>For Adoni &#383;ake, a young&#383;ter proud and wilde,</line>
<line>Her &#383;tand &#383;he takes vpon a &#383;teepe vp hill.</line>
<line>Anon Adonis comes with horne and hounds;</line>
<line>She &#383;illy Queene, with more then loues good will,</line>
<line>Forbad the boy he &#383;hould not pa&#383;&#383;e tho&#383;e grounds,</line>
<line>Once (quoth &#383;he) did I &#383;ee a faire &#383;weet youth</line>
<line>Here in the&#383;e brakes, deepe wounded with a Beare,</line>
<line>Deepe in the thigh a &#383;pe&#392;tacle of ruth,</line>
<line>Set in my thigh (quoth &#383;he) here was the &#383;ore.</line>
<couplet>She &#383;hewed hers, he &#383;aw more wounds than one,</couplet>
<couplet>And blu&#383;hing &#64258;ed, and le&#64261; her all alone.</couplet>
</stanza>

<stanza id="10">
<stanzanum>X</stanzanum>
<line type="first"><dropcap>S</dropcap>weet Ro&#383;e, faire &#64258;ower, vntimely pluckt, &#383;oon vaded,</line>
<line type="second">Pluckt in the bud, and vaded in the &#383;pring</line>
<line>Bright orient pearle, alacke too timely &#383;haded,</line>
<line>Faire creature kilde too &#383;oon by Deaths &#383;harpe &#383;ting:</line>
<couplet>Like a greene plumbe that hangs vpon a tree:</couplet>
<couplet>And fals (through winde) before the fall &#383;hould be.</couplet>
</stanza>

<stanza>
<line>I weepe for thee, and yet no cau&#383;e I haue,</line>
<line>For why: thou le&#64261;s me nothing in thy will</line>
<line>And yet thou le&#64261;s me more than I did craue,</line>
<line>For why I craued nothing of thee &#383;till;</line>
<couplet>O yes (deare friend I pardon craue of thee,</couplet>
<couplet>Thy di&#383;content thou did&#383;t bequeath to me.</couplet>
</stanza>

<stanza id="11">
<stanzanum>XI</stanzanum>
<line type="first"><dropcap>V</dropcap>enus with Adonis &#383;itting by her,</line>
<line type="second">Vnder a Mirtle &#383;hade began to wo&#339; him,</line>
<line>She told the youngling how god Mars did trie her,</line>
<line>And as he fell to her, &#383;he fell to him.</line>
<line>Euen thus (quoth &#383;he) the warlike god embrac&#8217;t me:</line>
<line>And then &#383;he clipt Adonis in her armes:</line>
<line>Euen thus (quoth &#383;he) the warlike god vnlac&#8217;t me,</line>
<line>As if the boy &#383;hould v&#383;e like louing charmes:</line>
<line>Euen thus (quoth &#383;he) he &#383;eized on my lippes,</line>
<line>And with her lips on his did a&#392;t the &#383;eizure:</line>
<line>And as &#383;he fetched breath, away he skips,</line>
<line>And would not take her meaning nor her plea&#383;ure.</line>
<couplet>Ah, that I had my Lady at this bay:</couplet>
<couplet>To ki&#383;&#383;e and clip me till I run away.</couplet>
</stanza>

<stanza id="12">
<stanzanum>XII</stanzanum>
<line type="first"><dropcap>C</dropcap>rabbed age and youth cannot liue together,</line>
<line type="second">Youth is full of plea&#383;ance, age is full of care,</line>
<line>Youth like &#383;ummer morne, Age like winter weather,</line>
<line>Youth like &#383;ummer braue, Age like winter bare.</line>
<line>Youth is full of &#383;port, Ages breath is &#383;hort,</line>
<couplet>Youth is nimble, Age is lame</couplet>
<line>Youth is hot and bold, Age is weake and cold,</line>
<couplet>Youth is wild, and Age is tame.</couplet>
<line>Age I d&#339; abhor thee, Youth I d&#339; adore thee,</line>
<couplet>O my loue my loue is young:</couplet>
<line>Age I d&#339; de&#64257;e thee. Oh &#383;weet Shepheard hie thee:</line>
<couplet>For me thinks thou &#383;taies too long.</couplet>
</stanza>

<stanza id="13">
<stanzanum>XIII</stanzanum>
<line type="first"><dropcap>B</dropcap>eauty is but a vaine and doubtfull good,</line>
<line type="second">A &#383;hining glo&#383;&#383;e, that vadeth &#383;odainly,</line>
<line>A &#64258;ower that dies, when &#64257;r&#383;t it gins to bud,</line>
<line>A brittle gla&#383;&#383;e, thats broken pre&#383;ently.</line>
<couplet>A doubtfull good, a glo&#383;&#383;e, a gla&#383;&#383;e, a &#64258;ower,</couplet>
<couplet>Lo&#383;t, vaded, broken, dead within an houre.</couplet>
</stanza>

<stanza>
<line>And as goods lo&#383;t, are &#383;eld or neuer found,</line>
<line>As vaded glo&#383;&#383;e no rubbing will refre&#383;h:</line>
<line>As &#64258;owers dead, lie withered on the ground,</line>
<line>As broken gla&#383;&#383;e no &#383;ymant can redre&#383;&#383;e.</line>
<couplet>So beauty blemi&#383;ht once, for euer lo&#383;t,</couplet>
<couplet>In &#383;pite of phi&#383;icke, painting, paine and co&#383;t.</couplet>
</stanza>

<stanza id="14">
<stanzanum>XIV</stanzanum>
<line type="first"><dropcap>G</dropcap>ood night, good re&#383;t, ah neither be my &#383;hare,</line>
<line type="second">She bad good night, that kept my re&#383;t away,</line>
<line>And da&#64261; me to a cabben hangde with care:</line>
<line>To de&#383;cant on the doubts of my decay.</line>
<couplet>Farewell (quoth &#383;he) and come againe to morrow</couplet>
<couplet>Fare well I could not, for I &#383;upt with &#383;orrow.</couplet>
</stanza>

<stanza>
<line>Yet at my parting &#383;weetly did &#383;he &#383;mile,</line>
<line>In &#383;corne or friend&#383;hip, nill I con&#383;ter whether:</line>
<line>&#8217;T may be &#383;he ioyd to iea&#383;t at my exile,</line>
<line>&#8217;T may be againe, to make me wander thither.</line>
<couplet>Wander (a word) for &#383;hadowes like my &#383;elfe,</couplet>
<couplet>As take the paine but cannot plucke the pelfe.</couplet>
</stanza>

<stanza>
<line>Lord how mine eies throw gazes to the Ea&#383;t,</line>
<line>My hart doth charge the watch, the morning ri&#383;e</line>
<line>Doth &#383;eite each mouing &#383;cence from idle re&#383;t,</line>
<line>Not daring tru&#383;t the of&#64257;ce of mine eies.</line>
<couplet>While Philomela &#383;its and &#383;ings, I &#383;it and mark,</couplet>
<couplet>And wi&#383;h her layes were tuned like the larke.</couplet>
</stanza>

<stanza>
<line>For &#383;he doth welcome daylight with her ditte,</line>
<line>And driues away darke dreaming night:</line>
<line>The night &#383;o packt, I po&#383;t vnto my pretty,</line>
<line>Hart hath his hope, and eies their wi&#383;hed &#383;ight,</line>
<couplet>Sorrow changd to &#383;olace, and &#383;olace mixt with &#383;orrow,</couplet>
<couplet>For why, &#383;he &#383;ight, and bad me come to morrow.</couplet>
</stanza>

<stanza>
<line>Were I with her, the night would po&#383;t too &#383;oone,</line>
<line>But now are minutes added to the houres:</line>
<line>To &#383;pite me now, ech minute &#383;eemes an houre,</line>
<line>Yet not for me, &#383;hine &#383;un to &#383;uccour &#64258;owers.</line>
<couplet>Pack night, peep day, good day of night now borrow</couplet>
<couplet>Short night to night, and length thy &#383;elfe to morrow.</couplet>
</stanza>


<subtitle>SONNETS</subtitle>
<subtitle>To &#383;undry notes of Mu&#383;icke.</subtitle>


<stanza id="15">
<stanzanum>XV</stanzanum>
<line type="first"><dropcap>I</dropcap>t was a Lordings daughter, the faire&#383;t one of three</line>
<line type="second">That liked of her ma&#383;ter, as well as well might be,</line>
<line>Till looking on an Engli&#383;hman, the faire&#383;t that eie could &#383;ee,</line>
<couplet>Her fancie fell a turning.</couplet>
<line>Long was the combat doubtfull, that loue with loue did &#64257;ght,</line>
<line>To leave the ma&#383;ter louele&#383;&#383;e, or kill the gallant knight:</line>
<line>To put in pra&#392;ti&#383;e either, alas it was a &#383;pite</line>
<couplet>Vnto the &#383;illy dam&#383;ell.</couplet>
<line>But one mu&#383;t be refu&#383;ed, more mickle was the paine,</line>
<line>That nothing could be v&#383;ed, to turne them both to gaine,</line>
<line>For of the two the tru&#383;ty knight was wounded with di&#383;dain:</line>
<couplet>Alas, &#383;he could not helpe it.</couplet>
<line>Thus art with armes contending, was vi&#392;tor of the day,</line>
<line>Which by a gi&#64261; of learning, did beare the maid away,</line>
<line>Then lullaby the learned man hath got the Lady gay,</line>
<couplet>For now my &#383;ong is ended.</couplet>
</stanza>

<stanza id="16">
<stanzanum>XVI</stanzanum>
<line type="first"><dropcap>O</dropcap>n a day (alacke the day)</line>
<line type="second">Loue who&#383;e month was euer May</line>
<line>Spied a blo&#383;&#383;ome pas&#383;ing fair,</line>
<line>Playing in the wanton ayre,</line>
<line>Through the veluet leaues the wind</line>
<line>All un&#383;eene gan pa&#383;&#383;age &#64257;nd,</line>
<line>That the louer (&#383;icke to death)</line>
<line>Wi&#383;ht him&#383;elfe the heauens breath,</line>
<line>Ayre (quoth he) thy cheekes may blowe</line>
<line>Ayre, would I might triumph &#383;o</line>
<line>But (alas) my hand hath &#383;worne,</line>
<line>Nere to plucke thee from thy throne,</line>
<line>Vow (alacke) for youth vnmeet,</line>
<line>Youth, &#383;o apt to pluck a &#383;weet,</line>
<line>Thou for whome loue would &#383;weare,</line>
<line>Iuno but an Ethiope were</line>
<line>And deny hym&#383;elfe for loue</line>
<line>Turning mortall for thy Loue.</line>
</stanza>

<stanza id="17">
<stanzanum>XVII</stanzanum>
<line type="first"><dropcap>M</dropcap>y &#64258;ocks feede not, my Ewes breed not,</line>
<line type="second">My Rams &#383;peed not, all is amis:</line>
<line>Loue is dying, Faithes defying,</line>
<line>Harts nenying, cau&#383;er of this.</line>
<line>All my merry ligges are quite forgot,</line>
<line>All my Ladies louers lo&#383;t (god wot)</line>
<line>Where her faith was &#64257;rmely &#64257;xt in loue,</line>
<line>There a nay is plac&#8217;t without remoue.</line>
<couplet>One &#383;illy cro&#383;&#383;e, wrought all my lo&#383;&#383;e,</couplet>
<couplet>O frowning fortune cur&#383;ed &#64257;ckle dame,</couplet>
<couplet>For now I &#383;ee, incon&#383;tancy,</couplet>
<couplet>More in women then in men remaine.</couplet>
</stanza>

<stanza>
<line>In blacke morne I, all feares &#383;corne I,</line>
<line>Loue hath forlorne me, liuing in thrall:</line>
<line>Hart is bleeding, all helpe needing,</line>
<line>O cruell &#383;peeding, fraughted with gall.</line>
<line>My &#383;hepheards pipe can &#383;ound no deale,</line>
<line>My weathers bell rings dolefull knell,</line>
<line>My curtaile dogge that wont to haue plaid,</line>
<line>Plaies not at all but &#383;eemes afraid.</line>
<couplet>With &#383;ighes &#383;o deepe, procures to weepe,</couplet>
<couplet>In howling wi&#383;e, to &#383;ee my dolefull plight,</couplet>
<couplet>How &#383;ighes re&#383;ound through hartles ground</couplet>
<couplet>Like a thou&#383;and vanqui&#383;ht men in blodie &#64257;ght.</couplet>
</stanza>

<stanza>
<line>Cleare wels &#383;pring not, &#383;weete birds &#383;ing not,</line>
<line>Greene plants bring not forth their die,</line>
<line>Heards &#383;tands weeping, &#64258;ocks all &#383;leeping,</line>
<line>Nimphes blacke peeping fearefully:</line>
<line>All our plea&#383;ure knowne to vs poore &#383;waines:</line>
<line>All our merrie meetings on the plaines,</line>
<line>All our euening &#383;port from vs is &#64258;ed,</line>
<line>All our loue is lo&#383;t, for loue is dead,</line>
<couplet>Farewell &#383;weet loue thy like nere was,</couplet>
<couplet>For a &#383;weet content the cau&#383;e of all my w&#339;,</couplet>
<couplet>Poore Coridon mu&#383;t liue alone,</couplet>
<couplet>Other helpe for him I &#383;ee that there is none.</couplet>
</stanza>

<stanza id="18">
<stanzanum>XVIII</stanzanum>
<line type="first"><dropcap>W</dropcap>hen as thine eye hath cho&#383;e the Dame,</line>
<line type="second">And &#383;talde the deare that thou &#383;hould&#383;t &#383;trike,</line>
<line>Let rea&#383;on rule things worthy blame,</line>
<line>As well as fancy (partyall might)</line>
<couplet>Take coun&#383;ell of &#383;ome wi&#383;er head,</couplet>
<couplet>Neither too young, nor yet vnwed.</couplet>
</stanza>

<stanza>
<line>And when thou com&#383;t thy tale to tell,</line>
<line>Smooth not thy toung with &#64257;led talke,</line>
<line>Lea&#383;t &#383;he &#383;ome &#383;ubtill pra&#392;ti&#383;e &#383;mell,</line>
<line>A Cripple &#383;oone can &#64257;nde a halt,</line>
<couplet>But plainly &#383;ay thou lou&#383;t her well,</couplet>
<couplet>And &#383;et her per&#383;on forth to &#383;ale.</couplet>
</stanza>

<stanza>
<line>What though her frowning browes be bent</line>
<line>Her cloudy lookes will calme yer night,</line>
<line>And then too late &#383;he will repent,</line>
<line>That thus di&#383;&#383;embled her delight.</line>
<couplet>And twice de&#383;ire yer it be day,</couplet>
<couplet>That which with &#383;corne &#383;he put away.</couplet>
</stanza>

<stanza>
<line>What though &#383;he &#383;triue to try her &#383;trength,</line>
<line>And ban and braule, and &#383;ay the nay:</line>
<line>Her feeble force will yeeld at length,</line>
<line>When cra&#64261; hath taught her thus to &#383;ay:</line>
<couplet>Had women beene &#383;o &#383;trong as men</couplet>
<couplet>In faith you had not had it then.</couplet>
</stanza>

<stanza>
<line>And to her will frame all thy waies,</line>
<line>Spare not to &#383;pend, and chie&#64258;y there,</line>
<line>Where thy de&#383;art may merit prai&#383;e</line>
<line>By ringiug in thy Ladies eare,</line>
<couplet>The &#383;tronge&#383;t ca&#383;tle, tower and towne,</couplet>
<couplet>The golden bullet beats it downe.</couplet>
</stanza>

<stanza>
<line>Serue alwaies with a&#383;&#383;ured tru&#383;t,</line>
<line>And in thy &#383;ute be humble true,</line>
<line>Vnle&#383;&#383;e thy Lady proue vniu&#383;t,</line>
<line>Prea&#383;e neuer thou to chu&#383;e a new:</line>
<couplet>When time &#383;hall &#383;erue, be thou not &#383;lacke,</couplet>
<couplet>To proffer thongh &#383;he put thee back.</couplet>
</stanza>

<stanza>
<line>The wiles and guiles that women worke,</line>
<line>Di&#383;&#383;embled with an outward &#383;hew:</line>
<line>The tricks and toyes that in them lurke,</line>
<line>The Cock that trends th&#275; &#383;hall not know,</line>
<couplet>Haue you not heard it &#383;aid full o&#64261;,</couplet>
<couplet>A Womans nay doth &#383;tand for nought.</couplet>
</stanza>

<stanza>
<line>Thinke Women &#383;till to &#383;triue with men,</line>
<line>To &#383;inne and neuer for to &#383;aint,</line>
<line>There is no heauen (by holy then)</line>
<line>When time with age &#383;hall them attaint,</line>
<couplet>Were ki&#383;&#383;es all the ioyes in bed,</couplet>
<couplet>One woman would another wed.</couplet>
</stanza>

<stanza>
<line>But &#383;o&#64261; enough, too much I feare,</line>
<line>Lea&#383;t that my mi&#383;tre&#383;&#383;e heare my &#383;ong,</line>
<line>She will not &#383;tick to round me on th&#8217; are,</line>
<line>To teach my toung to be &#383;o long:</line>
<couplet>Yet will &#383;he blu&#383;h, here be it &#383;aid,</couplet>
<couplet>To heare her &#383;ecrets &#383;o bewraid.</couplet>
</stanza>

<stanza id="19">
<stanzanum>XIX</stanzanum>
<line type="first"><dropcap>L</dropcap>iue with me and be my Loue,</line>
<line type="second">And we will all the plea&#383;ures proue</line>
<line>That hilles and vallies, dales and &#64257;elds,</line>
<line>And all the craggy mountaines yeeld.</line>
</stanza>

<stanza>
<line>There will we &#383;it vpon the Rocks,</line>
<line>And &#383;ee the Shepheards feed their &#64258;ocks,</line>
<line>By &#383;hallow Riuers, by who&#383;e fals</line>
<line>Melodious birds &#383;ing Madrigals.</line>
</stanza>

<stanza>
<line>There will I make thee a bed of Ro&#383;es,</line>
<line>With a thou&#383;and fragrant po&#383;es,</line>
<line>A cap of &#64258;owers, and a Kirtle</line>
<line>Imbrodered all with leaues of Mirtle.</line>
</stanza>

<stanza>
<line>A belt of &#383;traw and Yuye buds,</line>
<line>With Corall Cla&#383;ps and Amber &#383;tuds,</line>
<line>And if the&#383;e plea&#383;ures may thee moue,</line>
<line>Then liue with me, and be my Loue.</line>
</stanza>

<subtitle><italic>Loues an&#383;were.</italic></subtitle>

<stanza>
<line type="first"><dropcap>I</dropcap>f that the World and Loue were young,</line>
<line type="second">And truth in euery &#383;hepheards toung,</line>
<line>The&#383;e pretty plea&#383;ures might me moue,</line>
<line>To liue with thee and be thy Loue.</line>
</stanza>

<stanza id="20">
<stanzanum>XX</stanzanum>
<line type="first"><dropcap>A</dropcap>s it fell vpon a Day,</line>
<line type="second">In the merry Month of May,</line>
<line>Sitting in a plea&#383;ant &#383;hade,</line>
<line>Which a groue of Myrtles made,</line>
<line>Bea&#383;tes did leape, and Birds did &#383;ing,</line>
<line>Trees did grow, and Plants did &#383;pring;</line>
<line>Euery thing did bani&#383;h mone,</line>
<line>Saue the Nightingale alone.</line>
<line>Shee (poore Bird) as all forlorne,</line>
<line>Leand her brea&#383;t vp-till a thorne,</line>
<line>And there &#383;ung the doleful&#383;t Ditty,</line>
<line>That to heare it was great Pitty,</line>
<line>Fie, &#64257;e, &#64257;e, now would &#383;he cry</line>
<line>Teru, Teru, by and by:</line>
<line>That to heare her &#383;o complaine,</line>
<line>Scarce I could from teares refraine:</line>
<line>For her griefes &#383;o liuely &#383;howne,</line>
<line>Made me thinke vpon mine owne.</line>
<line>Ah (thought I) thou mourn&#383;t in vaine,</line>
<line>None takes pitty on thy paine:</line>
<line>Sen&#383;le&#383;&#383;e Trees, they cannot heare thee,</line>
<line>Ruthle&#383;&#383;e Beares, they will not cheere thee.</line>
<line>King Pandion, he is dead:</line>
<line>All thy friends are lapt in Lead.</line>
<line>All thy fellow Birds d&#339; &#383;ing,</line>
<line>Carele&#383;&#383;e of thy &#383;orrowing.</line>
<line>Whil&#383;t as &#64257;ckle Fortune &#383;milde,</line>
<line>Thou and I, were both beguild.</line>
<line>Euery one that &#64258;atters thee,</line>
<line>Is no friend in mi&#383;erie:</line>
<line>Words are ea&#383;ie, like the wind,</line>
<line>Faithfull friends are hard to &#64257;nd:</line>
<line>Euery man will be thy friend,</line>
<line>Whil&#383;t thou ha&#383;t wherewith to &#383;pend:</line>
<line>But if &#383;tore of Crownes be &#383;cant,</line>
<line>No man will &#383;upply thy want.</line>
<line>If that one be prodigall,</line>
<line>Bountifull they will him call:</line>
<line>And with &#383;uch-like &#64258;attering,</line>
<line>Pitty but he were a King.</line>
</stanza>

<stanza>
<line>If he be addi&#392;t to vice,</line>
<line>Quickly him, they will intice.</line>
<line>If to Women hee be bent,</line>
<line>They haue at Commaundement.</line>
<line>But if Fortune once d&#339; frowne,</line>
<line>Then farewell his great renowne:</line>
<line>They that fawnd on him before.</line>
<line>V&#383;e his company no more.</line>
<line>Hee that is thy friend indeede,</line>
<line>Hee will helpe thee in thy neede:</line>
<line>If thou &#383;orrow, he will weepe:</line>
<line>If thou wake, hee cannot &#383;leepe:</line>
<line>Thus of euery griefe, in hart</line>
<line>Hee, with thee, d&#339;th beare a part.</line>
<line>The&#383;e are certaine &#383;ignes, to know</line>
<line>Faithfull friend, from &#64258;att&#8217;ring f&#339;.</line>
</stanza>

</poembody>

<sourcedetails>
<author>PlayShakespeare.com</author>
<authorurl>http://www.playshakespeare.com</authorurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>3.1</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/about-us</termsurl>
</sourcedetails>

</poem>