<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="third-folio">
<title short="Pericles">Pericles, Prince of Tyre</title>
<playwright>William Shakespeare</playwright>
<edition>Third Folio of 1664</edition>

<act>
<scene>
<stagedir>Enter Gower.</stagedir>

<speech>
<line>To &#383;ing a Song that old was &#383;ung,</line>
<line>From ashes, auntient Gower is come,</line>
<line>A&#383;&#383;uming mans infirmities,</line>
<line>To glad your eare, and please your eyes:</line>
<line>And Lords and Ladyes in their liues,</line>
<line>Haue red it for restoratiues:</line>
<line>The purchase is to make men glorious,</line>
<line><latin xml:lang="la">Et bonum quo Antiquius, eo melius:</latin></line>
<line>If you, borne in those latter times,</line>
<line>When Witts more ripe, accept my rimes;</line>
<line>And that to heare an old man &#383;ing,</line>
<line>May to your Wishes pleasure bring:</line>
<line>I life would wish, and that I might</line>
<line>Waste it for you, like Taper light.</line>
<line>This Antioch, then Antiochus the great,</line>
<line>Buylt vp this Citie, for his chiefest Seat;</line>
<line>The fayrest in all Syria.This King vnto him tooke a Peere,</line>
<line>Who dyed, and left a female heyre,</line>
<line>So bucksome, blith, and full of face,</line>
<line>As heauen had lent her all his grace:</line>
<line>With whom the Father liking tooke,</line>
<line>And her to Incest did prouoke:</line>
<line>Bad child, worse father, to intice his owne</line>
<line>To euill, &#383;hould be done by none:</line>
<line>But custome what they did begin,</line>
<line>Was with long vse, account&#8217;d no &#383;inne;</line>
<line>The beautie of this &#383;infull Dame,</line>
<line>Made many Princes thither frame,</line>
<line>To &#383;eeke her as a bedfellow,</line>
<line>In maryage pleasures, playfellow:</line>
<line>Which to preuent, he made a Law,</line>
<line>To keepe her &#383;till, and men in awe:</line>
<line>That who &#383;o askt her for his wife,</line>
<line>His Riddle tould, not lost his life:</line>
<line>So for her many of wight did die,</line>
<line>As yon grimme lookes do testifie.</line>
<line>What now ensues, to the iudgement of your eye,</line>
<line>I giue my cause, who best can iustifie.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Antiochus, Prince Pericles, and followers.</stagedir>

<speech>
<speaker>Anti.</speaker>
<line>Young Prince of Tyre, you haue at large receiued</line>
<line>The danger of the taske you vndertake.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I haue (Antiochus) and with a &#383;oule emboldned</line>
<line>With the glory of her prayse, thinke death no hazard,</line>
<line>In this enterprise.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Musicke bring in our daughter, clothed like a bride,</line>
<line>For embracements euen of Ioue himselfe;</line>
<line>At whose conception, till Lucina rained,</line>
<line>Nature this dowry gaue; to glad her presence,</line>
<line>The Seanate house of Planets all did &#383;it,</line>
<line>To knit in her, their best perfections.</line>
</speech>

<stagedir>Enter Antiochus daughter.</stagedir>

<speech>
<speaker>Per.</speaker>
<line>See where &#383;he comes, appareled like the Spring,</line>
<line>Graces her &#383;ubiects, and her thoughts the King,</line>
<line>Of euery Vertue giues renowne to men:</line>
<line>Her face the booke of prayses, where is read,</line>
<line>Nothing but curious pleasures, as from thence,</line>
<line>Sorrow were euer racte, and teastie wrath</line>
<line>Could neuer be her milde companion.</line>
<line>You Gods that made me man, and &#383;way in loue;</line>
<line>That haue enflamde desire in my breast,</line>
<line>To taste the fruite of yon celestiall tree,</line>
<line>(Or die in th&#8217; aduenture) be my helpes,</line>
<line>As I am &#383;onne and &#383;eruant to your will,</line>
<line>To compa&#383;&#383;e &#383;uch a bondle&#383;&#383;e happine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>Prince Pericles.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>That would be &#383;onne to great Antiochus.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Before thee &#383;tandes this faire Hesperides,</line>
<line>With golden fruite, but dangerous to be toucht:</line>
<line>For Death like Dragons heere affright thee hard:</line>
<line>Her face like Heauen, inticeth thee to view</line>
<line>Her countle&#383;&#383;e glory; which desert must gaine:</line>
<line>And which without desert, because thine eye</line>
<line>Presumes to reach, all the whole heape must die:</line>
<line>Yon &#383;ometimes famous Princes, like thy &#383;elfe,</line>
<line>Drawne by report, aduentrous by desire,</line>
<line>Tell thee with &#383;peachle&#383;&#383;e tongues, and &#383;emblance pale,</line>
<line>That without couering, &#383;aue yon field of Starres,</line>
<line>Heere they &#383;tand Martyrs &#383;laine in Cupids Warres:</line>
<line>And with dead cheekes, aduise thee to desist,</line>
<line>For going on deaths net, whom none resist.</line>
<line>Per. Antiochus, I thanke thee, who hath taught,</line>
<line>My frayle mortalitie to know it &#383;elfe;</line>
<line>And by those fearefull obiectes, to prepare</line>
<line>This body, like to them, to what I must:</line>
<line>For Death remembered &#383;hould be like a myrrour,</line>
<line>Who tels vs, life's but breath, to trust it errour:</line>
<line>Ile make my Will then, and as &#383;ickemen doe,</line>
<line>Who know the World, &#383;ee Heauen, but feeling w&#339;,</line>
<line>Gripe not at earthly ioyes as earst they did;</line>
<line>So I bequeath a happy peace to you,</line>
<line>And all good men, as euery Prince &#383;hould doe;</line>
<line>My ritches to the earth, from whence they came;</line>
<line>But my vnspotted fire of Loue, to you:</line>
<line>Thus ready for the way of life or death,</line>
<line>I wayte the &#383;harpest blow (Antiochus)</line>
<line>Scorning aduice; read the conclusion then:</line>
<line>Which read and not expounded, tis decreed,</line>
<line>As these before thee, thou thy &#383;elfe &#383;halt bleed.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Of all &#383;ayd yet, mayst thou prooue prosperous,</line>
<line>Of all &#383;ayd yet, I wish thee happine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>Like a bold Champion I a&#383;&#383;ume the Listes,</line>
<line>Nor aske aduise of any other thought,</line>
<line>But faythfulne&#383;&#383;e and courage.</line>
<line>The Riddle.</line>
<line>I am no Viper, yet I feed</line>
<line>On mothers flesh which did me breed:</line>
<line>I &#383;ought a Husband, in which labour,</line>
<line>I found that kindne&#383;&#383;e in a Father;</line>
<line>Hee's Father, Sonne, and Husband milde;</line>
<line>I, Mother, Wife; and yet his child:</line>
<line>How they may be, and yet in two,</line>
<line>As you will liue resolue it you.</line>
<line>Sharpe Phisicke is the last: But o you powers!</line>
<line>That giues heauen countle&#383;&#383;e eyes to view mens actes,</line>
<line>Why cloude they not their &#383;ights perpetually,</line>
<line>If this be true, which makes me pale to read it?</line>
<line>Faire Gla&#383;&#383;e of light, I lou&#8217;d you, and could &#383;till,</line>
<line>Were not this glorious Casket &#383;tor&#8217;d with ill:</line>
<line>But I must tell you, now my thoughts reuolt,</line>
<line>For hee's no man on whom perfections waite,</line>
<line>That knowing &#383;inne within, will touch the gate.</line>
<line>You are a faire Violl, and your &#383;ense, the &#383;tringes;</line>
<line>Who finger&#8217;d to make man his lawfull musicke,</line>
<line>Would draw Heauen downe, and all the Gods to harken:</line>
<line>But being playd vpon before your time,</line>
<line>Hell onely daunceth at &#383;o harsh a chime:</line>
<line>Good &#383;ooth, I care not for you.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Prince Pericles, touch not, vpon thy life;</line>
<line>For that&#8217;s an Article within our Law,</line>
<line>As dangerous as the rest: your time's expir&#8217;d,</line>
<line>Either expound now, or receiue your &#383;entence.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>Great King,</line>
<line>Few loue to heare the &#383;innes they loue to act,</line>
<line>T'would brayde your &#383;elfe too neare for me to tell it:</line>
<line>Who has a booke of all that Monarches doe,</line>
<line>Hee's more &#383;ecure to keepe it &#383;hut, then &#383;howne.</line>
<line>For Vice repeated, is like the wandring Wind,</line>
<line>Blowes dust in others eyes to &#383;pread it &#383;elfe;</line>
<line>And yet the end of all is bought thus deare,</line>
<line>The breath is gone, and the &#383;ore eyes &#383;ee cleare:</line>
<line>To &#383;top the Ayre would hurt them, the blind Mole castes</line>
<line>Copt hilles towards heauen, to tell the earth is throng&#8217;d</line>
<line>By mans oppre&#383;&#383;ion, and the poore Worme doth die for't:</line>
<line>Kinges are earths Gods; in vice, their law's their will:</line>
<line>And if Ioue &#383;tray, who dares &#383;ay, Ioue doth ill:</line>
<line>It is enough you know, and it is fit;</line>
<line>What being more knowne, growes worse, to &#383;mother it.</line>
<line>All loue the Wombe that their first beeing bred,</line>
<line>Then giue my tongue like leaue, to loue my head.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Heauen, that I had thy head; he ha's found the mea-(ning:</line>
<line>But I will gloze with him. Young Prince of Tyre,</line>
<line>Though by the tenour of your &#383;trict edict,</line>
<line>Your exposition misinterpreting,</line>
<line>We might proceed to counsell of your dayes;</line>
<line>Yet hope, &#383;ucceeding from &#383;o faire a tree</line>
<line>As your faire &#383;elfe, doth tune vs otherwise;</line>
<line>Fourtie dayes longer we doe respite you,</line>
<line>If by which time, our &#383;ecret be vndone,</line>
<line>This mercy &#383;hewes, wee'le ioy in &#383;uch a Sonne:</line>
<line>And vntill then, your entertaine &#383;hall bee</line>
<line>As doth befit our honour and your worth.</line>
<line>Manet Pericles &#383;olus.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>How courtesie would &#383;eeme to couer &#383;inne,</line>
<line>When what is done, is like an hipocrite,</line>
<line>The which is good in nothing but in &#383;ight.</line>
<line>If it be true that I interpret false,</line>
<line>Then were it certaine you were not &#383;o bad,</line>
<line>As with foule Incest to abuse your &#383;oule:</line>
<line>Where now you both a Father and a Sonne,</line>
<line>By your vntimely claspings with your Child,</line>
<line>(Which pleasures fittes a husband, not a father)</line>
<line>And &#383;hee an eater of her Mothers flesh,</line>
<line>By the defiling of her Parents bed,</line>
<line>And both like Serpents are; who though they feed</line>
<line>On &#383;weetest Flowers, yet they Poyson breed.</line>
</speech>

<speech>
<speaker>Antioch</speaker>
<line>farewell, for Wisedome &#383;ees those men, Blush not in actions blacker then the night, Will &#383;hew no course to keepe them from the light: One &#383;inne (I know) another doth prouoke; Murther's as neere to Lust, as Flame to Smoake: Poyson and Treason are the hands of Sinne, I, and the targets to put off the &#383;hame, Then least my life be cropt, to keepe you cleare, By flight, Ile &#383;hun the danger which I feare. <stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Enter Antiochus.</stagedir>

<speech>
<speaker>Anti.</speaker>
<line>He hath found the meaning.</line>
<line>For which we meane to haue his head:</line>
<line>He must not liue to trumpet foorth my infamie,</line>
<line>Nor tell the world Antiochus doth &#383;inne</line>
<line>In &#383;uch a loathed manner:</line>
<line>And therefore instantly this Prince must die,</line>
<line>For by his fall, my honour must keepe hie.</line>
<line>Who attends vs there?</line>
</speech>

<stagedir>Enter Thaliard.</stagedir>

<speech>
<speaker>Thali.</speaker>
<line>Doth your highnes call?</line>
<line>Antio. Thaliard, you are of our Chamber, Thaliard,</line>
<line>And our minde pertakes her priuat actions,</line>
<line>To your &#383;ecrecie; and for your faythfulnes,</line>
<line>We will aduaunce you Thaliard:</line>
<line>Behold, heere's Poyson, and heere's Gold:</line>
<line>Wee hate the Prince of Tyre, and thou must kill him;</line>
<line>It fittes thee not to aske the reason why?</line>
<line>Because we bid it: &#383;ay, is it done?</line>
</speech>

<speech>
<speaker>Thali.</speaker>
<line>My Lord, tis done.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Anti.</speaker>
<line>Enough. Let your breath coole your &#383;elfe, telling your haste.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>My Lord, Prince Pericles is fled.</line>
</speech>

<speech>
<speaker>Antio.</speaker>
<line>As thou wilt liue flie after, and like an arrow &#383;hot from a well experienst Archer hits the marke his eye doth leuell at: &#383;o thou neuer returne vnle&#383;&#383;e thou &#383;ay Prince Pe-ricles is dead.</line>
</speech>

<speech>
<speaker>Thal.</speaker>
<line>My Lord, if I can get him within my Pistols length, Ile make him &#383;ure enough, &#383;o farewell to your highne&#383;&#383;e. Thaliard adieu, till Pericles be dead, My heart can lend no &#383;uccour to my head.</line>
</speech>

<stagedir>Enter Pericles with his Lords.</stagedir>

<speech>
<speaker>Pe.</speaker>
<line>Let none disturb vs, why &#383;hold this cha[n]ge of thoughts The &#383;ad companion dull eyde melancholie, By me &#383;o vsde a guest, as not an houre In the dayes glorious walke or peacefull night, The tombe where griefe &#383;hould &#383;leepe can breed me quiet, Here pleasures court mine eies, and mine eies &#383;hun them, And daunger which I fearde is at Antioch, Whose arme &#383;eemes farre too &#383;hort to hit me here, Yet neither pleasures Art can ioy my &#383;pirits, Nor yet the others distance comfort me, Then it is thus, the pa&#383;&#383;ions of the mind, That haue their first conception by misdread, Haue after nourishment and life, by care And what was first but feare, what might be done, Growes elder now, and cares it be not done. And &#383;o with me the great Antiochus, Gainst whom I am too little to contend. Since hee's &#383;o great, can make his will his act, Will thinke me &#383;peaking, though I &#383;weare to &#383;ilence, Nor bootes it me to &#383;ay, I honour, If he &#383;uspect I may dishonour him. And what may make him blush in being knowne, Heele &#383;top the course by which it might be knowne, With hostile forces heele ore-spread the land, And with the &#383;tint of warre will looke &#383;o huge, Amazement &#383;hall driue courage from the &#383;tate, Our men be vanquisht ere they doe resist, And &#383;ubiects punisht that nere thought offence, Which care of them, not pittie of my &#383;elfe, Who once no more but as the tops of trees, Which fence the rootes they grow by and defend them, Makes both my bodie pine, and &#383;oule to languish, And punish that before that he would punish. <stagedir>Enter all the Lords to Pericles.</stagedir> 1. Lord. Ioy and all comfort in your &#383;acred brest. 2. Lord. And keepe your mind till you returne to vs peacefull and comfortable.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Peace, peace, and giue experience tongue,</line>
<line>They doe abuse the King that flatter him,</line>
<line>For flatterie is the bellowes blowes vp &#383;inne,</line>
<line>The thing the which is flattered, but a &#383;parke,</line>
<line>To which that &#383;parke giues heate, and &#383;tronger</line>
<line>Glowing, whereas reproofe obedient and in order,</line>
<line>Fits kings as they are men, for they may erre,</line>
<line>When &#383;ignior &#383;ooth here does proclaime peace,</line>
<line>He flatters you, makes warre vpon your life.</line>
<line>Prince pardon me, or &#383;trike me if you please,</line>
<line>I cannot be much lower then my knees.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>All leaue vs else: but let your cares ore-looke,</line>
<line>What &#383;hipping, and what ladings in our hauen,</line>
<line>And then returne to vs, Hellicans thou hast</line>
<line>Mooude vs, what &#383;eest thou in our lookes?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>An angrie brow, dread Lord.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>If there be &#383;uch a dart in Princes frownes,</line>
<line>How durst thy tongue moue anger to our face?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>How dares the plants looke vp to heauen,</line>
<line>From whence they haue their nourishment?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Thou knowest I haue power to take thy life from</line>
<line>(thee.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I haue ground the Axe my &#383;elfe,</line>
<line>Doe but you &#383;trike the blowe.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Rise, prethee rise, &#383;it downe, thou art no flatterer,</line>
<line>I thanke thee fort, and heauen forbid</line>
<line>That kings &#383;hould let their eares heare their faults hid.</line>
<line>Fit Counsellor, and &#383;eruant for a Prince,</line>
<line>Who by thy wisdome makes a Prince thy &#383;eruant,</line>
<line>What wouldst thou haue me doe?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>To beare with patience &#383;uch griefes as you your &#383;elfe doe lay vpon your &#383;elfe.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Thou &#383;peakst like a Physition Hellicanus,</line>
<line>That ministers a potion vnto me:</line>
<line>That thou wouldst tremble to receiue thy &#383;elfe,</line>
<line>Attend me then, I went to Antioch,</line>
<line>Whereas thou knowst against the face of death,</line>
<line>I &#383;ought the purchase of a glorious beautie,</line>
<line>From whence an i&#383;&#383;ue I might propogate,</line>
<line>Are armes to Princes, and bring ioies to &#383;ubiects,</line>
<line>Her face was to mine eye beyond all wonder,</line>
<line>The rest harke in thine eare, as blacke as incest,</line>
<line>Which by my knowledge found, the &#383;inful father</line>
<line>Seemde not to &#383;trike, but &#383;mooth, but thou knowst this,</line>
<line>Tis time to feare when tyrants &#383;eemes to ki&#383;&#383;e.</line>
<line>Which feare &#383;o grew in me I hither fled,</line>
<line>Vnder the couering of a carefull night,</line>
<line>Who &#383;eemd my good protector, and being here,</line>
<line>Bethought what was past, what might &#383;ucceed,</line>
<line>I knew him tyrannous, and tyrants feare</line>
<line>Decrease not, but grow faster then the yeares,</line>
<line>And &#383;hould he doo't, as no doubt he doth,</line>
<line>That I &#383;hould open to the listning ayre,</line>
<line>How many worthie Princes blouds were &#383;hed,</line>
<line>To keepe his bed of blackne&#383;&#383;e vnlayde ope,</line>
<line>To lop that doubt, hee'le fill this land with armes,</line>
<line>And make pretence of wrong that I haue done him,</line>
<line>When all for mine, if I may call offence,</line>
<line>Must feel wars blow, who &#383;pares not innocence,</line>
<line>Which loue to all of which thy &#383;elfe art one,</line>
<line>Who now reprou&#8217;dst me fort.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Alas &#383;ir.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Drew &#383;leep out of mine eies, blood fro[m] my cheekes,</line>
<line>Musings into my mind, with thousand doubts</line>
<line>How I might &#383;top this tempest ere it came,</line>
<line>And finding little comfort to relieue them,</line>
<line>I thought it princely charity to griue for them.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Well my Lord, &#383;ince you haue giuen mee leaue to (&#383;peake, Freely will I &#383;peake, Antiochus you feare, And iustly too, I thinke you feare the tyrant, Who either by publike warre, or priuat treason, Will take away your life: therfore my Lord, go trauell for a while, till that his rage and anger be forgot, or till the De-stinies doe cut his threed of life: your rule direct to anie, if to me, day &#383;erues not light more faithfull then Ile be.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I doe not doubt thy faith.</line>
<line>But &#383;hould he wrong my liberties in my absence?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Weele mingle our bloods togither in the earth, From whence we had our being, and our birth. Per. Tyre I now looke from thee then, and to Tharsus Intend my trauaile, where Ile heare from thee, And by whose Letters Ile dispose my &#383;elfe. The care I had and haue of &#383;ubiects good, On thee I lay, whose wisdomes &#383;trength can beare it, Ile take thy word, for faith, not aske thine oath, Who &#383;huns not to breake one, will cracke both. But in our orbs will liue &#383;o round, and &#383;afe, That time of both this truth &#383;hall nere conuince, Thou &#383;hewdst a &#383;ubiects &#383;hine, I a true Prince. <stagedir>Exit.</stagedir> <stagedir>Enter Thaliard &#383;olus.</stagedir> So this is Tyre, and this the Court, heere must I kill King Pericles, and if I doe it not, I am &#383;ure to be hang&#8217;d at home: t'is daungerous. Well, I perceiue he was a wise fellowe, and had good discretion, that beeing bid to aske what hee would of the King, desired he might knowe none of his &#383;ecrets. Now doe I &#383;ee hee had &#383;ome reason for't: for if a king bidde a man bee a villaine, hee's bound by the inden-ture of his oath to bee one. Husht, heere comes the Lords of Tyre. <stagedir>Enter Hellicanus, Escanes, with</stagedir> other Lords.</line>
</speech>

<speech>
<speaker>Helli.</speaker>
<line>You &#383;hall not neede my fellow-Peers of Tyre, further to question mee of your kings departure: his &#383;ea-led Commi&#383;&#383;ion left in trust with mee, does &#383;peake &#383;uffici-ently hee's gone to trauaile.</line>
</speech>

<speech>
<speaker>Thaliard.</speaker>
<line>How? the King gone?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>If further yet you will be &#383;atisfied, (why as it were vnlicensed of your loues) he would depart? Ile giue &#383;ome light vnto you, beeing at Antioch.</line>
</speech>

<speech>
<speaker>Thal.</speaker>
<line>What from Antioch?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Royall Antiochus on what cause I knowe not, tooke &#383;ome displeasure at him, at least hee iudg&#8217;de &#383;o: and doubting lest hee had err&#8217;de or &#383;inn&#8217;de, to &#383;hewe his &#383;orrow, hee&#8217;de correct himselfe; &#383;o puts himselfe vnto the Ship-mans toyle, with whome eache minute threatens life or death.</line>
</speech>

<speech>
<speaker>Thaliard.</speaker>
<line>Well, I perceiue I &#383;hall not be hang&#8217;d now, although I would, but &#383;ince hee's gone, the Kings &#383;eas must please: hee &#383;cap'te the Land to perish at the Sea, I'le present my &#383;elfe. Peace to the Lords of Tyre. Lord Thaliard from Antiochus is welcome.</line>
</speech>

<speech>
<speaker>Thal.</speaker>
<line>From him I come with me&#383;&#383;age vnto princely</line>
</speech>

<speech>
<speaker>Pericles</speaker>
<line>, but &#383;ince my landing, I haue vnderstood your Lord has betake himselfe to vnknowne trauailes, now me&#383;&#383;age must returne from whence it came.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Wee haue no reason to desire it, commended to our maister not to vs, yet ere you &#383;hall depart, this wee desire as friends to Antioch wee may feast in Tyre. <stagedir>Exit.</stagedir> <stagedir>Enter Cleon the Gouernour of Tharsus, with</stagedir> his wife and others. See if t'will teach vs to forget our owne?</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>That were to blow at fire in hope to quench it,</line>
<line>For who digs hills because they doe aspire?</line>
<line>Throwes downe one mountaine to cast vp a higher:</line>
<line>O my distre&#383;&#383;ed Lord, euen &#383;uch our griefes are,</line>
<line>Heere they are but felt, and &#383;eene with mischiefs eyes,</line>
<line>But like to Groues, being topt, they higher rise.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>O Dioniza.</line>
<line>Who wanteth food, and will not &#383;ay hee wants it,</line>
<line>Or can conceale his hunger till hee famish?</line>
<line>Our toungs and &#383;orrowes to &#383;ound deepe:</line>
<line>Our w&#339;s into the aire, our eyes to weepe.</line>
<line>Till toungs fetch breath that may proclaime</line>
<line>Them louder, that if heauen &#383;lumber, while</line>
<line>Their creatures want, they may awake</line>
<line>Their helpers, to comfort them.</line>
<line>Ile then discourse our w&#339;s felt &#383;euerall yeares,</line>
<line>And wanting breath to &#383;peake, helpe mee with teares.</line>
</speech>

<speech>
<speaker>Dyoniza.</speaker>
<line>Ile doe my best Syr.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>This Tharsus ore which I haue the gouerne-(ment,</line>
<line>A Cittie on whom plentie held full hand:</line>
<line>For riches &#383;trew&#8217;de her &#383;elfe euen in her &#383;treetes,</line>
<line>Whose towers bore heads &#383;o high they kist the clowds,</line>
<line>And &#383;trangers nere beheld, but wondred at,</line>
<line>Whose men and dames &#383;o jetted and adorn&#8217;de,</line>
<line>Like one anothers gla&#383;&#383;e to trim them by,</line>
<line>Their tables were &#383;tor&#8217;de full to glad the &#383;ight,</line>
<line>And not &#383;o much to feede on as delight,</line>
<line>All pouertie was &#383;cor'nde, and pride &#383;o great,</line>
<line>The name of helpe grewe odious to repeat.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>O t'is too true.</line>
</speech>

<speech>
<speaker>Cle.</speaker>
<line>But &#383;ee what heauen can doe by this our change,</line>
<line>These mouthes who but of late, earth, &#383;ea, and ayre,</line>
<line>Were all too little to content and please,</line>
<line>Although they gaue their creatures in abundance,</line>
<line>As houses are defil&#8217;de for want of vse,</line>
<line>They are now &#383;taru&#8217;de for want of exercise,</line>
<line>Those pallats who not yet too &#383;auers younger,</line>
<line>Must haue inuentions to delight the tast,</line>
<line>Would now be glad of bread and beg for it,</line>
<line>Those mothers who to nouzell vp their babes,</line>
<line>Thought nought too curious, are readie now</line>
<line>To eat those little darlings whom they lou&#8217;de,</line>
<line>So &#383;harpe are hungers teeth, that man and wife,</line>
<line>Drawe lots who first &#383;hall die, to lengthen life.</line>
<line>Heere &#383;tands a Lord, and there a Ladie weeping:</line>
<line>Heere manie &#383;incke, yet those which &#383;ee them fall,</line>
<line>Haue &#383;carce &#383;trength left to giue them buryall.</line>
<line>Is not this true?</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>Our cheekes and hollow eyes doe witne&#383;&#383;e it.</line>
</speech>

<speech>
<speaker>Cle.</speaker>
<line>O let those Cities that of plenties cup,</line>
<line>And her prosperities &#383;o largely taste,</line>
<line>With their &#383;uperfluous riots heare these teares,</line>
<line>The miserie of Tharsus may be theirs.</line>
</speech>

<stagedir>Enter a Lord.</stagedir>

<speech>
<speaker>Lord.</speaker>
<line>Wheres the Lord Gouernour?</line>
</speech>

<speech>
<speaker>Cle.</speaker>
<line>Here, &#383;peake out thy &#383;orrowes, which thee bringst in hast, for comfort is too farre for vs to expect.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Wee haue descryed vpon our neighbouring &#383;hore, a portlie &#383;aile of &#383;hips make hitherward.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>I thought as much.</line>
<line>One &#383;orrowe neuer comes but brings an heire,</line>
<line>That may &#383;ucceede as his inheritor:</line>
<line>And &#383;o in ours, &#383;ome neighbouring nation,</line>
<line>Taking aduantage of our miserie,</line>
<line>That &#383;tuff't the hollow ve&#383;&#383;els with their power,</line>
<line>To beat vs downe, the which are downe alreadie,</line>
<line>And make a conquest of vnhappie mee,</line>
<line>Whereas no glories got to ouercome.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>That's the least feare. For by the &#383;emblance of their white flagges displayde, they bring vs peace, and come to vs as fauourers, not as f&#339;s.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>Thou &#383;peak'st like himnes vntuterd to repeat, Who makes the fairest &#383;howe, meanes mo&#8217;t deceipt. But bring they what they will, and what they can, What need wee leaue our grounds the lowest? And wee are halfe way there: Goe tell their Generall wee attend him heere, to know for what he comes, and whence he comes, and what he craues?</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>I goe my Lord.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>Welcome is peace, if he on peace consist,</line>
<line>If warres, wee are vnable to resist.</line>
</speech>

<stagedir>Enter Pericles with attendants.</stagedir>

<speech>
<speaker>Per.</speaker>
<line>Lord Gouernour, for &#383;o wee heare you are,</line>
<line>Let not our Ships and number of our men,</line>
<line>Be like a beacon fier&#8217;de, t&#8217; amaze your eyes,</line>
<line>Wee haue heard your miseries as farre as Tyre,</line>
<line>And &#383;eene the desolation of your &#383;treets,</line>
<line>Nor come we to adde &#383;orrow to your teares,</line>
<line>But to relieue them of their heauy loade,</line>
<line>And these our Ships you happily may thinke,</line>
<line>Are like the Troian Horse, was &#383;tuft within</line>
<line>With bloody veines expecting ouerthrow,</line>
<line>Are &#383;tor&#8217;d with Corne, to make your needie bread,</line>
<line>And giue them life, whom hunger-staru&#8217;d halfe dead.</line>
</speech>

<speech>
<speaker>Omnes.</speaker>
<line>The Gods of Greece protect you,</line>
<line>And wee'le pray for you.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Arise I pray you, rise; we do not looke for reuerence,</line>
<line>But for loue, and harborage for our &#383;elfe, our &#383;hips, &amp; men.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>The which when any &#383;hall not gratifie,</line>
<line>Or pay you with vnthankfulne&#383;&#383;e in thought,</line>
<line>Be it our Wiues, our Children, or our &#383;elues,</line>
<line>The Curse of heauen and men &#383;ucceed their euils:</line>
<line>Till when the which (I hope) &#383;hall neare be &#383;eene:</line>
<line>Your Grace is welcome to our Towne and vs.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>Which welcome wee'le accept, feast here awhile, Vntill our Starres that frowne, lend vs a &#383;mile. <stagedir>Exeunt.</stagedir> <stagedir>Enter Gower.</stagedir> Heere haue you &#383;eene a mightie King, His child I'wis to incest bring: A better Prince, and benigne Lord, That Will proue awfull both in deed and word: Be quiet then, as men &#383;hould bee, Till he hath past nece&#383;&#383;itie: I'le &#383;hew you those in troubles raigne; Loosing a Mite, a Mountaine gaine: The good in conuersation, To whom I giue my benizon: Is &#383;till at Tharstill, where each man, Thinkes all is writ, he &#383;poken can: And to remember what he does, Build his Statue to make him glorious: But tidinges to the contrarie, Are brought your eyes, what need &#383;peake I. Dombe &#383;hew. <stagedir>Enter at one dore</stagedir> Pericles talking with Cleon, all the traine with them: Enter at an other dore, a Gentleman with a Letter to Pericles, Pericles &#383;hewes the Letter to Cleon; Pericles giues the Me&#383;&#383;enger a reward, and Knights him: <stagedir>Exit</stagedir> Pericles at one dore, and Cleon at an other. Good Helicon that &#383;tayde at home, Not to eate Hony like a Drone, From others labours; for though he &#383;triue To killen bad, keepe good aliue: And to fulfill his prince desire, Sau&#8217;d one of all that haps in Tyre: How Thaliart came full bent with &#383;inne, And hid in Tent to murdred him; And that in Tharsis was not best, Longer for him to make his rest: He doing &#383;o, put foorth to Seas; Where when men been there's &#383;eldome ease, For now the Wind begins to blow, Thunder aboue, and deepes below, Makes &#383;uch vnquiet, that the Shippe, Should house him &#383;afe; is wrackt and &#383;plit, And he (good Prince) hauing all lost, By Waues, from coast to coast is tost: All perishen of man of pelfe, Ne ought escapend but himselfe; Till Fortune tir&#8217;d with doing bad, Threw him a &#383;hore, to giue him glad: And heere he comes: what &#383;hall be next, Pardon old Gower, this long's the text.</line>
</speech>

<stagedir>Enter Pericles wette.</stagedir>

<speech>
<speaker>Peri.</speaker>
<line>Yet cease your ire you angry Starres of heauen,</line>
<line>Wind, Raine, and Thunder, remember earthly man</line>
<line>Is but a &#383;ubstaunce that must yeeld to you:</line>
<line>And I (as fits my nature) do obey you.</line>
<line>Ala&#383;&#383;e, the Seas hath cast me on the Rocks,</line>
<line>Washt me from &#383;hore to &#383;hore, and left my breath</line>
<line>Nothing to thinke on, but ensuing death:</line>
<line>Let it &#383;uffize the greatne&#383;&#383;e of your powers,</line>
<line>To haue bereft a Prince of all his fortunes;</line>
<line>And hauing throwne him from your watry graue,</line>
<line>Heere to haue death in peace, is all hee'le craue.</line>
</speech>

<stagedir>Enter three Fisher-men.</stagedir>

<speech>
<speaker>1.</speaker>
<line>What, to pelch?</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Ha, come and bring away the Nets.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>What Patch-breech, I &#383;ay.</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>What &#383;ay you Maister?</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Looke how thou &#383;tirr'st now:</line>
<line>Come away, or Ile fetch'th with a wanion.</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>Fayth Maister, I am thinking of the poore men,</line>
<line>That were cast away before vs euen now.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Ala&#383;&#383;e poore &#383;oules, it grieued my heart to heare,</line>
<line>What pittifull cryes they made to vs, to helpe them,</line>
<line>When (welladay) we could &#383;carce helpe our &#383;elues.</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>Nay Maister, &#383;ayd not I as much,</line>
<line>When I &#383;aw the Porpas how he bounst and tumbled?</line>
<line>They &#383;ay they're halfe fish, halfe flesh:</line>
<line>A plague on them, they nere come but I looke to be washt.</line>
<line>Maister, I maruell how the Fishes liue in the Sea?</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Why, as Men doe a-land;</line>
<line>The great ones eate vp the little ones:</line>
<line>I can compare our rich Misers to nothing &#383;o fitly,</line>
<line>As to a Whale; a playes and tumbles,</line>
<line>Dryuing the poore Fry before him,</line>
<line>And at last, deuowre them all at a mouthfull:</line>
<line>Such Whales haue I heard on, a'th land,</line>
<line>Who neuer leaue gaping, till they &#383;wallow&#8217;d</line>
<line>The whole Parish, Church, Steeple, Belles and all.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>A prettie morall.</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>But Maister, if I had been the Sexton,</line>
<line>I would haue been that day in the belfrie.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Why, Man?</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Because he &#383;hould haue &#383;wallowed mee too,</line>
<line>And when I had been in his belly,</line>
<line>I would haue kept &#383;uch a iangling of the Belles,</line>
<line>That he &#383;hould neuer haue left,</line>
<line>Till he cast Belles, Steeple, Church and Parish vp againe:</line>
<line>But if the good King Simonides were of my minde.</line>
<line>Per. Simonides?</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>We would purge the land of these Drones,</line>
<line>These Fishers tell the infirmities of men,</line>
<line>And from their watry empire recollect.</line>
<line>All that may men approue, or men detect.</line>
<line>Peace be at your labour, hone&#383;t Fisher-men.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Honest good fellow what&#8217;s that, if it be a day fits you</line>
<line>Search out of the Kalender, and no body looke after it?</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>May &#383;ee the Sea hath cast vpon your coast:</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>What a drunken Knaue was the Sea,</line>
<line>To cast thee in our way?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>A man whom both the Waters and the Winde,</line>
<line>In that vast Tennis-court, hath made the Ball</line>
<line>For them to play vpon, intreates you pittie him:</line>
<line>Hee askes of you, that neuer vs&#8217;d to begge.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>No friend, cannot you begge?</line>
<line>Heer's them in our countrey of Greece,</line>
<line>Gets more with begging, then we can doe with working.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Canst thou catch any Fishes then?</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I neuer practizde it.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Nay then thou wilt &#383;tarue &#383;ure: for heer's nothing to be got now-adayes, vnle&#383;&#383;e thou canst fish for't.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>What I haue been, I haue forgot to know;</line>
<line>But what I am, want teaches me to thinke on:</line>
<line>A man throng&#8217;d vp with cold, my Veines are chill,</line>
<line>And haue no more of life then may &#383;uffize,</line>
<line>To giue my tongue that heat to aske your helpe:</line>
<line>Which if you &#383;hall refuse, when I am dead,</line>
<line>For that I am a man, pray you &#383;ee me buried.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Die, ke-tha; now Gods forbid't, and I haue a Gowne heere, come put it on, keepe thee warme: now afore mee a handsome fellow: Come, thou &#383;halt goe home, and wee'le haue Flesh for all day, Fish for fasting-dayes and more; or Puddinges and Flap-iackes, and thou &#383;halt be welcome.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I thanke you &#383;ir.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Harke you my friend: You &#383;ayd you could not beg?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I did but craue.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>But craue?</line>
<line>Then Ile turne Crauer too, and &#383;o I &#383;hall &#383;cape whipping.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Why, are you Beggers whipt then?</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Oh not all, my friend, not all: for if all your Beggers were whipt, I would wish no better office, then to be Beadle: But Maister, Ile goe draw vp the Net.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>How well this hone&#383;t mirth becomes their labour?</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Harke you &#383;ir; doe you know where yee are?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Not well.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Why Ile tell you, this I cald Pantapoles,</line>
<line>And our King, the good Symonides.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>The good Symonides, doe you call him?</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>I &#383;ir, and he deserues &#383;o to be cal&#8217;d,</line>
<line>For his peaceable raigne, and good gouernement.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>He is a happy King, &#383;ince he gaines from</line>
<line>His &#383;ubiects the name of good, by his gouernment.</line>
<line>How farre is his Court distant from this &#383;hore?</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Mary &#383;ir, halfe a dayes iourney: And Ile tell you, He hath a faire Daughter, and to morrow is her birth-day, And there are Princes and Knights come from all partes of the World, to Iust and Turney for her loue.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Were my fortunes equall to my desires,</line>
<line>I could wish to make one there.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>O &#383;ir, things must be as they may: and what a man can not get, he may lawfully deale for his Wiues &#383;oule.</line>
</speech>

<stagedir>Enter the two Fisher-men, drawing vp a Net.</stagedir>

<speech>
<speaker>2.</speaker>
<line>Helpe Maister helpe; heere's a Fish hanges in the Net,</line>
<line>Like a poore mans right in the law: t'will hardly come out.</line>
<line>Ha bots on't, tis come at last; &amp; tis turnd to a rusty Armour.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>An Armour friends; I pray you let me &#383;ee it.</line>
<line>Thankes Fortune, yeat that after all cro&#383;&#383;es,</line>
<line>Thou giuest me &#383;omewhat to repaire my &#383;elfe:</line>
<line>And though it was mine owne part of my heritage,</line>
<line>Which my dead Father did bequeath to me,</line>
<line>With this &#383;trict charge euen as he left his life,</line>
<line>Keepe it my Perycles, it hath been a Shield</line>
<line>Twixt me and death, and poynted to this brayse,</line>
<line>For that it &#383;aued me, keepe it in like nece&#383;&#383;itie:</line>
<line>The which the Gods protect thee, Fame may defend thee:</line>
<line>It kept where I kept, I &#383;o dearely lou&#8217;d it,</line>
<line>Till the rough Seas, that &#383;pares not any man,</line>
<line>Tooke it in rage, though calm&#8217;d, haue giuen't againe:</line>
<line>I thanke thee for't, my &#383;hipwracke now's no ill,</line>
<line>Since I haue heere my Father gaue in his Will.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>What meane you &#383;ir?</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>To begge of you (kind friends) this Coate of worth,</line>
<line>For it was &#383;ometime Target to a King;</line>
<line>I know it by this marke: he loued me dearely,</line>
<line>And for his &#383;ake, I wish the hauing of it;</line>
<line>And that you&#8217;d guide me to your Soueraignes Court,</line>
<line>Where with it, I may appeare a Gentleman:</line>
<line>And if that euer my low fortune's better,</line>
<line>Ile pay your bounties; till then, rest your debter.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Why wilt thou turney for the Lady?</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>Ile &#383;hew the vertue I haue borne in Armes.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Why di'e take it: and the Gods giue thee good an't.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>I but harke you my friend, t'was wee that made vp this Garment through the rough &#383;eames of the Waters: there are certaine Condolements, certaine Vailes: I hope &#383;ir, if you thriue, you'le remember from whence you had them.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>Beleeue't, I will:</line>
<line>By your furtherance I am cloth&#8217;d in Steele,</line>
<line>And &#383;pight of all the rupture of the Sea,</line>
<line>This Iewell holdes his buylding on my arme:</line>
<line>Vnto thy value I will mount my &#383;elfe</line>
<line>Vpon a Courser, whose delight &#383;teps,</line>
<line>Shall make the gazer ioy to &#383;ee him tread;</line>
<line>Onely (my friend) I yet am vnprouided of a paire of Bases.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Wee'le &#383;ure prouide, thou &#383;halt haue</line>
<line>My best Gowne to make thee a paire;</line>
<line>And Ile bring thee to the Court my &#383;elfe.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>Then Honour be but a Goale to my Will,</line>
<line>This day Ile rise, or else adde ill to ill.</line>
</speech>

<stagedir>Enter Simonydes, with attendaunce, and Thaisa.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Are the Knights ready to begin the Tryumph?</line>
</speech>

<speech>
<speaker>1.Lord.</speaker>
<line>They are my Leidge, and &#383;tay your comming,</line>
<line>To present them &#383;elues.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Returne them, We are ready, &amp; our daughter heere,</line>
<line>In honour of whose Birth, these Triumphs are,</line>
<line>Sits heere like Beauties child, whom Nature gat,</line>
<line>For men to &#383;ee; and &#383;eeing, woonder at.</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>It pleaseth you (my royall Father) to expre&#383;&#383;e</line>
<line>My Commendations great, whose merit's le&#383;&#383;e.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>It's fit it &#383;hould be &#383;o, for Princes are</line>
<line>A modell which Heauen makes like to it &#383;elfe:</line>
<line>As Iewels loose their glory, if neglected,</line>
<line>So Princes their Renownes, if not respected:</line>
<line>T'is now your honour (Daughter) to entertaine</line>
<line>The labour of each Knight, in his deuice.</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>Which to preserue mine honour, I'le performe.</line>
<line>The first Knight pa&#383;&#383;es by.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Who is the first, that doth preferre himselfe?</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>A Knight of Sparta (my renowned father)</line>
<line>And the deuice he beares vpon his Shield,</line>
<line>Is a blacke Ethyope reaching at the Sunne:</line>
<line>The word: Lux tua vita mihi.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>He loues you well, that holdes his life of you.</line>
<line>The &#383;econd Knight.</line>
<line>Who is the &#383;econd, that presents himselfe?</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>A Prince of Macedon (my royall father)</line>
<line>And the deuice he beares vpon his Shield,</line>
<line>Is an Armed Knight, that&#8217;s conquered by a Lady:</line>
<line>The motto thus in Spanish. Pue Per doleera kee per forsa.</line>
</speech>

<speech>
<speaker>3. Knight.</speaker>
<line>Kin.</line>
<line>And with the third?</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>The third, of Antioch; and his deuice,</line>
<line>A wreath of Chiually: the word: Me Pompey prouexit apex.</line>
</speech>

<speech>
<speaker>4. Knight.</speaker>
<line>Kin. What is the fourth.</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>A burning Torch that&#8217;s turned vpside downe;</line>
<line>The word: Qui me alit me extinguit.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Which &#383;hewes that Beautie hath his power &amp; will,</line>
<line>Which can as well enflame, as it can kill.</line>
</speech>

<speech>
<speaker>5. Knight.</speaker>
<line>Thai. The fift, an Hand enuironed with Clouds,</line>
<line>Holding out Gold, that&#8217;s by the Touch-stone tride:</line>
<line>The motto thus: Sic &#383;pectanda fides.</line>
</speech>

<speech>
<speaker>6. Knight.</speaker>
<line>Kin. And what&#8217;s the &#383;ixt, and last; the which,</line>
<line>The knight himself with &#383;uch a graceful courtesie deliuered?</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>Hee &#383;eemes to be a Stranger: but his Present is</line>
<line>A withered Branch, that&#8217;s onely greene at top,</line>
<line>The motto: In hac &#383;pe viuo.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>A pretty morrall fro[m] the deiected &#383;tate wherein he is,</line>
<line>He hopes by you, his fortunes yet may flourish.</line>
</speech>

<speech>
<speaker>1.Lord.</speaker>
<line>He had need meane better, then his outward &#383;hew</line>
<line>Can any way &#383;peake in his iust commend:</line>
<line>For by his rustie outside, he appeares,</line>
<line>To haue practis&#8217;d more the Whipstocke, then the Launce.</line>
</speech>

<speech>
<speaker>2.Lord.</speaker>
<line>He well may be a Stranger, for he comes</line>
<line>To an honour&#8217;d tryumph, &#383;trangly furnisht.</line>
</speech>

<speech>
<speaker>3.Lord.</speaker>
<line>And on &#383;et purpose let his Armour rust</line>
<line>Vntill this day, to &#383;cowre it in the dust.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Opinion's but a foole, that makes vs &#383;can</line>
<line>The outward habit, by the inward man.</line>
<line>But &#383;tay, the Knights are comming,</line>
<line>We will with-draw into the Gallerie.</line>
<line>Great &#383;houtes, and all cry, the meane Knight.</line>
</speech>

<stagedir>Enter the King and Knights from Tilting.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Knights, to &#383;ay you're welcome, were &#383;uperfluous.</line>
<line>I place vpon the volume of your deedes,</line>
<line>As in a Title page, your worth in armes,</line>
<line>Were more then you expect, or more then's fit,</line>
<line>Since euery worth in &#383;hew commends it &#383;elfe:</line>
<line>Prepare for mirth, for mirth becomes a Feast.</line>
<line>You are Princes, and my guestes.</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>But you my Knight and guest,</line>
<line>To whom this Wreath of victorie I giue,</line>
<line>And crowne you King of this dayes happine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>Tis more by Fortune (Lady) then my Merit.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Call it by what you will, the day is your,</line>
<line>And here (I hope) is none that enuies it:</line>
<line>In framing an Artist, art hath thus decreed,</line>
<line>To make &#383;ome good, but others to exceed,</line>
<line>And you are her labourd &#383;choller: come Queene a th&#8217; feast,</line>
<line>For (Daughter) &#383;o you are; heere take your place:</line>
<line>Martiall the rest, as they deserue their grace.</line>
</speech>

<speech>
<speaker>Knights.</speaker>
<line>We are honour&#8217;d much by good Symonides.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Your presence glads our dayes, honour we loue,</line>
<line>For who hates honour, hates the Gods aboue.</line>
</speech>

<speech>
<speaker>Marshal.</speaker>
<line>Sir, yonder is your place.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>Some other is more fit.</line>
</speech>

<speech>
<speaker>1.Knight.</speaker>
<line>Contend not &#383;ir, for we are Gentlemen,</line>
<line>Haue neither in our hearts, nor outward eyes,</line>
<line>Enuies the great, nor &#383;hall the low despise.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>You are right courtious Knights.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Sit &#383;ir, &#383;it.</line>
<line>By Ioue (I wonder) that is King of thoughts,</line>
<line>These Cates resist mee, hee not thought vpon.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>By Iuno (that is Queene of mariage)</line>
<line>All Viands that I eate do &#383;eeme vnsauery,</line>
<line>Wishing him my meat: &#383;ure hee's a gallant Gentleman.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Hee's but a countrie Gentleman: ha's done no more</line>
<line>Then other Knights haue done, ha's broken a Staffe,</line>
<line>Or &#383;o; &#383;o let it pa&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>To mee he &#383;eemes like Diamond, to Gla&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>You Kings to mee, like to my fathers picture,</line>
<line>Which tels in that glory once he was,</line>
<line>Had Princes &#383;it like Starres about his Throane,</line>
<line>And hee the Sunne for them to reuerence;</line>
<line>None that beheld him, but like le&#383;&#383;er lights,</line>
<line>Did vaile their Crownes to his &#383;upremacie;</line>
<line>Where now his &#383;onne like a Gloworme in the night,</line>
<line>The which hath Fire in darkne&#383;&#383;e, none in light:</line>
<line>Whereby I &#383;ee that Time's the King of men,</line>
<line>Hee's both their Parent, and he is their Graue,</line>
<line>And giues them what he will, not what they craue.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What, are you merry, Knights?</line>
</speech>

<speech>
<speaker>Knights.</speaker>
<line>Who can be other, in this royall presence.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Heere, with a Cup that&#8217;s &#383;tur&#8217;d vnto the brim,</line>
<line>As do you loue, fill to your Mistris lippes,</line>
<line>Wee drinke this health to you.</line>
</speech>

<speech>
<speaker>Knights.</speaker>
<line>We thanke your Grace.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Yet pause awhile, yon Knight doth &#383;it too melan-(choly,</line>
<line>As if the entertainement in our Court,</line>
<line>Had not a &#383;hew might counteruaile his worth:</line>
<line>Note it not you, Thaisa.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>What is't to me, my father? king. O attend my Daughter, Princes in this, &#383;hould liue like Gods aboue, Who freely giue to euery one that come to honour them: And Princes not doing &#383;o, are like to Gnats, Which make a &#383;ound, but kild, are wondred at: Therefore to make his entraunce more &#383;weet, Heere, &#383;ay wee drinke this &#383;tanding boule of wine to him.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>Alas my Father, it befits not mee, Vnto a &#383;tranger Knight to be &#383;o bold, He may my profer take for an offence, Since men take womens giftes for impudence. king. How? doe as I bid you, or you'le mooue me else.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>Now by the Gods, he could not please me better. king. And furthermore tell him, we desire to know of him Of whence he is, his name, and Parentage?</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>The King my father (sir) has drunke to you.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I thanke him.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>Wishing it &#383;o much blood vnto your life.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I thanke both him and you, and pledge him freely.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>And further, he desires to know of you,</line>
<line>Of whence you are, your name and parentage?</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>A Gentleman of Tyre, my name Pericles,</line>
<line>My education beene in Artes and Armes:</line>
<line>Who looking for aduentures in the world,</line>
<line>Was by the rough Seas reft of Ships and men,</line>
<line>And after &#383;hipwracke, driuen vpon this &#383;hore.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>He thankes your Grace; names himselfe Pericles, A Gentleman of Tyre: who onely by misfortune of the &#383;eas, Bereft of Shippes and Men, cast on this &#383;hore. king. Now by the Gods, I pitty his misfortune, And will awake him from his melancholy. Come Gentlemen, we &#383;it too long on trifles, And waste the time which lookes for other reuels: Euen in your Armours as you are addrest, Will well become a Souldiers daunce: I will not haue excuse with &#383;aying this, Lowd Musicke is too harsh for Ladyes heads, Since they loue men in armes, as well as beds. They daunce. So, this was well askt, t'was &#383;o well perform&#8217;d. Come &#383;ir, heer's a Lady that wants breathing too, And I haue heard, you Knights of Tyre, Are excellent in making Ladyes trippe; And that their Measures are as excellent.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>In those that practize them, they are (my Lord.) king. Oh that&#8217;s as much, as you would be denyed Of your faire courtesie: vnclaspe, vnclaspe. They daunce. Thankes Gentlemen to all, all haue done well; But you the best: Pages and lights, to conduct These Knights vnto their &#383;euerall Lodgings: Yours &#383;ir, we haue giuen order be next our owne.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I am at your Graces pleasure.</line>
<line>Princes, it is too late to talke of Loue,</line>
<line>And that&#8217;s the marke I know, you leuell at:</line>
<line>Therefore each one betake him to his rest,</line>
<line>To morrow all for &#383;peeding do their best:</line>
</speech>

<stagedir>Enter Hellicanus and Escanes.</stagedir>

<speech>
<speaker>Hell.</speaker>
<line>No Escanes, know this of mee,</line>
</speech>

<speech>
<speaker>Antiochus</speaker>
<line>from incest liued not free: For which the mo&#8217;t high Gods not minding, Longer to with-hold the vengeance that They had in &#383;tore, due to this heynous Capitall offence, euen in the height and pride Of all his glory, when he was &#383;eated in A Chariot of an inestimable value, and his daughter With him; a fire from heauen came and &#383;hriueld Vp those bodyes euen to lothing, for they &#383;o &#383;tounke, That all those eyes ador&#8217;d them, ere their fall, Scorne now their hand &#383;hould giue them buriall.</line>
</speech>

<speech>
<speaker>Escanes.</speaker>
<line>T'was very &#383;trange.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>And yet but iustice; for though this King were great,</line>
<line>His greatne&#383;&#383;e was no gard to barre heauens &#383;haft,</line>
<line>But &#383;inne had his reward.</line>
</speech>

<speech>
<speaker>Escan.</speaker>
<line>Tis very true.</line>
</speech>

<stagedir>Enter two or three Lords.</stagedir>

<speech>
<speaker>1.Lord.</speaker>
<line>And furthermore tell him, we desire to know of him</line>
<line>Of whence he is, his name, and Parentage?</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>The King my father (sir) has drunke to you.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I thanke him.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>Wishing it &#383;o much blood vnto your life.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I thanke both him and you, and pledge him freely.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>And further, he desires to know of you,</line>
<line>Of whence you are, your name and parentage?</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>A Gentleman of Tyre, my name Pericles,</line>
<line>My education beene in Artes and Armes:</line>
<line>Who looking for aduentures in the world,</line>
<line>Was by the rough Seas reft of Ships and men,</line>
<line>And after &#383;hipwracke, driuen vpon this &#383;hore.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>He thankes your Grace; names himselfe Pericles, A Gentleman of Tyre: who onely by misfortune of the &#383;eas, Bereft of Shippes and Men, cast on this &#383;hore. king. Now by the Gods, I pitty his misfortune, And will awake him from his melancholy. Come Gentlemen, we &#383;it too long on trifles, And waste the time which lookes for other reuels: Euen in your Armours as you are addrest, Will well become a Souldiers daunce: I will not haue excuse with &#383;aying this, Lowd Musicke is too harsh for Ladyes heads, Since they loue men in armes, as well as beds. They daunce. So, this was well askt, t'was &#383;o well perform&#8217;d. Come &#383;ir, heer's a Lady that wants breathing too, And I haue heard, you Knights of Tyre, Are excellent in making Ladyes trippe; And that their Measures are as excellent.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>In those that practize them, they are (my Lord.) king. Oh that&#8217;s as much, as you would be denyed Of your faire courtesie: vnclaspe, vnclaspe. They daunce. Thankes Gentlemen to all, all haue done well; But you the best: Pages and lights, to conduct These Knights vnto their &#383;euerall Lodgings: Yours &#383;ir, we haue giuen order be next our owne.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I am at your Graces pleasure.</line>
<line>Princes, it is too late to talke of Loue,</line>
<line>And that&#8217;s the marke I know, you leuell at:</line>
<line>Therefore each one betake him to his rest,</line>
<line>To morrow all for &#383;peeding do their best:</line>
</speech>

<stagedir>Enter Hellicanus and Escanes.</stagedir>

<speech>
<speaker>Hell.</speaker>
<line>No Escanes, know this of mee,</line>
</speech>

<speech>
<speaker>Antiochus</speaker>
<line>from incest liued not free: For which the mo&#8217;t high Gods not minding, Longer to with-hold the vengeance that They had in &#383;tore, due to this heynous Capitall offence, euen in the height and pride Of all his glory, when he was &#383;eated in A Chariot of an inestimable value, and his daughter With him; a fire from heauen came and &#383;hriueld Vp those bodyes euen to lothing, for they &#383;o &#383;tounke, That all those eyes ador&#8217;d them, ere their fall, Scorne now their hand &#383;hould giue them buriall.</line>
</speech>

<speech>
<speaker>Escanes.</speaker>
<line>T'was very &#383;trange.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>And yet but iustice; for though this King were great,</line>
<line>His greatne&#383;&#383;e was no gard to barre heauens &#383;haft,</line>
<line>But &#383;inne had his reward.</line>
</speech>

<speech>
<speaker>Escan.</speaker>
<line>Tis very true.</line>
<line><stagedir>Enter two or three Lords.</stagedir></line>
1.Lord.>
<line>And furthermore tell him, we desire to know of him</line>
<line>Of whence he is, his name, and Parentage?</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>The King my father (sir) has drunke to you.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I thanke him.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>Wishing it &#383;o much blood vnto your life.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I thanke both him and you, and pledge him freely.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>And further, he desires to know of you,</line>
<line>Of whence you are, your name and parentage?</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>A Gentleman of Tyre, my name Pericles,</line>
<line>My education beene in Artes and Armes:</line>
<line>Who looking for aduentures in the world,</line>
<line>Was by the rough Seas reft of Ships and men,</line>
<line>And after &#383;hipwracke, driuen vpon this &#383;hore.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>He thankes your Grace; names himselfe Pericles, A Gentleman of Tyre: who onely by misfortune of the &#383;eas, Bereft of Shippes and Men, cast on this &#383;hore. king. Now by the Gods, I pitty his misfortune, And will awake him from his melancholy. Come Gentlemen, we &#383;it too long on trifles, And waste the time which lookes for other reuels: Euen in your Armours as you are addrest, Will well become a Souldiers daunce: I will not haue excuse with &#383;aying this, Lowd Musicke is too harsh for Ladyes heads, Since they loue men in armes, as well as beds. They daunce. So, this was well askt, t'was &#383;o well perform&#8217;d. Come &#383;ir, heer's a Lady that wants breathing too, And I haue heard, you Knights of Tyre, Are excellent in making Ladyes trippe; And that their Measures are as excellent.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>In those that practize them, they are (my Lord.) king. Oh that&#8217;s as much, as you would be denyed Of your faire courtesie: vnclaspe, vnclaspe. They daunce. Thankes Gentlemen to all, all haue done well; But you the best: Pages and lights, to conduct These Knights vnto their &#383;euerall Lodgings: Yours &#383;ir, we haue giuen order be next our owne.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I am at your Graces pleasure.</line>
<line>Princes, it is too late to talke of Loue,</line>
<line>And that&#8217;s the marke I know, you leuell at:</line>
<line>Therefore each one betake him to his rest,</line>
<line>To morrow all for &#383;peeding do their best:</line>
</speech>

<stagedir>Enter Hellicanus and Escanes.</stagedir>

<speech>
<speaker>Hell.</speaker>
<line>No Escanes, know this of mee,</line>
</speech>

<speech>
<speaker>Antiochus</speaker>
<line>from incest liued not free: For which the mo&#8217;t high Gods not minding, Longer to with-hold the vengeance that They had in &#383;tore, due to this heynous Capitall offence, euen in the height and pride Of all his glory, when he was &#383;eated in A Chariot of an inestimable value, and his daughter With him; a fire from heauen came and &#383;hriueld Vp those bodyes euen to lothing, for they &#383;o &#383;tounke, That all those eyes ador&#8217;d them, ere their fall, Scorne now their hand &#383;hould giue them buriall.</line>
</speech>

<speech>
<speaker>Escanes.</speaker>
<line>T'was very &#383;trange.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>And yet but iustice; for though this King were great,</line>
<line>His greatne&#383;&#383;e was no gard to barre heauens &#383;haft,</line>
<line>But &#383;inne had his reward.</line>
</speech>

<speech>
<speaker>Escan.</speaker>
<line>Tis very true.</line>
</speech>

<stagedir>Enter two or three Lords.</stagedir>

<speech>
<speaker>1.Lord.</speaker>
<line>And furthermore tell him, we desire to know of him</line>
<line>Of whence he is, his name, and Parentage?</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>The King my father (sir) has drunke to you.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I thanke him.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>Wishing it &#383;o much blood vnto your life.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I thanke both him and you, and pledge him freely.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>And further, he desires to know of you,</line>
<line>Of whence you are, your name and parentage?</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>A Gentleman of Tyre, my name Pericles,</line>
<line>My education beene in Artes and Armes:</line>
<line>Who looking for aduentures in the world,</line>
<line>Was by the rough Seas reft of Ships and men,</line>
<line>And after &#383;hipwracke, driuen vpon this &#383;hore.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>He thankes your Grace; names himselfe Pericles, A Gentleman of Tyre: who onely by misfortune of the &#383;eas, Bereft of Shippes and Men, cast on this &#383;hore. king. Now by the Gods, I pitty his misfortune, And will awake him from his melancholy. Come Gentlemen, we &#383;it too long on trifles, And waste the time which lookes for other reuels: Euen in your Armours as you are addrest, Will well become a Souldiers daunce: I will not haue excuse with &#383;aying this, Lowd Musicke is too harsh for Ladyes heads, Since they loue men in armes, as well as beds. They daunce. So, this was well askt, t'was &#383;o well perform&#8217;d. Come &#383;ir, heer's a Lady that wants breathing too, And I haue heard, you Knights of Tyre, Are excellent in making Ladyes trippe; And that their Measures are as excellent.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>In those that practize them, they are (my Lord.) king. Oh that&#8217;s as much, as you would be denyed Of your faire courtesie: vnclaspe, vnclaspe. They daunce. Thankes Gentlemen to all, all haue done well; But you the best: Pages and lights, to conduct These Knights vnto their &#383;euerall Lodgings: Yours &#383;ir, we haue giuen order be next our owne.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I am at your Graces pleasure.</line>
<line>Princes, it is too late to talke of Loue,</line>
<line>And that&#8217;s the marke I know, you leuell at:</line>
<line>Therefore each one betake him to his rest,</line>
<line>To morrow all for &#383;peeding do their best:</line>
</speech>

<stagedir>Enter Hellicanus and Escanes.</stagedir>

<speech>
<speaker>Hell.</speaker>
<line>No Escanes, know this of mee,</line>
</speech>

<speech>
<speaker>Antiochus</speaker>
<line>from incest liued not free: For which the mo&#8217;t high Gods not minding, Longer to with-hold the vengeance that They had in &#383;tore, due to this heynous Capitall offence, euen in the height and pride Of all his glory, when he was &#383;eated in A Chariot of an inestimable value, and his daughter With him; a fire from heauen came and &#383;hriueld Vp those bodyes euen to lothing, for they &#383;o &#383;tounke, That all those eyes ador&#8217;d them, ere their fall, Scorne now their hand &#383;hould giue them buriall.</line>
</speech>

<speech>
<speaker>Escanes.</speaker>
<line>T'was very &#383;trange.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>And yet but iustice; for though this King were great,</line>
<line>His greatne&#383;&#383;e was no gard to barre heauens &#383;haft,</line>
<line>But &#383;inne had his reward.</line>
</speech>

<speech>
<speaker>Escan.</speaker>
<line>Tis very true.</line>
<line><stagedir>Enter two or three Lords.</stagedir></line>
1.Lord.>
<line>And furthermore tell him, we desire to know of him</line>
<line>Of whence he is, his name, and Parentage?</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>The King my father (sir) has drunke to you.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I thanke him.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>Wishing it &#383;o much blood vnto your life.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I thanke both him and you, and pledge him freely.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>And further, he desires to know of you,</line>
<line>Of whence you are, your name and parentage?</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>A Gentleman of Tyre, my name Pericles,</line>
<line>My education beene in Artes and Armes:</line>
<line>Who looking for aduentures in the world,</line>
<line>Was by the rough Seas reft of Ships and men,</line>
<line>And after &#383;hipwracke, driuen vpon this &#383;hore.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>He thankes your Grace; names himselfe Pericles, A Gentleman of Tyre: who onely by misfortune of the &#383;eas, Bereft of Shippes and Men, cast on this &#383;hore. king. Now by the Gods, I pitty his misfortune, And will awake him from his melancholy. Come Gentlemen, we &#383;it too long on trifles, And waste the time which lookes for other reuels: Euen in your Armours as you are addrest, Will well become a Souldiers daunce: I will not haue excuse with &#383;aying this, Lowd Musicke is too harsh for Ladyes heads, Since they loue men in armes, as well as beds. They daunce. So, this was well askt, t'was &#383;o well perform&#8217;d. Come &#383;ir, heer's a Lady that wants breathing too, And I haue heard, you Knights of Tyre, Are excellent in making Ladyes trippe; And that their Measures are as excellent.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>In those that practize them, they are (my Lord.) king. Oh that&#8217;s as much, as you would be denyed Of your faire courtesie: vnclaspe, vnclaspe. They daunce. Thankes Gentlemen to all, all haue done well; But you the best: Pages and lights, to conduct These Knights vnto their &#383;euerall Lodgings: Yours &#383;ir, we haue giuen order be next our owne.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I am at your Graces pleasure.</line>
<line>Princes, it is too late to talke of Loue,</line>
<line>And that&#8217;s the marke I know, you leuell at:</line>
<line>Therefore each one betake him to his rest,</line>
<line>To morrow all for &#383;peeding do their best:</line>
</speech>

<stagedir>Enter Hellicanus and Escanes.</stagedir>

<speech>
<speaker>Hell.</speaker>
<line>No Escanes, know this of mee,</line>
</speech>

<speech>
<speaker>Antiochus</speaker>
<line>from incest liued not free: For which the mo&#8217;t high Gods not minding, Longer to with-hold the vengeance that They had in &#383;tore, due to this heynous Capitall offence, euen in the height and pride Of all his glory, when he was &#383;eated in A Chariot of an inestimable value, and his daughter With him; a fire from heauen came and &#383;hriueld Vp those bodyes euen to lothing, for they &#383;o &#383;tounke, That all those eyes ador&#8217;d them, ere their fall, Scorne now their hand &#383;hould giue them buriall.</line>
</speech>

<speech>
<speaker>Escanes.</speaker>
<line>T'was very &#383;trange.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>And yet but iustice; for though this King were great,</line>
<line>His greatne&#383;&#383;e was no gard to barre heauens &#383;haft,</line>
<line>But &#383;inne had his reward.</line>
</speech>

<speech>
<speaker>Escan.</speaker>
<line>Tis very true.</line>
</speech>

<stagedir>Enter two or three Lords.</stagedir>

<speech>
<speaker>1.Lord.</speaker>
<line>And furthermore tell him, we desire to know of him</line>
<line>Of whence he is, his name, and Parentage?</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>The King my father (sir) has drunke to you.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I thanke him.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>Wishing it &#383;o much blood vnto your life.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I thanke both him and you, and pledge him freely.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>And further, he desires to know of you,</line>
<line>Of whence you are, your name and parentage?</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>A Gentleman of Tyre, my name Pericles,</line>
<line>My education beene in Artes and Armes:</line>
<line>Who looking for aduentures in the world,</line>
<line>Was by the rough Seas reft of Ships and men,</line>
<line>And after &#383;hipwracke, driuen vpon this &#383;hore.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>He thankes your Grace; names himselfe Pericles, A Gentleman of Tyre: who onely by misfortune of the &#383;eas, Bereft of Shippes and Men, cast on this &#383;hore. king. Now by the Gods, I pitty his misfortune, And will awake him from his melancholy. Come Gentlemen, we &#383;it too long on trifles, And waste the time which lookes for other reuels: Euen in your Armours as you are addrest, Will well become a Souldiers daunce: I will not haue excuse with &#383;aying this, Lowd Musicke is too harsh for Ladyes heads, Since they loue men in armes, as well as beds. They daunce. So, this was well askt, t'was &#383;o well perform&#8217;d. Come &#383;ir, heer's a Lady that wants breathing too, And I haue heard, you Knights of Tyre, Are excellent in making Ladyes trippe; And that their Measures are as excellent.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>In those that practize them, they are (my Lord.) king. Oh that&#8217;s as much, as you would be denyed Of your faire courtesie: vnclaspe, vnclaspe. They daunce. Thankes Gentlemen to all, all haue done well; But you the best: Pages and lights, to conduct These Knights vnto their &#383;euerall Lodgings: Yours &#383;ir, we haue giuen order be next our owne.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I am at your Graces pleasure.</line>
<line>Princes, it is too late to talke of Loue,</line>
<line>And that&#8217;s the marke I know, you leuell at:</line>
<line>Therefore each one betake him to his rest,</line>
<line>To morrow all for &#383;peeding do their best:</line>
</speech>

<stagedir>Enter Hellicanus and Escanes.</stagedir>

<speech>
<speaker>Hell.</speaker>
<line>No Escanes, know this of mee,</line>
</speech>

<speech>
<speaker>Antiochus</speaker>
<line>from incest liued not free: For which the mo&#8217;t high Gods not minding, Longer to with-hold the vengeance that They had in &#383;tore, due to this heynous Capitall offence, euen in the height and pride Of all his glory, when he was &#383;eated in A Chariot of an inestimable value, and his daughter With him; a fire from heauen came and &#383;hriueld Vp those bodyes euen to lothing, for they &#383;o &#383;tounke, That all those eyes ador&#8217;d them, ere their fall, Scorne now their hand &#383;hould giue them buriall.</line>
</speech>

<speech>
<speaker>Escanes.</speaker>
<line>T'was very &#383;trange.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>And yet but iustice; for though this King were great,</line>
<line>His greatne&#383;&#383;e was no gard to barre heauens &#383;haft,</line>
<line>But &#383;inne had his reward.</line>
</speech>

<speech>
<speaker>Escan.</speaker>
<line>Tis very true.</line>
<line><stagedir>Enter two or three Lords.</stagedir></line>
1.Lord.>
<line>And furthermore tell him, we desire to know of him</line>
<line>Of whence he is, his name, and Parentage?</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>The King my father (sir) has drunke to you.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I thanke him.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>Wishing it &#383;o much blood vnto your life.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I thanke both him and you, and pledge him freely.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>And further, he desires to know of you,</line>
<line>Of whence you are, your name and parentage?</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>A Gentleman of Tyre, my name Pericles,</line>
<line>My education beene in Artes and Armes:</line>
<line>Who looking for aduentures in the world,</line>
<line>Was by the rough Seas reft of Ships and men,</line>
<line>And after &#383;hipwracke, driuen vpon this &#383;hore.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>He thankes your Grace; names himselfe Pericles, A Gentleman of Tyre: who onely by misfortune of the &#383;eas, Bereft of Shippes and Men, cast on this &#383;hore. king. Now by the Gods, I pitty his misfortune, And will awake him from his melancholy. Come Gentlemen, we &#383;it too long on trifles, And waste the time which lookes for other reuels: Euen in your Armours as you are addrest, Will well become a Souldiers daunce: I will not haue excuse with &#383;aying this, Lowd Musicke is too harsh for Ladyes heads, Since they loue men in armes, as well as beds. They daunce. So, this was well askt, t'was &#383;o well perform&#8217;d. Come &#383;ir, heer's a Lady that wants breathing too, And I haue heard, you Knights of Tyre, Are excellent in making Ladyes trippe; And that their Measures are as excellent.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>In those that practize them, they are (my Lord.) king. Oh that&#8217;s as much, as you would be denyed Of your faire courtesie: vnclaspe, vnclaspe. They daunce. Thankes Gentlemen to all, all haue done well; But you the best: Pages and lights, to conduct These Knights vnto their &#383;euerall Lodgings: Yours &#383;ir, we haue giuen order be next our owne.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I am at your Graces pleasure.</line>
<line>Princes, it is too late to talke of Loue,</line>
<line>And that&#8217;s the marke I know, you leuell at:</line>
<line>Therefore each one betake him to his rest,</line>
<line>To morrow all for &#383;peeding do their best:</line>
</speech>

<stagedir>Enter Hellicanus and Escanes.</stagedir>

<speech>
<speaker>Hell.</speaker>
<line>No Escanes, know this of mee,</line>
</speech>

<speech>
<speaker>Antiochus</speaker>
<line>from incest liued not free: For which the mo&#8217;t high Gods not minding, Longer to with-hold the vengeance that They had in &#383;tore, due to this heynous Capitall offence, euen in the height and pride Of all his glory, when he was &#383;eated in A Chariot of an inestimable value, and his daughter With him; a fire from heauen came and &#383;hriueld Vp those bodyes euen to lothing, for they &#383;o &#383;tounke, That all those eyes ador&#8217;d them, ere their fall, Scorne now their hand &#383;hould giue them buriall.</line>
</speech>

<speech>
<speaker>Escanes.</speaker>
<line>T'was very &#383;trange.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>And yet but iustice; for though this King were great,</line>
<line>His greatne&#383;&#383;e was no gard to barre heauens &#383;haft,</line>
<line>But &#383;inne had his reward.</line>
</speech>

<speech>
<speaker>Escan.</speaker>
<line>Tis very true.</line>
<line><stagedir>Enter two or three Lords.</stagedir></line>
1.Lord.>
<line>And furthermore tell him, we desire to know of him</line>
<line>Of whence he is, his name, and Parentage?</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>The King my father (sir) has drunke to you.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I thanke him.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>Wishing it &#383;o much blood vnto your life.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I thanke both him and you, and pledge him freely.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>And further, he desires to know of you,</line>
<line>Of whence you are, your name and parentage?</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>A Gentleman of Tyre, my name Pericles,</line>
<line>My education beene in Artes and Armes:</line>
<line>Who looking for aduentures in the world,</line>
<line>Was by the rough Seas reft of Ships and men,</line>
<line>And after &#383;hipwracke, driuen vpon this &#383;hore.</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>He thankes your Grace; names himselfe Pericles, A Gentleman of Tyre: who onely by misfortune of the &#383;eas, Bereft of Shippes and Men, cast on this &#383;hore. king. Now by the Gods, I pitty his misfortune, And will awake him from his melancholy. Come Gentlemen, we &#383;it too long on trifles, And waste the time which lookes for other reuels: Euen in your Armours as you are addrest, Will well become a Souldiers daunce: I will not haue excuse with &#383;aying this, Lowd Musicke is too harsh for Ladyes heads, Since they loue men in armes, as well as beds. They daunce. So, this was well askt, t'was &#383;o well perform&#8217;d. Come &#383;ir, heer's a Lady that wants breathing too, And I haue heard, you Knights of Tyre, Are excellent in making Ladyes trippe; And that their Measures are as excellent.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>In those that practize them, they are (my Lord.) king. Oh that&#8217;s as much, as you would be denyed Of your faire courtesie: vnclaspe, vnclaspe. They daunce. Thankes Gentlemen to all, all haue done well; But you the best: Pages and lights, to conduct These Knights vnto their &#383;euerall Lodgings: Yours &#383;ir, we haue giuen order be next our owne.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I am at your Graces pleasure.</line>
<line>Princes, it is too late to talke of Loue,</line>
<line>And that&#8217;s the marke I know, you leuell at:</line>
<line>Therefore each one betake him to his rest,</line>
<line>To morrow all for &#383;peeding do their best:</line>
</speech>

<stagedir>Enter Hellicanus and Escanes.</stagedir>

<speech>
<speaker>Hell.</speaker>
<line>No Escanes, know this of mee,</line>
</speech>

<speech>
<speaker>Antiochus</speaker>
<line>from incest liued not free: For which the mo&#8217;t high Gods not minding, Longer to with-hold the vengeance that They had in &#383;tore, due to this heynous Capitall offence, euen in the height and pride Of all his glory, when he was &#383;eated in A Chariot of an inestimable value, and his daughter With him; a fire from heauen came and &#383;hriueld Vp those bodyes euen to lothing, for they &#383;o &#383;tounke, That all those eyes ador&#8217;d them, ere their fall, Scorne now their hand &#383;hould giue them buriall.</line>
</speech>

<speech>
<speaker>Escanes.</speaker>
<line>T'was very &#383;trange.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>And yet but iustice; for though this King were great,</line>
<line>His greatne&#383;&#383;e was no gard to barre heauens &#383;haft,</line>
<line>But &#383;inne had his reward.</line>
</speech>

<speech>
<speaker>Escan.</speaker>
<line>Tis very true.</line>
</speech>

<stagedir>Enter two or three Lords.</stagedir>

<speech>
<speaker>1.Lord.</speaker>
<line>See, not a man in priuate conference,</line>
<line>Or counsaile, ha's respect with him but hee.</line>
</speech>

<speech>
<speaker>2.Lord.</speaker>
<line>It &#383;hall no longer grieue, without reprofe.</line>
</speech>

<speech>
<speaker>3.Lord.</speaker>
<line>And curst be he that will not &#383;econd it.</line>
</speech>

<speech>
<speaker>1.Lord.</speaker>
<line>Follow me then: Lord Hellicane, a word.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>With mee? and welcome happy day, my Lords.</line>
</speech>

<speech>
<speaker>1.Lord.</speaker>
<line>Know, that our griefes are risen to the top,</line>
<line>And now at length they ouer-flow their bankes.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Your griefes, for what?</line>
<line>Wrong not your Prince, you loue.</line>
</speech>

<speech>
<speaker>1.Lord.</speaker>
<line>Wrong not your &#383;elfe then, noble Hellican,</line>
<line>But if the Prince do liue, let vs &#383;alute him,</line>
<line>Or know what ground's made happy by his breath:</line>
<line>If in the world he liue, wee'le &#383;eeke him out:</line>
<line>If in his Graue he rest, wee'le find him there,</line>
<line>And be resolued he liues to gouerne vs:</line>
<line>Or dead, giue's cause to mourne his funerall,</line>
<line>And leaue vs to our free election.</line>
</speech>

<speech>
<speaker>2.Lord.</speaker>
<line>Whose death in deed, the &#383;trongest in our &#383;ensure,</line>
<line>And knowing this Kingdome is without a head,</line>
<line>Like goodly Buyldings left without a Roofe,</line>
<line>Soone fall to ruine: your noble &#383;elfe,</line>
<line>That best know how to rule, and how to raigne,</line>
<line>Wee thus &#383;ubmit vnto our Soueraigne.</line>
</speech>

<speech>
<speaker>Omnes.</speaker>
<line>Liue noble Hellicane.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Try honours cause; forbeare your &#383;uffrages:</line>
<line>If that you loue Prince Pericles, forbeare,</line>
<line>(Take I your wish, I leape into the &#383;eas,</line>
<line>Where's howerly trouble, for a minuts ease)</line>
<line>A twelue-month longer, let me intreat you</line>
<line>To forbeare the absence of your King;</line>
<line>If in which time expir&#8217;d, he not returne,</line>
<line>I &#383;hall with aged patience beare your yoake:</line>
<line>But if I cannot winne you to this loue,</line>
<line>Goe &#383;earch like nobles, like noble &#383;ubiects,</line>
<line>And in your &#383;earch, &#383;pend your aduenturous worth,</line>
<line>Whom if you find, and winne vnto returne,</line>
<line>You &#383;hall like Diamonds &#383;it about his Crowne.</line>
</speech>

<speech>
<speaker>1.Lord.</speaker>
<line>To wisedome, hee's a foole, that will not yeeld:</line>
<line>And &#383;ince Lord Hellicane enioyneth vs,</line>
<line>We with our trauels will endeauour.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Then you loue vs, we you, &amp; wee'le claspe hands: When Peeres thus knit, a Kingdome euer &#383;tands. <stagedir>Enter the King reading of a letter at one doore</stagedir> , the Knightes meete him.</line>
</speech>

<speech>
<speaker>1.Knight.</speaker>
<line>Good morrow to the good Simonides.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Knights, from my daughter this I let you know,</line>
<line>That for this twelue-month, &#383;hee'le not vndertake</line>
<line>A maried life: her reason to her &#383;elfe is onely knowne,</line>
<line>Which from her, by no meanes can I get.</line>
</speech>

<speech>
<speaker>2.Knight.</speaker>
<line>May we not get acce&#383;&#383;e to her (my Lord?) king. Fayth, by no meanes, &#383;he hath &#383;o &#383;trictly Tyed her to her Chamber, that t'is impo&#383;&#383;ible: One twelue Moones more &#383;hee'le weare Dianas liuerie: This by the eye of Cinthya hath &#383;he vowed, And on her Virgin honour, will not breake it.</line>
</speech>

<speech>
<speaker>3.knight.</speaker>
<line>Loth to bid farewell, we take our leaues. king. So, they are well dispatcht: Now to my daughters Letter; &#383;he telles me heere, Shee'le wedde the &#383;tranger Knight, Or neuer more to view nor day nor light. T'is well Mistris, your choyce agrees with mine: I like that well: nay how absolute &#383;he's in't, Not minding whether I dislike or no. Well, I do commend her choyce, and will no longer Haue it be delayed: Soft, heere he comes, I must di&#383;&#383;emble it.</line>
</speech>

<stagedir>Enter Pericles.</stagedir>

<speech>
<speaker>Peri.</speaker>
<line>All fortune to the good Symonides.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>To you as much: Sir, I am behoulding to you</line>
<line>For your &#383;weete Musicke this last night:</line>
<line>I do protest, my eares were neuer better fedde</line>
<line>With &#383;uch delightfull pleasing harmonie.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>It is your Graces pleasure to commend, Not my desert. king. Sir, you are Musickes maister.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>The worst of all her &#383;chollers (my good Lord.) king. Let me aske you one thing: What do you thinke of my Daughter, &#383;ir?</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>A mo&#8217;t vertuous Prince&#383;&#383;e. king. And &#383;he is faire too, is &#383;he not?</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>As a faire day in Sommer: woondrous faire. king. Sir, my Daughter thinkes very well of you, I &#383;o well, that you must be her Maister, And &#383;he will be your Scholler; therefore looke to it.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I am vnworthy for her Scholemaister. king. She thinkes not &#383;o: peruse this writing else.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>What's here, a letter that &#383;he loues the knight of Tyre? T'is the Kings &#383;ubtiltie to haue my life: Oh &#383;eeke not to intrappe me, gracious Lord, A Stranger, and distre&#383;&#383;ed Gentleman, That neuer aymed &#383;o hie, to loue your Daughter, But bent all offices to honour her. king. Thou hast bewitcht my daughter, And thou art a villaine.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>By the Gods I haue not; neuer did thought Of mine leuie offence; nor neuer did my actions Yet commence a deed might gaine her loue, Or your displeasure. king. Traytor, thou lyest.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>Traytor? king. I, traytor. That cals me Traytor, I returne the lye. king. Now by the Gods, I do applaude his courage.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>My actions are as noble as my thoughts, That neuer relisht of a base discent: I came vnto your Court for Honours cause, And not to be a Rebell to her &#383;tate: And he that otherwise accountes of mee, This Sword &#383;hall prooue, hee's Honours enemie. king. No? heere comes my Daughter, &#383;he can witne&#383;&#383;e it.</line>
</speech>

<stagedir>Enter Thaisa.</stagedir>

<speech>
<speaker>Peri.</speaker>
<line>Then as you are as vertuous, as faire,</line>
<line>Resolue your angry Father, if my tongue</line>
<line>Did ere &#383;olicite, or my hand &#383;ubscribe</line>
<line>To any &#383;illable that made loue to you?</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>Why &#383;ir, &#383;ay if you had, who takes offence?</line>
<line>At that, would make me glad?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Yea Mistris, are you &#383;o peremptorie?</line>
<line>I am glad on't with all my heart,</line>
<line>Ile tame you; Ile bring you in &#383;ubiection. Aside.</line>
<line>Will you not, hauing my consent,</line>
<line>Bestow your loue and your affections,</line>
<line>Vpon a Stranger? who for ought I know,</line>
<line>May be (nor can I thinke the contrary) Aside.</line>
<line>As great in blood as I my &#383;elfe:</line>
<line>Therefore, heare you Mistris, either frame</line>
<line>Your will to mine: and you &#383;ir, heare you;</line>
<line>Either be rul&#8217;d by mee, or Ile make you,</line>
<line>Man and wife: nay come, your hands,</line>
<line>And lippes must &#383;eale it too: and being ioynd,</line>
<line>Ile thus your hopes destroy, and for further griefe:</line>
<line>God giue you ioy; what are you both pleased?</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>Yes, if you loue me &#383;ir?</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>Euen as my life, my blood that fosters it.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What are you both agreed?</line>
</speech>

<speech>
<speaker>Ambo.</speaker>
<line>Yes, if't please your Maiestie.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>It pleaseth me &#383;o well, that I will &#383;ee you wed,</line>
<line>And then with what haste you can, get you to bed.</line>
<line><stagedir>Exeunt.</stagedir></line>
<line><stagedir>Enter Gower.</stagedir></line>
<line>Now &#383;leepe yslacked hath the rout,</line>
<line>No din but &#383;nores about the house,</line>
<line>Made louder by the orefed breast,</line>
<line>Of this mo&#8217;t pompous maryage Feast:</line>
<line>The Catte with eyne of burning cole,</line>
<line>Now coutches from the Mouses hole;</line>
<line>And Cricket &#383;ing at the Ouens mouth,</line>
<line>Are the blyther for their drouth:</line>
</speech>

<speech>
<speaker>Hymen</speaker>
<line>hath brought the Bride to bed, Whereby the lo&#383;&#383;e of maydenhead, A Babe is moulded: be attent, And Time that is &#383;o briefly &#383;pent, With your fine fancies quaintly each, What's dumbe in &#383;hew, I'le plaine with &#383;peach. <stagedir>Enter</stagedir> Pericles and Symonides at one dore with attendantes, a Me&#383;&#383;enger meetes them, kneeles and giues Pericles a letter, Pericles &#383;hewes it Symonides, the Lords kneele to him; then enter Thaysa with child, with Lichorida a nurse, the King &#383;hewes her the letter, &#383;he reioyces: &#383;he and Pericles take leaue of her father, and depart. By many a dearne and painefull pearch Of Perycles the carefull &#383;earch, By the fower opposing Crignes, Which the world togeather ioynes, Is made with all due diligence, That horse and &#383;ayle and hie expence, Can &#383;teed the quest at last from Tyre: Fame answering the mo&#8217;t &#383;trange enquire, To'th Court of King Symonides, Are Letters brought, the tenour these:</line>
</speech>

<speech>
<speaker>Antiochus</speaker>
<line>and his daughter dead, The men of Tyrus, on the head Of Helycanus would &#383;et on The Crowne of Tyre, but he will none: The mutanie, hee there hastes t&#8217; oppre&#383;&#383;e, Sayes to 'em, if King Pericles Come not home in twise &#383;ixe Moones, He obedient to their doomes, Will take the Crowne: the &#383;umme of this, Brought hither to Pentapolis, Irauyshed the regions round, And euery one with claps can &#383;ound, Our heyre apparant is a King: Who dreampt? who thought of &#383;uch a thing? Briefe he must hence depart to Tyre, His Queene with child, makes her desire, Which who &#383;hall cro&#383;&#383;e along to goe, Omit we all their dole and w&#339;:</line>
</speech>

<speech>
<speaker>Lichorida</speaker>
<line>her Nurse &#383;he takes, And &#383;o to Sea; their ve&#383;&#383;ell &#383;hakes, On Neptunes billow, halfe the flood, Hath their Keele cut: but fortune mou&#8217;d, Varies againe, the grisled North Disgorges &#383;uch a tempest forth, That as a Ducke for life that diues, So vp and downe the poore Ship driues: The Lady &#383;hreekes, and wel-a-neare, Do's fall in trauayle with her feare: And what ensues in this fell &#383;torme, Shall for it &#383;elfe, it &#383;elfe performe: I nill relate, action may Conueniently the rest conuay; Which might not? what by me is told, In your imagination hold: This Stage, the Ship, vpon whose Decke The &#383;eas tost Pericles appeares to &#383;peake.</line>
</speech>

<stagedir>Enter Pericles a Shipboard.</stagedir>

<speech>
<speaker>Peri.</speaker>
<line>The God of this great Vast, rebuke these &#383;urges,</line>
<line>Which wash both heauen and hell, and thou that hast</line>
<line>Vpon the Windes commaund, bind them in Bra&#383;&#383;e;</line>
<line>Hauing call&#8217;d them from the deepe, o &#383;till</line>
<line>Thy deafning dreadfull thunders, gently quench</line>
<line>Thy nimble &#383;ulphirous flashes: o How Lychorida!</line>
<line>How does my Queene? then &#383;torme venomously,</line>
<line>Wilt thou &#383;peat all thy &#383;elfe? the &#383;ea-mans Whistle</line>
<line>Is as a whisper in the eares of death,</line>
<line>Vnheard Lychorida? Lucina, oh!</line>
<line>Diuinest patrione&#383;&#383;e, and my wife gentle</line>
<line>Aboard our dauncing Boat, make &#383;wift the pangues</line>
<line>Of my Queenes trauayles? now Lychorida.</line>
</speech>

<stagedir>Enter Lychorida.</stagedir>

<speech>
<speaker>Lychor.</speaker>
<line>Heere is a thing too young for &#383;uch a place,</line>
<line>Who if it had conceit, would die, as I am like to doe:</line>
<line>Take in your armes this peece of your dead Queene.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>How? how Lychorida?</line>
</speech>

<speech>
<speaker>Lycho.</speaker>
<line>Patience (good &#383;ir) do not a&#383;&#383;ist the &#383;torme,</line>
<line>Heer's all that is left liuing of your Queene;</line>
<line>A litle Daughter: for the &#383;ake of it,</line>
<line>Be manly, and take comfort.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>O you Gods!</line>
<line>Why do you make vs loue your goodly gyfts,</line>
<line>And &#383;natch them &#383;traight away? we heere below,</line>
<line>Recall not what we giue, and therein may</line>
<line>Vse honour with you.</line>
</speech>

<speech>
<speaker>Lycho.</speaker>
<line>Patience (good &#383;ir) euen for this charge.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Now mylde may be thy life,</line>
<line>For a more blusterous birth had neuer Babe:</line>
<line>Quiet and gentle thy conditions; for</line>
<line>Thou art the rudelyest welcome to this world,</line>
<line>That euer was Princes Child: happy what followes,</line>
<line>Thou hast as chiding a natiuitie,</line>
<line>As Fire, Ayre, Water, Earth, and Heauen can make,</line>
<line>To harould thee from the wombe:</line>
<line>Euen at the first, thy lo&#383;&#383;e is more then can</line>
<line>Thy portage quit, with all thou canst find heere:</line>
<line>Now the good Gods throw their best eyes vpon't.</line>
</speech>

<stagedir>Enter two Saylers.</stagedir>

<speech>
<speaker>1.Sayl.</speaker>
<line>What courage &#383;ir? God &#383;aue you.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Courage enough, I do not feare the flaw,</line>
<line>It hath done to me the worst: yet for the loue</line>
<line>Of this poore Infant, this fresh new &#383;ea-farer,</line>
<line>I would it would be quiet.</line>
</speech>

<speech>
<speaker>1.Sayl.</speaker>
<line>Slake the bolins there; thou wilt not wilt thou.</line>
<line>Blow and &#383;plit thy &#383;elfe.</line>
</speech>

<speech>
<speaker>2.Sayl.</speaker>
<line>But Sea-roome, and the brine and cloudy billow</line>
<line>Ki&#383;&#383;e the Moone, I care not.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Sir your Queene must ouer board, the &#383;ea workes hie,</line>
<line>The Wind is lowd, and will not lie till the Ship</line>
<line>Be cleard of the dead.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>That's your &#383;uperstition.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Pardon vs, &#383;ir; with vs at Sea it hath bin &#383;till obserued.</line>
<line>And we are &#383;trong in easterne, therefore briefly yeeld 'er,</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>As you thinke meet; for &#383;he must ouer board &#383;traight:</line>
<line>Mo&#8217;t wretched Queene</line>
</speech>

<speech>
<speaker>Lychor.</speaker>
<line>Heere &#383;he lyes &#383;ir.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>A terrible Child-bed hast thou had (my deare,</line>
<line>No light, no fire, th&#8217; vnfriendly elements,</line>
<line>Forgot thee vtterly, nor haue I time</line>
<line>To giue thee hallowd to thy graue, but &#383;traight,</line>
<line>Must cast thee &#383;carcly Coffind, in oare,</line>
<line>Where for a monument vpon thy bones,</line>
<line>The ayre remayning lampes, the belching Whale,</line>
<line>And humming Water must orewelme thy corpes,</line>
<line>Lying with &#383;imple &#383;hels: o Lychorida,</line>
<line>Bid Nestor bring me Spices, Incke, and Taper,</line>
<line>My Casket, and my Iewels; and bid Nicander</line>
<line>Bring me the Sattin Coffin: lay the Babe</line>
<line>Vpon the Pillow; hie thee whiles I &#383;ay</line>
<line>A priestly farewell to her: &#383;odainely, woman.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Sir, we haue a Chist beneath the hatches,</line>
<line>Caulkt and bittumed ready.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I thanke thee: Mariner &#383;ay, what Coast is this?</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Wee are neere Tharsus.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>Thither gentle Mariner,</line>
<line>Alter thy course for Tyre: When canst thou reach it?</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>By breake of day, if the Wind cease.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>O make for Tharsus,</line>
<line>There will I visit Cleon, for the Babe</line>
<line>Cannot hold out to Tyrus; there Ile leaue it</line>
<line>At carefull nursing: goe thy wayes good Mariner,</line>
<line>Ile bring the body presently.</line>
<line><stagedir>Exit</stagedir></line>
<line><stagedir>Enter Lord Cerymon with a &#383;eruant.</stagedir></line>
<line>Cery. Phylemon, h&#339;.</line>
</speech>

<stagedir>Enter Phylemon.</stagedir>

<speech>
<speaker>Phyl.</speaker>
<line>Doth my Lord call?</line>
</speech>

<speech>
<speaker>Cery.</speaker>
<line>Get Fire and meat for these poore men,</line>
<line>T'as been a turbulent and &#383;tormie night.</line>
</speech>

<speech>
<speaker>Seru.</speaker>
<line>I haue been in many; but &#383;uch a night as this,</line>
<line>Till now, I neare endured:</line>
</speech>

<speech>
<speaker>Cery.</speaker>
<line>Your Maister will be dead ere you returne,</line>
<line>There's nothing can be ministred to Nature,</line>
<line>That can recouer him: giue this to the Pothecary,</line>
<line>And tell me how it workes.</line>
</speech>

<stagedir>Enter two Gentlemen.</stagedir>

<speech>
<speaker>1.Gent.</speaker>
<line>Good morrow.</line>
</speech>

<speech>
<speaker>2.Gent.</speaker>
<line>Good morrow to your Lordship,</line>
</speech>

<speech>
<speaker>1.Gent.</speaker>
<line>Sir, our lodgings &#383;tanding bleake vpon the &#383;ea,</line>
<line>Shooke as the earth did quake:</line>
<line>The very principals did &#383;eeme to rend and all to topple:</line>
<line>Pure &#383;urprize and feare, made me to quite the house.</line>
</speech>

<speech>
<speaker>2.Gent.</speaker>
<line>That is the cause we trouble you &#383;o early,</line>
<line>T'is not our husbandry.</line>
</speech>

<speech>
<speaker>Cery.</speaker>
<line>O you &#383;ay well.</line>
</speech>

<speech>
<speaker>1.Gent.</speaker>
<line>But I much maruaile that your Lordship,</line>
<line>Hauing rich tire about you, &#383;hould at these early howers,</line>
<line>Shake off the golden &#383;lumber of repose; tis mo&#8217;t &#383;trange</line>
<line>Nature &#383;hould be &#383;o conuersant with Paine,</line>
<line>Being thereto not compelled.</line>
</speech>

<speech>
<speaker>Cery.</speaker>
<line>I hold it euer Vertue and Cunning,</line>
<line>Were endowments greater, then Noblene&#383;&#383;e &amp; Riches;</line>
<line>Carele&#383;&#383;e Heyres, may the two latter darken and expend;</line>
<line>But Immortalitie attendes the former,</line>
<line>Making a man a god:</line>
<line>T'is knowne, I euer haue &#383;tudied Physicke:</line>
<line>Through which &#383;ecret Art, by turning ore Authorities,</line>
<line>I haue togeather with my practize, made famyliar,</line>
<line>To me and to my ayde, the blest infusions that dwels</line>
<line>In Vegetiues, in Mettals, Stones: and can &#383;peake of the</line>
<line>Disturbances that Nature works, and of her cures;</line>
<line>Which doth giue me a more content in course of true delight</line>
<line>Then to be thirsty after tottering honour, or</line>
<line>Tie my pleasure vp in &#383;ilken Bagges,</line>
<line>To please the Foole and Death.</line>
</speech>

<speech>
<speaker>2.Gent.</speaker>
<line>Your honour has through Ephesus,</line>
<line>Poured foorth your charitie, and hundreds call themselues,</line>
<line>Your Creatures; who by you, haue been restored;</line>
<line>And not your knowledge, your personall payne,</line>
<line>But euen your Purse &#383;till open, hath built Lord Cerimon,</line>
<line>Such &#383;trong renowne, as time &#383;hall neuer.</line>
</speech>

<stagedir>Enter two or three with a Chist.</stagedir>

<speech>
<speaker>Seru.</speaker>
<line>So, lift there.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>What's that?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Sir, euen now did the &#383;ea to&#383;&#383;e vp vpon our &#383;hore</line>
<line>This Chist; tis of &#383;ome wracke.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>Set't downe, let's looke vpon't.</line>
</speech>

<speech>
<speaker>2.Gent.</speaker>
<line>T'is like a Coffin, &#383;ir.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>What ere it be, t'is woondrous heauie;</line>
<line>Wrench it open &#383;traight:</line>
<line>If the Seas &#383;tomacke be orecharg&#8217;d with Gold,</line>
<line>T'is a good constraint of Fortune it belches vpon vs.</line>
</speech>

<speech>
<speaker>2.Gent.</speaker>
<line>T'is &#383;o, my Lord.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>How close tis caulkt &amp; bottomed, did the &#383;ea cast it vp?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>I neuer &#383;aw &#383;o huge a billow &#383;ir, as tost it vpon &#383;hore.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>Wrench it open &#383;oft; it &#383;mels mo&#8217;t &#383;weetly in my &#383;ense.</line>
</speech>

<speech>
<speaker>2.Gent.</speaker>
<line>A delicate Odour.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>As euer hit my nostrill: &#383;o, vp with it.</line>
<line>Oh you mo&#8217;t potent Gods! what&#8217;s here, a Corse?</line>
</speech>

<speech>
<speaker>2.Gent.</speaker>
<line>Mo&#8217;t &#383;trange.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>Shrowded in Cloth of &#383;tate, balmed and entreasured with full bagges of Spices, a Pasport to Apollo, perfect mee in the Characters: Heere I giue to vnderstand , If ere this Coffin driues aland ; I King Pericles haue lost This Queene, worth all our mundaine cost : Besides, this Treasure for a fee , The Gods requit his charitie. If thou liuest Pericles, thou hast a heart, That euer cracks for w&#339;, this chaunc&#8217;d to night.</line>
</speech>

<speech>
<speaker>2.Gent.</speaker>
<line>Mo&#8217;t likely &#383;ir.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>Nay certainely to night, for looke how fresh &#383;he looks</line>
<line>Make a Fire within; fetch hither all my Boxes in my Closet,</line>
<line>Death may vsurpe on Nature many howers, and yet</line>
<line>The fire of life kindle againe the ore-prest &#383;pirits:</line>
<line>I heard of an Egiptian that had 9. howers lien dead,</line>
<line>Who was by good applyaunce recouered.</line>
<line><stagedir>Enter one with Napkins and Fire.</stagedir></line>
<line>Well &#383;ayd, well &#383;ayd; the fire and clothes: the rough and</line>
<line>Wofull Musick that we haue, cause it to &#383;ound beseech you:</line>
<line>The Violl once more; how thou &#383;tirr'st thou blocke?</line>
<line>The Musicke there: I pray you giue her ayre:</line>
<line>Gentlemen, this Queene will liue,</line>
<line>Nature awakes a warmth breath out of her;</line>
<line>She hath not been entranc'st aboue fiue howers:</line>
<line>See how &#383;he ginnes to blow into lifes flower againe.</line>
</speech>

<speech>
<speaker>1.Gent.</speaker>
<line>The Heauens, through you, encrease our wonder,</line>
<line>And &#383;ets vp your fame for euer.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>She is aliue, behold her ey-lids,</line>
<line>Cases to those heauenly iewels which Pericles hath lost,</line>
<line>Begin to part their fringes of bright gold,</line>
<line>The Diamonds of a mo&#8217;t praysed water doth appeare,</line>
<line>To make the world twise rich, liue, and make vs weepe.</line>
<line>To heare your fate, faire creature, rare as you &#383;eeme to bee.</line>
<line>Shee moues.</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>O deare Diana, where am I? where's my Lord?</line>
<line>What world is this?</line>
</speech>

<speech>
<speaker>2.Gent.</speaker>
<line>Is not this &#383;trange? 1.Gent. Mo&#8217;t rare.</line>
</speech>

<speech>
<speaker>Ceri.</speaker>
<line>Hush (my gentle neighbours) lend me your hands,</line>
<line>To the next Chamber beare her: get linnen:</line>
<line>Now this matter must be lookt to for her relapse</line>
<line>Is mortall: come, come; and Escelapius guide vs.</line>
<line>They carry her away. Exeunt omnes.</line>
</speech>

<stagedir>Enter Pericles, Atharsus, with Cleon and Dionisa.</stagedir>

<speech>
<speaker>Per.</speaker>
<line>Mo&#8217;t honor&#8217;d Cleon, I must needs be gone, my twelue months are expir&#8217;d, and Tyrus &#383;tandes in a litigious peace: You and your Lady take from my heart all thankfulne&#383;&#383;e, The Gods make vp the rest vpon you.</line>
</speech>

<speech>
<speaker>Cle.</speaker>
<line>Your &#383;hakes of fortune, though they hant you mor-(tally</line>
<line>Yet glaunce full wondringly on vs.</line>
</speech>

<speech>
<speaker>Di.</speaker>
<line>O your &#383;weet Queene! that the &#383;trict fates had pleas&#8217;d, you had brought her hither to haue blest mine eies with her.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>We cannot but obey the powers aboue vs;</line>
<line>Could I rage and rore as doth the &#383;ea &#383;he lies in,</line>
<line>Yet the end must be as tis: my gentle babe Marina,</line>
<line>Whom, for &#383;he was borne at &#383;ea, I haue named &#383;o,</line>
<line>Here I charge your charitie withall; leauing her</line>
<line>The infant of your care, beseeching you to giue her</line>
<line>Princely training, that &#383;he may be manere&#8217;d as &#383;he is borne.</line>
</speech>

<speech>
<speaker>Cle.</speaker>
<line>Feare not (my Lord) but thinke your Grace,</line>
<line>That fed my Countrie with your Corne; for which,</line>
<line>The peoples prayers &#383;till fall vpon you, must in your child</line>
<line>Be thought on, if neglection &#383;hould therein make me vile,</line>
<line>The common body by you relieu&#8217;d,</line>
<line>Would force me to my duety: but if to that,</line>
<line>My nature neede a &#383;purre, the Gods reuenge it</line>
<line>Vpon me and mine, to the end of generation.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I beleeue you, your honour and your goodnes,</line>
<line>Teach me too't without your vowes, till &#383;he be maried,</line>
<line>Madame, by bright Diana, whom we honour,</line>
<line>All vnsisterd &#383;hall this heyre of mine remayne,</line>
<line>Though I &#383;hew will in't; &#383;o I take my leaue:</line>
<line>Good Madame, make me ble&#383;&#383;ed in your care</line>
<line>In bringing vp my Child.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>I haue one my &#383;elfe, who &#383;hall not be more deere to my respect then yours, my Lord.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>Madam, my thanks and prayers.</line>
</speech>

<speech>
<speaker>Cler.</speaker>
<line>Weel bring your Grace ene to the edge ath &#383;hore, then giue you vp to the mask&#8217;d Neptune, and the gentlest winds of heauen.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I will imbrace your offer, come deerest Madame, O no teares Licherida, no teares, looke to your litle Mistris, on whose grace you may depend hereafter: come my Lord.</line>
</speech>

<stagedir>Enter Cerimon, and Thaisa.</stagedir>

<speech>
<speaker>Cer.</speaker>
<line>Madam, this Letter, and &#383;ome certaine Iewels,</line>
<line>Lay with you in your Coffer, which are at your command:</line>
<line>Know you the Charecter?</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>It is my Lords, that I was &#383;hipt at &#383;ea I well remem-ber, euen on my learning time, but whether there deliue-red, by the holie gods I cannot rightly &#383;ay: but &#383;ince King</line>
</speech>

<speech>
<speaker>Pericles</speaker>
<line>my wedded Lord, I nere &#383;hall &#383;ee againe, a vastall liuerie will I take me to, and neuer more haue ioy.</line>
</speech>

<speech>
<speaker>Cler.</speaker>
<line>Madam, if this you purpose as ye &#383;peake,</line>
</speech>

<speech>
<speaker>Dianaes</speaker>
<line>Temple is not distant farre,</line>
<line>Where you may abide till your date expire,</line>
<line>Moreouer if you please a Neece of mine,</line>
<line>Shall there attend you.</line>
</speech>

<speech>
<speaker>Thin.</speaker>
<line>My recompence is thanks, thats all,</line>
<line>Yet my good will is great, though the gift &#383;mall.</line>
<line><stagedir>Exit.</stagedir></line>
<line><stagedir>Enter Gower.</stagedir></line>
<line>Imagine Pericles arriude at Tyre,</line>
<line>Welcomd and &#383;etled to his owne desire:</line>
<line>His wofull Queene we leaue at Ephesus,</line>
<line>Vnto Diana ther's a Votari&#383;&#383;e.</line>
<line>Now to Marina bend your mind,</line>
<line>Whom our fast growing &#383;cene must finde</line>
<line>At Tharsus, and by Cleon traind</line>
<line>In Musicks letters, who hath gaind</line>
<line>Of education all the grace,</line>
<line>Which makes hie both the art and place</line>
<line>Of generall wonder: but alacke</line>
<line>That monster Enuie oft the wracke</line>
<line>Of earned praise, Marinas life</line>
<line>Seeke to take off by treasons knife,</line>
<line>And in this kinde, our Cleon hath</line>
<line>One daughter and a full growne wench,</line>
<line>Euen right for marriage light: this Maid</line>
<line>Hight Philoten: and it is &#383;aid</line>
<line>For certaine in our &#383;torie, &#383;hee</line>
<line>Would euer with Marina bee.</line>
<line>Beet when they weaude the &#383;leded &#383;ilke,</line>
<line>With fingers long, &#383;mall, white as milke,</line>
<line>Or when &#383;he would with &#383;harpe needle wound,</line>
<line>The Cambricke which &#383;he made more &#383;ound</line>
<line>By hurting it or when too'th Lute</line>
<line>She &#383;ung, and made the night bed mute,</line>
<line>That &#383;till records with mone, or when</line>
<line>She would with rich and constant pen,</line>
<line>Vaile to her Mistre&#383;&#383;e Dian &#383;till,</line>
<line>This Phyloten contends in &#383;kill</line>
<line>With absolute Marina: &#383;o</line>
<line>The Doue of Paphos might with the crow</line>
<line>Vie feathers white, Marina gets</line>
<line>All prayses, which are paid as debts,</line>
<line>And not as giuen, this &#383;o darkes</line>
<line>In Phyloten all gracefull markes,</line>
<line>That Cleons wife with Enuie rare,</line>
<line>A present murderer does prepare</line>
<line>For good Marina, that her daughter</line>
<line>Might &#383;tand peerle&#383;&#383;e by this &#383;laughter.</line>
<line>The &#383;ooner her vile thoughts to &#383;tead,</line>
</speech>

<speech>
<speaker>Lichorida</speaker>
<line>our nurse is dead, And cursed Dioniza hath The pregnant instrument of wrath. Prest for this blow, the vnborne euent, I doe commend to your content, Onely I carried winged Time, Post one the lame feete of my rime, Which neuer could I &#383;o conuey, Vnle&#383;&#383;e your thoughts went on my way,</line>
</speech>

<speech>
<speaker>Dioniza</speaker>
<line>does appeare, With Leonine a murtherer.</line>
</speech>

<stagedir>Exit.</stagedir> 

<stagedir>Enter Dioniza, with Leonine.</stagedir>

<speech>
<speaker>Dion.</speaker>
<line>Thy oath remember, thou hast &#383;worne to doo't, tis but a blowe which neuer &#383;hall bee knowne, thou canst not doe a thing in the worlde &#383;o &#383;oone to yeelde thee &#383;o much profite: let not conscience which is but cold, in flaming, thy loue bosome, enflame too nicelie, nor let pittie which euen women haue cast off, melt thee, but be a &#383;ouldier to thy purpose.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>I will doo't, but yet &#383;he is a goodly creature.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>The fitter then the Gods &#383;hould haue her.</line>
<line>Here &#383;he comes weeping for her onely Mistre&#383;&#383;e death,</line>
<line>Thou art resolude.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>I am resolude.</line>
</speech>

<stagedir>Enter Marina with a Basket of flowers.</stagedir>

<speech>
<speaker>Mari.</speaker>
<line>No: I will rob Tellus of her weede to &#383;trowe thy greene with Flowers, the yellowes, blewes, the purple Violets, and Marigolds, &#383;hall as a Carpet hang vpon thy graue, while Sommer dayes doth last: Aye me poore maid, borne in a tempest, when my mother dide, this world to me is a lasting &#383;torme, whirring me from my friends.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>How now Marina, why doe yow keep alone?</line>
<line>How chaunce my daughter is not with you?</line>
<line>Doe not consume your bloud with &#383;orrowing,</line>
<line>Haue you a nurse of me? Lord how your fauours</line>
<line>Changd with this vnprofitable w&#339;:</line>
<line>Come giue me your flowers, ere the &#383;ea marre it,</line>
<line>Walke with Leonine, the ayre is quicke there,</line>
<line>And it perces and &#383;harpens the &#383;tomacke,</line>
<line>Come Leonine take her by the arme, walke with her.</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>No I pray you, Ile not bereaue you of your &#383;erua[n]t.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>Come, come, I loue the king your father, and your &#383;elfe, with more then forraine heart, wee euery day expect him here, when he &#383;hall come and find our Paragon to all reports thus blasted, He will repent the breadth of his great voyage, blame both my Lord and me, that we haue taken no care to your best courses, go I pray you, walke and be chearfull once againe, reserue that excellent complexion, which did &#383;teale the eyes of yong and old. Care not for me, I can goe home a-lone.</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>Well, I will goe, but yet I haue no desire too it.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>Come, come, I know tis good for you, walke halfe an houre Leonine, at the least, remember what I haue &#383;ed.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>I warrant you Madam.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>Ile leaue you my &#383;weete Ladie, for a while, pray walke &#383;oftly, doe not heate your bloud, what, I must haue care of you.</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>My thanks &#383;weete Madame, Is this wind Westerlie that blowes?</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Southwest.</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>My father, as nurse &#383;es, did neuer feare, but cryed good &#383;ea-men to the Saylers, galling his kingly hands ha-ling ropes, and clasping to the Mast, endured a &#383;ea that al-mo&#8217;t burst the decke.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>When was this?</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>When I was borne, neuer was waues nor winde more violent, and from the ladder tackle, washes off a can-uas clymer, ha &#383;es one, wolt out? and with a dropping in-dustrie they &#383;kip from &#383;terne to &#383;terne, the Boatswaine whistles, and the Maister calles and trebles their confusion.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Come &#383;ay your prayers.</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>What meane you?</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>If you require a little &#383;pace for praier, I graunt it, pray, but bee not tedious, for the Gods are quicke of eare, and I am &#383;worne to do my worke with haste.</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>Why will you kill me?</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>To &#383;atisfie my Ladie.</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>Why would &#383;hee haue mee kild now? as I can re-member by my troth, I neuer did her hurt in all my life, I neuer &#383;pake bad worde, nor did ill turne to anie liuing crea-ture: Beleeue me law, I neuer killd a Mouse, nor hurt a Fly: I trode vpon a worme against my will, but I wept fort. How haue I offended, wherein my death might yeeld her anie profit, or my life imply her any danger?</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>My Commi&#383;&#383;ion is not to reason of the deed, but doo't.</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>You will not doo't for all the world I hope: you are well fauoured, and your lookes foreshew you haue a gentle heart, I &#383;aw you latelie when you caught hurt in par-ting two that fought: good &#383;ooth it &#383;hewde well in you, do &#383;o now, your Ladie &#383;eekes my life. Come, you betweene, and &#383;aue poore mee the weaker.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>I am &#383;worne and will dispatch.</line>
</speech>

<stagedir>Enter Pirats.</stagedir>

<speech>
<speaker>Pirat. 1.</speaker>
<line>Hold villaine.</line>
</speech>

<speech>
<speaker>Pira.2.</speaker>
<line>A prize, a prize.</line>
</speech>

<speech>
<speaker>Pirat.</speaker>
<line>3. Halfe part mates, halfe part. Come lets haue her aboord &#383;odainly.</line>
</speech>

<stagedir>Exit.</stagedir>


<stagedir>Enter Leonine.</stagedir>

<speech>
<speaker>Leon.</speaker>
<line>These rogueing theeues &#383;erue the great Pyrate</line>
</speech>

<speech>
<speaker>Valdes</speaker>
<line>, and they haue &#383;eizd Marina, let her goe, ther's no hope &#383;hee will returne, Ile &#383;weare &#383;hees dead, and throwne into the Sea, but ile &#383;ee further: perhappes they will but please themselues vpon her, not carrie her aboord, if &#383;hee remaine Whome they haue rauisht, must by mee be &#383;laine. <stagedir>Exit.</stagedir> <stagedir>Enter the three Bawdes.</stagedir> Pander. Boult.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Sir.</line>
</speech>

<speech>
<speaker>Pander.</speaker>
<line>Searche the market narrowely, Mettelyne is full of gallants, wee lost too much much money this mart by beeing too wenchle&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Wee were neuer &#383;o much out of Creatures, we haue but poore three, and they can doe no more then they can doe, and they with continuall action, are euen as good as rotten.</line>
</speech>

<speech>
<speaker>Pander.</speaker>
<line>Therefore lets haue fresh ones what ere wee pay for them, if there bee not a conscience to be vsde in euerie trade, wee &#383;hall neuer prosper.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Thou &#383;ayst true, tis not our bringing vp of poore bastards, as I thinke, I haue brought vp &#383;ome eleuen.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>I to eleuen, and brought them downe againe, but &#383;hall I &#383;earche the market?</line>
</speech>

<speech>
<speaker>Bawde.</speaker>
<line>What else man? the &#383;tuffe we haue, a &#383;trong winde will blowe it to peeces, they are &#383;o pittifully &#383;odden.</line>
</speech>

<speech>
<speaker>Pandor.</speaker>
<line>Thou &#383;ayest true, ther's two vnwholesome a conscience, the poore Transiluanian is dead that laye with the little baggadge.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>I, &#383;hee quickly poupt him, &#383;he made him roast-meate for wormes, but Ile goe &#383;earche the market.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Pand.</speaker>
<line>Three or foure thousande Checkins were as prettie a proportion to liue quietly, and &#383;o giue ouer.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Why, to giue ouer I pray you? Is it a &#383;hame to get when wee are olde?</line>
</speech>

<speech>
<speaker>Pand.</speaker>
<line>Oh our credite comes not in like the commo-ditie, nor the commoditie wages not with the daunger: therefore if in our youthes we could picke vp &#383;ome prettie estate, t'were not ami&#383;&#383;e to keepe our doore hatch't, besides the &#383;ore tearmes we &#383;tand vpon with the gods, wilbe &#383;trong with vs for giuing ore.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Come other &#383;orts offend as well as wee.</line>
</speech>

<speech>
<speaker>Pand.</speaker>
<line>As well as wee, I, and better too, wee offende worse, neither is our profe&#383;&#383;ion any trade, It's no calling, but heere comes Boult.</line>
</speech>

<stagedir>Enter Boult with the Pirates and Marina.</stagedir>

<speech>
<speaker>Boult.</speaker>
<line>Come your wayes my maisters, you &#383;ay &#383;hee's a virgin.</line>
</speech>

<speech>
<speaker>Sayler.</speaker>
<line>O Sir, wee doubt it not.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Master, I haue gone through for this peece you &#383;ee, if you like her &#383;o, if not I haue lost my earnest. Bawd. Boult , has &#383;hee anie qualities?</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Shee has a good face, &#383;peakes well, and has ex-cellent good cloathes: theres no farther nece&#383;&#383;itie of qua-lities can make her be refuz&#8217;d.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>What's her price Boult?</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>I cannot be bated one doit of a thousand peeces.</line>
</speech>

<speech>
<speaker>Pand.</speaker>
<line>Well, follow me my maisters, you &#383;hall haue your money presently, wife take her in, instruct her what &#383;he has to doe, that &#383;he may not be rawe in her entertainment. Bawd. Boult , take you the markes of her, the colour of her haire, complexion, height, her age, with warrant of her virginitie, and crie; He that wil giue mo&#8217;t &#383;hal haue her first, &#383;uch a maydenhead were no cheape thing, if men were as they haue beene: get this done as I command you. I haue one my &#383;elfe, who &#383;hall not be more deere to my respect then yours, my Lord.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>Madam, my thanks and prayers.</line>
</speech>

<speech>
<speaker>Cler.</speaker>
<line>Weel bring your Grace ene to the edge ath &#383;hore, then giue you vp to the mask&#8217;d Neptune, and the gentlest winds of heauen.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>I will imbrace your offer, come deerest Madame, O no teares Licherida, no teares, looke to your litle Mistris, on whose grace you may depend hereafter: come my Lord.</line>
</speech>

<stagedir>Enter Cerimon, and Thaisa.</stagedir>

<speech>
<speaker>Cer.</speaker>
<line>Madam, this Letter, and &#383;ome certaine Iewels,</line>
<line>Lay with you in your Coffer, which are at your command:</line>
<line>Know you the Charecter?</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>It is my Lords, that I was &#383;hipt at &#383;ea I well remem-ber, euen on my learning time, but whether there deliue-red, by the holie gods I cannot rightly &#383;ay: but &#383;ince King</line>
</speech>

<speech>
<speaker>Pericles</speaker>
<line>my wedded Lord, I nere &#383;hall &#383;ee againe, a vastall liuerie will I take me to, and neuer more haue ioy.</line>
</speech>

<speech>
<speaker>Cler.</speaker>
<line>Madam, if this you purpose as ye &#383;peake,</line>
</speech>

<speech>
<speaker>Dianaes</speaker>
<line>Temple is not distant farre,</line>
<line>Where you may abide till your date expire,</line>
<line>Moreouer if you please a Neece of mine,</line>
<line>Shall there attend you.</line>
</speech>

<speech>
<speaker>Thin.</speaker>
<line>My recompence is thanks, thats all,</line>
<line>Yet my good will is great, though the gift &#383;mall.</line>
<line><stagedir>Exit.</stagedir></line>
<line><stagedir>Enter Gower.</stagedir></line>
<line>Imagine Pericles arriude at Tyre,</line>
<line>Welcomd and &#383;etled to his owne desire:</line>
<line>His wofull Queene we leaue at Ephesus,</line>
<line>Vnto Diana ther's a Votari&#383;&#383;e.</line>
<line>Now to Marina bend your mind,</line>
<line>Whom our fast growing &#383;cene must finde</line>
<line>At Tharsus, and by Cleon traind</line>
<line>In Musicks letters, who hath gaind</line>
<line>Of education all the grace,</line>
<line>Which makes hie both the art and place</line>
<line>Of generall wonder: but alacke</line>
<line>That monster Enuie oft the wracke</line>
<line>Of earned praise, Marinas life</line>
<line>Seeke to take off by treasons knife,</line>
<line>And in this kinde, our Cleon hath</line>
<line>One daughter and a full growne wench,</line>
<line>Euen right for marriage light: this Maid</line>
<line>Hight Philoten: and it is &#383;aid</line>
<line>For certaine in our &#383;torie, &#383;hee</line>
<line>Would euer with Marina bee.</line>
<line>Beet when they weaude the &#383;leded &#383;ilke,</line>
<line>With fingers long, &#383;mall, white as milke,</line>
<line>Or when &#383;he would with &#383;harpe needle wound,</line>
<line>The Cambricke which &#383;he made more &#383;ound</line>
<line>By hurting it or when too'th Lute</line>
<line>She &#383;ung, and made the night bed mute,</line>
<line>That &#383;till records with mone, or when</line>
<line>She would with rich and constant pen,</line>
<line>Vaile to her Mistre&#383;&#383;e Dian &#383;till,</line>
<line>This Phyloten contends in &#383;kill</line>
<line>With absolute Marina: &#383;o</line>
<line>The Doue of Paphos might with the crow</line>
<line>Vie feathers white, Marina gets</line>
<line>All prayses, which are paid as debts,</line>
<line>And not as giuen, this &#383;o darkes</line>
<line>In Phyloten all gracefull markes,</line>
<line>That Cleons wife with Enuie rare,</line>
<line>A present murderer does prepare</line>
<line>For good Marina, that her daughter</line>
<line>Might &#383;tand peerle&#383;&#383;e by this &#383;laughter.</line>
<line>The &#383;ooner her vile thoughts to &#383;tead,</line>
</speech>

<speech>
<speaker>Lichorida</speaker>
<line>our nurse is dead, And cursed Dioniza hath The pregnant instrument of wrath. Prest for this blow, the vnborne euent, I doe commend to your content, Onely I carried winged Time, Post one the lame feete of my rime, Which neuer could I &#383;o conuey, Vnle&#383;&#383;e your thoughts went on my way,</line>
</speech>

<speech>
<speaker>Dioniza</speaker>
<line>does appeare, With Leonine a murtherer.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Dioniza, with Leonine.</stagedir>

<speech>
<speaker>Dion.</speaker>
<line>Thy oath remember, thou hast &#383;worne to doo't, tis but a blowe which neuer &#383;hall bee knowne, thou canst not doe a thing in the worlde &#383;o &#383;oone to yeelde thee &#383;o much profite: let not conscience which is but cold, in flaming, thy loue bosome, enflame too nicelie, nor let pittie which euen women haue cast off, melt thee, but be a &#383;ouldier to thy purpose.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>I will doo't, but yet &#383;he is a goodly creature.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>The fitter then the Gods &#383;hould haue her.</line>
<line>Here &#383;he comes weeping for her onely Mistre&#383;&#383;e death,</line>
<line>Thou art resolude.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>I am resolude.</line>
</speech>

<stagedir>Enter Marina with a Basket of flowers.</stagedir>

<speech>
<speaker>Mari.</speaker>
<line>No: I will rob Tellus of her weede to &#383;trowe thy greene with Flowers, the yellowes, blewes, the purple Violets, and Marigolds, &#383;hall as a Carpet hang vpon thy graue, while Sommer dayes doth last: Aye me poore maid, borne in a tempest, when my mother dide, this world to me is a lasting &#383;torme, whirring me from my friends.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>How now Marina, why doe yow keep alone?</line>
<line>How chaunce my daughter is not with you?</line>
<line>Doe not consume your bloud with &#383;orrowing,</line>
<line>Haue you a nurse of me? Lord how your fauours</line>
<line>Changd with this vnprofitable w&#339;:</line>
<line>Come giue me your flowers, ere the &#383;ea marre it,</line>
<line>Walke with Leonine, the ayre is quicke there,</line>
<line>And it perces and &#383;harpens the &#383;tomacke,</line>
<line>Come Leonine take her by the arme, walke with her.</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>No I pray you, Ile not bereaue you of your &#383;erua[n]t.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>Come, come, I loue the king your father, and your &#383;elfe, with more then forraine heart, wee euery day expect him here, when he &#383;hall come and find our Paragon to all reports thus blasted, He will repent the breadth of his great voyage, blame both my Lord and me, that we haue taken no care to your best courses, go I pray you, walke and be chearfull once againe, reserue that excellent complexion, which did &#383;teale the eyes of yong and old. Care not for me, I can goe home a-lone.</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>Well, I will goe, but yet I haue no desire too it.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>Come, come, I know tis good for you, walke halfe an houre Leonine, at the least, remember what I haue &#383;ed.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>I warrant you Madam.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>Ile leaue you my &#383;weete Ladie, for a while, pray walke &#383;oftly, doe not heate your bloud, what, I must haue care of you.</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>My thanks &#383;weete Madame, Is this wind Westerlie that blowes?</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Southwest.</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>My father, as nurse &#383;es, did neuer feare, but cryed good &#383;ea-men to the Saylers, galling his kingly hands ha-ling ropes, and clasping to the Mast, endured a &#383;ea that al-mo&#8217;t burst the decke.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>When was this?</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>When I was borne, neuer was waues nor winde more violent, and from the ladder tackle, washes off a can-uas clymer, ha &#383;es one, wolt out? and with a dropping in-dustrie they &#383;kip from &#383;terne to &#383;terne, the Boatswaine whistles, and the Maister calles and trebles their confusion.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Come &#383;ay your prayers.</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>What meane you?</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>If you require a little &#383;pace for praier, I graunt it, pray, but bee not tedious, for the Gods are quicke of eare, and I am &#383;worne to do my worke with haste.</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>Why will you kill me?</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>To &#383;atisfie my Ladie.</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>Why would &#383;hee haue mee kild now? as I can re-member by my troth, I neuer did her hurt in all my life, I neuer &#383;pake bad worde, nor did ill turne to anie liuing crea-ture: Beleeue me law, I neuer killd a Mouse, nor hurt a Fly: I trode vpon a worme against my will, but I wept fort. How haue I offended, wherein my death might yeeld her anie profit, or my life imply her any danger?</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>My Commi&#383;&#383;ion is not to reason of the deed, but doo't.</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>You will not doo't for all the world I hope: you are well fauoured, and your lookes foreshew you haue a gentle heart, I &#383;aw you latelie when you caught hurt in par-ting two that fought: good &#383;ooth it &#383;hewde well in you, do &#383;o now, your Ladie &#383;eekes my life. Come, you betweene, and &#383;aue poore mee the weaker.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Performance &#383;hall follow. <stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Alacke that Leonine was &#383;o &#383;lacke, &#383;o &#383;low, he &#383;hould haue &#383;trooke, not &#383;poke, or that these Pirates, not enough barbarous, had not oreboord throwne me, for to &#383;eeke my mother.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Why lament you prettie one?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>That I am prettie.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Come, the Gods haue done their part in you.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I accuse them not.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>You are light into my hands, where you are like to liue.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>The more my fault, to &#383;cape his handes, where I was to die.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>I, and you &#383;hall liue in pleasure.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Yes indeed &#383;hall you, and taste Gentlemen of all fashions, you &#383;hall fare well, you &#383;hall haue the difference of all complexions, what doe you &#383;top your eares?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Are you a woman?</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>What would you haue mee be, and I bee not a woman?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>An hone&#383;t woman, or not a woman.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Marie whip the Go&#383;&#383;eling, I thinke I &#383;hall haue &#383;omething to doe with you, come you'r a young foolish &#383;apling, and must be bowed as I would haue you.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>The Gods defend me.</line>
</speech>

<speech>
<speaker>Baud.</speaker>
<line>If it please the Gods to defend you by men, then men must comfort you, men must feed you, men &#383;tir you vp: Boults returnd. Now &#383;ir, hast thou cride her through the Market?</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>I haue cryde her almost to the number of her haires, I haue drawne her picture with my voice.</line>
</speech>

<speech>
<speaker>Baud.</speaker>
<line>And I prethee tell me, how dost thou find the in-clination of the people, especially of the yonger &#383;ort?</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Faith they listened to mee, as they would haue harkened to their fathers testament, there was a Spaniards mouth watred, and he went to bed to her verie description.</line>
</speech>

<speech>
<speaker>Baud.</speaker>
<line>We &#383;hall haue him here to morrow with his best ruffe on.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>To night, to night, but Mistre&#383;&#383;e doe you knowe the French knight, that cowres ethe hams?</line>
</speech>

<speech>
<speaker>Baud.</speaker>
<line>Who, Mounsieur Verollus?</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>I, he, he offered to cut a caper at the proclama-tion, but he made a groane at it, and &#383;wore he would &#383;ee her to morrow.</line>
</speech>

<speech>
<speaker>Baud.</speaker>
<line>Well, well, as for him, hee brought his disease hi-ther, here he does but repaire it, I knowe hee will come in our &#383;hadow, to &#383;catter his crownes in the Sunne.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Well, if we had of euerie Nation a traueller, wee &#383;hould lodge them with this &#383;igne.</line>
</speech>

<speech>
<speaker>Baud.</speaker>
<line>Pray you come hither a while, you haue Fortunes comming vppon you, marke mee, you must &#383;eeme to doe that fearefully, which you commit willing-ly, despise profite, where you haue mo&#8217;t gaine, to weepe that you liue as yee doe, makes pittie in your Louers &#383;el-dome, but that pittie begets you a good opinion, and that opinion a meere profite.</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>I vnderstand you not.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>O take her home Mistre&#383;&#383;e, take her home, these blushes of hers must bee quencht with &#383;ome present practise.</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>Thou &#383;ayest true yfaith, &#383;o they must, for your Bride goes to that with &#383;hame, which is her way to goe with warrant.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Faith &#383;ome doe, and &#383;ome doe not, but Mistre&#383;&#383;e if I haue bargaind for the ioynt.</line>
</speech>

<speech>
<speaker>Band.</speaker>
<line>Thou maist cut a morsell off the &#383;pit.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>I may &#383;o.</line>
</speech>

<speech>
<speaker>Baud.</speaker>
<line>Who &#383;hould denie it? Come young one, I like the manner of your garments well.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>I by my faith, they &#383;hall not be changd yet. Baud. Boult , &#383;pend thou that in the towne: report what a &#383;oiourner we haue, youle loose nothing by custome. When Nature framde this peece, &#383;hee meant thee a good turne, therefore &#383;ay what a parragon &#383;he is, and thou hast the haruest out of thine owne report.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>I warrant you Mistre&#383;&#383;e, thunder &#383;hall not &#383;o a-wake the beds of Eeles, as my giuing out her beautie &#383;tirs vp the lewdly enclined, Ile bring home &#383;ome to night.</line>
</speech>

<speech>
<speaker>Baud.</speaker>
<line>Come your wayes, follow me.</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>If fires be hote, kniues &#383;harpe, or waters deepe,</line>
<line>Vntide I &#383;till my virgin knot will keepe.</line>
<line>Diana ayde my purpose.</line>
</speech>

<speech>
<speaker>Baud.</speaker>
<line>What haue we to doe with Diana, pray you will you goe with vs?</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Cleon, and Dioniza.</stagedir>

<speech>
<speaker>Dion.</speaker>
<line>Why ere you foolish, can it be vndone?</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>O Dioniza, &#383;uch a peece of &#383;laughter,</line>
<line>The Sunne and Moone nere lookt vpon.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>I thinke youle turne a childe agen.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>Were I chiefe Lord of all this &#383;pacious world, Ide giue it to vndo the deede. O Ladie much le&#383;&#383;e in bloud then vertue, yet a Princes to equall any &#383;ingle Crowne ath earth ith Iustice of compare, O villaine, Leonine whom thou hast poisned too, if thou hadst drunke to him tad beene a kindne&#383;&#383;e becomming well thy face, what canst thou &#383;ay when noble Pericles &#383;hall demaund his child?</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>That &#383;hee is dead. Nurses are not the fates to fo-ster it, not euer to preserue, &#383;he dide at night, Ile &#383;ay &#383;o, who can cro&#383;&#383;e it vnle&#383;&#383;e you play the impious Innocent, and for an hone&#383;t attribute, crie out &#383;hee dyde by foule play.</line>
</speech>

<speech>
<speaker>Cle.</speaker>
<line>O goe too, well, well, of all the faults beneath the heauens, the Gods doe like this worst.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>Be one of those that thinkes the pettie wrens of</line>
</speech>

<speech>
<speaker>Tharsus</speaker>
<line>will flie hence, and open this to Pericles, I do &#383;hame to thinke of what a noble &#383;traine you are, and of how co-ward a &#383;pirit.</line>
</speech>

<speech>
<speaker>Cle.</speaker>
<line>To &#383;uch proceeding who euer but his approba-tion added, though not his prince consent, he did not flow from honourable courses.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>Be it &#383;o then, yet none does knowe but you how &#383;hee came dead, nor none can knowe Leonine being gone. Shee did disdaine my childe, and &#383;toode betweene her and her fortunes: none woulde looke on her, but cast their gazes on Marianas face, whilest ours was blur-ted at, and helde a Mawkin not worth the time of day. It pierst me thorow, and though you call my course vn-naturall, you not your childe well louing, yet I finde it greets mee as an enterprize of kindne&#383;&#383;e performd to your &#383;ole daughter.</line>
</speech>

<speech>
<speaker>Cle.</speaker>
<line>Heauens forguie it.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>And as for Pericles, what &#383;hould hee &#383;ay, we wept after her hearse, &amp; yet we mourne, her monument is almost finished, &amp; her epitaphs in glittring golde[n] characters expres a generrall prayse to her, and care in vs at whose expence tis done.</line>
</speech>

<speech>
<speaker>Cle.</speaker>
<line>Thou art like the Harpie, Which to betray, doest with thine Angells face ceaze with thine Eagles talents.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>Yere like one that &#383;upersticiously, Doe &#383;weare too'th Gods, that Winter kills The Flies, but yet I know, youle doe as I aduise.</line>
</speech>

<speech>
<speaker>Gower.</speaker>
<line>Thus time we waste, &amp; long leagues make &#383;hort,</line>
<line>Saile &#383;eas in Cockles, haue and wish but fort,</line>
<line>Making to take our imagination,</line>
<line>From bourne to bourne, region to region,</line>
<line>By you being pardoned we commit no crime,</line>
<line>To vse one language, in each &#383;euerall clime,</line>
<line>Where our &#383;ceanes &#383;eemes to liue,</line>
<line>I doe beseech you</line>
<line>To learne of me who &#383;tand with gappes</line>
<line>To teach you.</line>
<line>The &#383;tages of our &#383;torie Pericles</line>
<line>Is now againe thwarting thy wayward &#383;eas,</line>
<line>Attended on by many a Lord and Knight,</line>
<line>To &#383;ee his daughter all his liues delight.</line>
<line>Old Helicanus goes along behind,</line>
<line>Is left to gouerne it, you beare in mind.</line>
<line>Old Escenes, whom Hellicanus late</line>
<line>Aduancde in time to great and hie estate.</line>
<line>Well &#383;ayling &#383;hips, and bounteous winds</line>
<line>Haue brought</line>
<line>This king to Tharsus, thinke this Pilat thought</line>
<line>So with his &#383;terage, &#383;hall your thoughts grone</line>
<line>To fetch his daughter home, who first is gone</line>
<line>Like moats and &#383;hadowes, &#383;ee them</line>
<line>Moue a while,</line>
<line>Your eares vnto your eyes Ile reconcile.</line>
</speech>

<stagedir>Enter Pericles at one doore, with all his trayne, Cleon and Dioniza at the other. Cleon &#383;hewes Pericles the tombe, whereat Pericles makes lamentation, puts on &#383;acke-cloth, and in a mighty pa&#383;&#383;ion departs. </stagedir>

<speech>
<speaker>Gowr.</speaker>
<line>See how beleefe may &#383;uffer by fowle &#383;howe,</line>
<line>This borrowed pa&#383;&#383;ion &#383;tands for true olde w&#339;:</line>
<line>And Pericles in &#383;orrowe all deuour&#8217;d,</line>
<line>With &#383;ighes &#383;hot through, and biggest teares ore-showr&#8217;d.</line>
<line>Leaues Tharsus, and againe imbarques, hee &#383;weares</line>
<line>Neuer to wash his face, nor cut his hayres:</line>
<line>Hee put on &#383;ack-cloth, and to Sea he beares,</line>
<line>A Tempest which his mortall ve&#383;&#383;ell teares.</line>
<line>And yet hee rydes it out, Nowe please you wit:</line>
<line>The Epitaph is for Marina writ, by wicked Dioniza.</line>
<line>The fairest, &#383;weetest, and best lyes heere,</line>
<line>Who withered in her &#383;pring of yeare:</line>
<line>She was of Tyrus the Kings daughter,</line>
<line>On whom fowle death hath made this &#383;laughter.</line>
<line>Marina was &#383;hee call&#8217;d, and at her byrth,</line>
<line>Thetis being prowd, &#383;wallowed &#383;ome part ath' earth:</line>
<line>Therefore the earth fearing to be ore-flowed,</line>
<line>Hath Thetis byrth-childe on the heauens bestowed.</line>
<line>Wherefore &#383;he does and &#383;weares &#383;heele neuer &#383;tint,</line>
<line>Make raging Battery vpon &#383;hores of flint.</line>
<line>No vizor does become blacke villanie,</line>
<line>So well as &#383;oft and tender flatterie:</line>
<line>Let Pericles beleeue his daughter's dead,</line>
<line>And beare his courses to be ordered;</line>
<line>By Lady Fortune, while our Steare must play,</line>
<line>His daughters w&#339; and heauie welladay.</line>
<line>In her vnholie &#383;eruice: Patience then,</line>
<line>And thinke you now are all in Mittelin.</line>
</speech>


<stagedir>Exit.</stagedir>

<stagedir>Enter two Gentlemen.</stagedir>

<speech>
<speaker>1.Gent.</speaker>
<line>Did you euer heare the like?</line>
</speech>

<speech>
<speaker>2.Gent.</speaker>
<line>No, nor neuer &#383;hall doe in &#383;uch a place as this, &#383;hee beeing once gone.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>But to haue diuinitie preach't there, did you euer dreame of &#383;uch a thing?</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>No, no, come, I am for no more bawdie houses, &#383;hall's goe heare the Vestalls &#383;ing?</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Ile doe any thing now that is vertuous, but I am out of the road of rutting for euer.</line>
</speech>
<stagedir>Exit.</stagedir>

<stagedir>Enter Bawdes 3.</stagedir>

<speech>
<speaker>Pand.</speaker>
<line>Well, I had rather then twice the worth of her &#383;hee had nere come heere.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Fye, fye, vpon her, &#383;hee's able to freze the god</line>
</speech>

<speech>
<speaker>Priapus</speaker>
<line>, and vnd&#339; a whole generation, we must either get her rauished, or be rid of her, when &#383;he &#383;hould doe for Cly-ents her fitment, and doe mee the kindene&#383;&#383;e of our pro-fe&#383;&#383;ion, &#383;hee has me her quirks, her reasons, her master rea-sons, her prayers, her knees, that &#383;hee would make a Puri-taine of the diuell, if hee &#383;hould cheapen a ki&#383;&#383;e of her.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Faith I must rauish her, or &#383;hee'le disfurnish vs of all our Caualereea, and make our &#383;wearers priests.</line>
</speech>

<speech>
<speaker>Pand.</speaker>
<line>Now the poxe vpon her greene &#383;icknes for mee.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Faith ther's no way to be ridde on't but by the way to the pox. Here comes the Lord Lysimachus disguised.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Wee &#383;hould haue both Lorde and Lowne, if the peeuish baggadge would but giue way to customers.</line>
</speech>

<stagedir>Enter Lysimachus.</stagedir>

<speech>
<speaker>Lysim.</speaker>
<line>How now, how a douzen of virginities?</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Now the Gods to ble&#383;&#383;e your Honour.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>I am glad to &#383;ee your Honour in good health.</line>
</speech>

<speech>
<speaker>Li.</speaker>
<line>You may, &#383;o t'is the better for you that your re-sorters &#383;tand vpon &#383;ound legges, how now? wholsome ini-quitie haue you, that a man may deale withall, and defie the Surgion?</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Wee haue heere one Sir, if &#383;hee would, but there neuer came her like in Meteline.</line>
</speech>

<speech>
<speaker>Li.</speaker>
<line>If &#383;hee&#8217;d doe the deedes of darknes thou wouldst</line>
<line>(say.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Your Honor knows what t'is to &#383;ay wel enough.</line>
</speech>

<speech>
<speaker>Li.</speaker>
<line>Well, call forth, call forth.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>For flesh and bloud Sir, white and red, you &#383;hall &#383;ee a rose, and &#383;he were a rose indeed, if &#383;hee had but.</line>
</speech>

<speech>
<speaker>Li.</speaker>
<line>What prithi?</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>O Sir, I can be modest.</line>
</speech>

<speech>
<speaker>Li.</speaker>
<line>That dignities the renowne of a Bawde, no le&#383;&#383;e then it giues a good report to a number to be chaste.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Heere comes that which growes to the &#383;talke,</line>
<line>Neuer pluckt yet I can a&#383;&#383;ure you.</line>
<line>Is &#383;hee not a faire creature?</line>
</speech>

<speech>
<speaker>Ly.</speaker>
<line>Faith &#383;hee would &#383;erue after a long voyage at Sea,</line>
<line>Well theres for you, leaue vs.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>I beseeche your Honor giue me leaue a word,</line>
<line>And Ile haue done presently.</line>
</speech>

<speech>
<speaker>Li.</speaker>
<line>I beseech you doe.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>First, I would haue you note, this is an Honor-rable man.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I desire to finde him &#383;o, that I may worthilie</line>
<line>(note him.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Next hees the Gouernor of this countrey, and a man whom I am bound too.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>If he gouerne the countrey you are bound to him indeed, but how honorable hee is in that, I knowe not.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Pray you without anie more virginall fencing, will you vse him kindly? he will lyne your apron with gold.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>What hee will doe gratiously, I will thankfully receiue.</line>
</speech>

<speech>
<speaker>Li.</speaker>
<line>Ha you done?</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>My Lord &#383;hees not pac'ste yet, you must take &#383;ome paines to worke her to your mannage, come wee will leaue his Honor, and her together, goe thy wayes.</line>
</speech>

<speech>
<speaker>Li.</speaker>
<line>Now prittie one, how long haue you beene at this</line>
<line>(trade?</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>What trade Sir?</line>
</speech>

<speech>
<speaker>Li.</speaker>
<line>Why, I cannot name but I &#383;hall offend.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>I cannot be offended with my trade, please you to</line>
<line>(name it.</line>
</speech>

<speech>
<speaker>Li.</speaker>
<line>How long haue you bene of this profe&#383;&#383;ion?</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Ere &#383;ince I can remember.</line>
</speech>

<speech>
<speaker>Li.</speaker>
<line>Did you goe too't &#383;o young, were you a gamester at fiue, or at &#383;euen?</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Earlyer too Sir, if now I bee one.</line>
</speech>

<speech>
<speaker>Ly.</speaker>
<line>Why? the house you dwell in proclaimes you to be a Creature of &#383;ale.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Doe you knowe this house to be a place of &#383;uch resort, and will come intoo't? I heare &#383;ay you're of honou-rable parts, and are the Gouernour of this place.</line>
</speech>

<speech>
<speaker>Li.</speaker>
<line>Why, hath your principall made knowne vnto you who I am?</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Who is my principall?</line>
</speech>

<speech>
<speaker>Li.</speaker>
<line>Why, your hearbe-woman, &#383;he that &#383;ets &#383;eeds and rootes of &#383;hame and iniquitie. O you haue heard &#383;omething of my power, and &#383;o &#383;tand aloft for more &#383;erious wooing, but I protest to thee prettie one, my authoritie &#383;hall not &#383;ee thee, or else looke friendly vpon thee, come bring me to &#383;ome priuate place: Come, come.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>If you were borne to honour, &#383;hew it now, if put vpon you, make the iudgement good, that thought you worthie of it.</line>
</speech>

<speech>
<speaker>Li.</speaker>
<line>How's this? how's this? &#383;ome more, be &#383;age.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>For me that am a maide, though mo&#8217;t vngentle Fortune haue plac't mee in this Stie, where &#383;ince I came, diseases haue beene &#383;olde deerer then Phisicke, that the gods would &#383;et me free from this vnhalowed place, though they did chaunge mee to the meanest byrd that flyes i'th purer ayre.</line>
</speech>

<speech>
<speaker>Li.</speaker>
<line>I did not thinke thou couldst haue &#383;poke &#383;o well, nere dremp't thou could'st, had I brought hither a cor-rupted minde, thy &#383;peeche had altered it, holde, heeres golde for thee, perseuer in that cleare way thou goest and the gods &#383;trengthen thee.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>The good Gods preserue you.</line>
</speech>

<speech>
<speaker>Li.</speaker>
<line>For me be you thoughten, that I came with no ill intent, for to me the very dores and windows &#383;auor vilely, fare thee well, thou art a peece of vertue, &amp; I doubt not but thy training hath bene noble, hold, heeres more golde for thee, a curse vpon him, die he like a theefe that robs thee of thy goodnes, if thou doest heare from me it &#383;halbe for thy good.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>I beseeche your Honor one peece for me.</line>
</speech>

<speech>
<speaker>Li.</speaker>
<line>Auaunt thou damned dore-keeper, your house but for this virgin that doeth prop it, would &#383;incke and ouer-whelme you. Away.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>How's this? wee must take another course with you? if your peeuish chastitie, which is not worth a breake-fast in the cheapest countrey vnder the coap, &#383;hall vnd&#339; a whole houshold, let me be gelded like a &#383;paniel, come your (wayes.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Whither would you haue mee?</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>I must haue your mayden-head taken off, or the co[m]mon ha[n]g-man &#383;hal execute it, come your way, weele haue no more Gentlemen driuen away, come your wayes I &#383;ay.</line>
</speech>

<stagedir>Enter Bawdes.</stagedir>

<speech>
<speaker>Bawd.</speaker>
<line>How now, whats the matter?</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Worse and worse mistris, &#383;hee has heere &#383;poken holie words to the Lord Lisimachus.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>O abhominable.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>He makes our profe&#383;&#383;ion as it were to &#383;tincke a-fore the face of the gods. Bawd. Marie hang her vp for euer.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>The Noble man would haue dealt with her like a Noble man, and &#383;hee &#383;ent him away as colde as a Snowe-ball, &#383;aying his prayers too. Bawd. Boult take her away, vse her at thy pleasure, crack the gla&#383;&#383;e of her virginitie, and make the rest maliable.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>And if &#383;hee were a thornyer peece of ground then &#383;hee is, &#383;hee &#383;hall be plowed.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Harke, harke you Gods.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>She coniures, away with her, would &#383;he had ne-uer come within my doores, Marrie hang you: &#383;hees borne to vnd&#339; vs, will you not goe the way of women-kinde? Marry come vp my dish of chastitie with rosemary &amp; baies.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Come mistris, come your way with mee.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Whither wilt thou haue mee?</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>To take from you the Iewell you hold &#383;o deere.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Prithee tell mee one thing first.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Come now your one thing.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>What canst thou wish thine enemie to be.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Why, I could wish him to bee my master, or ra-ther my mistris.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Neither of these are &#383;o bad as thou art, &#383;ince they doe better thee in their command, thou hold'st a place for which the painedst feende of hell would not in reputation change: Thou art the damned doore-keeper to euery cu-sterell that comes enquiring for his Tib. To the cholerike fisting of euery rogue, thy eare is lyable, thy foode is &#383;uch as hath beene belch't on by infected lungs.</line>
</speech>

<speech>
<speaker>Bo.</speaker>
<line>What wold you haue me do? go to the wars, wold you? wher a man may &#383;erue 7. yeers for the lo&#383;&#383;e of a leg, &amp; haue not money enough in the end to buy him a woodden one?</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Doe any thing but this thou doest, emptie olde re-ceptacles, or common-shores of filthe, &#383;erue by indenture, to the common hang-man, anie of these wayes are yet better then this: for what thou profe&#383;&#383;est, a Baboone could he &#383;peak, would owne a name too deere, that the gods wold &#383;afely deliuer me from this place: here, heers gold for thee, if that thy master would gaine by me, proclaime that I can &#383;ing, weaue, &#383;ow, &amp; dance, with other vertues, which Ile keep from boast, and will vndertake all these to teache. I doubt not but this populous Cittie will yeelde manie &#383;chollers.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>But can you teache all this you &#383;peake of?</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Prooue that I cannot, take mee home againe, And prostitute mee to the basest groome that doeth fre-quent your house.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Well I will &#383;ee what I can doe for thee: if I can place thee I will.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>But amongst hone&#383;t woman.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Faith my acquaintance lies little amongst them, But &#383;ince my master and mistris hath bought you, theres no going but by their consent: therefore I will make them acquainted with your purpose, and I doubt not but I &#383;hall finde them tractable enough. Come, Ile doe for thee what I can, come your wayes. <stagedir>Exeunt.</stagedir></line>
</speech>

<stagedir>Enter Gower.</stagedir>

<speech>
<speaker>Marina</speaker>
<line>thus the Brothell &#383;capes, and chaunces Into an Honest-house our Storie &#383;ayes: Shee &#383;ings like one immortall, and &#383;hee daunces As Godde&#383;&#383;e-like to her admired layes. Deepe clearks &#383;he dumb's, and with her neele compo-(ses, Natures owne &#383;hape, of budde, bird, branche, or berry. That euen her art &#383;isters the naturall Roses Her Inckle, Silke Twine, with the rubied Cherrie, That puples lackes &#383;he none of noble race, Who powre their bountie on her: and her gaine She giues the cursed Bawd, here wee her place, And to hir Father turne our thoughts againe, Where wee left him on the Sea, wee there him left, Where driuen before the windes, hee is arriu&#8217;de Heere where his daughter dwels, and on this coast, Suppose him now at Anchor: the Citie &#383;triu&#8217;de God Neptunes Annuall feast to keepe, from whence</line>
</speech>

<speech>
<speaker>Lysimachus</speaker>
<line>our Tyrian Shippe espies, His banners Sable, trim&#8217;d with rich expence, And to him in his Barge with former hyes, In your &#383;upposing once more put your &#383;ight, Of heauy Pericles, thinke this his Barke: Where what is done in action, more if might Shalbe discouerd, please you &#383;it and harke. <stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Enter Helicanus, to him 2. Saylers.</stagedir>

<speech>
<speaker>1.Say.</speaker>
<line>Where is Lord Helicanus? hee can resolue you, O here he is Sir, there is a barge put off from Metaline, and in it is Lysimachus the Gouernour, who craues to come a-boord, what is your will?</line>
</speech>

<speech>
<speaker>Helly.</speaker>
<line>That hee haue his, call vp &#383;ome Gentlemen.</line>
</speech>

<speech>
<speaker>2.Say.</speaker>
<line>Ho Gentlemen, my Lord calls.</line>
</speech>

<stagedir>Enter two or three Gentlemen.</stagedir>

<speech>
<speaker>1.Gent.</speaker>
<line>Doeth your Lordship call?</line>
</speech>

<speech>
<speaker>Helli.</speaker>
<line>Gentlemen there is &#383;ome of worth would come aboord, I pray greet him fairely.</line>
</speech>

<stagedir>Enter Lysimachus.</stagedir>

<speech>
<speaker>1.Say.</speaker>
<line>Sir, this is the man that can in ought you would resolue you.</line>
</speech>

<speech>
<speaker>Lys.</speaker>
<line>Hayle reuerent Syr, the Gods preserue you.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>And you to out-liue the age I am, and die as I would doe.</line>
</speech>

<speech>
<speaker>Li.</speaker>
<line>You wish mee well, beeing on &#383;hore, honoring of</line>
</speech>

<speech>
<speaker>Neptunes</speaker>
<line>triumphs, &#383;eeing this goodly ve&#383;&#383;ell ride before vs, I made to it, to knowe of whence you are.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>First what is your place?</line>
</speech>

<speech>
<speaker>Ly.</speaker>
<line>I am the Gouernour of this place you lie before.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Syr our ve&#383;&#383;ell is of Tyre, in it the King, a man, who for this three moneths hath not &#383;poken to anie one, nor taken &#383;ustenance, but to prorogue his griefe.</line>
</speech>

<speech>
<speaker>Li.</speaker>
<line>Vpon what ground is his distemperature?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Twould be too tedious to repeat, but the mayne griefe &#383;prings fro[m] the lo&#383;&#383;e of a beloued daughter &amp; a wife.</line>
</speech>

<speech>
<speaker>Li.</speaker>
<line>May wee not &#383;ee him?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>You may, but bootle&#383;&#383;e. Is your &#383;ight, hee will not &#383;peake to any, yet let me obtaine my wish.</line>
</speech>

<speech>
<speaker>Lys.</speaker>
<line>Behold him, this was a goodly person.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Till the disaster that one mortall wight droue him to this.</line>
</speech>

<speech>
<speaker>Lys.</speaker>
<line>Sir King all haile, the Gods preserue you, haile royall &#383;ir.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>It is in vaine, he will not &#383;peake to you.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Sir we haue a maid in Metiline, I durst wager would win &#383;ome words of him.</line>
</speech>

<speech>
<speaker>Lys.</speaker>
<line>Tis well bethought, &#383;he questionle&#383;&#383;e with her &#383;weet harmonie, and other chosen attractions, would allure and make a battrie through his defend parts, which now are midway &#383;topt, &#383;hee is all happie as the fairest of all, and her fellow maides, now vpon the leauie &#383;helter that abutts a-gainst the Islands &#383;ide.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Sure all effectle&#383;&#383;e, yet nothing weele omit that beares recoueries name. But &#383;ince your kindne&#383;&#383;e wee haue &#383;tretcht thus farre, let vs beseech you, that for our golde we may prouision haue, wherein we are not destitute for want, but wearie for the &#383;talene&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Lys.</speaker>
<line>O &#383;ir, a curtesie, which if we &#383;hould denie, the mo&#8217;t iust God for euery graffe would &#383;end a Caterpillar, and &#383;o inflict our Prouince: yet once more let mee intreate to knowe at large the cause of your kings &#383;orrow.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Sit &#383;ir, I will recount it to you, but &#383;ee I am pre-uented.</line>
</speech>

<speech>
<speaker>Lys.</speaker>
<line>O heer's the Ladie that I &#383;ent for,</line>
<line>Welcome faire one, ist not a goodly present?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Shee's a gallant Ladie.</line>
</speech>

<speech>
<speaker>Lys.</speaker>
<line>Shee's &#383;uch a one, that were I well a&#383;&#383;urde</line>
<line>Came of a gentle kinde, and noble &#383;tocke, I do wish</line>
<line>No better choise, and thinke me rarely to wed,</line>
<line>Faire on all goodne&#383;&#383;e that consists in beautie,</line>
<line>Expect euen here, where is a kingly patient,</line>
<line>If that thy prosperous and artificiall fate,</line>
<line>Can draw him but to answere thee in ought,</line>
<line>Thy &#383;acred Physicke &#383;hall receiue &#383;uch pay,</line>
<line>As thy desires can wish.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Sir I will vse my vtmost &#383;kill in his recouerie, pro-uided that none but I and my companion maid be &#383;uffered to come neere him.</line>
</speech>

<speech>
<speaker>Lys.</speaker>
<line>Come, let vs leaue her, and the Gods make her pro-sperous.</line>
<line>The Song.</line>
</speech>

<speech>
<speaker>Lys.</speaker>
<line>Marke he your Musicke?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>No nor lookt on vs.</line>
</speech>

<speech>
<speaker>Lys.</speaker>
<line>See &#383;he will &#383;peake to him.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Haile &#383;ir, my Lord lend eare.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Hum, ha.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I am a maid, my Lorde, that nere before inuited eyes, but haue beene gazed on like a Comet: She &#383;peaks my Lord, that may be, hath endured a griefe might equall yours, if both were iustly wayde, though wayward fortune did maligne my &#383;tate, my deriuation was from ancestors, who &#383;tood equiuolent with mightie Kings, but time hath rooted out my parentage, and to the world, and augward casualties, bound me in &#383;eruitude, I will desist, but there is &#383;omething glowes vpon my cheek, and whispers in mine eare, go not till he &#383;peake.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>My fortunes, parentage, good parentage, to equall mine, was it not thus, what &#383;ay you?</line>
</speech>

<speech>
<speaker>Mari.</speaker>
<line>I &#383;ed my Lord, if you did know my parentage, you would not do me violence.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I do thinke &#383;o, pray you turne your eyes vpon me, your like &#383;omething that, what Countrey women heare of these &#383;hewes?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>No, nor of any &#383;hewes, yet I was mortally brought forth, and am no other then I appeare.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I am great with w&#339;, and &#383;hall deliuer weeping: my dearest wife was like this maid, and &#383;uch a one my daugh-ter might haue beene: My Queenes &#383;quare browes, her &#383;tature to an inch, as wandlike-straight, as &#383;iluer voyst, her eyes as Iewell-like, and caste as richly, in pace an o-ther</line>
</speech>

<speech>
<speaker>Iuno.</speaker>
<line>Who &#383;tarues the eares &#383;hee feedes, and makes them hungrie, the more &#383;he giues them &#383;peech, Where doe you liue?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Where I am but a &#383;traunger from the decke, you may discerne the place.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Where were you bred? and how atchieu&#8217;d you these indowments which you make more rich to owe?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>If I &#383;hould tell my hystorie, it would &#383;eeme like lies disdaind in the reporting.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Prethee &#383;peake, falsne&#383;&#383;e cannot come from thee, for thou lookest modest as iustice, &amp; thou &#383;eemest a Pallas for the crownd truth to dwell in, I wil beleeue thee &amp; make &#383;enses credit thy relation, to points that &#383;eeme impo&#383;&#383;ible, for thou lookest like one I loued indeede: what were thy friends? didst thou not &#383;tay when I did push thee backe, which was when I perceiu&#8217;d thee that thou camst from good discending. Mar. So indeed I did.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Report thy parentage, I think thou &#383;aidst thou hadst beene tost from wrong to iniurie, and that thou thoughts thy griefs might equall mine, if both were opened.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Some &#383;uch thing I &#383;ed, and &#383;ed no more, but what my thoughts did warrant me was likely.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Tell thy &#383;torie, if thine considered proue the thou-sand part of my enduraunce, thou art a man, and I haue &#383;uffered like a girle, yet thou doest looke like patience, gazing on Kings graues, and &#383;miling extremitie out of</line>
<line>act, what were thy friends? howe lost thou thy name,</line>
<line>my mo&#8217;t kinde Virgin? recount I doe beseech thee, Come</line>
<line>sit by mee.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>My name is Marina.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Oh I am mockt, and thou by &#383;ome insenced God &#383;ent hither to make the world to laugh at me.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Patience good &#383;ir: or here Ile cease.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Nay Ile be patient: thou little knowst howe thou doest &#383;tartle me to call thy &#383;elfe Marina.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>The name was giuen mee by one that had &#383;ome power, my father, and a King.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>How, a Kings daughter, and cald Marina?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>You &#383;ed you would beleeue me, but not to bee a troubler of your peace, I will end here.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>But are you flesh and bloud?</line>
<line>Haue you a working pulse, and are no Fairie?</line>
<line>Motion well, &#383;peake on, where were you borne?</line>
<line>And wherefore calld Marina?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Calld Marina, for I was borne at &#383;ea.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>At &#383;ea, what mother?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>My mother was the daughter of a King, who died the minute I was borne, as my good Nurse Licherida hath oft deliuered weeping.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>O &#383;top there a little, this is the rarest dreame That ere duld &#383;leepe did mocke &#383;ad fooles withall, This cannot be my daughter, buried, well, where were you bred? Ile heare you more too'th bottome of your &#383;torie, and neuer interrupt you.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>You &#383;corne, beleeue me twere best I did giue ore.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I will beleeue you by the &#383;yllable of what you &#383;hall deliuer, yet giue me leaue, how came you in these parts? where were you bred?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>The King my father did in Tharsus leaue me, Till cruel Cleon with his wicked wife, Did &#383;eeke to murther me: and hauing wo&#339;d a villaine, To attempt it, who hauing drawne to doo't, A crew of Pirats came and rescued me, Brought me to Metaline, But good &#383;ir whither wil you haue me? why doe you weep? It may be you thinke mee an imposture, no good fayth: I am the daughter to King Pericles, if good king Pericles be.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>H&#339;, Hellicanus?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Calls my Lord.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Thou art a graue and noble Counseller, Mo&#8217;t wise in generall, tell me if thou canst, what this mayde is, or what is like to bee, that thus hath made mee weepe.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I know not, but heres the Regent &#383;ir of Metaline, &#383;peakes nobly of her.</line>
</speech>

<speech>
<speaker>Lys.</speaker>
<line>She neuer would tell her parentage,</line>
<line>Being demaunded, that &#383;he would &#383;it &#383;till and weepe.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Oh Hellicanus, &#383;trike me honored &#383;ir, giue mee a gash, put me to present paine, least this great &#383;ea of ioyes ru-shing vpon me, ore-beare the &#383;hores of my mortalitie, and drowne me with their &#383;weetne&#383;&#383;e: Oh come hither, thou that begetst him that did thee beget, Thou that wast borne at &#383;ea, buried at Tharsus, And found at &#383;ea agen, O Hellicanus, Downe on thy knees, thanke the holie Gods as loud As thunder threatens vs this is Marina. What was thy mothers name? tell me, but that for truth can neuer be confirm&#8217;d inough, Though doubts did euer &#383;leepe.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>First &#383;ir, I pray what is your title?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I am Pericles of Tyre, but tell mee now my</line>
<line>Drownd Queenes name, as in the rest you &#383;ayd,</line>
<line>Thou hast beene God-like perfit, the heir of kingdomes,</line>
<line>And an other like to Pericles thy father.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>Is it no more to be your daughter, then to &#383;ay, my mothers name was Thaisa, Thaisa was my mother, who did end the minute I began.</line>
</speech>

<speech>
<speaker>Pe.</speaker>
<line>Now ble&#383;&#383;ing on thee, rise th&#8217;art my child. Giue me fresh garments, mine owne Hellicanus, &#383;hee is not dead at Tharsus as &#383;hee &#383;hould haue beene by &#383;auage Cleon, &#383;he &#383;hall tell thee all, when thou &#383;halt kneele, and iustifie in knowledge, &#383;he is thy verie Princes, who is this?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Sir, tis the gouernor of Metaline, who hearing of your melancholie &#383;tate, did come to &#383;ee you.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I embrace you, giue me my robes.</line>
<line>I am wilde in my beholding, O heauens ble&#383;&#383;e my girle,</line>
<line>But harke what Musicke tell, Hellicanus my Marina,</line>
<line>Tell him ore point by point, for yet he &#383;eemes to doat.</line>
<line>How, &#383;ure you are my daughter, but what musicke?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>My Lord I heare none.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>None, the Musicke of the Spheres, list my Marina.</line>
</speech>

<speech>
<speaker>Lys.</speaker>
<line>It is not good to cro&#383;&#383;e him, giue him way.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Rarest &#383;ounds, do ye not heare?</line>
</speech>

<speech>
<speaker>Lys.</speaker>
<line>Musicke my Lord? I heare.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Mo&#8217;t heauenly Musicke.</line>
<line>It nips me vnto listning, and thicke &#383;lumber</line>
<line>Hangs vpon mine eyes, let me rest.</line>
</speech>

<speech>
<speaker>Lys.</speaker>
<line>A Pillow for his head, &#383;o leaue him all. Well my companion friends, if this but answere to my iust beliefe, Ile well remember you.</line>
</speech>

<speech>
<speaker>Diana.</speaker>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>My Temple &#383;tands in Ephesus, Hie thee thither, and doe vppon mine Altar &#383;acrifice, There when my maiden priests are met together before the people all, reueale how thou at &#383;ea didst loose thy wife, to mourne thy cro&#383;&#383;es with thy daughters, call, &amp; giue them repetition to the like, or performe my bidding, or thou li-uest in w&#339;: doo't, and happie, by my &#383;iluer bow, awake and tell thy dreame.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Celestiall Dian, Godde&#383;&#383;e Argentine.</line>
<line>I will obey thee Hellicanus. Hell. Sir.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>My purpose was for Tharsus, there to &#383;trike, The inhospitable Cleon, but I am for other &#383;eruice first; Toward Ephesus turne our blowne &#383;ayles; Eftsoones Ile tell thee why, &#383;hall we refresh vs &#383;ir vpon your &#383;hore, and giue you golde for &#383;uch prouision as our in-tents will neede.</line>
</speech>

<speech>
<speaker>Lys.</speaker>
<line>Sir, with all my heart, and when you come a &#383;hore,</line>
<line>I haue another &#383;leight.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>You &#383;hall preuaile were it to wo&#339; my daughter, for it &#383;eemes you haue beene noble towards her.</line>
</speech>

<speech>
<speaker>Lys.</speaker>
<line>Sir, lend me your arme.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Come my Marina.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<speech>
<speaker>Gower.</speaker>
<line>Now our &#383;ands are almost run,</line>
<line>More a little, and then dum.</line>
<line>This my last boone giue mee,</line>
<line>For &#383;uch kindne&#383;&#383;e must relieue mee:</line>
<line>That you aptly will &#383;uppose,</line>
<line>What pageantry, what feats, what &#383;howes,</line>
<line>What minstrelsie, and prettie din,</line>
<line>The Regent made in Metalin.</line>
<line>To greet the King, &#383;o he thriued,</line>
<line>That he is promisde to be wiued</line>
<line>To faire Marina, but in no wise,</line>
<line>Till he had done his &#383;acrifice.</line>
<line>As Dian bad, whereto being bound,</line>
<line>The Interim pray, you all confound.</line>
<line>In fetherd briefenes &#383;ayles are fild,</line>
<line>And wishes fall out as they'r wild,</line>
<line>At Ephesus the Temple &#383;ee,</line>
<line>Our King and all his companie.</line>
<line>That he can hither come &#383;o &#383;oone,</line>
<line>Is by your fancies thankfull doome.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Haile Dian, to performe thy iust commaund, I here confe&#383;&#383;e my &#383;elfe the King of Tyre, Who frighted from my countrey did wed at Pentapolis, the faire Thaisa, at Sea in childbed died &#383;he, but brought forth a Mayd child called Marina whom O Godde&#383;&#383;e wears yet thy &#383;iluer liuerey, &#383;hee at Tharsus was nurst with Cleon, who at fourteene yeares he &#383;ought to murder, but her better &#383;tars brought her to Meteline, gainst whose &#383;hore ryding, her Fortunes brought the mayde aboord vs, where by her owne mo&#8217;t cleere remembrance, &#383;hee made knowne her &#383;elfe my Daughter.</line>
</speech>

<speech>
<speaker>Th.</speaker>
<line>Voyce and fauour, you are, you are, O royall</line>
</speech>

<speech>
<speaker>Pericles.</speaker>
</speech>

<speech>
<speaker>Per.</speaker>
<line>What meanes the mum? &#383;hee die's, helpe Gen-tlemen.</line>
</speech>

<speech>
<speaker>Ceri.</speaker>
<line>Noble Sir, if you haue tolde Dianaes Altar true, this is your wife?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Reuerent appearer no, I threwe her ouer-boord with these verie armes.</line>
</speech>

<speech>
<speaker>Ce.</speaker>
<line>Vpon this coast, I warrant you.</line>
</speech>

<speech>
<speaker>Pe.</speaker>
<line>T'is mo&#8217;t certaine.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>Looke to the Ladie, O &#383;hee's but ouer-joyde, Earlie in blustering morne this Ladie was throwne vpon this &#383;hore. I op't the coffin, found there rich Iewells, recoue-red her, and plac'ste her heere in Dianaes temple.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>May we &#383;ee them?</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>Great Sir, they &#383;halbe brought you to my house, whither I inuite you, looke Thaisa is recouered.</line>
</speech>

<speech>
<speaker>Th.</speaker>
<line>O let me looke if hee be none of mine, my &#383;an-ctitie will to my &#383;ense bende no licentious eare, but curbe it &#383;pight of &#383;eeing: O my Lord are you not Pericles? like him you &#383;pake, like him you are, did you not name a tem-pest, a birth, and death?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>The voyce of dead Thaisa.</line>
</speech>

<speech>
<speaker>Th.</speaker>
<line>That Thaisa am I, &#383;upposed dead and drownd.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I mortall Dian.</line>
</speech>

<speech>
<speaker>Th.</speaker>
<line>Now I knowe you better, when wee with teares parted Pentapolis, the king my father gaue you &#383;uch a ring.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>This, this, no more, you gods, your present kinde-nes makes my past miseries &#383;ports, you &#383;hall doe well that on the touching of her lips I may melt, and no more be &#383;eene, O come, be buried a &#383;econd time within these armes.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>My heart leaps to be gone into my mothers bo-some.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Looke who kneeles here, flesh of thy flesh Thaisa, thy burden at the Sea, and call&#8217;d Marina, for &#383;he was yeel-ded there.</line>
</speech>

<speech>
<speaker>Th.</speaker>
<line>Blest, and mine owne.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Hayle Madame, and my Queene.</line>
</speech>

<speech>
<speaker>Th.</speaker>
<line>I knowe you not.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>You haue heard mee &#383;ay when I did flie from</line>
</speech>

<speech>
<speaker>Tyre</speaker>
<line>, I left behind an ancient &#383;ubstitute, can you remem-ber what I call&#8217;d the man, I haue nam&#8217;d him oft.</line>
</speech>

<speech>
<speaker>Th.</speaker>
<line>T'was Hellicanus then.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Still confirmation, imbrace him deere Thaisa, this is hee, now doe I long to heare how you were found? how po&#383;&#383;iblie preserued? and who to thanke (besides the gods) for this great miracle?</line>
</speech>

<speech>
<speaker>Th.</speaker>
<line>Lord Cerimon, my Lord, this man through whom the Gods haue &#383;howne their power, that can from first to last resolue you.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Reuerent Syr, the gods can haue no mortall officer more like a god then you, will you deliuer how this dead Queene reliues?</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>I will my Lord, beseech you first, goe with mee to my house, where &#383;hall be &#383;howne you all was found with her. How &#383;hee came plac'ste heere in the Temple, no needfull thing omitted.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Pure Dian ble&#383;&#383;e thee for thy vision, and will offer night oblations to thee Thaisa, this Prince, the faire betro-thed of your daughter, &#383;hall marrie her at Pentapolis, and now this ornament makes mee looke dismall, will I clip to forme, and what this fourteene yeeres no razer touch't, to grace thy marridge-day, Ile beautifie.</line>
</speech>

<speech>
<speaker>Th.</speaker>
<line>Lord Cerimon hath letters of good credit. Sir, my father's dead.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Heauens make a Starre of him, yet there my Queene, wee'le celebrate their Nuptialls, and our &#383;elues will in that kingdome &#383;pend our following daies, our &#383;onne and daughter &#383;hall in Tyrus raigne. Lord Cerimon wee doe our longing &#383;tay, To heare the rest vntolde, Sir lead's the way.</line>
</speech>

<speech>
<speaker>Gower.</speaker>
<line>In Antiochus and his daughter you haue heard</line>
<line>Of monstrous lust, the due and iust reward:</line>
<line>In Pericles his Queene and Daughter &#383;eene,</line>
<line>Although a&#383;&#383;ayl&#8217;de with Fortune fierce and keene.</line>
<line>Vertue preferd from fell destructions blast,</line>
<line>Lead on by heauen, and crown&#8217;d with ioy at last.</line>
<line>In Helycanus may you well descrie,</line>
<line>A figure of trueth, of faith, of loyaltie:</line>
<line>In reuerend Cerimon there well appeares,</line>
<line>The worth that learned charitie aye weares.</line>
<line>For wicked Cleon and his wife, when Fame</line>
<line>Had &#383;pred his cursed deede, the honor&#8217;d name</line>
<line>Of Pericles, to rage the Cittie turne,</line>
<line>That him and his they in his Pallace burne:</line>
<line>The gods for murder &#383;eemde &#383;o content,</line>
<line>To punish, although not done, but meant.</line>
<line>So on your Patience euermore attending,</line>
<line>New ioy wayte on you, heere our play has ending.</line>
</speech>

</scene>
</act>

<finis>
<finistitle>FINIS.</finistitle>
</finis>

<authordetails>
<author>PlayShakespeare.com</author>
<authorurl>http://www.playshakespeare.com</authorurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/about-us</termsurl>
</authordetails>
</play>