<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>


<play variant="third-folio" unique="pericles">
<title short="Pericles">PERICLES, PRINCE of Tyre.<lb/>With the true Relation of the whole History, Adventures,<lb/>and Fortunes of the &#383;aid Prince.</title>
<playwright>William Shakespeare</playwright>

<edition>Third Folio of 1664</edition>

<act>
<acttitle>A&#392;tus Primus. Scena Prima.</acttitle>

<scene>
<stagedir>Enter Gower.</stagedir>

<speech>
<line><italic>To &#383;ing a &#383;ong that old was &#383;ung,</italic></line>
<line><italic>From a&#383;hes ancient</italic> Gower <italic>is come,</italic></line>
<line><italic>A&#383;&#383;uming mans infirmities,</italic></line>
<line><italic>To glad your ear and plea&#383;e your eyes;</italic></line>
<line><italic>It hath been &#383;ung at Fe&#383;tivals,</italic></line>
<line><italic>On Ember eves, and holy-dayes,</italic></line>
<line><italic>And Lords and Ladies in their lives,</italic></line>
<line><italic>Have read it for re&#383;toratives.</italic></line>
<line><italic>The purcha&#383;e is to make men glorious,</italic></line>
<line>Et bonum quo Antiquius, eo melius.</line>
<line><italic>If you, born in the&#383;e latter times,</italic></line>
<line><italic>When wits more ripe, accept my Rimes;</italic></line>
<line><italic>And that to hear an old man &#383;ing,</italic></line>
<line><italic>May to your wi&#383;hes plea&#383;ure bring:</italic></line>
<line><italic>I life would wi&#383;h, and that I might</italic></line>
<line><italic>Wa&#383;te it for you like Taper-light.</italic></line>
<line><italic>This Antioch</italic><italic>, then,</italic> Antiochus <italic>the great,</italic></line>
<line><italic>Built up this City for his chiefe&#383;t &#383;eat;</italic></line>
<line><italic>The faire&#383;t in all</italic> Syria.</line>
<line><italic>I tell you what mine Authors &#383;ay:</italic></line>
<line><italic>This King unto him took a Peer,</italic></line>
<line><italic>Who died, and left a female heir,</italic></line>
<line><italic>So bucksome, blithe, and full of face,</italic></line>
<line><italic>As heaven had lent her all his grace:</italic></line>
<line><italic>With whom the Father liking took,</italic></line>
<line><italic>And her to ince&#383;t did provoke.</italic></line>
<line><italic>Bad childe, wor&#383;e father, to entice his own.</italic></line>
<line><italic>To evil &#383;hould be done by none:</italic></line>
<line><italic>But cu&#383;tome, what they did begin,</italic></line>
<line><italic>Was with long u&#383;e, counted no &#383;in.</italic></line>
<line><italic>The beauty of this &#383;infull Dame,</italic></line>
<line><italic>Made many princes thither frame,</italic></line>
<line><italic>To &#383;eek her as a bed-fellow,</italic></line>
<line><italic>In marriage plea&#383;ures, play-fellow:</italic></line>
<line><italic>Which to prevent, he made a Law,</italic></line>
<line><italic>To keep her &#383;till, and men in awe,</italic></line>
<line><italic>That who &#383;o askt her for his wife,</italic></line>
<line><italic>His riddle told not, lo&#383;t his life:</italic></line>
<line><italic>So for her many a wight did die,</italic></line>
<line><italic>As yon grim looks do te&#383;tifie.</italic></line>
<line><italic>What now en&#383;ues to the judgment of your eye,</italic></line>
<line><italic>I give my cau&#383;e, who be&#383;t can te&#383;tifie.</italic></line>
</speech>

<stagedir>Exit.</stagedir> 

<stagedir>Enter Antiochus, Prince Pericles, and followers.</stagedir>

<speech>
<speaker>Ant.</speaker>
<line>Young Prince of <italic>Tyre</italic>, you have at large receiv'd</line>
<line>The danger of the task you undertake.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I have (<nameref>Antiochus</nameref>) and with a &#383;oul emboldned</line>
<line>With the glory of her prai&#383;e, think death no hazard,</line>
<line>In this enterprize.</line>
</speech>

<stagedir>Mu&#383;ick</stagedir>

<speech>
<speaker>Ant.</speaker>
<line>Bring in our daughter, cloathed like a bride</line>
<line>For embracements, even of <nameref>Jove</nameref> him&#383;elf;</line>
<line>At who&#383;e conception, till <nameref>Lucina</nameref> reign'd,</line>
<line>Nature this dowry gave, to glad her pre&#383;ence,</line>
<line>The Senate hou&#383;e of <nameref>Planets</nameref> all did &#383;it,</line>
<line>To knit in her their be&#383;t perfe&#392;tions.</line>
</speech>

<stagedir>Enter Antiochus Daughter.</stagedir>

<speech>
<speaker>Per.</speaker>
<line>See where &#383;he comes, apparell'd like the Spring,</line>
<line>Graces her subje&#392;ts, and her thoughts the King,</line>
<line>Of every vertue gives renown to men:</line>
<line>Her face the book of prai&#383;es, where is read.</line>
<line>Nothing but curious plea&#383;ures as from thence,</line>
<line>Sorrow were ever rackt, and te&#383;ty wrath</line>
<line>Could never be her mild companion.</line>
<line>You gods that made me man, and &#383;way in love,</line>
<line>That have inflam'd de&#383;ire in my bre&#383;t,</line>
<line>To ta&#383;te the fruite of yon cele&#383;tiall tree,</line>
<line>(Or die in the adventure)be my helpes,</line>
<line>As I am &#383;onne and &#383;ervant to your will,</line>
<line>To compa&#383;&#383;e &#383;uch a bondle&#383;&#383;e happine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>Prince <nameref>Pericles</nameref>.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>That would be &#383;onne to great <nameref>Antiochus</nameref>.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>Before thee &#383;tands this faire <nameref>Hesperides</nameref>,</line>
<line>With golden fruite, but dangerous to be toucht:</line>
<line>For death like Dragons here affright thee hard?</line>
<line>Her face like heaven enticeth thee to view</line>
<line>Her countle&#383;&#383;e glory, which de&#383;ert mu&#383;t gaine:</line>
<line>And which without de&#383;ert, becau&#383;e thine eye</line>
<line>Pre&#383;umes to reach, all the whole heape mu&#383;t dye,</line>
<line>Yon &#383;ometimes famous Princes like thy &#383;elfe</line>
<line>Drawn by report, adventurous by de&#383;ire,</line>
<line>Tell thee with &#383;peechle&#383;&#383;e tongues, and &#383;emblance pale,</line>
<line>That without covering &#383;ave yon field of &#383;tarres,</line>
<line>Here they &#383;tand martyrs &#383;laine in <nameref>Cupids</nameref> warres:</line>
<line>And with dead cheeks advi&#383;e thee to de&#383;i&#383;t,</line>
<line>For going on deaths net, whom none re&#383;i&#383;t.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line><nameref>Antiochus</nameref> I thank thee, who hath taught</line>
<line>My frail mortality to know it &#383;elfe,</line>
<line>And by tho&#383;e fearefull obie&#392;ts to prepare</line>
<line>This body, like to them, to what I mu&#383;t:</line>
<line>For death remembred, &#383;hould be like a Myrrour,</line>
<line>Who tels us, life&#8217;s but breath, to tru&#383;t in error:</line>
<line>Ile make my will then, and as &#383;icke men do,</line>
<line>Who know the world, &#383;ee heaven, but feeling w&#339;,</line>
<line>Gripe not at earthly ioyes, as er&#383;t they did.</line>
<line>So I bequeath a happy peace to you</line>
<line>And all good men, as every prince &#383;hould do,</line>
<line>My riches to the earth from whence they came:</line>
<line>But my vn&#383;potted fire of Love to you,</line>
<line>Thus ready for the way of life or death,</line>
<line>I waite the &#383;harpe&#383;t blow (<nameref>Antiochus</nameref>)</line>
<line>Scorning advice. Reade the conclu&#383;ion then.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Which read and not expounded, tis decreed</line>
<line>As these before thou thy &#383;elfe &#383;halt bleed.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Of all &#383;aid yet, thou prove pro&#383;perous,</line>
<line>Of all &#383;aid yet, I wi&#383;h Thee happine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Like a bold champion I a&#383;&#383;ume the li&#383;tes,</line>
<line>Nor aske advice of any other thought,</line>
<line>But faithfulne&#383;&#383;e and courage.</line>

<stagedir>The Riddle.</stagedir>
<line><recite>I am no Viper, yet I feed</recite></line>
<line><recite>On mothers fle&#383;h which did me breed:</recite></line>
<line><recite>I &#383;ought a hu&#383;band, in which labour</recite></line>
<line><recite>I found that kindne&#383;&#383;e in a father.</recite></line>
<line><recite>Hee&#8217;s father, &#383;onne, and hu&#383;band milde,</recite></line>
<line><recite>I Mother, Wife, and yet his child.</recite></line>
<line><recite>How they may be, and yet in two,</recite></line>
<line><recite>As you will live, re&#383;olve it you.</recite></line><lb/>

<line>Sharp phy&#383;ick is the la&#383;t? but O you Powers!</line>
<line>That gives heaven countle&#383;te eyes to view mens a&#392;tes</line>
<line>Why could they not their &#383;ights perpetually?</line>
<line>If this be true, which makes me pale to read it,</line>
<line>Fair gla&#383;&#383;e of light, I loved you, and could &#383;till,</line>
<line>Were not this glorious Casket &#383;tor&#8217;d with ill:</line>
<line>But I mu&#383;t tell you, now my thoughts revolt,</line>
<line>for he&#8217;s no man on whom perfe&#392;tions wait;</line>
<line>That knowing &#383;inne within, will touch the gate:</line>
<line>You are a fair Vyol, and your &#383;ence the &#383;trings,</line>
<line>Who finger&#8217;d to make man his lawfull mu&#383;ick,</line>
<line>Would draw heaven down, and all the gods to hearken;</line>
<line>But being plaid upon before your time,</line>
<line>Hell only danceth at &#383;o har&#383;h a chime:</line>
<line>Good &#383;ooth I care not for you.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>Prince <nameref>Pericles</nameref>, touch not upon thy life,</line>
<line>For that&#8217;s an Article within our Law,</line>
<line>As dangerous as the re&#383;t: your times expir&#8217;d,</line>
<line>Either expound now, or receive your &#383;entence.</line>
</speech>

<speech>
<speaker>Peri.</speaker>
<line>Great King,</line>
<line>Few love to hear the &#383;ins they love to a&#392;t,</line>
<line>&#8217;Twould braid your &#383;elf too near for me to tell it:</line>
<line>Who hath a book of all that Monarchs do,</line>
<line>He&#8217;s more &#383;ecure to keep it &#383;hut, then &#383;hewn:</line>
<line>For vice repeated, is like the wandring wind,</line>
<line>Blows du&#383;t in others eyes, to &#383;pread it &#383;elf;</line>
<line>And yet the end of all is bought thus dear,</line>
<line>The breath is gone, and the &#383;ore eyes &#383;ee clear.</line>
<line>To &#383;top the aire would hurt them, the blind Mole ca&#383;t</line>
<line>Copt hills towards heaven, to tell the earth is throng&#8217;d</line>
<line>By mans oppre&#383;&#383;ion, and the poor worme doth die for&#8217;t.</line>
<line>Kings are earths Gods: in vice their law&#8217;s their will,</line>
<line>And if <nameref>Jove</nameref> &#383;tray, who dares &#383;ay, <nameref>Jove</nameref> doth ill.</line>
<line>It is enough you know it, and &#8217;tis fit;</line>
<line>What being more known, grows wor&#383;e to &#383;mother it.</line>
<line>All love the womb that their Being bred,</line>
<line>Then give my tongue like leave to love my head.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Heaven that I had it; he has found the meaning,</line>
<line>But I will gloze with him. Young Prince of <nameref>Tyre</nameref>,</line>
<line>Though by the tenor of our &#383;tri&#392;t edi&#392;t,</line>
<line>Your expo&#383;ition mi&#383;-interpreting,</line>
<line>We might proceed to cancel of your daies;</line>
<line>Yet hope, &#383;ucceeding from &#383;o fair a tree,</line>
<line>As your fair &#383;elf, doth tune us otherwi&#383;e:</line>
<line>Forty daies longer we do re&#383;pite you,</line>
<line>If by which time our &#383;ecret be undone,</line>
<line>This mercy &#383;hews, we&#8217;ll joy in &#383;uch a &#383;on:</line>
<line>And untill then, your entertain &#383;hall be</line>
<line>As doth befit our honour, and your worth.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Manet Pericles &#383;olus.</stagedir>

<speech>
<speaker>Per.</speaker>
<line>How curte&#383;ie would &#383;eem to cover &#383;in,</line>
<line>When what is done is like an hypocrite,</line>
<line>The which is good in nothing but in &#383;ight,</line>
<line>If it be true that I interpret fal&#383;e,</line>
<line>Then were it certain you were not &#383;o bad,</line>
<line>As with foul Ince&#383;t to abu&#383;e your &#383;oul:</line>
<line>Where now you&#8217;r both a father and a &#383;on,</line>
<line>By your untimely cla&#383;pings with your child,</line>
<line>(Which plea&#383;ures fits a husband, not a father)</line>
<line>And &#383;he an eater of her mothers fle&#383;h,</line>
<line>By the defiling of her parents bed,</line>
<line>And both like &#383;erpents are, who though they feed</line>
<line>On &#383;weete&#383;t flowers, yet they poi&#383;on breed.</line>
<line><nameref>Antioch</nameref> farewell, for wi&#383;dome &#383;ees, tho&#383;e men</line>
<line>Blu&#383;h not in a&#392;tions blacker then the night,</line>
<line>Will &#383;hew no cour&#383;e to keep them from the light:</line>
<line>One &#383;in (I know) another doth provoke;</line>
<line>Murder&#8217;s as near to lu&#383;t, as flame to &#383;moak.</line>
<line>Poy&#383;on and trea&#383;on are the hands of &#383;in,</line>
<line>I, and the Targets to put off the &#383;hame;</line>
<line>Then lea&#383;t my life be cropt to keep you clear,</line>
<line>By flight I&#8217;le &#383;hun the danger which I fear.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Antiochus.</stagedir>

<speech>
<speaker>Anti.</speaker>
<line>He hath found the meaning,</line>
<line>For which we mean to have his head,</line>
<line>He mu&#383;t not live to trumpet forth my infamy,</line>
<line>Nor tell the world <nameref>Antiochus</nameref> doth &#383;inne</line>
<line>In &#383;uch a loathed manner.</line>
<line>And therefore in&#383;tantly this Prince mu&#383;t die,</line>
<line>For by his fall my honour mu&#383;t keep high.</line>
<line>Who attends us there?</line>
</speech>

<stagedir>Enter Thaliard.</stagedir>


<speech>
<speaker>Thal.</speaker>
<line>Doth your Highne&#383;&#383;e call?</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line><nameref>Thaliard</nameref>, you are of our Chamber,</line>
<line>And our mind pertakes her private a&#392;tions</line>
<line>To your &#383;ecre&#383;ie; and for your faithfulne&#383;s</line>
<line>We will advance you, <nameref>Thaliard</nameref>.</line>
<line>Behold, here&#8217;s poi&#383;on and here&#8217;s gold,</line>
<line>We hate the Prince of <nameref>Tyre</nameref>, and thou mu&#383;t kill him.</line> 
<line>It fits thee not to ask the rea&#383;on why:</line> 
<line>Becau&#383;e we bid it: &#383;ay, is it done?</line>
</speech>

<speech>
<speaker>Thal.</speaker>
<line>My Lord, &#8217;tis done.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Ant.</speaker>
<line>Enough. Let your breath cool your &#383;elf, telling</line> 
<line>your ha&#383;te.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>My Lord, Prince <nameref>Pericles</nameref> is fled.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>As thou wilt live, flye after; and as an arrow</line> 
<line>&#383;hot from a well experient Archer, hits the mark his eye</line>
<line>doth level at: &#383;o thou never return, unle&#383;s thou &#383;ay,</line>
<line>Prince <nameref>Pericles</nameref> is dead.</line>
</speech>

<speech>
<speaker>Tha</speaker>
<line>My Lord, if I can get him within my pi&#383;tols length,</line>
<line>I&#8217;le make him &#383;ure enough: &#383;o farewell to your Highne&#383;s.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line><nameref>Thaliard</nameref> adieu, till <nameref>Pericles</nameref> be dead,</line>
<line>My heart can lend no &#383;uccour to my head.</line>
</speech>

<stagedir>Exit.</stagedir> 

<stagedir>Enter Pericles, Hellicanus, with his Lords.</stagedir>


<speech>
<speaker>Per.</speaker>
<line>Let none di&#383;turb us:</line>
<line>Why &#383;hould this change of thoughts,</line>
<line>The &#383;ad companion dull-ey&#8217;d melancholly,</line>
<line>By me &#383;o us&#8217;d a gue&#383;t as not an hour,</line>
<line>In the dayes glorious walk or peacefull night,</line>
<line>The tombe where grief &#383;hould &#383;leep, can breed me quiet,</line>
<line>Here plea&#383;ures court mine eyes, and mine eyes &#383;hun them,</line>
<line>And danger which I fear&#8217;d, is at <nameref>Antioch</nameref>,</line>
<line>Who&#383;e arme &#383;eems far too &#383;hort to hit me here,</line>
<line>Yet neither plea&#383;ures art can joy my &#383;pirits,</line>
<line>Nor yet the others di&#383;tance comfort me:</line>
<line>Then it is thus, the pa&#383;&#383;ions of the mind,</line>
<line>That have their fir&#383;t conception by mi&#383;-dread,</line>
<line>Have after nouri&#383;hment and life by care;</line>
<line>And what was fir&#383;t but fear, what might be done,</line>
<line>Grows elder now, and cares it be not done.</line>
<line>And &#383;o &#8217;tis with me, the great <nameref>Antiochus</nameref>,</line>
<line>&#8217;Gain&#383;t whom I am too little to contend,</line>
<line>Since he&#8217;s &#383;o great, can make his will his a&#392;t,</line>
<line>Will think me &#383;peaking, though I &#383;wear to &#383;ilence,</line>
<line>Nor boots it me to &#383;ay I honour,</line>
<line>If he &#383;u&#383;pe&#392;t I may di&#383;honor him.</line>
<line>And what may make him blu&#383;h in being known,</line>
<line>He&#8217;ll &#383;top the cour&#383;e by which it might be known,</line>
<line>With ho&#383;tile forces he&#8217;ll ore-&#383;pread the Land,</line>
<line>And with the &#383;tint of war will look &#383;o huge,</line>
<line>Amazement &#383;hall drive courage from the &#383;tate:</line>
<line>Our men be vanqui&#383;h&#8217;d, ere they do re&#383;i&#383;t,</line>
<line>And &#383;ubje&#392;ts puni&#383;ht, that never thought offence,</line>
<line>Which care of them, not pitty of my &#383;elf,</line>
<line>Who once no more but as the tops of trees,</line>
<line>Which fence the roots they grow by, and defend them,</line>
<line>Make both my body pine, and &#383;oul to langui&#383;h,</line>
<line>And puni&#383;h that before that he would puni&#383;h.</line>
</speech>

<speech>
<speaker>1. Lord.</speaker>
<line>Joy and all comfort in your &#383;acred brea&#383;t.</line>
</speech>

<speech>
<speaker>2. Lord.</speaker>
<line>And keep your mind till ye return to us</line>
<line>peacefull and comfortable.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Peace, peace, and give experience tongue:</line>
<line>They do abu&#383;e the King that flatter him,</line>
<line>For flattery is the bellows blows up &#383;in,</line>
<line>The thing the which is flattered, but a &#383;park,</line>
<line>To which that &#383;park gives heart and &#383;tronger glowing;</line>
<line>Whereas reproof obedient and in order,</line>
<line>Fits Kings as they are men, for they may erre,</line>
<line>When Signior Sooth here doth proclaim peace,</line>
<line>He flatters you, makes war upon your life.</line>
<line>Prince, pardon me, or &#383;trike me if you plea&#383;e,</line>
<line>I cannot be much lower than my knees.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>All leave us el&#383;e: but let your cares ore-look</line>
<line>What &#383;hipping, and what ladings in our Haven,</line>
<line>And then return to us: <nameref>Hellicanus</nameref> thou ha&#383;t</line>
<line>Moov&#8217;d us: what &#383;ee&#383;t thou in our looks:</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>An angry brow, dread Lord.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>If there be &#383;uch a dart in Princes frowns,</line>
<line>How dur&#383;t thy tongue move anger to our face?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>How dares the planets look up unto heaven,</line>
<line>From whence they have their nouri&#383;hment?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Thou know&#8217;&#383;t I have power to take thy life from thee</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>I have ground the axe my &#383;elf,</line>
<line>Do but you &#383;trike the blow.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Ri&#383;e, prithee ri&#383;e, &#383;it down, thou art no flatterer,</line>
<line>I thank thee for it, and heaven forbid,</line>
<line>That Kings &#383;hould let their ears hear their faults hid.</line>
<line>Fit Councellor, and &#383;ervant for a Prince,</line>
<line>Who by thy wi&#383;dome makes a Prince thy servant,</line>
<line>What would&#8217;&#383;t thou have me do:</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>To bear with patience &#383;uch griefs,</line>
<line>As you your &#383;elf do lay upon your &#383;elf.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Thou &#383;peak&#8217;&#383;t like a Physitian, <nameref>Helicanus</nameref>,</line>
<line>That mini&#383;ter&#8217;s a potion unto me,</line>
<line>That thou would&#8217;&#383;t tremble to receive thy &#383;elf.</line>
<line>Attend me then; I went to <nameref>Antioch</nameref>,</line>
<line>Whereas thou know&#8217;&#383;t (again&#383;t the face of death)</line>
<line>I &#383;ought the purcha&#383;e of a glorious beauty,</line>
<line>From whence an i&#383;&#383;ue I might propigate,</line>
<line>Are armes to Princes, and bring joyes to Subje&#392;ts.</line>
<line>Her face was to mine eye beyond all wonder,</line>
<line>The re&#383;t (hark in thine ear) as black as ince&#383;t,</line>
<line>Which by my knowledge found, the &#383;infull father,</line>
<line>Seem&#8217;d not to &#383;trike, but &#383;mooth: But thou know&#8217;&#383;t this,</line>
<line>&#8217;Tis time to fear, when tyrants &#383;eem to ki&#383;s.</line>
<line>Which fear &#383;o grew in me, I hither fled,</line>
<line>Under the covering of a carefull night,</line>
<line>Who &#383;eem&#8217;d my good Prote&#392;tor: and being here,</line>
<line>Bethought what was pa&#383;t, what might &#383;ucceed;</line>
<line>I knew him tyrannous, and tyrants fear</line>
<line>Decrea&#383;e not, but grow fa&#383;ter then the years:</line>
<line>And &#383;hould he think, as no doubt he doth,</line>
<line>That I &#383;hould open to the li&#383;tening air,</line>
<line>How many worthy Princes bloud were &#383;hed,</line>
<line>To keep his bed of blackne&#383;s unlaid ope,</line>
<line>To lop that doubt, he&#8217;ll fill this Land with armes,</line>
<line>And make pretence of wrong that I have done him,</line>
<line>When all for mine, if I may call offence,</line>
<line>Mu&#383;t feel warrs blow, who fears not innocence:</line>
<line>Which love to all, of which thy &#383;elf art one,</line>
<line>Who now reproved&#8217;&#383;t me for it.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Alas, &#383;ir.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Drew &#383;leep out of mine eyes, bloud from my cheeks,</line>
<line>Mu&#383;ings into my mind, with a thou&#383;and doubts</line>
<line>How I might &#383;top this tempe&#383;t ere it came,</line>
<line>And finding little comfort to relieve them,</line>
<line>I thought it princely charity to grieve for them.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Well, my Lord, &#383;ince you have given me leave to &#383;peak,</line>
<line>Freely will I &#383;peak. <nameref>Antiochus</nameref> you fear,</line>
<line>And ju&#383;tly too I think you fear the tyrant,</line>
<line>Who either by publick war or private trea&#383;on,</line>
<line>Will take away your life: therefore, my Lord, go travel</line>
<line>for a while, till that his rage and anger be forgot; or till</line>
<line>the De&#383;tinies do cut his thread of life: your Rule di-</line>
<line>re&#392;t to any, if unto me, day &#383;erves not light more faith-</line>
<line>full then I&#8217;le be.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I do not doubt thy faith,</line>
<line>But &#383;hould he wrong my liberties in my ab&#383;ence?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>We&#8217;ll mingle our blouds together in the earth,</line>
<line>From whence we had our being, and our birth.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line><nameref>Tyre</nameref>, I now look from thee then, and to <nameref>Thar&#383;us</nameref></line>
<line>Intend my travel, where I&#8217;le hear from thee;</line>
<line>And by who&#383;e Letters I&#8217;le di&#383;po&#383;e my &#383;elf,</line>
<line>The care I had and have of Subje&#392;ts good,</line>
<line>On thee I lay, who&#383;e wi&#383;domes &#383;trength can bear it,</line>
<line>I&#8217;le take thy word for faith, not ask thine oath,</line>
<line>Who &#383;huns not to break one, will &#383;ure crack them both:</line>
<line>But in our orbes we live &#383;o round and &#383;afe,</line>
<line>That time of both this truth &#383;hall nere convince,</line>
<line>Thou &#383;hewe&#383;t a &#383;ubje&#392;ts &#383;hine, I a true Prince.</line>
</speech>

<stagedir>Enter Thaliard &#383;olus.</stagedir>

<speech>
<speaker>Thal.</speaker>
<line>So, this is <nameref>Tyre</nameref>, and this the Court, here mu&#383;t</line> 
<line>I kill King <nameref>Pericles</nameref>, and if I do it not, I am &#383;ure to be</line> 
<line>hang&#8217;d at home: it is dangerous.</line> 
<line>Well, I perceive he was a wi&#383;e fellow, and had good</line> 
<line>di&#383;cretion that, being bid to ask what he would of the</line> 
<line>King, de&#383;ired he might know none of his &#383;ecrets. Now do</line> 
<line>I &#383;ee he had &#383;ome rea&#383;on for it: for if a King bid a man</line> 
<line>be a villain, he is bound by the indenture of his oath to be</line> 
<line>one.</line> 
<line>Hu&#383;ht, here comes the Lords of <nameref>Tyre</nameref>.</line>
</speech>

<stagedir>Enter Helicanus, E&#383;canes, with other Lords of Tyre.</stagedir>


<speech>
<speaker>Hell.</speaker>
<line>You &#383;hall not need my fellow-Peers of <nameref>Tyre</nameref>,</line>
<line>further to que&#383;tion me of your Kings departure. His &#383;eal-</line>
<line>ed Commi&#383;&#383;ion left in tru&#383;t with me, doth &#383;peak &#383;uffi-</line>
<line>ciently, he&#8217;s gone to travel.</line>
</speech>

<speech>
<speaker>Thal.</speaker>
<line>How the King gone?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>If further yet you will be &#383;atisfied, why (as it</line>
<line>were unlicenc&#8217;d of your loves) he would depart? I&#8217;le give</line>
<line>&#383;ome light unto you: Being at <nameref>Antioch</nameref>.</line>
</speech>

<speech>
<speaker>Thal.</speaker>
<line>What from <nameref>Antioch</nameref>?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Royal <nameref>Antiochus</nameref> (on what cau&#383;e I know not)</line>
<line>took &#383;ome di&#383;plea&#383;ure at him, at lea&#383;t he judged &#383;o: and</line>
<line>doubting that he had erred or &#383;inned, to &#383;hew his &#383;orrow,</line>
<line>he would corre&#392;t him&#383;elf; &#383;o puts him&#383;elf unto the &#383;hip-</line>
<line>mans toyl, with whom each minute threatens life or death.</line>
</speech>

<speech>
<speaker>Thal.</speaker>
<line>Well, I perceive I &#383;hall not be hanged now,</line>
<line>I shall not be hang&#8217;d now, although I would;</line>
<line>although I would; but &#383;ince he&#8217;s gone, the Kings Seas</line>
<line>mu&#383;t plea&#383;e: he &#383;capte the Land, to peri&#383;h at the Sea: I&#8217;le</line>
<line>pre&#383;ent my &#383;elf, Peace to the Lords of <nameref>Tyre</nameref>.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Lord <nameref>Thaliard</nameref> from <nameref>Antiochus</nameref> is welcome.</line>
</speech>

<speech>
<speaker>Thal.</speaker>
<line>From him I come with me&#383;&#383;age unto Princely</line>
<line><nameref>Pericles</nameref>; but &#383;ince my landing I have under&#383;tood, your</line>
<line>Lord hath betook him&#383;elf to unknown travels, my me&#383;-</line>
<line>&#383;age mu&#383;t return from whence it came.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>We have no rea&#383;on to de&#383;ire it, commended to</line>
<line>our Ma&#383;ter, not to us; yet ere you &#383;hall depart, this we de-</line>
<line>&#383;ire as friends to <nameref>Antioch</nameref>, we may fea&#383;t in <nameref>Tyre</nameref>.</line>
</speech>

<stagedir>Exeunt.</stagedir> 

<stagedir>Enter Cleon the Governor of Thar&#383;us, with his wife and others.</stagedir>

<speech>
<speaker>Cleon.</speaker>
<line>My <nameref>Dioni&#383;ia</nameref>, &#383;hall we re&#383;t us here,</line>
<line>And by relating tales of others griefs,</line>
<line>See if &#8217;twill teach us to forget our own?</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>That were to blow at fire in hope to quench it,</line>
<line>For who digs hills becau&#383;e they do a&#383;pire,</line>
<line>Throws down one Mountain to ca&#383;t up a higher:</line>
<line>O my di&#383;tre&#383;&#383;ed Lord, even &#383;uch our griefs are,</line>
<line>Here they are but felt, and &#383;een with mi&#383;chief&#8217;s eyes,</line>
<line>But like to groves being topt, they higher ri&#383;e.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>O <nameref>Dioni&#383;ia</nameref>,</line>
<line>Who wanteth food, and will not &#383;ay he wants it,</line>
<line>Or can conceal his hunger till he fami&#383;h?</line>
<line>Our tongues and &#383;orrowes do &#383;ound deep:</line>
<line>Our w&#339;s into the air, our eyes to weep,</line>
<line>Till tongues fetch breath that may proclaim</line>
<line>Them louder, that if heaven &#383;lumber, while</line>
<line>Their creatures want, they may awake</line>
<line>Their helpers, to comfort them.</line>
<line>I&#8217;le then di&#383;cour&#383;e our w&#339;s felt &#383;everal years,</line>
<line>And wanting breath to speak, help me with tears.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>I&#8217;le do my be&#383;t, &#383;ir.</line>
</speech>

<speech>
<speaker>Cle.</speaker>
<line>This <nameref>Thar&#383;us</nameref>, ore which I have the government,</line>
<line>A City, on whom plenty held full hand;</line>
<line>For riches &#383;trew&#8217;d her &#383;elf even in the &#383;treets,</line>
<line>Who&#383;e towers bore heads &#383;o high, they ki&#383;t the clouds,</line>
<line>And &#383;trangers nere beheld, but wondr&#8217;d at,</line>
<line>Who&#383;e men and dames &#383;o jetted and adorn&#8217;d,</line>
<line>Like one anothers gla&#383;&#383;e to trim them by:</line>
<line>Their tables were &#383;tor&#8217;d full, to glad the &#383;ight,</line>
<line>And not &#383;o much to feed on, as delight,</line>
<line>All poverty was corn&#8217;d and pride &#383;o great,</line>
<line>The name of help grew odious to repeat.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>Oh &#8217;tis true.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>But &#383;ee what heaven can do by this our change:</line>
<line>The&#383;e mouths, who but of late, earth, &#383;ea, and ayre,</line>
<line>Were all too little to content and plea&#383;e,</line>
<line>Although they gave their creatures in abundance:</line>
<line>As hou&#383;es are defil&#8217;d for want of u&#383;e,</line>
<line>They are now &#383;tarv&#8217;d for want of exerci&#383;e;</line>
<line>Tho&#383;e pallats, who, not yet two &#383;avers younger,</line>
<line>Mu&#383;t have inventions to delight the ta&#383;te,</line>
<line>Would now be glad of bread, and beg for it:</line>
<line>The&#383;e mothers who to nouzle up their babes,</line>
<line>Thought nought too curious, are ready now</line>
<line>To eat tho&#383;e little darlings whom they loved,</line>
<line>So &#383;harp are hungers teeth, that man and wife,</line>
<line>Draw lots who fir&#383;t &#383;hall die to lengthen life.</line>
<line>Here &#383;tands a Lord, and there a Lady weeping,</line>
<line>Here many &#383;ink, yet tho&#383;e which &#383;ee them fall,</line>
<line>Have &#383;carce &#383;trength left to give them burial.</line>
<line>Is not this true?</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>Our cheeks and hollow eyes do witne&#383;&#383;e it.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>O let tho&#383;e Cities that of plenties cup,</line>
<line>And her pro&#383;perities &#383;o largely ta&#383;te,</line>
<line>With their &#383;uperfluous ryots hear the&#383;e tears,</line>
<line>The mi&#383;ery of <nameref>Thar&#383;us</nameref> may be theirs.</line>
</speech>

<stagedir>Enter a Lord.</stagedir>

<speech>
<speaker>Lord.</speaker>
<line>Where&#8217;s the Lord Governor?</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>Here, &#383;peak out they &#383;orrows, which thou bring&#8217;&#383;t</line>
<line>in ha&#383;te, for comfort is too far for us to expe&#392;t.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>We have de&#383;cried upon our neighbouring &#383;hore,</line>
<line>A portly &#383;ail of &#383;hips make hitherward.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>I thought as much.</line>
<line>One &#383;orrow never comes but brings an heir,</line>
<line>That may &#383;ucceed as his inheritour:</line>
<line>And &#383;o in ours; &#383;ome neighbouring Nation,</line>
<line>Taking advantage of our mi&#383;ery,</line>
<line>That &#383;tuft the hollow ve&#383;&#383;els with their power,</line>
<line>To beat us down, the which are down already,</line>
<line>And make a conque&#383;t of unhappy me,</line>
<line>Whereas no glory got to overcome.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>That&#8217;s the lea&#383;t fear.</line>
<line>For by the &#383;emblance of their white flags di&#383;plaid, they bring</line>
<line>us peace, and come to us as favourers, not as f&#339;s.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>Thou &#383;peak&#8217;&#383;t like hymnes untuter&#8217;d to repeat,</line>
<line><italic>Who makes the faire&#383;t &#383;hew, means mo&#383;t deceit</italic>.</line>
<line>But bring they what they will, and what they can,</line>
<line>What need we fear, the ground&#8217;s the lowe&#383;t,</line>
<line>And we are half way there: Go tell their General we at-</line>
<line>tend him here, to know for what he comes, and whence</line>
<line>he comes, and what he craves.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>I go, my lord.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>Welcome is peace, if he on peace con&#383;i&#383;t;</line>
<line>If warrs, we are unable to re&#383;i&#383;t.</line>
</speech>

<stagedir>Enter Pericles with attendants.</stagedir>

<speech>
<speaker>Per.</speaker>
<line>Lord Governor, for &#383;o we hear you are,</line>
<line>Let not our &#383;hips and number of our men</line>
<line>Be like a Beacon fired, to amaze your eyes,</line>
<line>We have heard your mi&#383;eries as far as <nameref>Tyre</nameref>,</line>
<line>And &#383;een the de&#383;olation of your &#383;treets;</line>
<line>Nor come we to adde &#383;orrow to your tears,</line>
<line>But to relea&#383;e them of their heavy load,</line>
<line>And the&#383;e our &#383;hips, you happily may think</line>
<line>Are like the <nameref>Trojan</nameref> hor&#383;e, was &#383;tuft within</line>
<line>With bloody veins expe&#392;ting overthrow,</line>
<line>Are &#383;tor&#8217;d with corn, to make your needy bread,</line>
<line>And give them life, whom hunger &#383;tarv&#8217;d half dead.</line>
</speech>

<speech>
<speaker>Omnes.</speaker>
<line>The gods of <nameref>Greece</nameref> prote&#392;t you,</line>
<line>And we&#8217;ll pray for you.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Ari&#383;e, I pray you, ari&#383;e; we do not look for reve-</line>
<line>rence, but for love, and harbourage for our &#383;elf, our &#383;hips,</line>
<line>and men.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>The which when any &#383;hall not gratifie,</line>
<line>Or pay you with unthankfulne&#383;&#383;e in thought,</line>
<line>Be it our wives, our children, or our &#383;elves,</line>
<line>The cur&#383;e of heaven and men &#383;ucceed their evils:</line>
<line>Till when, the which (I hope) &#383;hall ne&#8217;re be &#383;een,</line>
<line>Your Grace is welcome to our Town and us.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Which welcome we&#8217;ll accept, fea&#383;t here a while,</line>
<line>Untill our &#383;tars that frown, lend us a &#383;mile.</line>
</speech>

<stagedir>Exeunt.</stagedir> 

</scene>
</act>

<act>
<acttitle>A&#392;tus Secundus.</acttitle>
<scene>
<stagedir>Enter Gower.</stagedir>

<speech>
<speaker>Gower.</speaker>
<line><italic>Here have you &#383;een a mighty King</italic></line>
<line><italic>His child, I wis, to ince&#383;t bring:</italic></line>
<line><italic>A better Prince and benigne Lord,</italic></line>
<line><italic>That will prove awfull both in deed and word.</italic></line>
<line><italic>Be quiet then, as men &#383;hould be,</italic></line>
<line><italic>Till he hath pa&#383;t nece&#383;&#383;ity:</italic></line>
<line><italic>I&#8217;le &#383;hew you tho&#383;e in troubles reigne,</italic></line>
<line><italic>Loo&#383;ing a myte, a Mountain gain:</italic></line>
<line><italic>The good in conver&#383;ation,</italic></line>
<line><italic>To whom I give my benizon.</italic></line>
<line><italic>Is &#383;till at</italic> Thar&#383;us<italic>, where each man</italic></line>
<line><italic>Thinks all is writ he &#383;poken can:</italic></line>
<line><italic>And to remember what he d&#339;s,</italic></line>
<line><italic>Build his Statue to make him glorious:</italic></line>
<line><italic>But tydings to the contrary,</italic></line>
<line><italic>Are brought t&#8217;your eyes, what need &#383;peak I.</italic></line>

<stagedir>Dumb &#383;how.</stagedir>

<stagedir>Enter at one door Pericles talking with Cleon, all the Train with them. Enter at another door, a Gentleman with a letter to Pericles; Pericles &#383;hews the letter to Cleon, Pericles gives the Me&#383;&#383;enger a reward, and Knights him.</stagedir>

<stagedir> Exit Pericles at one door, and Cleon at another.</stagedir>

<line><italic>Good</italic> Hellican <italic>that &#383;taid at home,</italic></line>
<line><italic>Not to eat hony like a Drone,</italic></line>
<line><italic>From others labours; for though he &#383;trive</italic></line>
<line><italic>To killen bad, keep good alive:</italic></line>
<line><italic>And to fulfill his Princes de&#383;ire,</italic></line>
<line><italic>Sav&#8217;d one of all that haps in</italic> Tyre:</line>
<line><italic>How</italic> Thaliard <italic>came full bent with &#383;in,</italic></line>
<line><italic>And had intent to murder him;</italic></line>
<line><italic>And that in</italic> Thar&#383;us <italic>was not be&#383;t,</italic></line>
<line><italic>Longer for him to make his re&#383;t:</italic></line>
<line><italic>He doing &#383;o, put forth to Seas,</italic></line>
<line><italic>Where when men bin, there&#8217;s &#383;eldom ea&#383;e,</italic></line>
<line><italic>For now the wind begins to blow,</italic></line>
<line><italic>Thunder above, and deeps below,</italic></line>
<line><italic>Makes &#383;uch unquiet, that the &#383;hip</italic></line>
<line><italic>Should hou&#383;e him &#383;afe, is wrackt and &#383;plit,</italic></line>
<line><italic>And he (good Prince) having all lo&#383;t,</italic></line>
<line><italic>By waves, from coa&#383;t to coa&#383;tis to&#383;t:</italic></line>
<line><italic>All peri&#383;hen of man, of pelf,</italic></line>
<line><italic>Ne ought e&#383;capen&#8217;d but him&#383;elf;</italic></line>
<line><italic>Till fortune tired with doing bad,</italic></line>
<line><italic>Threw him a&#383;hore to give him glad:</italic></line>
<line><italic>And here he comes; what &#383;hall be next,</italic></line>
<line><italic>Pardon old</italic> Gower<italic>,thus long&#8217;s the Text.</italic></line>
</speech>

<stagedir>Enter Pericles wet.</stagedir>

<speech>
<speaker>Per.</speaker>
<line>Yet cea&#383;e your ire, you angry Stars of heaven,</line>
<line>Wind, Rain, and Thunder: Remember earthly man</line>
<line>Is but a &#383;ub&#383;tance that mu&#383;t yield to you:</line>
<line>And I (as fits my nature) do obey you.</line>
<line>Alas, the Seas hath ca&#383;t me on the Rocks,</line>
<line>Wa&#383;ht me from &#383;hore to &#383;hore, and left my breath</line>
<line>Nothing to think on, but en&#383;uing death:</line>
<line>Let it &#383;uffice the greatne&#383;&#383;e of your powers,</line>
<line>To have bereft a Prince of all his fortunes,</line>
<line>And having thrown him from your watry grave,</line>
<line>Here to have death in peace, is all he&#8217;ll crave.</line>
</speech>

<stagedir>Enter three Fi&#383;hermen.</stagedir>

<speech>
<speaker>1.</speaker>
<line>What, to pelch?</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Ha, come and bring away the Nets.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>What patch-breech, I &#383;ay.</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>What &#383;ay you, Ma&#383;ter?</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Look how thou &#383;tirre&#383;t now.</line> 
<line>Come away, or I&#8217;le fetch thee with a wannion.</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>Faith Ma&#383;ter, I am thinking of the poor men</line> 
<line>That were ca&#383;t away before us, even now.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Alas poor &#383;ouls, it grieved my heart to hear</line> 
<line>What pittifull cries they made to us, to help them,</line> 
<line>When (welladay) we could &#383;carcely help our &#383;elves.</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>Nay Ma&#383;ter, &#383;aid not I as much,</line>
<line>When I &#383;aw the Porpas how he boun&#383;t and tumbled?</line>
<line>They &#383;ay, they are half fi&#383;h, half fle&#383;h:</line>
<line>A plague on them, they ne&#8217;re come but I look to be wa&#383;ht.</line> 
<line>Ma&#383;ter, I marvel how the fi&#383;hes live in the Sea?</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Why as men do a Land,</line>
<line>The great ones eat up the little ones:</line> 
<line>I can compare our rich Mi&#383;ers, to nothing &#383;o fitly</line> 
<line>As to a Whale; he plaies and tumbles,</line> 
<line>Driving the poor Fry before him,</line> 
<line>And at la&#383;t devour them all at a mouthfull.</line> 
<line>Such Whales have I heard on a&#8217;th land,</line> 
<line>Who never leave gaping, till they &#383;wallowed</line> 
<line>The whole Pari&#383;h, Church, Steeple, Bells and all.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line> A pretty moral.</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>But Ma&#383;ter, if I had been the Sexton,</line>
<line>I would have been that day in the Belfrey.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Why man?</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>Becau&#383;e he &#383;hould have &#383;wallowed me too,</line> 
<line>And when I had been in his belly,</line> 
<line>I would have kept &#383;uch a jangling of the bells,</line> 
<line>That he &#383;hould never have left</line> 
<line>Till he ca&#383;&#383;t Bells, Steeple, Church and Pari&#383;h up again:</line>
<line>But if the good King <nameref>Simonides</nameref> were of my mind,</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line><nameref>Simonides?</nameref></line>
</speech>

<speech>
<speaker>3.</speaker>
<line>We would purge the Land of the&#383;e Drones,</line> 
<line>That rob the Bee of her honny.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>How from the fenny &#383;ubje&#392;t of the &#383;ea</line>
<line>The&#383;e fi&#383;hers tell the infirmities of men,</line>
<line>And from their watry Empire recolle&#392;t</line>
<line>All that may men approve, or men dete&#392;t.</line>
<line>Peace be at your labour, hone&#383;t fi&#383;hermen.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Hone&#383;t, good fellow, what&#8217;s that, if it be a day fits you,</line> 
<line>Search out of the Kalender, and no body look after it?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Y&#8217;may &#383;ee the &#383;ea hath ca&#383;t me upon your coa&#383;t.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>What a drunken knave was the &#383;ea,</line>
<line>To ca&#383;t thee in our way.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>A man whom both the waters and the wind,</line>
<line>In that va&#383;t Tennis-Court, hath made the Ball</line>
<line>For them to play upon, entreats you pitty him:</line>
<line>He asks of you, that never us&#8217;d to beg.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>No friend, cannot you beg?</line> 
<line>Here&#8217;s them in our Country of <nameref>Greece</nameref>,</line> 
<line>Gets more with begging, then we can do with working.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Can&#383;t thou catch any Fi&#383;hes then?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I never pra&#392;tis&#8217;d it.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Nay then thou wilt &#383;tarve &#383;ure; for here&#8217;s nothing</line> 
<line>to be got now-a-daies unle&#383;&#383;e thou can&#383;t fi&#383;h for&#8217;t.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>What I have been, I have forgot to know;</line>
<line>But what I am, want teaches me to think on:</line>
<line>A man throng&#8217;d up with cold, my veins are chill,</line>
<line>And have no more of life, then may &#383;uffice</line>
<line>To give my tongue that heat to ask your help:</line>
<line>Which if you &#383;hall refu&#383;e, when I am dead,</line>
<line>For that I am a man, pray &#383;ee me buried.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Die ke-tha, now gods forbid, I have a gown here,</line>
<line>come put it on, keep thee warme: now afore me a hand-</line>
<line>&#383;ome fellow: Come, thou &#383;halt go home, and we&#8217;ll have</line> 
<line>fle&#383;h for all day, fi&#383;h for fa&#383;ting dayes and more; or Pud-</line>
<line>dings and Flap-jacks, and thou &#383;halt be welcome.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I thank you, &#383;ir.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Hark you, my friend, You said you could not beg.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I did but crave.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>But crave? Then I&#8217;le turn craver too,</line>
<line>And &#383;o I &#383;hall &#383;cape whipping.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Why, are your beggers whipt then?</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Oh not all, my friend, not all: for if all your beg-</line>
<line>gers were whipt. I would wi&#383;h no better office, then to be</line> 
<line>Beadle. But Ma&#383;ter, I&#8217;le go draw the Net.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>How well this hone&#383;t mirth becomes their labour?</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Hark you, &#383;ir, do you know where ye are?</line>
</speech>

<speech>
<speaker>PerR.</speaker>
<line>Not well.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>I tell you, this is called <nameref>Pantapolis</nameref>,</line>
<line>And our King, the good <nameref>Symonides</nameref>.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>The good King <nameref>Symonides</nameref>, do you call him:</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>I &#383;ir, and he de&#383;erves &#383;o to be call&#8217;d,</line>
<line>For his peaceable reigne, and good government.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>He is a happy King, &#383;ince he gains from</line> 
<line>His Subje&#392;ts, the name of good, by his government.</line> 
<line>How far is his Court di&#383;tant from this &#383;hore?</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Marry, &#383;ir, half a daies journey: and I&#8217;le tell you, he</line> 
<line>hath a fair daughter, and to morrow is her birth-day, and</line>
<line>there are Princes and Knights come from all parts of the</line>
<line>world, to Ju&#383;t and Turney for her love.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Were my fortunes equal to my de&#383;ires,</line>
<line>I could wi&#383;h to make one there.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>O &#383;ir, things mu&#383;t be as they may: and what a man</line>
<line>Cannot get, he may lawfully deal for his wives &#383;oul.</line>
</speech>

<stagedir>Enter the two other Fi&#383;her-men, drawing up a Net.</stagedir>

<speech>
<speaker>2.</speaker>
<line>Help, Ma&#383;ter, help, here&#8217;s a fi&#383;h hangs in the Net, like</line>
<line>a poor mans right in the law, &#8217;twill hardly come out. Ha</line>
<line>bots on&#8217;t, &#8217;tis come at la&#383;t, and &#8217;tis turned to a ru&#383;ty Armor.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>An Armor, friends, I pray you let me &#383;ee it.</line>
<line>Thanks Fortune, yet that after all cro&#383;&#383;es,</line>
<line>Thou give&#383;t me &#383;omewhat to repair my &#383;elf:</line>
<line>And though it was mine own part of my heritage,</line>
<line>Which my dead father did bequeath to me,</line>
<line>With this &#383;tri&#392;t charge, even as he left his life:</line>
<line>Keep it, my <nameref>Pericles</nameref>, it hath been a &#383;hield</line>
<line>&#8217;Twixt me and death; and pointed to this Bray&#383;e:</line>
<line>For that it &#383;aved me; keep it in like nece&#383;&#383;ity:</line>
<line>The which the gods prote&#392;t thee, Fame may defend thee.</line>
<line>It kept where I kept, I &#383;o dearly loved it,</line>
<line>Till the rough Seas (that &#383;pares not any man)</line>
<line>Took it in rage, though calm&#8217;d have given&#8217;t again:</line>
<line>I thank thee for&#8217;t my shipwrack now&#8217;s no ill,</line>
<line>Since I have here my father gave in&#8217;s will.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>What mean you, &#383;ir?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>To beg of you (kind friends) this coat of worth,</line>
<line>For it was &#383;ometime Target to a King,</line>
<line>I know it by this mark: he loved me dearly,</line>
<line>And for his &#383;ake, I wi&#383;h the having of it:</line>
<line>And that you&#8217;d guide me to your Soveraigns Court,</line>
<line>Where with it I may appear a Gentleman:</line>
<line>And if that ever my low fortune&#8217;s better,</line>
<line>I&#8217;le pay your bounties; till then re&#383;t your debter.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Why, wilt thou turney for the Lady?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I&#8217;le &#383;hew the vertue I have born in Armes.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Why take it, and the gods give thee good an&#8217;t.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>But hark you, my friend, &#8217;twas we that made up this</line>
<line>garment through the rough &#383;eams of the waters: there are</line>
<line>certain condolements, certain vails; I hope, &#383;ir, if you</line> 
<line>thrive, you&#8217;ll remember from whence you had them.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Believe it I will:</line>
<line>By your furtherance I am cloathed in Steel,</line>
<line>And &#383;pight of all the rupture of the &#383;ea,</line>
<line>This Jewell holds his building on my arme:</line>
<line>Unto thy value I will mount my &#383;elf.</line>
<line>Upon a Cour&#383;er, who&#383;e delightfull &#383;teps,</line>
<line>Shall make the gazer joy to &#383;ee him tread;</line>
<line>Only (my friend) I yet am unprovided of a payre of Ba&#383;es.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>We&#8217;ll &#383;ure provide, thou &#383;halt have</line> 
<line>My be&#383;t gown to make thee a pair;</line>
<line>And I&#8217;le bring thee to the Court my &#383;elf.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Then honour be but a Goal to my will,</line>
<line>This day I&#8217;le ri&#383;e, or el&#383;e adde ill to ill.</line>

<stagedir>Enter Simonides with attendants, Thai&#383;a.</stagedir>

<line> Are the Knights ready to begin the Triumph?</line>
</speech>

<speech>
<speaker>1. Lord.</speaker>
<line>They are, my Liege, and &#383;tay your comming,</line>
<line>To pre&#383;ent them&#383;elves.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Return them; we are ready, and our Daughter here,</line>
<line>In honour of who&#383;e birth. the&#383;e triumphs are,</line>
<line>Sits here like beauties child, whom Nature gat,</line>
<line>For men to &#383;ee, and &#383;eeing wonder at.</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>It plea&#383;eth you (my royall father) to expre&#383;&#383;e</line>
<line>My commendations great, who&#383;e merit&#8217;s le&#383;&#383;e.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>It&#8217;s fit it &#383;hould be &#383;o; for Princes are</line>
<line>A modell which heaven makes like it &#383;elf:</line>
<line>As Jewels lo&#383;e their glory, if negle&#392;ted,</line>
<line>So Princes their Renownes, if not re&#383;pe&#392;ted.</line>
<line>&#8217;Tis now your honor (Daughter) to entertain</line>
<line>The labour of each Knight, in his device.</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>Which to pre&#383;erve mine honour, I&#8217;le perform.</line>
</speech>

<stagedir>The fir&#383;t Knight pa&#383;&#383;es by.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Who is the fir&#383;t, that doth preferre him&#383;elf?</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>A Knight of <nameref>Sparta</nameref> (my renowned Father)</line>
<line>And the device he bears upon his &#383;hield,</line>
<line>Is a black &#198;thiope reaching at the Sun;</line>
<line>The word; <italic>Lux tua vita mihi.</italic></line>
</speech>

<speech>
<speaker>King.</speaker>
<line>He loves you well, that holds his life of you.</line>

<stagedir>The &#383;econd Knight.</stagedir>

<line>Who is the &#383;econd, that pre&#383;ents him&#383;elf?</line>
</speech>

<speech>
<speaker>Tha.</speaker>
<line>A Prince of <nameref>Macedon</nameref> (my royall Father)</line>
<line>And the device he bears upon his Shield,</line>
<line>Is an armed Knight, that&#8217;s conquer&#8217;d by a Lady.</line>
<line>The Motto thus in Spani&#383;h: <italic>Pue Per dolecra kee per for&#383;a</italic>.</line>
</speech>

<stagedir>The third Knight.</stagedir>

<speech>
<speaker>King.</speaker>
<line>And what&#8217;s the third?</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>The third of <nameref>Antioch</nameref>; and his device</line>
<line>A wreathe of Chivalry: the word, <italic>Me Pompey provexit apex.</italic></line>
</speech>

<stagedir>The fourth Knight.</stagedir>

<speech>
<speaker>King.</speaker>
<line>What is the fourth?</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>A burning Torch that&#8217;s turn&#8217;d up&#383;ide down;</line>
<line>The word, <italic>Qui me alit me extinguit</italic>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Which &#383;hewes that beauty hath his power and will,</line>
<line>Which can as well enflame, as it can kill.</line>
</speech>

<stagedir>The fifth Knight.</stagedir>

<speech>
<speaker>Thai.</speaker>
<line>The fifth, an hand environed with clouds,</line>
<line>Holding out gold, that&#8217;s by the touch-&#383;tone tri&#8217;d:</line>
<line>The Motto thus: <italic>Sic &#383;pe&#392;tanda fides</italic>.</line>
</speech>

<stagedir>The sixth Knight.</stagedir>

<speech>
<speaker>King.</speaker>
<line>And what&#8217;s the &#383;ixth and la&#383;t, the which the</line>
<line>Knight him&#383;elf with &#383;uch a gracefull courte&#383;ie deliverd?</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>He &#383;eems to be a &#383;tranger: but his Pre&#383;ent is</line>
<line>A withered Branch, that&#8217;s onely green at top;</line>
<line>The Motto, <italic>In hac &#383;pe vivo</italic>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>A pretty morall; from the deje&#392;ted &#383;tate</line>
<line>wherein he is, he hopes by you his fortunes yet may</line>
<line>flouri&#383;h.</line>
</speech>

<speech>
<speaker>1. Lord.</speaker>
<line>He had need mean better than his outward</line>
<line>&#383;hew can any way &#383;peak in his ju&#383;t commend: For by</line>
<line>his ru&#383;ty out-&#383;ide, he appeares to have pra&#392;ti&#383;ed more the</line>
<line>Whip&#383;tock, then the Lance.</line>
</speech>

<speech>
<speaker>2. Lord.</speaker>
<line>He well may be a &#383;tranger, for he comes to</line>
<line>an honour&#8217;d triumph &#383;trangely furni&#383;ht.</line>
</speech>

<speech>
<speaker>3. Lord.</speaker>
<line>And on &#383;et purpo&#383;e let his armour ru&#383;t</line>
<line>Untill this day, to &#383;cowre it in the du&#383;t.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Opinion&#8217;s but a foole, that makes us &#383;can</line>
<line>The outward habit by the inward man.</line>
<line>But &#383;tay, the Knights are comming,</line>
<line>We will withdraw into the Gallery.</line>
</speech>

<stagedir>Great &#383;houts, and all cry, the mean Knight.</stagedir> 

<stagedir>Enter the King and Knights from Tilting.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Knights, to &#383;ay you&#8217;re welcome, were &#383;uperfluous.</line>
<line>I place upon the volume of your deeds,</line>
<line>As in a Title page, your worth in armes,</line>
<line>Were more then you expe&#392;t, or more then&#8217;s &#383;ir,</line>
<line>Since every worth in &#383;hew commends it &#383;elf:</line>
<line>Prepare for mirth, for mirth comes at a fea&#383;t.</line>
<line>You are Princes, and my gue&#383;ts.</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>But you, my Knight and gue&#383;t,</line>
<line>To whom this wreathe of vi&#392;tory I give,</line>
<line>And Crown you King of this dayes happine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>&#8217;Tis more by fortune (Lady) then my merit.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Call it by what you will, the day is yours,</line>
<line>And here, I hope, is none that envies it:</line>
<line>In framing an Arti&#383;t, art hath thus decreed,</line>
<line>To make &#383;ome good, but others to exceed,</line>
<line>And you her labour&#8217;d Schollar: come, Queen oth&#8217;Fea&#383;t,</line>
<line>For (Daughter) &#383;o you are, here take your place:</line>
<line>Martiall the re&#383;t, as they de&#383;erve their grace.</line>
</speech>

<speech>
<speaker>Knights.</speaker>
<line>We are honoured much by good <nameref>Symonides</nameref>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Your pre&#383;ence glads our dayes, honour we love,</line>
<line>For who hates honour, hates the gods above.</line>
</speech>

<speech>
<speaker>Mar&#383;.</speaker>
<line>Sir, yonder is your place.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Some other is more fit.</line>
</speech>

<speech>
<speaker>1. Knight.</speaker>
<line>Contend not, &#383;ir, for we are Gentlemen,</line>
<line>That neither in our hearts, nor outward eyes</line>
<line>Envy the great, nor d&#339; the low de&#383;pi&#383;e.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>You are right courteous Knights.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Sit, &#383;ir, &#383;it.</line>
<line>By <nameref>Jove</nameref> (I wonder) that is King of thoughts,</line>
<line>The&#383;e Cates re&#383;i&#383;t me, he not thought upon.</line>
</speech>


<speech>
<speaker>Thai.</speaker>
<line>By <nameref>Juno</nameref> (that is Queen of Marriage)</line>
<line>All Viands that I eat d&#339; &#383;eem un&#383;avoury,</line>
<line>Wi&#383;hing him my meat: &#383;ure he&#8217;s a gallant Gentleman.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>He&#8217;s but a country gentleman: has done no more</line>
<line>Then other Knights have done, has broken &#383;taffe,</line>
<line>Or &#383;o; let it pa&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>To me he &#383;eems like Diamond to Gla&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Yon King&#8217;s to me, like to my Father&#8217;s pi&#392;ture,</line>
<line>Which tells me in that glory once he was,</line>
<line>And Princes &#383;at like &#383;tarres about his Throne,</line>
<line>And he the Sun, for them to reverence;</line>
<line>None that beheld him, but like le&#383;&#383;er lights,</line>
<line>Did vaile their Crowns to his &#383;upreamacy;</line>
<line>Where now his Son, like a Glo-worm in the night,</line>
<line>The which hath fire in darkne&#383;&#383;e none in light:</line>
<line>Whereby I &#383;ee that Time&#8217;s the King of men,</line>
<line>For he&#8217;s their Parents, and he is their grave,</line>
<line>And gives them what he will, not what they crave.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What, are you merry, Knights?</line>
</speech>

<speech>
<speaker>Knights.</speaker>
<line>Who can be other in this royall pre&#383;ence?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Here, with a cup that&#8217;s stirr&#8217;d unto the brimme,</line>
<line>As you d&#339; love, fill to your Mi&#383;tre&#383;&#383;e lips,</line>
<line>We drink this health to you.</line>
</speech>

<speech>
<speaker>Knights.</speaker>
<line>We thank your Grace.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Yet paw&#383;e a while; yon Knight doth &#383;it too melancholly,</line>
<line>As if the entertainment in our Court,</line>
<line>Had not a &#383;hew might countervaile his worth:</line>
<line>Note it not you, <nameref>Thai&#383;a</nameref>;</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>What is&#8217;t to me, my Father?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>O, attend, my Daughter,</line>
<line>Princes in this, &#383;hould live like gods above,</line>
<line>Who freely give to every one that come to honour them:</line>
<line>And Princes not doing &#383;o, are like to Gnats,</line>
<line>Which make a &#383;ound, but kill&#8217;d, are wondred at:</line>
<line>Therefore to make his entrance more &#383;weet,</line>
<line>Here, &#383;ay we drink this standing bowle of wine to him.</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>Ala&#383;&#383;e, my Father, it befits not me,</line>
<line>Unto a &#383;tranger Knight to be &#383;o bold,</line>
<line>He may my proffer take for an offence,</line>
<line>Since men take womens gifts for impudence.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>How? d&#339; as I bid you, or you&#8217;ll move me el&#383;e.</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>Now by the gods, he could not plea&#383;e me better.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>And furthermore tell him, we de&#383;ire to know of him,</line>
<line>Of whence he is, his name and Parentage.</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>The King my Father (&#383;ir) has drunk to you.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I thank him.</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>Wi&#383;hing it &#383;o much blood unto your life.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I thank both him and you, and pledge him freely.</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>And further, he de&#383;ires to know of you,</line>
<line>Of whence you are, your name and parentage.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>A gentleman of <nameref>Tyre</nameref>, my name <nameref>Pericles</nameref>,</line>
<line>My education been in Arts and Armes.</line>
<line>Who looking for adventures in the world,</line>
<line>Was by the rough Seas reft of &#383;hips and men,</line>
<line>And after &#383;hip-wrack, driven upon this &#383;hore.</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>He thanks your Grace; names him&#383;elf <nameref>Pericles</nameref>,</line>
<line>A Gentleman of <nameref>Tyre</nameref>, who only by misfortune of the &#383;eas,</line>
<line>Bereft of &#383;hips and men, ca&#383;t on the &#383;hore.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Now by the gods, I pitty his misfortune,</line>
<line>And will awake him from his melancholly.</line>
<line>Come, Gentlemen, we sit too long on trifles,</line>
<line>And wa&#383;te the time, which looks for other revels.</line>
<line>Even in your armours as you are addre&#383;t,</line>
<line>Will very well become a Souldiers dance:</line>
<line>I will not have excu&#383;e, with &#383;aying that</line>
<line>Loud Mu&#383;ick is too har&#383;h for Ladies heads,</line>
<line>Since they love men in Armes, as well as beds.</line>

<stagedir>They Dance.</stagedir>

<line>So, this was well ask&#8217;d, &#8217;twas so well perform&#8217;d.</line>
<line>Come, &#383;ir, here&#8217;s a Lady that wants breathing too:</line>
<line>And I have heard, you Knights of <nameref>Tyre</nameref></line>
<line>Are excellent in making Ladies trip,</line>
<line>And that their mea&#383;ures are as excellent.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>In tho&#383;e that pra&#392;ti&#383;e them, they are (my Lord.)</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Oh that&#8217;s as much, as you would be deny&#8217;d</line>
<line>Of your fair courte&#383;ie: uncla&#383;pe, uncla&#383;pe.</line>

<stagedir>They Dance.</stagedir>

<line>Thanks, Gentlemen, to all; all have done well,</line>
<line>But you the be&#383;t: Pages and lights, to condu&#392;t</line>
<line>The&#383;e Knights unto their &#383;everall Lodgings:</line>
<line>Yours, &#383;ir, we have given order to be next our own.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I am at your Graces plea&#383;ure.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Princes, it is too late to talk of love,</line>
<line>And that&#8217;s the marke I know you levell at:</line>
<line>Therefore each one betake him to his re&#383;t,</line>
<line>To morrow, all for &#383;peeding d&#339; their be&#383;t.</line>
</speech>

<stagedir>Enter Hellicanus, and E&#383;canes.</stagedir>

<speech>
<speaker>Hell.</speaker>
<line>No, <nameref>E&#383;canes</nameref>, know this of me,</line>
<line><nameref>Antiochus</nameref> from ince&#383;t liv&#8217;d not free:</line>
<line>For which, the mo&#383;t high gods not minding</line>
<line>Longer to with-hold the vengeance that</line>
<line>They had in &#383;tore, due to this hainous</line>
<line>Capitall offence; even in the height and pride</line>
<line>Of all his glory, when he was &#383;eated in</line>
<line>A Chariot of an ine&#383;timable value, and his Daughter</line>
<line>With him; a fire from heaven came and &#383;hrivel&#8217;d</line>
<line>Up tho&#383;e bodies, even to loathing, for they &#383;o &#383;tunk,</line>
<line>That all tho&#383;e eyes ador&#8217;d them, ere their fall,</line>
<line>Scorn now their hand &#383;hould give them buriall.</line>
</speech>

<speech>
<speaker>E&#383;canes.</speaker>
<line>It was very &#383;trange.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>And yet but ju&#383;tice; for though this King were great,</line>
<line>His greatne&#383;&#383;e was no guard to barre heavens &#383;haft.</line>
<line>By &#383;in had his reward.</line>
</speech>

<speech>
<speaker>E&#383;can.</speaker>
<line>&#8217;Tis very true.</line>
</speech>

<stagedir>Enter two or three Lords.</stagedir>

<speech>
<speaker>1. Lord.</speaker>
<line>See, not a man in private conference,</line>
<line>Or coun&#383;ell, hath re&#383;pe&#392;t with him but he.</line>
</speech>

<speech>
<speaker>2. Lord.</speaker>
<line>It &#383;hall no longer grieve without reproof.</line>
</speech>

<speech>
<speaker>3. Lord.</speaker>
<line>And cur&#383;t be he that will not &#383;econd it.</line>
</speech>

<speech>
<speaker>1. Lord.</speaker>
<line>Follow me then: Lord <nameref>Hellicane</nameref>, a word.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>With me? and welcome, happy day, my Lords.</line>
</speech>

<speech>
<speaker>1. Lord.</speaker>
<line>Know that our griefs are ri&#383;en to the top,</line>
<line>And now at length they over-flow their banks.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Your griefs, for what?</line> 
<line>Wrong not your Prince you love.</line>
</speech>

<speech>
<speaker>1. Lord.</speaker>
<line>Wrong not your &#383;elf then, noble <nameref>Hellican</nameref>,</line>
<line>But if the Prince d&#339; live, let us &#383;alute him,</line>
<line>Or know what ground&#8217;s made happy by his breath:</line>
<line>If in the world he live, we&#8217;ll &#383;eek him out:</line>
<line>If in his grave he re&#383;t, we&#8217;ll find him there,</line>
<line>And be re&#383;olv&#8217;d, he lives to govern us:</line>
<line>Or dead, give&#8217;s cau&#383;e to mourn his Funerall,</line>
<line>And leave us to our free Ele&#392;tion.</line>
</speech>

<speech>
<speaker>2. Lor.</speaker>
<line>Who&#383;e death indeed, the &#383;tronge&#383;t in our cen&#383;ure,</line>
<line>And knowing this Kingdome is without a head,</line>
<line>Like goodly buildings left without a Roof,</line>
<line>Soon fall to ruine: your noble &#383;elf,</line>
<line>That be&#383;t knowes how to rule, and how to reign,</line>
<line>We thus &#383;ubmit unto our Soveraign.</line>
</speech>

<speech>
<speaker>Omnes.</speaker>
<line>Live, noble <nameref>Hellican</nameref>.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Try honours cau&#383;e; forbear your &#383;uffrages:</line>
<line>If that you love Prince <nameref>Pericles</nameref>, forbear,</line>
<line>(Take I your wi&#383;h, I leap into the Seas,</line>
<line>Where&#8217;s hourely trouble, for a minutes ea&#383;e)</line>
<line>A twelve-moneth longer, let me entreat you</line>
<line>To forbear the ab&#383;ence of your King;</line>
<line>If in which time expir&#8217;d he not return,</line>
<line>I &#383;hall with aged patience bear your yoke.</line>
<line>But if I cannot win you to this love,</line>
<line>Go &#383;earch like Nobles, like noble Subje&#392;ts,</line>
<line>And in your &#383;earch, &#383;pend your adventurous worth,</line>
<line>Whom if you finde, and winne unto return,</line>
<line>You &#383;hall like Diamonds &#383;it about his Crown.</line>
</speech>

<speech>
<speaker>1. Lord.</speaker>
<line>To wi&#383;edome, he&#8217;s a foole that will not yield,</line>
<line>And &#383;ince Lord <nameref>Hellican</nameref> enjoyneth us,</line>
<line>We with our travels will endeavour.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Then you love us, we you, and we&#8217;ll cla&#383;p hands,</line>
<line>When Peeres thus knit, a Kingdome ever &#383;tands.</line>
</speech>

<stagedir>Exit.</stagedir> 

<stagedir>Enter the King reading of a Letter, at one door, and the Knights meet him.</stagedir>

<speech>
<speaker>1. Knight.</speaker>
<line>Good morrow to the good <nameref>Simonides</nameref>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Knights, from my Daughter this I let you know,</line>
<line>That for this twelve-moneth, &#383;he&#8217;ll not undertake</line>
<line>A married life: her rea&#383;on to her &#383;elf is onely known,</line>
<line>Which from her by no meanes can I get.</line>
</speech>

<speech>
<speaker>2. Knight.</speaker>
<line>May we not get acce&#383;&#383;e to her (my Lord)</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Faith, by no meanes, &#383;he hath &#383;o &#383;tri&#392;tly</line>
<line>Ti&#8217;d her to her Chamber, that &#8217;tis impo&#383;&#383;ible:</line>
<line>One twelve Moons more &#383;he&#8217;ll wear <nameref>Dian&#230;s</nameref> livery:</line>
<line>This by the eye of <nameref>Cynthia</nameref> hath &#383;he vowed,</line>
<line>And on her virgin honor will not break.</line>
</speech>

<speech>
<speaker>3. Knight.</speaker>
<line>Loath to bid farewell, we take our leaves.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>King.</speaker>
<line>So, they are well di&#383;pacht,</line>
<line>Now to my daughters Letter; &#383;he tells me here,</line>
<line>She&#8217;ll wed the &#383;tranger Knight,</line>
<line>Or never more to view nor day nor light.</line>
<line>&#8217;Tis well, Mi&#383;tris, your choyce agrees with mine,</line>
<line>I like that well: nay how ab&#383;olute &#383;he&#8217;s in&#8217;t,</line>
<line>Not minding whether I di&#383;like or no.</line>
<line>Well, I d&#339; commend her choyce, and will no longer</line>
<line>Have it be delayed: &#383;oft, here he comes,</line>
<line>I mu&#383;t di&#383;&#383;emble it.</line>
</speech>

<stagedir>Enter Pericles.</stagedir>

<speech>
<speaker>Per.</speaker>
<line>All fortune to the good <nameref>Simonides</nameref>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>To you as much: Sir, I am beholding to you,</line>
<line>For your &#383;weet mu&#383;ick this la&#383;t night:</line>
<line>I d&#339; prote&#383;t, my ears were never better fed</line>
<line>With &#383;uch delightfull plea&#383;ing harmony.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>It is your Graces plea&#383;ure to commend,</line>
<line>Not my de&#383;ert.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Sir, you are Mu&#383;icks ma&#383;ter.</line>
</speech>

<speech>
<speaker>Prt.</speaker>
<line>The wor&#383;t of all her Schollars (my good Lord)</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Let me aske you one thing.</line>
<line>What d&#339; you think of my Daughter, &#383;ir?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>A mo&#383;t virtuous Prince&#383;&#383;e.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>And &#383;he&#8217;s fair too, is &#383;he not?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>As a fair day in Summer: wondrous fair.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Sir, my Daughter thinks very well of you,</line>
<line>I, &#383;o well, that you mu&#383;t be her Ma&#383;ter,</line>
<line>And &#383;he will be your Schollar; therefore look to it.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I am unworthy for her Schoolma&#383;ter.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>She thinks not &#383;o, peru&#383;e this writing el&#383;e.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>What&#8217;s here, a Letter, that &#383;he loves the Knight of <nameref>Tyre</nameref>?</line>
<line>&#8217;Tis the King&#8217;s &#383;ubtilty to have my life:</line>
<line>Oh &#383;eek not to intrap me, gracious Lord,</line>
<line>A &#383;tranger and di&#383;tre&#383;&#383;ed Gentleman,</line>
<line>That never aim&#8217;d &#383;o high to love your Daughter,</line>
<line>But bent all offices to honour her.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Thou ha&#383;t bewitcht my Daughter,</line>
<line>And thou art a Villain.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>By the gods I have not; never did thought</line>
<line>Of mine levy offence; nor never did my a&#392;tions</line>
<line>Yet commence, a deed might gain her love,</line>
<line>Or your di&#383;plea&#383;ure.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Traitor, thou lye&#383;t.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Traitor!</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I, Traitor.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Even in his throat, unle&#383;&#383;e it be the King,</line>
<line>That calls me Traitor, I return the lye.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Now by the gods I d&#339; applaud his courage.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>My a&#392;tions are as noble as my thoughts,</line>
<line>That never relli&#383;ht of a ba&#383;e de&#383;cent:</line>
<line>I came unto the Court for honours cau&#383;e,</line>
<line>And not be a Rebel to her &#383;tate:</line>
<line>And he that otherwi&#383;e accounts of me,</line>
<line>This Sword &#383;hall prove, he&#8217;s honours enemy.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>No? here comes my Daughter, &#383;he can witne&#383;s it.</line>
</speech>

<stagedir>Enter Thai&#383;a.</stagedir>

<speech>
<speaker>PerR.</speaker>
<line>Then as you are as virtuous, as fair,</line>
<line>Re&#383;olve your angry Father, if my tongue</line>
<line>Did e&#8217;re &#383;olicite, or my hand &#383;ub&#383;ribe</line>
<line>To any &#383;yllable that made love to you?</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>Why, &#383;ir, if you had, who takes offence,</line>
<line>At that would make me glad?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Yea, mi&#383;tris, are you &#383;o peremptory?</line>
<line>I am glad of it withall my heart.</line>
<line>I&#8217;le tame you, I&#8217;le bring you in &#383;ubje&#392;tion.</line>
<line>Will you, not having my con&#383;ent,</line>
<line>Be&#383;tow your love and your affe&#392;tions,</line>
<line>Upon a stranger? who, for ought I know,</line>
<line>May be (nor can I think the contrary)</line>
<line>As great in blood as I my &#383;elf.</line>
<line>Therefore hear you, Mi&#383;tre&#383;&#383;e, either frame</line>
<line>Your will to mine; and you, &#383;ir, hear you,</line>
<line>Either be rul&#8217;d by me, or I&#8217;le make you&#8212;</line>
<line>Man and Wife; nay, come your hands</line>
<line>And lips mu&#383;t &#383;eale it too: and being joyn&#8217;d</line>
<line>I&#8217;le thus your hopes de&#383;troy, and for further grief,</line>
<line>God give you joy; what, are you both plea&#383;ed?</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>Yes, if you love me, &#383;ir.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Even as my life, or blood that fo&#383;ters it.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What, are you both agreed?</line>
</speech>

<speech>
<speaker>Amb.</speaker>
<line>Yes, if it plea&#383;e your Maje&#383;ty.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>It plea&#383;eth me &#383;o well, that I will &#383;ee you wed,</line>
<line>And then with what ha&#383;te you can, get you to bed.</line>
</speech>

<stagedir>Enter Gower.</stagedir>

<speech>
<line><italic>Now y&#383;leep &#383;laked hath the rout,</italic></line>
<line><italic>No din but &#383;nores the hou&#383;e.</italic></line>
<line><italic>Made louder by the ore-&#383;ee bea&#383;t,</italic></line>
<line><italic>Of this mo&#383;t pompous marriage fea&#383;t:</italic></line>
<line><italic>The Cat with eyne of burning coale,</italic></line>
<line><italic>Now couches from the Mou&#383;es hole;</italic></line>
<line><italic>And Cricket &#383;ing at the Ovens mouth,</italic></line>
<line><italic>Are the blither for their drouth:</italic></line>
<line>Hymen <italic>hath brought the Bride to bed,</italic></line>
<line><italic>Where by the lo&#383;&#383;e of Maiden-head,</italic></line>
<line><italic>A babe is moulded, by attent,</italic></line>
<line><italic>And time that is &#383;o briefly &#383;pent,</italic></line>
<line><italic>With your fine fancies quaintly each,</italic></line>
<line><italic>What&#8217;s dumbe in &#383;hew, I&#8217;le plain with &#383;peech.</italic></line>

<stagedir>Enter Pericles and Simonides at one door with attendants, a Me&#383;&#383;enger meets them, kneeles, and gives Pericles a Letter, Pericles &#383;hewes it Simonides, the Lords kneele to him; then enter Thai&#383;a with childe, with Lychorida a Nur&#383;e, the King &#383;hewes her the Letter, &#383;he rejoyces: &#383;he and Pericles take leave of her Father, and depart.</stagedir>

<line><italic>By many a dearne and painfull pearch</italic></line>
<line><italic>Of</italic> Pericles, <italic>the carefull &#383;earch,</italic></line>
<line><italic>By the four oppo&#383;ing Crignes,</italic></line>
<line><italic>Which the world together joynes,</italic></line>
<line><italic>Is made with all due diligence,</italic></line>
<line><italic>That hor&#383;e and &#383;aile, and high expence,</italic></line>
<line><italic>Can &#383;teed the que&#383;t at la&#383;t from</italic> Tyre,</line>
<line><italic>Fame an&#383;wering the mo&#383;t &#383;trange enquire,</italic></line>
<line><italic>To th&#8217;court of</italic> King <italic>Simonides</italic></line>
<line><italic>Are Letters brought, the tenour the&#383;e:</italic></line>
<line>Antiochus <italic>and his Daughter&#8217;s dead,</italic></line>
<line><italic>The men of</italic> Tyrus <italic>on the head</italic></line>
<line><italic>Of</italic> Hellicanus <italic>would &#383;et on</italic></line>
<line><italic>The Crown of</italic> Tyre, <italic>but he will none:</italic></line>
<line><italic>The mutiny, he there ha&#383;tes t&#8217;oppre&#383;&#383;e,</italic></line>
<line><italic>Says to them, if King Pericles</italic></line>
<line><italic>Come not home in twice &#383;ix Moones,</italic></line>
<line><italic>He, obedient to their doomes,</italic></line>
<line><italic>Will take the Crown: the &#383;umme of this,</italic></line>
<line><italic>Brought hither to Pentapolis,</italic></line>
<line><italic>Irony &#383;hed the Regions round,</italic></line>
<line><italic>And every one with claps can &#383;ound,</italic></line>
<line><italic>Our heir apparant is a King:</italic></line>
<line><italic>Who dreamt? who thought of &#383;uch a thing?</italic></line>
<line><italic>Brief, he mu&#383;t hence depart to</italic> Tyre,</line>
<line><italic>His Queen, with child, makes her de&#383;ire</italic>;</line>
<line><italic>Which who &#383;hall cro&#383;&#383;e along to go,</italic></line>
<line><italic>Omit we all their dole and w&#339;:</italic></line>
<line>Lychorida, <italic>her Nur&#383;e &#383;he takes,</italic></line>
<line><italic>And &#383;o to Sea; then ve&#383;&#383;ell &#383;hakes,</italic></line>
<line><italic>On</italic> Neptunes <italic>billow, half the flood,</italic></line>
<line><italic>Hath their Keele cut: but fortune mov&#8217;d,</italic></line>
<line><italic>Varies again, the gri&#383;ly North</italic></line>
<line><italic>Di&#383;gorges &#383;uch a tempe&#383;t forth,</italic></line>
<line><italic>That as a Duck for life that drives,</italic></line>
<line><italic>So up and down the poor &#383;hip dives:</italic></line>
<line><italic>The Lady &#383;hreeks, and well-a-near,</italic></line>
<line><italic>Doth fall in travell with her fear:</italic></line>
<line><italic>And what en&#383;ues in this &#383;elf &#383;torme,</italic></line>
<line><italic>Shall for it &#383;elf, it &#383;elf perform:</italic></line>
<line><italic>I nill relate, a&#392;tion may</italic></line>
<line><italic>Conveniently the re&#383;t convey;</italic></line>
<line><italic>Which might not? what by me is told,</italic></line>
<line><italic>In your imagination hold:</italic></line>
<line><italic>This Stage, the &#383;hip, upon who&#383;e Deck,</italic></line>
<line><italic>The Seas to&#383;t</italic> Pericles <italic>appeares to &#383;peak.</italic></line>
</speech>

<stagedir>Enter Pericles on Shipboord.</stagedir>

<speech>
<speaker>Per.</speaker>
<line>The God of this great va&#383;t, rebuke the&#383;e &#383;urges</line>
<line>Which wa&#383;h both heaven and hell; and thou that ha&#383;t</line>
<line>Upon the windes command, bind them in Bra&#383;&#383;e,</line>
<line>Having call&#8217;d them from the deep, O &#383;till</line>
<line>Thy dearning dreadfull thunders; daily quench</line>
<line>Thy nimble &#383;ulpherous fla&#383;hes: O how, <nameref>Lychorida</nameref>?</line>
<line>How d&#339;s my Queen? then &#383;torm venomou&#383;ly,</line>
<line>Wilt thou &#383;pet all thy &#383;elf? the Seamans whi&#383;tle</line>
<line>Is a whi&#383;per in the eares of death,</line>
<line>Unheard <nameref>Lychorida</nameref>? <nameref>Lucina</nameref>, oh!</line>
<line>Divine&#383;t Patrone&#383;&#383;e, and my Wife, gentle</line>
<line>To tho&#383;e that cry by night, convey thy Deity</line>
<line>Aboard our dancing Boat, make &#383;wift the pangs</line>
<line>Of my Queens travels. Now, <nameref>Lychorida</nameref>.</line>
</speech>

<stagedir>Enter Lychorida.</stagedir>

<speech>
<speaker>Lychor.</speaker>
<line>Here is a thing too young for &#383;uch a place,</line>
<line>Who if it had conceit, would dye, as I am like to d&#339;:</line>
<line>Take in your armes this piece of your dead Queen.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>How? How, <nameref>Lychorida</nameref>?</line>
</speech>

<speech>
<speaker>Lychor.</speaker>
<line>Patience, good &#383;ir, d&#339; not a&#383;&#383;i&#383;t the &#383;torme,</line>
<line>Here&#8217;s all that is left living of your Queen;</line>
<line>A little Daughter, for the &#383;ake of it</line>
<line>Be manly, and take comfort.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Oh you gods!</line>
<line>Why d&#339; you make us love your goodly gifts,</line>
<line>And &#383;natch them &#383;traight away?</line>
<line>We here below, recall not what we give,</line>
<line>And we therein may u&#383;e honor with you.</line>
</speech>

<speech>
<speaker>Lychor.</speaker>
<line>Patience, good &#383;ir, even for this charge.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Now milde may be thy life,</line>
<line>For a more blu&#383;terous birth had never Babe:</line>
<line>Quiet and gentle thy conditions;</line>
<line>For thou art the rudelie&#383;t welcome to this world,</line>
<line>That ever was Princes Childe: happy that followes,</line>
<line>Thou ha&#383;t as chiding a Nativity,</line>
<line>As Fire, Aire, Water, Earth, and Heaven can make,</line>
<line>To harold thee from the wombe:</line>
<line>Even at the fir&#383;t, thy lo&#383;&#383;e is more then can</line>
<line>Thy portage quite, with all thou can&#383;t finde here:</line>
<line>Now the good gods throw their be&#383;t eyes upon it.</line>
</speech>

<stagedir>Enter two Saylors.</stagedir>

<speech>
<speaker>1. Sayl.</speaker>
<line>What courage, &#383;ir? God &#383;ave you.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Courage enough, I d&#339; not fear the flaw,</line>
<line>It hath done to me the wor&#383;t: yet for the love</line>
<line>Of this poor Infant, this fre&#383;h new Sea-farer,</line>
<line>I would it would be quiet.</line>
</speech>

<speech>
<speaker>1. Sayl.</speaker>
<line>Slack the bolins there; thou wilt not, wilt thou?</line>
<line> Blow and &#383;plit thy &#383;elf.</line>
</speech>

<speech>
<speaker>2. Sayl.</speaker>
<line>But Sea-room, and the brine and cloudy bil-</line>
<line>low ki&#383;&#383;e the Moon, I care not.</line>
</speech>

<speech>
<speaker>1. Sayl.</speaker>
<line>Sir, your Queen mu&#383;t over board,</line>
<line>The Sea works high, the winde is loud,</line> 
<line>And will not lie till the Ship be cleared of the dead.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>That&#8217;s your &#383;uper&#383;tition.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Pardon us, &#383;ir; with us at Sea it &#383;till hath bin ob&#383;erved,</line> 
<line>And we are &#383;trong in Ea&#383;tern, therefore briefly yield her.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>As you think meet, for &#383;he mu&#383;t o&#8217;re-board &#383;traight,</line>
<line>Mo&#383;t wretched Queen.</line>
</speech>

<speech>
<speaker>Lychor.</speaker>
<line>Here &#383;he lies, &#383;ir.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>A terrible Child-bed ha&#383;t thou had (my Dear)</line>
<line>No light, no fire, the unfriendly Elements</line>
<line>Forgot thee utterly, nor have I time</line>
<line>To give thee hallowed to thy grave, but &#383;traight</line>
<line>Mu&#383;t ca&#383;t thee &#383;carcely Coffind, in oare,</line>
<line>Where for a Monument upon thy bones.</line>
<line>The  ayre remaining lamps, the belching Whale,</line>
<line>And humming water mu&#383;t o&#8217;rewhelme thy Corps,</line>
<line>Lying with &#383;imple &#383;hells: Oh <nameref>Lychorida</nameref>,</line>
<line>Bid <nameref>Ne&#383;tor</nameref> bring me Spices, Ink and Paper,</line>
<line>My casket and my Jewels, and bid <nameref>Nicander</nameref></line>
<line>Bring me the Sattin Coffin; lay the Babe</line>
<line>Upon the Pillow; hie thee, whiles I &#383;ay</line>
<line>A Prie&#383;tly farewell to her: &#383;uddenly, woman.</line>
</speech>

<speech>
<speaker>2. Sayl.</speaker>
<line>Sir, we have a Che&#383;t beneath the hatches,</line>
<line>Caulkt and bittumed ready.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I thank thee: Marriner &#383;ay, what Coa&#383;t is this?</line>
</speech>

<speech>
<speaker>2. Sayl.</speaker>
<line>We are near <nameref>Thar&#383;us</nameref>.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Thither, gentle Marriner,</line>
<line>Alter thy cour&#383;e for <nameref>Tyre</nameref>: when can&#383;t thou reach it?</line>
</speech>

<speech>
<speaker>2. Sayl.</speaker>
<line>By break of day, if the winde cea&#383;e.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>O make for <nameref>Thar&#383;us</nameref>,</line>
<line>There will I vi&#383;it <nameref>Cleon</nameref>, for the Babe</line>
<line>Cannot hold out to <nameref>Tyrus</nameref>; there I&#8217;le leave it</line>
<line>At carefull nur&#383;ing: go thy wayes, good Marriner,</line>
<line>I&#8217;le bring the body pre&#383;ently.</line>
</speech>

<stagedir>Exit.</stagedir> 

<stagedir>Enter Lord Cerymon with a Servant.</stagedir>

<speech>
<speaker>Cer.</speaker>
<line><nameref>Phylemon</nameref>, hoa.</line>
</speech>

<stagedir>Enter Philemon.</stagedir>

<speech>
<speaker>Phil.</speaker>
<line>Doth my Lord call?</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>Get fire and meat for the&#383;e poor men,</line>
<line>It hath been a turbulent and &#383;tormy night.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>I have been in many: but &#383;uch a night as this,</line>
<line>Till now, I ne&#8217;re endured.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>Your Ma&#383;ter will be dead ere you return,</line>
<line>There&#8217;s nothing can be mini&#383;tred to nature,</line>
<line>That can recover him: give this to the Pothecary,</line>
<line>And tell me how it works.</line>
</speech>

<stagedir>Enter two Gentlemen.</stagedir>

<speech>
<speaker>1. Gent.</speaker>
<line>Good morrow.</line>
</speech>

<speech>
<speaker>2. Gent.</speaker>
<line>Good morrow to your Lord&#383;hip.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>Gentlemen, why d&#339; you &#383;tirre &#383;o early?</line>
</speech>

<speech>
<speaker>1. Gent.</speaker>
<line>Sir, our lodgings &#383;tanding bleak upon the Sea,</line>
<line>Shook as the earth did quake:</line>
<line>The very principles did &#383;eem to rend, and all to topple,</line>
<line>Pure &#383;urprize and fear made me to leave the hou&#383;e.</line>
</speech>

<speech>
<speaker>2. Gent.</speaker>
<line>That is the cau&#383;e we trouble you &#383;o early,</line>
<line>&#8217;Tis not our husbandry.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>O you &#383;ay well.</line>
</speech>

<speech>
<speaker>1. Gent.</speaker>
<line>But I much marvell that your Lord&#383;hip</line>
<line>Having rich tire about you, &#383;hould at the&#383;e early houres</line>
<line>Shake off the golden &#383;lumber of repo&#383;e; &#8217;tis mo&#383;t &#383;trange,</line>
<line>Nature &#383;hould be &#383;o conver&#383;ant with pain,</line>
<line>Being thereto not compelled.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>I hold it ever Virtue and Cunning.</line>
<line>Were endowments greater, then Noblene&#383;s and Riches,</line>
<line>Carele&#383;s heirs may the two latter darken and expend;</line>
<line>But immortality attends the former,</line>
<line>Making a Man a God:</line>
<line>&#8217;Tis known, I ever have &#383;tudied Phy&#383;ick,</line>
<line>Through which &#383;ecret Art, by turning o&#8217;re Authority,</line>
<line>I have together with my pra&#392;ti&#383;e, made familiar</line>
<line>To me and to my aide, the be&#383;t infu&#383;ions that dwells</line>
<line>In vegetives, in Mettals, Stones: and can &#383;peak of the</line>
<line>Di&#383;turbances that Nature works, and of her cures;</line>
<line>Which doth give me a more content in cour&#383;e of true delight</line>
<line>Then to be thir&#383;ty after tottering Honour,</line>
<line>Or tye my plea&#383;ure up in &#383;ilken Bags,</line>
<line>To plea&#383;e the Fool and Death.</line>
</speech>

<speech>
<speaker>2. Gent.</speaker>
<line>Your honour has through <nameref>Ephe&#383;us</nameref>,</line>
<line>Poured forth your charity, and hundred call them&#383;elves</line>
<line>Your Creatures; who by you have been re&#383;tored,</line>
<line>And not your knowledge, your per&#383;onall pain,</line>
<line>But even your pur&#383;e &#383;till open, hath built Lord <nameref>Cerimon</nameref></line>
<line>Such &#383;trong renown, as never &#383;hall decay.</line>
</speech>

<stagedir>Enter two or three with a Che&#383;t.</stagedir>

<speech>
<speaker>Ser.</speaker>
<line>So, lift there.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>What&#8217;s that?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Sir, even now did the Sea, to&#383;&#383;e up upon our &#383;hore</line>
<line>This Che&#383;t; &#8217;tis of &#383;ome wrack.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>Set it down, let us look upon it.</line>
</speech>

<speech>
<speaker>2. Gent.</speaker>
<line>&#8217;Tis like a Coffin, &#383;ir.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>What e&#8217;re it be, &#8217;tis wondrous heavy;</line>
<line>Wrench it open &#383;traight:</line>
<line>If the Seas &#383;tomack be o&#8217;re-charg&#8217;d with gold,</line>
<line>&#8217;Tis a good con&#383;traint of Fortune it belches upon us.</line>
</speech>

<speech>
<speaker>2. Gent.</speaker>
<line>&#8217;Tis &#383;o, my Lord.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>How clo&#383;e &#8217;tis caulkt and bottom&#8217;d, did the &#383;ea ca&#383;t it up?</line>
</speech>

<speech>
<speaker>Serv.</speaker>
<line>I never &#383;aw &#383;o huge a billow, &#383;ir, as to&#383;t it upon</line>
<line>&#383;hore.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>Wrench it open; it &#383;mells mo&#383;t &#383;weetly in my &#383;ence.</line>
</speech>

<speech>
<speaker>2. Gent.</speaker>
<line>A delicate Odour.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>As ever hit my no&#383;trill: &#383;o, up with it.</line>
<line>Oh you mo&#383;t potent gods! what&#8217;s here, a Coar&#383;e?</line>
</speech>

<speech>
<speaker>1. Gent.</speaker>
<line>Mo&#383;t &#383;trange.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>Shrowded in cloth of &#383;tate, balm&#8217;d and entrea&#383;ured</line>
<line>With full bags of Spices, a Pa&#383;port to <nameref>Apollo</nameref>,</line>
<line>Perfe&#392;t me in the Chara&#392;ters!</line>

<line><italic>Here I give to under&#383;tand,</italic></line>
<line><italic>If e&#8217;re this Coffin drives a land;</italic></line>
<line><italic>I King</italic> Pericles <italic>have lo&#383;t</italic></line>
<line><italic>This Queen, worth all our mundane co&#383;t:</italic></line>
<line><italic>Who finds her, give her burying,</italic></line>
<line><italic>She was the Daughter of a King.</italic></line>
<line><italic>Be&#383;ides this trea&#383;ure for a fee,</italic></line>
<line><italic>The gods requite his charity.</italic></line>
<line>If thou live&#383;t, <nameref>Pericles</nameref>, thou ha&#383;t a heart</line>
<line>That even cracks for w&#339;: this chanc&#8217;d to night.</line>
</speech>

<speech>
<speaker>2. Gent.</speaker>
<line>Mo&#383;t likely, &#383;ir.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>Nay certainly to night, for look how fre&#383;h &#383;he looks,</line>
<line>They were too rough, that threw her in the &#383;ea.</line>
<line>Make a fire within, fetch hither all my boxes in my Clo&#383;et,</line>
<line>Death may u&#383;urpe on Nature many houres,</line>
<line>And yet the fire of life kindle again the o&#8217;re-pre&#383;t &#383;pirits.</line>
<line>I heard of an <nameref>&#198;gyptian</nameref> that had nine houres been dead,</line>
<line>Who was by good appliance recovered.</line>

<stagedir>Enter one with Napkins and Fire.</stagedir>

<line>Well &#383;aid, well &#383;aid, the fire and cloathes,</line>
<line>The rough and wofull mu&#383;ick that we have,</line>
<line>Cau&#383;e it to &#383;ound I be&#383;eech you:</line>
<line>The Viall once more; how thou &#383;tirrevt, thou block?</line>
<line>The Mu&#383;ick there: I pray you give her aire;</line>
<line>Gentlemen, this Queen will live,</line>
<line>Nature awakes a warme breath out of her;</line>
<line>She hath not been entran&#383;t above five houres,</line>
<line>See how &#383;he gins to blow into lifes flower again.</line>
</speech>

<speech>
<speaker>1. Gen.</speaker>
<line>The heavens through you, encrea&#383;e our wonder,</line>
<line>And sets up your fame for ever.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>She is alive, behold her eye-lids,</line>
<line>Ca&#383;es to tho&#383;e heavenly jewels which <nameref>Pericles</nameref> hath lo&#383;t,</line>
<line>Begin to part their fringes of bright gold</line>
<line>The Diamonds of a mo&#383;t prai&#383;ed water doth appear,</line>
<line>To make the world twice rich, live, and make us weep,</line>
<line>To hear your fate, fair creature, rare as you &#383;eem to be.</line>
</speech>

<stagedir>She moves.</stagedir>

<speech>
<speaker>Thai.</speaker>
<line>O dear <nameref>Diana</nameref>, where am I? where&#8217;s my Lord?</line>
<line>What world is this?</line>
</speech>

<speech>
<speaker>2. Gent.</speaker>
<line>Is not this &#383;trange?</line>
</speech>

<speech>
<speaker>1. Gent.</speaker>
<line>Mo&#383;t rare.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>Hu&#383;h (my gentle neighbour) lend me your hands,</line>
<line>To the next chamber bear her, get linnen;</line>
<line>Now this matter mu&#383;t be lookt too, for the relap&#383;e</line>
<line>Is mortall: come, come, and <nameref>E&#383;culapius</nameref>, guide us.</line>
</speech>

<stagedir>They carry her away. Exeunt omnes.</stagedir> 
</scene>

</act>

<act>
<acttitle>A&#392;tus Tertius.</acttitle>
<scene>
<stagedir>Enter Pericles at Thar&#383;us, with Cleon and Dionizia.</stagedir>

<speech>
<speaker>Per.</speaker>
<line>Mo&#383;t honoured <nameref>Cleon</nameref>, I mu&#383;t needs be gone,</line>
<line>My twelve moneths are expir&#8217;d, and <nameref>Tyre</nameref> &#383;tands</line>
<line>In a peace: you and your Lady take from my heart</line>
<line>All thankfulne&#383;&#383;e. The gods make up the re&#383;t upon you.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>Your &#383;hakes of fortune, though they hate you</line>
<line>Mortally, yet glance full wondringly on us.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>O your &#383;weet Queen! that the &#383;tri&#392;t fates had</line> 
<line>You had brought her hither to have ble&#383;t mine eyes with her.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>We cannot but obey the powers above us;</line>
<line>Could I rage and rore as doth the Sea &#383;he lies in,</line>
<line>Yet the end mu&#383;t be as &#8217;tis: my gentle babe <nameref>Marina</nameref>,</line>
<line>Whom (for &#383;he was born at Sea) I have named &#383;o,</line>
<line>Here, I charge your charity withall; leaving her</line>
<line>The infant of your care, be&#383;eeching you to give her</line>
<line>Princely training, that &#383;he may be manner&#8217;d as &#383;he is</line>
<line>born.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>Fear not (my Lord) but think your Grace,</line>
<line>That fed my Countrey with your Corn; for which,</line>
<line>The peoples prayers daily fall upon you, mu&#383;t in your</line>
<line>Childe</line>
<line>Be thought on, if negle&#392;t &#383;hould therein make me vile,</line>
<line>The common body that&#8217;s by you reliev&#8217;d,</line>
<line>Would force me to duty; but if to that,</line>
<line>My nature need a &#383;purre, the gods revenge it</line>
<line>Upon me and mine, to the end of generation.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I believe you, your honour and your goodne&#383;&#383;e,</line>
<line>Teach me toot without your vowes, till &#383;he be married,</line>
<line>Madam, by bright <nameref>Diana</nameref>, whom we honour,</line>
<line>All un&#383;i&#383;ter&#8217;d &#383;hall this heir of mine remain,</line>
<line>Though I &#383;hew will in&#8217;t: &#383;o I take my leave:</line>
<line>Good Madam, make me ble&#383;&#383;ed, in your care</line>
<line>In bringing up my Childe.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>I have one my &#383;elf, who &#383;hall not be more dear</line>
<line>to my re&#383;pe&#392;t than yours, my Lord.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Madam, my thanks and prayers.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>We&#8217;ll bring your Grace to the edge of the</line>
<line>&#383;hore, then give you up to the masked <nameref>Neptune</nameref> and the</line>
<line>gentle&#383;t windes of heaven.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I will embrace your offer, come, deare&#383;t Madam:</line>
<line>O no teares, <nameref>Lychorida</nameref>, no teares; look to your little</line>
<line>Mi&#383;tris, on who&#383;e grace you may depend hereafter:</line>
<line>come, my Lord.</line>
</speech>

<stagedir>Enter Cerymon, and Thai&#383;a.</stagedir>

<speech>
<speaker>Cer.</speaker>
<line>Madam, this Letter, and &#383;ome certain Jewels,</line>
<line>Lay with you in your Coffer, which are at your command:</line>
<line>Know you the Chara&#392;ter?</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>It is, my Lords, that I was &#383;hipt at Sea, I well</line>
<line>remember, even on my eaning time: but whether there</line>
<line>delivered, by the holy gods, I cannot rightly &#383;ay: but</line>
<line>&#383;ince King <nameref>Pericles</nameref>, my wedded Lord, I ne&#8217;re &#383;hall &#383;ee</line>
<line>again, a ve&#383;tall livery will I take me to, and never more</line>
<line>have joy.</line>
</speech>

<speech>
<speaker>Cer</speaker>
<line>Madam, if this you purpo&#383;e as ye &#383;peak,</line>
<line><nameref>Dian&#230;s</nameref> Temple is not di&#383;tant farre,</line>
<line>Where you may abide till your date expire,</line>
<line>Moreover if you plea&#383;e, a Neece of mine,</line>
<line>Shall there attend you.</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>My recompence is thanks, that&#8217;s all,</line>
<line>Yet my good will is great, though the gift &#383;mall.</line>
</speech>

<stagedir>Exit.</stagedir> 

<stagedir>Enter Gower.</stagedir>

<speech>
<speaker>Gower.</speaker>
<line><italic>Imagine</italic> Pericles <italic>arriv&#8217;d at</italic> Tyre,</line>
<line><italic>Welcom&#8217;d and &#383;ettled to his own de&#383;ire;</italic></line>
<line><italic>His wofull Queen we leave at</italic> Ephe&#383;us,</line>
<line><italic>Unto</italic> Diana <italic>there&#8217;s a Votare&#383;&#383;e.</italic></line>
<line><italic>Now to</italic> Marina <italic>bend your minde,</italic></line>
<line><italic>Whom our fa&#383;t growing &#383;cene mu&#383;t finde</italic></line>
<line><italic>At</italic> Thar&#383;us, <italic>and by</italic> Cleon <italic>train&#8217;d</italic></line>
<line><italic>In Mu&#383;icks letters, who hath gain&#8217;d</italic></line>
<line><italic>Of education all the grace,</italic></line>
<line><italic>Which makes high both the art and place</italic></line>
<line><italic>Of generall wonder: but alack,</italic></line>
<line><italic>That mon&#383;ter Envy oft the wrack</italic></line>
<line><italic>Of earned prai&#383;e,</italic> Marina&#8217;s <italic>life</italic></line>
<line><italic>Seek to take off by trea&#383;on&#8217;s knife,</italic></line>
<line><italic>And in this kinde, our</italic> Cleon <italic>hath</italic></line>
<line><italic>One Daughter and a full grown wench,</italic></line>
<line><italic>Even ripe for Marriage &#383;ight: this Maid</italic></line>
<line><italic>Hight</italic> Philoten: <italic>and it is &#383;aid</italic></line>
<line><italic>For certain in our &#383;tory, &#383;he</italic></line>
<line><italic>Would ever with</italic> Marina <italic>be,</italic></line>
<line><italic>Be&#8217;t when they weav&#8217;d the &#383;leded &#383;ilk,</italic></line>
<line><italic>With fingers long, &#383;mall, white as milk,</italic></line>
<line><italic>Or when &#383;he would with &#383;harp needle wound</italic></line>
<line><italic>The Cambrick, which &#383;he made more &#383;ound</italic></line>
<line><italic>By hurting it, or when to th&#8217; Lute</italic></line>
<line><italic>She &#383;ung, and made the night bed mute,</italic></line>
<line><italic>That &#383;till records with one, or when</italic></line>
<line><italic>She would with rich and con&#383;tant pen,</italic></line>
<line><italic>Vaile to her Mi&#383;tre&#383;&#383;e</italic> Dion <italic>&#383;till,</italic></line>
<line><italic>This</italic> Phyloten <italic>contends in &#383;kill</italic></line>
<line><italic>With ab&#383;olute</italic> Marina: <italic>&#383;o</italic></line>
<line><italic>The Dove of</italic> Paphos <italic>might with the Crow</italic></line>
<line><italic>Vie feathers white.</italic> Marina <italic>gets</italic></line>
<line><italic>All prai&#383;es, which are paid as debts,</italic></line>
<line><italic>And not as given, this &#383;o darks</italic></line>
<line><italic>In</italic> Phyloten <italic>all gracefull markes,</italic></line>
<line><italic>That</italic> Cleon&#8217;s <italic>Wife, with envy rare,</italic></line>
<line><italic>A pre&#383;ent Murderer do&#8217;s prepare</italic></line>
<line><italic>For good</italic> Marina, <italic>that her Daughter</italic></line>
<line><italic>Might &#383;tand peerle&#383;&#383;e by this &#383;laughter.</italic></line>
<line><italic>The &#383;ooner her vile thoughts to &#383;tead,</italic></line>
<line>Lychorida <italic>our Nur&#383;e is dead,</italic></line>
<line><italic>And cur&#383;ed</italic> Dionizia <italic>hath</italic></line>
<line><italic>The pregnant in&#383;trument of wrath</italic></line>
<line><italic>Pre&#383;t for this blow, the unborn event,</italic></line>
<line><italic>I d&#339; commend to your content,</italic></line>
<line><italic>Onely I carried winged Time,</italic></line>
<line><italic>Po&#383;te on the lame feet of my rime,</italic></line>
<line><italic>Which never could I &#383;o convey,</italic></line>
<line><italic>Unle&#383;se your thoughts went on my way.</italic></line>
<line>Dionizia <italic>doth appear,</italic></line>
<line><italic>With</italic> Leonine <italic>a Murderer.</italic></line>
</speech>
<stagedir>Exit.</stagedir>

<stagedir>Enter Dionizia, and Leonine.</stagedir>

<speech>
<speaker>Dion.</speaker>
<line>Thy oath remember, thou ha&#383;t &#383;worn to do it,</line>
<line>&#8217;tis but a blow, which never &#383;hall be known, thou can&#383;t</line>
<line>not d&#339; a thing in the world &#383;o &#383;oon, to yield thee &#383;o</line>
<line>much profit, let not con&#383;cience, which is but cold, infla-</line>
<line>ming thy love bo&#383;ome, enflame too nicely; nor let pitty,</line>
<line>which even women have ca&#383;t off, melt thee, but be a &#383;oul-</line>
<line>dier to thy purpo&#383;e.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>I will do&#8217;t, but yet &#383;he is a goodly Creature.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>The fitter then the gods &#383;hould have her.</line>
<line>Here &#383;he comes weeping for her onely Mi&#383;tre&#383;&#383;e death:</line>
<line>Thou art re&#383;olv&#8217;d?</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>I am re&#383;olv&#8217;d.</line>
</speech>

<stagedir>Enter Marina with a Basket of Flowers.</stagedir>

<speech>
<speaker>Mar.</speaker>
<line>No: I will rob <nameref>Tellus</nameref> of her weed, to &#383;trew thy</line>
<line>Grave with Flowers: the yellowes, blewes, the purple</line>
<line>Violets and Marigolds, &#383;hall as a Carpet hang upon thy</line>
<line>Grave, while Summer dayes doth la&#383;t. Aye me, poor</line>
<line>Maid, born in a tempe&#383;t when my Mother di&#8217;d: this</line>
<line>world to me is a la&#383;ting &#383;torme, hurrying me from</line>
<line>my friends.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>How now, <nameref>Marina</nameref>? why de&#8217;ye weep alone?</line>
<line>How chance my Daughter is not with you?</line>
<line>D&#339; not con&#383;ume your blood with &#383;orrowing,</line>
<line>You have a Nur&#383;e of me. Lord? how your favour&#8217;s</line>
<line>Chang&#8217;d, with this unprofitable w&#339;:</line>
<line>Come give me your Flowers, ere the Sea marre it,</line>
<line>Walk with <nameref>Leonine</nameref>, the aire is quick there,</line>
<line>And it pierces and &#383;harpens the &#383;tomack;</line>
<line>Come, <nameref>Leonine</nameref>, take her by the arme, walk with her.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>No, I pray you, I&#8217;le not bereave you of your</line>
<line>Servant.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>Come, come, I love the King your Father, and</line>
<line>your &#383;elf, with more than forreign heart; we every day</line>
<line>expe&#392;t him here, when he &#383;hall come and finde our Para-</line>
<line>gon, to all reports thus bla&#383;ted. He will repent the breadth</line>
<line>of his great voyage, blame both my Lord and me, that we</line>
<line>have taken no care to your be&#383;t cour&#383;es. Go I pray you,</line>
<line>walk and be cheerfull once again; re&#383;erve that excellent</line>
<line>complexion, which did &#383;teale the eyes of young and old.</line>
<line>Care not for me, I can go home alone.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Well, I will go, but yet I have no de&#383;ire to it.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>Come, come, I know &#8217;tis good for you:</line>
<line>Walk half an houre, <nameref>Leonine</nameref>, at the lea&#383;t.</line>
<line>Remember what I have &#383;aid.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>I warrant you, Madam.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>I&#8217;le leave you, my &#383;weet Lady, for a while: pray</line>
<line>walk &#383;oftly, d&#339; not heat your blood: What, I mu&#383;t have</line> 
<line>a care of you.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>My thanks, &#383;weet Madam. Is the winde We&#383;ter-</line>
<line>ly that blowes?</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>South-we&#383;t.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>When I was born, the winde was North.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Was&#8217;t &#383;o?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>My Father, as Nur&#383;e faith, did never fear, but</line>
<line>cryed good Sea-men to the Sailors, galling his Kingly</line>
<line>hands, haling ropes, and cla&#383;ping to the Ma&#383;t, endured a</line>
<line>Sea that almo&#383;t bur&#383;t the deck.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>When was this?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>When I was born, never was waves nor winde</line>
<line>more violent, and from the ladder tackle, wa&#383;hes off a</line>
<line>Canvas clymer, ha, faith one, wilt out? and with a drop-</line>
<line>ping indu&#383;try they skip from &#383;tern: the Boat-&#383;wain</line>
<line>whistles, and the Ma&#383;ter calls and trebles their confu&#383;ion.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Come, &#383;ay your prayers.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>What mean you?</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>If you require a little &#383;pace for prayer, I grant</line>
<line>it, pray, but be not tedious, for the gods are quick of ear,</line>
<line>and I am &#383;worn to d&#339; my work with ha&#383;te.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Why, will you kill me?</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>To &#383;atisfie my Lady.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Why would &#383;he have me kill&#8217;d now? as I can</line>
<line>remember by my troth, I never did her hurt in all my</line>
<line>life, I never &#383;pake bad word, nor did ill turn to any li-</line>
<line>ving creature: believe me now, I never kill&#8217;d a Mou&#383;e,</line>
<line>nor hurt a Flye. I trod upon a worme once again&#383;t my</line>
<line>will, but I wept for it. How have I offended, wherein</line>
<line>my death might yield her any profit, or my life imply</line>
<line>her any danger?</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>My Commi&#383;&#383;ssion is not to rea&#383;on of the deed,</line>
<line>but do&#8217;t.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>You will not do&#8217;t for all the world, I hope:</line>
<line>you are well favoured, and your looks fore-&#383;hew you have</line>
<line>a very gentle heart, I &#383;aw you lately when you caught</line>
<line>hurt in parting two that fought: good-&#383;ooth it &#383;hewed</line>
<line>well in you, do &#383;o now, your Lady &#383;eeks my life, come you</line>
<line>between, and &#383;ave poor me, the weaker.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>I am &#383;worn, and will di&#383;patch.</line>
</speech>

<stagedir>Enter Pirates.</stagedir>

<speech>
<speaker>Pirat. 1.</speaker>
<line>Hold villain.</line>
</speech>

<speech>
<speaker>Pirat. 2.</speaker>
<line>A prize, a prize.</line>
</speech>

<speech>
<speaker>Pirat. 3.</speaker>
<line>Half part mates, half part. Come lets have</line>
<line>her aboard &#383;odainly.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Leonine.</stagedir>

<speech>
<speaker>Leon.</speaker>
<line>The&#383;e roguing thieves &#383;erve the great Pirate <nameref>Val-</nameref></line>
<line><nameref>des</nameref>, and they have &#383;eized <nameref>Marina</nameref>, let her go, there&#8217;s no</line>
<line>hope &#383;he will return: I&#8217;le &#383;wear &#383;he&#8217;s dead, and thrown</line>
<line>into the Sea, but I&#8217;le &#383;ee further, perhaps they will but</line>
<line>plea&#383;e them&#383;elves upon her, not carry her aboard, if &#383;he</line>
<line>remain,</line>
<line>Whom they have ravi&#383;ht mu&#383;t by me be &#383;lain.</line>
</speech>

<stagedir>Enter Pander, Boult, and Bawd.</stagedir>

<speech>
<speaker>Pander.</speaker>
<line><nameref>Boult</nameref>.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Sir.</line>
</speech>

<speech>
<speaker>Pander.</speaker>
<line>Search the market narrowly, <nameref>Metaline</nameref> is full</line> 
<line>of gallants, we lo&#383;t too much money this Mart, by being</line>
<line>too Wenchle&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>We were never &#383;o much out of creatures, we</line> 
<line>have but poor three, and they can d&#339; no more then they</line> 
<line>can d&#339;, and they with continuall a&#392;tion, are even as</line>
<line>good as rotten.</line>
</speech>

<speech>
<speaker>Pander.</speaker>
<line>Therefore let&#8217;s have fre&#383;h ones what e&#8217;re we</line>
<line>pay for them, if there be not a con&#383;cience to be us&#8217;d in</line> 
<line>every trade, we &#383;hall never pro&#383;per.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Thou &#383;ay&#8217;&#383;t true, &#8217;tis not our bringing up of</line> 
<line>poor ba&#383;tards, as I think, I have brought up &#383;ome eleven.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>I too eleven, and brought them down again,</line>
<line>But &#383;hall I &#383;earch the market?</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>What el&#383;e, man? The &#383;tuffe we have, a &#383;trong</line>
<line>winde will blow it to pieces, they are &#383;o pitifully &#383;odden.</line>
</speech>

<speech>
<speaker>Pander.</speaker>
<line>Thou &#383;ay&#8217;&#383;t true, there&#8217;s two unwhole&#383;ome in</line>
<line>con&#383;cience, the poor <nameref>Tran&#383;ilvanian</nameref> is dead that lay with</line>
<line>the little baggage.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>I, &#383;he quickly poupt him, &#383;he made him roa&#383;t-</line>
<line>meat for wormes, but I&#8217;le go &#383;earch the market.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Pand.</speaker>
<line>Three or four thou&#383;and Chickeens were as pretty</line>
<line>a proportion to live quietly, and &#383;o give over.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Why, to give over, I pray you? Is it a &#383;hame</line>
<line>to get when we are old?</line>
</speech>

<speech>
<speaker>Pand.</speaker>
<line>Oh our credit comes not in like the commodity,</line>
<line>nor the commodity wages not with the danger: there-</line>
<line>fore, if in our youths we could pick up &#383;ome pretty e&#383;tate,</line> 
<line>&#8217;twere not ami&#383;&#383;e to keep our door hatch&#8217;d; be&#383;ides the</line> 
<line>&#383;ore termes we &#383;tand upon with the gods, will be &#383;trong</line>
<line>with us for giving o&#8217;re.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Come, other &#383;orts offend as well as we.</line>
</speech>

<speech>
<speaker>Pand.</speaker>
<line>As well as we, I, and better too, we offend wor&#383;e,</line>
<line>neither is our profession any Trade, it&#8217;s no calling: but</line>
<line>here comes <nameref>Boult</nameref>.</line>
</speech>

<stagedir>Enter Boult with the Pirates, and Mirana.</stagedir>

<speech>
<speaker>Boult.</speaker>
<line>Come your wayes, my ma&#383;ters, you &#383;ay &#383;he&#8217;s a virgin?</line>
</speech>

<speech>
<speaker>Sayl.</speaker>
<line>O &#383;ir, we doubt it not.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Ma&#383;ter, I have gone through for this piece you &#383;ee,</line>
<line>If you like her, &#383;o; if not, I have lo&#383;t my earne&#383;t.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line><nameref>Boult</nameref>, has &#383;he any qualities?</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>She has a good face, &#383;peaks well, and has ex-</line>
<line>cellent good cloathes: there&#8217;s no farther nece&#383;&#383;ity of qua-</line>
<line>lities can make her be refu&#383;ed.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>What&#8217;s her price, <nameref>Boult</nameref>?</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>I cannot be bated one doit of a thou&#383;and pieces.</line>
</speech>

<speech>
<speaker>Pand.</speaker>
<line>Well, follow me, my Ma&#383;ters, you &#383;hall have</line>
<line>your money pre&#383;ently: wife, take her in, in&#383;tru&#392;t her</line>
<line>what &#383;he has to d&#339;, that &#383;he may not be raw in her en-</line>
<line>tertainment.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line><nameref>Boult</nameref>, take you the markes of her, the colour</line>
<line>of her haire, complexion, height, age, with warrant of her</line>
<line>virginity, and cry; He that will give mo&#383;t, &#383;hall have her</line>
<line>fir&#383;t. Such a maiden-head were no cheap thing, if men</line>
<line>were as they have been: Get this done as I command you.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Performance &#383;hall follow.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Alack that <nameref>Leonine</nameref> was &#383;o &#383;lack, &#383;o &#383;low:</line>
<line>He &#383;hould have &#383;truck, not &#383;poke;</line>
<line>Or that the&#383;e Pirates, not enough barbarous,</line>
<line>Had not o&#8217;re-board thrown me, for to &#383;eek my Mother.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Why weep you, pretty one?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>That I am pretty.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Come, the gods have done their part in you.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I accu&#383;e them not.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>You are light into my hands,</line>
<line>Where you are like to live.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>The more&#8217;s my fault, to &#383;cape his hands,</line>
<line>Where I was like to dye.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>I, and you &#383;hall live in plea&#383;ure.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Yes indeed &#383;hall you, and ta&#383;te Gentlemen of</line>
<line>all fa&#383;hions. You &#383;hall fare well; you &#383;hall have the dif-</line>
<line>ference of all complexions: what de&#8217;ye &#383;top your eares?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Are you a woman?</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>What would you have me be, if I be not a</line>
<line>woman?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>An hone&#383;t woman, or not a woman.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Marry whip thee, Go&#383;ling: I think I &#383;hall have</line>
<line>&#383;omething to d&#339; with you. Come, y&#8217;are a young fooli&#383;h</line>
<line>&#383;apling, and mus&#383;t be bowed as I would have ye.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>The gods defend me.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>If it plea&#383;e the gods to defend you by men,</line>
<line>then men mu&#383;t comfort you, men mu&#383;t feed you, men mu&#383;t</line>
<line>&#383;tirre you up: <nameref>Boult&#8217;s</nameref> return&#8217;d.</line>

<stagedir>Enter Boult.</stagedir>

<line>Now, &#383;ir, ha&#383;t thou cry&#8217;d her through the Market?</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>I have cri&#8217;d her almo&#383;t to the number of her hairs,</line>
<line>I have drawn her pi&#392;ture with my voice.</line>
</speech>

<speech>
<speaker>Baud.</speaker>
<line>And I prithee tell me, how do&#8217;&#383;t thou find the in-</line>
<line>clination of the people, e&#383;pecially of the younger &#383;ort?</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Faith they li&#383;tened to me, as they would have</line>
<line>hearkned to their father&#8217;s Te&#383;tament. There was a Spaniards</line>
<line>mouth &#383;o watered, that he went to bed to her very de&#383;cri-</line>
<line>ption.</line>
</speech>

<speech>
<speaker>Baud.</speaker>
<line>We &#383;hall have him here to morrow with his</line>
<line>be&#383;t ruffe on.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>To night, to night, but, Mi&#383;tri&#383;, do you know</line>
<line>the French Knight that cowres i&#8217;the hams?</line>
</speech>

<speech>
<speaker>Baud.</speaker>
<line>Who, <nameref>Mon&#383;ieur Verollus</nameref>?</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>I, he offered to cut a caper at the proclamation,</line>
<line>but he made a groan at it, and &#383;wore he would &#383;ee her to</line>
<line>morrow.</line>
</speech>

<speech>
<speaker>Baud.</speaker>
<line>Well, well, as for him he brought his di&#383;ea&#383;e</line> 
<line>hither, here he doth but repair it, I know he will come</line>
<line>in our &#383;hadow, to &#383;catter his crowns in the &#383;un.</line>
</speech>

<speech>
<speaker>Bould.</speaker>
<line>Well, if we had of every Nation a traveller,</line>
<line>we &#383;hould lodge them with this &#383;igne.</line>
</speech>

<speech>
<speaker>Baud.</speaker>
<line>Pray you come hither a while, you have For-</line>
<line>tunes comming upon you, mark me, you mu&#383;t &#383;eem to do</line>
<line>that fearfully, which you commit willingly, de&#383;pi&#383;e pro-</line>
<line>fit, where you have mo&#383;t gain, to weep that you live as</line>
<line>you do, makes pitty in your lovers &#383;eldome, but that pit-</line>
<line>ty begets you a good opinion, and that opinion a meer</line>
<line>profit.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I under&#383;tand you not.</line>
</speech>

<speech>
<speaker>Bould.</speaker>
<line>O take her home, mi&#383;tris, take her home, the&#383;e</line>
<line>blu&#383;hes of hers mu&#383;t be quencht with &#383;ome pre&#383;ent pra&#392;ti&#383;e.</line>
</speech>

<speech>
<speaker>Baud.</speaker>
<line>Thou &#383;aye&#383;t true ifaith, &#383;o they mu&#383;t, for your</line>
<line>Bride g&#339;s to that with &#383;hame, which is her way to go</line>
<line>with warrant.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Faith, &#383;ome do, and &#383;ome do not, but, Mi&#383;tris,</line>
<line>if I have bargain&#8217;d for the joynt.</line>
</speech>

<speech>
<speaker>Baud.</speaker>
<line>Thou mai&#383;t cut a mor&#383;el off the &#383;pit.</line>
</speech>

<speech>
<speaker>Bould.</speaker>
<line>I may &#383;o.</line>
</speech>

<speech>
<speaker>Baud.</speaker>
<line>Who &#383;hould deny it?</line>
<line>Come young one, I like the manner of your garments well.</line>
</speech>

<speech>
<speaker>Bould.</speaker>
<line>I by my faith, they &#383;hall not be changed yet.</line>
</speech>

<speech>
<speaker>Baud.</speaker>
<line><nameref>Boult</nameref>, &#383;pend thou that in the Town, report</line>
<line>what a &#383;ojourner we have, you&#8217;ll lo&#383;e nothing by cu&#383;tome.</line>
<line>When nature framed this piece, &#383;he meant thee a good</line>
<line>turn, therefore &#383;ay what a parragon &#383;he is, and thou ha&#383;t</line>
<line>the harve&#383;t out of thine own report.</line>
</speech>

<speech>
<speaker>Bould.</speaker>
<line>I warrant you mi&#383;tris, thunder &#383;hall not &#383;o</line>
<line>awake the beds of Eels, as my giving out her beauty &#383;tirs</line>
<line>up the lewdly enclined, I&#8217;le bring home &#383;ome to night.</line>
</speech>

<speech>
<speaker>Baud.</speaker>
<line>Come your wayes, follow me.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>If fires be hot, knives &#383;harp, or waters deep,</line>
<line>Unti&#8217;d I &#383;till my virgin knot will keep.</line>
<line><nameref>Diana</nameref> aid my purpo&#383;e.</line>
</speech>

<speech>
<speaker>Baud.</speaker>
<line>What have we to do with <nameref>Diana</nameref>? pray you</line>
<line>go with us?</line>
</speech>

<stagedir>Exeunt.</stagedir> 

<stagedir>Enter Cleon and Dionizia.</stagedir>

<speech>
<speaker>Dion.</speaker>
<line>Why are you fooli&#383;h, can it be undone?</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>O <nameref>Dionizia</nameref>, &#383;uch a piece of &#383;laughter,</line>
<line>The Sun and Moon ne&#8217;re look&#8217;d upon.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>I think you&#8217;ll turn a child again.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>Were I chief Lord of all this &#383;pacious world,</line>
<line>I&#8217;d give it to undo the deed. O Lady, much le&#383;s in bloud,</line>
<line>then vertue, yet a Prince&#383;s to equall any &#383;ingle Crown of</line>
<line>the earth, in the ju&#383;tice of compare, O villain, <nameref>Leonine</nameref></line>
<line>whom thou ha&#383;t poi&#383;oned too, if thou had&#8217;&#383;t drunk to him,</line>
<line>it had been a kindne&#383;s becoming well thy face, what can&#383;t</line>
<line>thou &#383;ay, when Noble <nameref>Pericles</nameref> &#383;hall demand his child?</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>That &#383;he is dead. Nur&#383;es are not the fates to</line>
<line>fo&#383;ter it, nor ever to pre&#383;erve, &#383;he di&#8217;d at night, I&#8217;le &#383;ay</line>
<line>&#383;o, who can cro&#383;&#383;e it, unle&#383;&#383;e you play the Innocent, and</line>
<line>for an hone&#383;t attribute, cry out &#383;he di&#8217;d by foul play.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>O go too, well, well, of all the faults beneath</line>
<line>the heavens, the gods do like this wor&#383;t.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>Be one of tho&#383;e that thinks the pretty wrens</line>
<line>of <nameref>Thar&#383;us</nameref> will fly hence, and open this to <nameref>Pericles</nameref>;</line>
<line>I do &#383;hame to think of what Noble &#383;train you are, and</line>
<line>of how coward a &#383;pirit.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>To &#383;uch proceeding, who ever but his approba-</line>
<line>tion added, though not his whole con&#383;ent, he did not flow</line>
<line>from honorable cour&#383;es.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>Be it &#383;o then, yet none doth know but you</line>
<line>how &#383;he came dead, nor none can know, <nameref>Leonine</nameref> being</line>
<line>gone. She did di&#383;dain my child, and &#383;tood between her</line>
<line>and her fortunes: none would look on her, but ca&#383;t their</line>
<line>gazes on <nameref>Marina&#8217;s</nameref> face, whil&#383;t ours was blurred at, and</line>
<line>held a Mawkin, not worth the time of day. It pierc&#8217;d</line>
<line>me thorow, and though you call my cour&#383;e unnatural,</line>
<line>you not your child well loving, yet I find it greets me as</line>
<line>an enterprize of kindne&#383;s perform&#8217;d to your &#383;ole daughter.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>Heavens forgive it.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>And as for <nameref>Pericles</nameref>, what &#383;hould he &#383;ay? we</line>
<line>wept after her hear&#383;e, and yet we mourn: her monument</line>
<line>almo&#383;t fini&#383;hed, and her Epitaph in glittering golden</line>
<line>chara&#8217;ters, expre&#383;s a general prai&#383;e to her, and care in us,</line>
<line>at who&#383;e expence &#8217;tis done.</line>
</speech>

<speech>
<speaker>Cleon.</speaker>
<line>Thou art like the Harpie,</line>
<line>Which to betray, do&#383;t with thy Angels face,</line>
<line>Ceaze with thine Eagles talents.</line>
</speech>

<speech>
<speaker>Dion.</speaker>
<line>You are like one, that &#383;uper&#383;titiou&#383;ly</line>
<line>Doth &#383;wear to th&#8217;gods, that winter kills the flies,</line>
<line>But yet I know, you&#8217;ll do as I advi&#383;e.</line>
</speech>

<stagedir>Exit,</stagedir> 
</scene>
</act>

<act>
<acttitle>A&#392;tus Quartus.</acttitle>
<scene>
<stagedir>Enter Gower.</stagedir>

<speech>
<line><italic>Thus time we wa&#383;te, and long leagues make &#383;hort,</italic></line>
<line><italic>Sail &#383;eas in Cockles, have and wi&#383;h but for&#8217;t:</italic></line>
<line><italic>Making to take our imagination,</italic></line>
<line><italic>From bourn to bourn, Region to Region.</italic></line>
<line><italic>By you being Pard&#8217;ned, we commit no crime</italic></line>
<line><italic>To u&#383;e one Language, in each &#383;everal clime,</italic></line>
<line><italic>Where our &#383;cenes &#383;eems to live. I do be&#383;eech you</italic></line>
<line><italic>To learn of me, who &#383;tand in gaps to teach you,</italic></line>
<line><italic>The &#383;tages of our &#383;tory</italic> Pericles,</line>
<line><italic>Is now again thwarting the wayward &#383;eas;</italic></line>
<line><italic>(Attended on by many a Lord and Knight)</italic></line>
<line><italic>To &#383;ee his daughter, all his lives delight.</italic></line>
<line><italic>Old</italic> Hellicanus <italic>g&#339;s along behinde,</italic></line>
<line><italic>Is left to govern it: you bear in minde</italic></line>
<line><italic>Old</italic> E&#383;canes, <italic>whom</italic> Helicanus <italic>late</italic></line>
<line><italic>Advanc&#8217;d in time to great and high e&#383;tate.</italic></line>
<line><italic>Well &#383;ailing &#383;hips, and bounteous windes have brought</italic></line>
<line><italic>This King to</italic> Thar&#383;us <italic>think his Pilate thought,</italic></line>
<line><italic>So with his &#383;teerage, &#383;hall your thoughts grone</italic></line>
<line><italic>To fetch his Daughter home, who fir&#383;t is gone</italic></line>
<line><italic>Like moats and &#383;hadowes &#383;ee them move a while,</italic></line>
<line><italic>Your eares unto your eyes I&#8217;le reconcile.</italic></line>
</speech>

<stagedir>Enter Pericles at one door with all his train. Cleon and Dionizia at the other. Cleon &#383;hewes Pericles the Tombe, whereat Pericles makes lamentation, puts on Sack-cloth, and in a mighty pa&#383;&#383;ion departs.</stagedir>

<speech>
<speaker>Gower.</speaker>
<line><italic>See how belief may &#383;uffer by foule &#383;how,</italic></line>
<line><italic>This borrowed pa&#383;&#383;ion &#383;tands for true old w&#339;:</italic></line>
<line><italic>And</italic> Pericles <italic>in &#383;orrow all devour&#8217;d,</italic></line>
<line><italic>With &#383;ighes &#383;hot through, and bigge&#383;t teares o&#8217;re-&#383;howr&#8217;d.</italic></line>
<line><italic>Leaves</italic> Thar&#383;us, <italic>and again imbarks, he &#383;weares</italic></line>
<line><italic>Never to wa&#383;h his face, nor cut his haires,</italic></line>
<line><italic>He puts on Sack-cloth and to Sea he beares,</italic></line>
<line><italic>A tempe&#383;t which his mortall Ve&#383;&#383;ell teares.</italic></line>
<line><italic>And yet he rides it out. Now take we our way</italic></line>
<line><italic>The Epitaph is for</italic> Marina <italic>writ by</italic> Dionizia</line>

<line>The faire&#383;t, &#383;weete&#383;t, and be&#383;t lies here,</line>
<line>Who withered in her &#383;pring of year:</line>
<line>She was of <nameref>Tyrus</nameref> the King&#8217;s Daughter,</line>
<line>On whom foule death hath made this &#383;laughter:</line>
<line><nameref>Marina</nameref> was &#383;he call&#8217;d, and at her birth,</line>
<line>That is, being proud, &#383;wallow&#8217;d &#383;ome part of th&#8217;earth:</line>
<line>Therefore the earth fearing to be o&#8217;reflow&#8217;d</line>
<line>Hath <nameref>Thetis</nameref> birth-childe on the heavens be&#383;tow&#8217;d;</line>
<line>Wherefore &#383;he d&#339;s, and &#383;weares &#383;he&#8217;ll never &#383;tint,</line>
<line>Make raging Battry upon &#383;hores of flint.</line>

<line><italic>No vizor d&#339;s become black villany,</italic></line>
<line><italic>So well as &#383;oft and tender flattery.</italic></line>
<line><italic>Let</italic> Pericles <italic>believe his Dauhter&#8217;s dead,</italic></line>
<line><italic>And bear his cour&#383;es to be ordered</italic></line>
<line><italic>By Lady</italic> Fortune, <italic>while our &#383;teare mu&#383;t play</italic></line>
<line><italic>His Daughter w&#339; and heavy well-a-day.</italic></line>
<line><italic>In her unholy &#383;ervice: Patience then,</italic></line>
<line><italic>And think you now are all in</italic> Metaline.</line>
</speech>
 
<stagedir>Enter two Gentlemen.</stagedir>


<speech>
<speaker>1. Gent.</speaker>
<line>Did you ever hear the like?</line>
</speech>

<speech>
<speaker>2. Gend.</speaker>
<line>No, nor never &#383;hall d&#339; in &#383;uch a place as</line>
<line>this, &#383;he being once gone.</line>
</speech>

<speech>
<speaker>1. Gent.</speaker>
<line>But to have Divinity preacht there, did you</line>
<line>ever dreame of &#383;uch a thing?</line>
</speech>

<speech>
<speaker>2. Gent.</speaker>
<line>No, no, come, I am for no more Bawdy</line>
<line>Hou&#383;es, &#383;hall we go hear the Ve&#383;talls &#383;ing?</line>
</speech>

<speech>
<speaker>1. Gent.</speaker>
<line>I&#8217;le d&#339; any thing now that is virtuous, but</line>
<line>I am out of the road of rutting for ever.</line>
</speech>

<stagedir>Exeunt.</stagedir> 

<stagedir>Enter the three Bawdes.</stagedir>


<speech>
<speaker>Pand.</speaker>
<line>Well, I had rather then twice the worth of her</line>
<line>&#383;he had ne&#8217;re come here.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Fie, fie upon her, &#383;he is able to frieze the god</line>
<line><nameref>Priapus</nameref>, and und&#339; a whole generation, we mu&#383;t either</line>
<line>get her ravi&#383;ht, or be rid of her, when &#383;he &#383;hould d&#339; for</line>
<line>clyents her fitment, and d&#339; me the kindne&#383;&#383;e of our pro-</line>
<line>fe&#383;&#383;ion, &#383;he has me her quirks, her rea&#383;ons, her ma&#383;ter-</line>
<line>rea&#383;ons, her prayers, her knees, that &#383;he would make a</line>
<line>Puritane of the Devil, if he &#383;hould cheapen a ki&#383;&#383;e of her.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Faith I mu&#383;t ravi&#383;h her, or &#383;he&#8217;ll disfurni&#383;h us</line>
<line>of all our Cavaleers, and make our Swearers Prie&#383;ts.</line>
</speech>

<speech>
<speaker>Pand.</speaker>
<line>Now the poxe upon her green &#383;ickne&#383;&#383;e for me.</line>
</speech>

<speech>
<speaker>Ba.</speaker>
<line>Faith there&#8217;s no way to be rid of it, but by the way</line>
<line>to the Pox. Here comes the Lord <nameref>Ly&#383;imachus</nameref> di&#383;gui&#383;ed.</line>
</speech>

<speech>
<speaker>Boul.</speaker>
<line>We &#383;hould have both Lord and Lown, if the</line>
<line>peevi&#383;h Baggage would but give way to cu&#383;tomers.</line>
</speech>

<stagedir>Enter Ly&#383;imachus.</stagedir>

<speech>
<speaker>Ly&#383;.</speaker>
<line>How now, how a dozen of virginities?</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Now the gods ble&#383;&#383;e your Honour.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>I am glad to &#383;ee your Honour in good health.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>You may &#383;o, &#8217;tis the better for you, that your</line>
<line>re&#383;orters &#383;tand upon &#383;ound Legs, how now? whole&#383;ome</line>
<line>impunity have you, that a man may deale withall and</line>
<line>defy the Surgeon?</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>We have here one, &#383;ir, if &#383;he would&#8212;</line>
<line>But there never came her like in <nameref>Metaline</nameref>.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>If &#383;he&#8217;d d&#339; the deeds of darkne&#383;&#383;e, thou would&#383;t</line>
<line>&#383;ay.</line>
</speech>

<speech>
<speaker>Baud.</speaker>
<line>Your honour knowes what &#8217;tis to &#383;ay well e-</line>
<line>nough.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Well, call forth, call forth.</line>
</speech>

<speech>
<speaker>Bould.</speaker>
<line>For fle&#383;h and blood, &#383;ir, white and red, you</line>
<line>&#383;hall &#383;ee a Ro&#383;e, and &#383;he were a Ro&#383;e indeed, if &#383;he had</line>
<line>but&#8212;</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>What prethee?</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>O &#383;ir, I can be mode&#383;t.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>That dignifies the renown of a Bawd, no le&#383;&#383;e</line>
<line>then it gives a good report to a number to be cha&#383;te.</line>
</speech>

<stagedir>Enter Marina.</stagedir>

<speech>
<speaker>Bawd.</speaker>
<line>Here comes that which growes to the &#383;talke,</line>
<line>Never pluckt yet I can a&#383;&#383;ure you.</line>
<line>Is &#383;he not a fair creature?</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Faith &#383;he would &#383;erve after a long voyage at Sea,</line>
<line>Well, there&#8217;s for you, leave us.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>I be&#383;eech your honor give me leave a word,</line>
<line>and I&#8217;le have done pre&#383;ently.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>I be&#383;eech you d&#339;.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Fir&#383;t, I would have you note, this is an honou-</line>
<line>rable man.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I de&#383;ire to find him &#383;o, that I may worthily</line>
<line>note him.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Next, he&#8217;s the Governour of this Country, and</line>
<line>a man whom I am bound to.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>If he govern the Countrey, you are bound to</line>
<line>him indeed, but how honourable he is in that, I know not.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Pray you, without any more virginall fencing,</line>
<line>will you u&#383;e him kindly? he will line your Apron with</line>
<line>Gold.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>What he will d&#339; graciou&#383;ly, I will thankfully</line>
<line>receive.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Have you done?</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>My Lord, &#383;he&#8217;s not pace&#8217;t yet, you mu&#383;t take</line>
<line>&#383;ome pains to work her to your mannage, come, we will</line>
<line>leave his Honour and her together.</line>
</speech>

<stagedir>Exit Bawde.</stagedir>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Now, pretty one, how long have you been at this</line>
<line>trade?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>What trade, Sir?</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Why, I cannot name&#8217;t but I &#383;hall offend.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I cannot be offended with my trade, plea&#383;e you</line>
<line>to name it.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>How long have you been of this profe&#383;&#383;ion?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>E&#8217;er &#383;ince I can remember.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Did you go to&#8217;t &#383;o young, were you a game&#383;ter</line>
<line>at five, or at &#383;even?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Earlier too, &#383;ir, if now I be one,</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Why the hou&#383;e you dwell in, proclaimes you to</line>
<line>be a creature of &#383;ale.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>D&#339; you know this hou&#383;e to be a place of &#383;uch</line>
<line>re&#383;ort, and will come into it? I hear &#383;ay you are of ho-</line>
<line>nourable parts, and the Governour of this place.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Why? hath your principall made known unto</line>
<line>you, who I am?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Who is my Principal?</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Why your hearb woman, &#383;he that &#383;ets &#383;eeds and</line>
<line>roots of &#383;hame and iniquity. O you have heard &#383;ome</line>
<line>thing of my power, and &#383;o &#383;tand aloft for more &#383;erious</line>
<line>wooing, but I prote&#383;t to thee, pretty one, my authority</line>
<line>&#383;hall not &#383;ee thee, or el&#383;e look friendly upon thee; come</line>
<line>bring me to &#383;ome private place, come, come.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>If you were born to honour, &#383;hew it now, if put</line>
<line>upon you, make the judgment good, that thought you</line>
<line>worthy of it.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>How&#8217;s this? how&#8217;s this? &#383;ome more, be &#383;age.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>For me that am maid, though mo&#383;t ungentle</line>
<line>Fortune have plac&#8217;d me in this Stie, where &#383;ince I came, </line>
<line>di&#383;ea&#383;es have been &#383;old dearer then Phy&#383;ick, O that the</line>
<line>gods would &#383;et me free from this unhallow&#8217;d place,</line>
<line>though they did change me to the meane&#383;t bird that flies</line>
<line>i&#8217;th purer aire.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>I did not think thou could&#8217;&#383;t have &#383;poke &#383;o well,</line>
<line>I ne&#8217;re dream&#8217;d thou could&#8217;&#383;t; had I brought hither a</line>
<line>corrupted mind, thy &#383;peech had altered it, hold, here&#8217;s</line>
<line>gold for thee, per&#383;ever in that clear way thou g&#339;&#383;t, and</line>
<line>the gods &#383;trengthen thee.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>The good gods pre&#383;erve you.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>For my part, I cmae with no ill intent, for to me</line>
<line>the very doors and windows &#383;avours vilely, fare thee well,</line>
<line>thou art a piece of vertue, and I doubt not but thy train-</line>
<line>ing hath been Noble, hold, here&#8217;s more gold for thee, a</line>
<line>cur&#383;e upon him, die he life a thief that robs thee of they</line>
<line>goodne&#383;s, if thou do&#383;t hear from me, it &#383;hall be for thy</line>
<line>good.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>I be&#383;eech your honour one piece for me.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Avant thou damned door-keeper, your hou&#383;e but</line>
<line>for this virgin that doth prop it, would &#383;ink and over-</line>
<line>whelm you. away.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>How&#8217;s this? we mu&#383;t take another cour&#383;e with</line>
<line>you? if your peevi&#383;h cha&#383;tity, which is not worth a</line>
<line>break-fa&#383;t in the cheape&#383;t Country under the coap, &#383;hall</line>
<line>undo a whole hou&#383;ehold, let me be gelded like a &#383;paniel,</line>
<line>come your wayes.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Whither would you have me?</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>I mu&#383;t have your maidenhead taken off, or the</line>
<line>common hangman &#383;hall execute it, come your way, we&#8217;ll</line>
<line>have no more gentlemen driven away, come your wayes</line>
<line>I &#383;ay.</line>
</speech>

<stagedir>Enter Bawds.</stagedir>

<speech>
<speaker>Bawd.</speaker>
<line>How now, what&#8217;s the matter?</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Wor&#383;e and wor&#383;e, Mi&#383;tris, &#383;he hath here &#383;po-</line>
<line>ken holy words to the Lord <nameref>Ly&#383;imachus</nameref>.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>O abominable.</line>
</speech>

<speech>
<speaker>Bould.</speaker>
<line>He makes our profe&#383;&#383;ion as it were to &#383;tink be-</line>
<line>fore the face of the gods.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>Marry hang her up for ever.</line>
</speech>

<speech>
<speaker>Bould.</speaker>
<line>The Nobleman would have dealt with her like</line>
<line>a Nobleman, and &#383;he &#383;ent him away as cold as a Snow-</line>
<line>ball, &#383;aying his prayers too.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line><nameref>Boult</nameref>, take her away, u&#383;e her at thy plea&#383;ure.</line>
<line>crack the gla&#383;&#383;e of her virginity, &#38; make the re&#383;t maleable.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>And if &#383;he were a thornier piece of ground</line>
<line>then &#383;he is, &#383;he &#383;hall be ploughed.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Hark, hark, you gods.</line>
</speech>

<speech>
<speaker>Bawd.</speaker>
<line>She conjures, away with her, would &#383;he had</line>
<line>never come within my doors, Marry hang you, &#383;he&#8217;s born</line>
<line>to undo us, will you not go the way of women-kind?</line>
<line>Marry come up my di&#383;h of cha&#383;tity, with ro&#383;emary and</line>
<line>bay&#383;e</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Boult.</speaker>
<line>Come mi&#383;tris, come your wayes with me.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Whither would you have me?</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>To take from you the jewel you hold &#383;o deer.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Prithee tell me one thing fir&#383;t.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Come now, your one thing.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>What can&#8217;&#383;t thou wi&#383;h thine enemy to be?</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Why I could wi&#383;h him to be my Ma&#383;ter, or</line>
<line>rather my Mi&#383;tris.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Neither of the&#383;e are &#383;o bad as thou art, &#383;ince</line>
<line>they do better thee in their command; though hold&#8217;&#383;t</line>
<line>a place, for which the pained&#383;t fiend in hell would</line>
<line>not in reputation change: thou art the damned door-</line>
<line>keeper to every cu&#383;herel that comes enquiring for his</line>
<line>Tib; to the cholerick fi&#383;ting of every rogue, thy ear is</line>
<line>liable, thy food is &#383;uch as hath been belcht on by infe-</line>
<line>&#392;tious lungs.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>What would you have me do? go to the warrs,</line>
<line>would you, where a man may &#383;erve &#383;even years for the</line>
<line>lo&#383;&#383;e of a leg, and have not money enough in the end to</line>
<line>buy him a wooden one?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Do any thing but this thou do&#383;t, empty old re-</line>
<line>ceptacles, or common-&#383;hores of filth; &#383;erve by Indenture</line>
<line>to the common hangman, any of the&#383;e wayes are yet bet-</line>
<line>ter then this: for what thou profe&#383;&#383;e&#383;t, a Baboon, could he</line>
<line>&#383;peak, would own a name too dear: Oh, that the gods</line>
<line>would &#383;afely deliver me from this place: here, here&#8217;s gold</line>
<line>for thee, if that thy Ma&#383;ter would gain by me, proclaim</line>
<line>that I can &#383;ing, weave, &#383;owe, and dance, with other ver-</line>
<line>tues, which I&#8217;le keep from boa&#383;t, and will undertake all</line>
<line>the&#383;e to teach. I doubt not but this populous City will</line>
<line>yield many &#383;chollars.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>But can you teach all this you &#383;peak off?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Prove that I cannot, take me home again, and</line>
<line>pro&#383;titute me to the ba&#383;e&#383;t groom that doth frequent your</line>
<line>hou&#383;e.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Well, I will &#383;ee what I can do for thee: If I</line>
<line>can place thee I will.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>But among&#383;t hone&#383;t women.</line>
</speech>

<speech>
<speaker>Boult.</speaker>
<line>Faith, my acquaintance lies little among them;</line>
<line>but &#383;ince my ma&#383;ter and mi&#383;tris hath bought you, there&#8217;s</line>
<line>no going but by their con&#383;ent: therefore I will make them</line>
<line>acquainted with your purpo&#383;e, and I doubt not but I &#383;hall</line>
<line>find them tra&#392;table enough. Come, I&#8217;le do for thee what</line>
<line>I can, come your wayes.</line>
</speech>

<stagedir>Exeunt.</stagedir> 

<stagedir>Enter Gower.</stagedir>

<speech>
<line>Marina <italic>thus the Brothel &#383;capes, and chances</italic></line>
<line><italic>Into an hone&#383;t hou&#383;e, our &#383;tory &#383;aies;</italic></line>
<line><italic>She &#383;ings like one immortal, and &#383;he dances</italic></line>
<line><italic>As godde&#383;s-like to her admired laies:</italic></line>
<line><italic>Deep Clearks &#383;he dumbs, and with her needle compo&#383;es</italic></line>
<line><italic>Natures own &#383;hape, of bud, bird, branch, or berry,</italic></line>
<line><italic>That even her art, &#383;i&#383;ters the natural Ro&#383;es,</italic></line>
<line><italic>Her Incle, Silk, Twine, with the rubied Cherry,</italic></line>
<line><italic>That pupils lacks &#383;he none of noble race,</italic></line>
<line><italic>Who pour their bounty on her, and her gain</italic></line>
<line><italic>She gives the cur&#383;ed Bawd. Leave we her place,</italic></line>
<line><italic>And to her Father turn our thoughts again,</italic></line>
<line><italic>Where we left him at &#383;ea, tumbled and to&#383;t,</italic></line>
<line><italic>And driven before the wind, he is arriv&#8217;d</italic></line>
<line><italic>Here where his daughter dwels, and on this Coa&#383;t,</italic></line>
<line><italic>Suppo&#383;e him now at Anchor: the City &#383;triv&#8217;d</italic></line>
<line><italic>God</italic> Neptunes <italic>annual fea&#383;t to keep, from whence</italic></line>
<line>Ly&#383;imachus <italic>our</italic> Tyrian <italic>&#383;hip e&#383;pies,</italic></line>
<line><italic>His banners &#383;able, trim&#8217;d with rich expence,</italic></line>
<line><italic>And to him in his Barge with fervour hyes.</italic></line>
<line><italic>In your &#383;uppo&#383;ing, once more put your &#383;ight</italic></line>
<line><italic>Of heavy</italic> Pericles, <italic>think this his Bark;</italic></line>
<line><italic>Where what is done in a&#392;tion (more if might</italic></line>
<line><italic>Shall be di&#383;covered) plea&#383;e you &#383;it and hark.</italic></line>
</speech>

<stagedir>Exit.</stagedir> 

<stagedir>Enter Hellicanus, to him two Saylors.</stagedir>

<speech>
<speaker>1. Sayl.</speaker>
<line>Where is Lord <nameref>Hellicanus</nameref>? he can re-</line>
<line>&#383;olve you. O here he is, &#383;ir, there is a Barge put off from</line>
<line><nameref>Metaline</nameref>,and in it is <nameref>Ly&#383;imachus</nameref> the Governor, who</line>
<line>craves to come aboard, what is your will?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>That he have his, call up &#383;ome gentlemen.</line>
</speech>

<speech>
<speaker>2. Sayl.</speaker>
<line>Ho, Gentlemen, my Lord calls.</line>
</speech>

<stagedir>Enter two or three Gentlemen.</stagedir>

<speech>
<speaker>Hell.</speaker>
<line>Gentlemen, there is &#383;ome of worth would come</line>
<line>aboard, I pray thee greet him fairly.</line>
</speech>

<stagedir>Enter Ly&#383;imachus.</stagedir>

<speech>
<speaker>1. Sayl.</speaker>
<line>Sir, this is the man that can in ought you</line>
<line>would, re&#383;olve you.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Hail, reverent &#383;ir, the gods pre&#383;erve you.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>And you to out-live the age I am, and die as I</line>
<line>would do.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>You wi&#383;h me well; being on &#383;hore, honoring</line>
<line>of <nameref>Neptunes</nameref> triumphs, &#383;eeing this goodly ve&#383;&#383;el ride before</line>
<line>us, I made to it to know of whence you are.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Fir&#383;t, what is your place?</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>I am the Governor of this place you lie before.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Sir, our ve&#383;&#383;el&#8217;s of <nameref>Tyre</nameref>, in it the King, a man,</line>
<line>who for this three months hath not &#383;poken to any one,</line>
<line>nor taken &#383;u&#383;tenance, but to prolong his grief.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Upon what ground is his di&#383;temperance?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>It would be too tedious to repeat, but the main</line>
<line>grief &#383;prings from the lo&#383;&#383;e of a beloved daughter, and a</line>
<line>wife.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>May we not &#383;ee him?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>You may, but bootle&#383;s is your &#383;ight, he will not</line>
<line>&#383;peak to any.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Let me obtain my wi&#383;h.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Behold him, this was a goodly per&#383;on, till the</line>
<line>di&#383;a&#383;ter that one mortal wight, drove him to this.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Sir King, all hail, the gods pre&#383;erve you, hail,</line>
<line>Royal Sir.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>It is in vain, he will not &#383;peak to you.</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Sir, we have a maid in <nameref>Metaline</nameref>, I dur&#383;t wager</line>
<line>would win &#383;ome words of him.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>&#8217;Tis well bethought, &#383;he que&#383;tionle&#383;&#383;e with her</line>
<line>&#383;weet harmony, and other cho&#383;en attra&#392;tions, would al-</line>
<line>lure and make a battery through his deafended parts, which</line>
<line>now are mid-way &#383;topt, &#383;he is all happy, as the faire&#383;t of</line>
<line>all, and with her fellow maids, is now upon the levie &#383;helter that</line>
<line>abutts again&#383;t the I&#383;land &#383;ide.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Sure all effe&#392;tle&#383;s yet nothing wee&#8217;l omit that</line>
<line>bears recoveries name. But &#383;ince your kindne&#383;s we have</line>
<line>&#383;tretcht thus farre, let us be&#383;eech you, that for our gold we</line>
<line>may have provi&#383;ion, wherein we are not de&#383;titute for want,</line>
<line>but weary for the &#383;talene&#383;s.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>O, &#383;ir, a courte&#383;ie, which if we &#383;hould deny, the</line>
<line>mo&#383;t ju&#383;t God for every graffe would &#383;end a Caterpiller,</line>
<line>and &#383;o infli&#392;t our Province: yet once more let me entreat</line>
<line>to know at large the cau&#383;e of your Kings &#383;orrow.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Sit, &#383;ir, I will recount it to you; but &#383;ee, I am</line>
<line>prevented.</line>
</speech>

<stagedir>Enter Marina.</stagedir>

<speech>
<speaker>Ly&#383;.</speaker>
<line>O here&#8217;s the Lady that I &#383;ent for.</line>
<line>Welcome fair one: Is&#8217;t not a goodly pre&#383;ent?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>She&#8217;s a gallant Lady.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>She&#8217;s &#383;uch a one, that were I well a&#383;&#383;ur&#8217;d,</line>
<line>Came of a gentle kind and noble &#383;tock,</line>
<line>I&#8217;d wi&#383;h no better choi&#383;e, and think me rarely wed.</line>
<line>Fair and all goodne&#383;&#383;e that con&#383;i&#383;ts in beauty,</line>
<line>Expe&#392;t even here, where is a kingly patient,</line>
<line>If that thy pro&#383;perous and artificial fate,</line>
<line>Can draw him but to an&#383;wer thee in ought,</line>
<line>Thy &#383;acred Phy&#383;ick &#383;hall receive &#383;uch pay,</line>
<line>As thy de&#383;ires can wi&#383;h.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Sir, I will u&#383;e my utmo&#383;t &#383;kill in his recovery,</line>
<line>provided that none but I and my companion maid, be</line>
<line>&#383;uffered to come near him.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Come, let us leave her, and the gods make her</line>
<line>pro&#383;perous.</line>
</speech>

<stagedir>The Song.</stagedir>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Markt he your mu&#383;ick:</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>No, nor lookt on us.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>See, &#383;he will &#383;peak to him.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Hail, &#383;ir, my Lord, lend ear.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Hum, ha.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I am a maid, my Lord, that nere before invited</line>
<line>eyes, but have been gazed on like a Comet: &#383;he &#383;peaks, my</line>
<line>Lord, that may be, hath endured a grief might equall</line>
<line>yours, if both were ju&#383;tly weighed, though wayward for-</line>
<line>tune did maligne my &#383;tate, my derivation was from an-</line>
<line>ce&#383;tors who &#383;tood equivolent with mighty Kings, but time</line>
<line>hath rooted out my parentage, and to the world and auk-</line>
<line>ward ca&#383;ualties, bound me in &#383;ervitude, I will de&#383;i&#383;t, but</line>
<line>there is &#383;omething glows upon my cheek, and whi&#383;pers in</line>
<line>mine ear, <italic>Go not till he &#383;peak.</italic></line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>My fortunes, parentage, good parentage to equal</line>
<line>mine; was it not thus, what &#383;ay you?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I &#383;aid, my Lord, if you did know my parentage,</line>
<line>you would not do me violence.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I do think &#383;o, pray you turn your eyes upon me,</line>
<line>y&#8217;are like &#383;ome-thing that, what Countrey-women hear of</line>
<line>the&#383;e &#383;hews?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>No, nor of any &#383;hews, yet I was mortally</line>
<line>brought forth, and am no other then I appear.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I am great with w&#339;, and &#383;hall deliver weeping:</line>
<line>my deare&#383;t wife was like this maid, and &#383;uch a one my</line>
<line>daughter might have been: my Queens square brows, her</line>
<line>&#383;tature to an inch, as wand-like &#383;traight, as &#383;ilver voyc&#8217;&#383;t,</line>
<line>her eyes as jewel-like, and ca&#383;t as richly, in pace another</line>
<line><nameref>Juno</nameref>. Who &#383;tarves the ears &#383;he feeds, and makes them,</line>
<line>hungry, the more &#383;he gives them &#383;peech; where do you</line>
<line>live?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Where I am but a &#383;tranger, from the deck you</line>
<line>may di&#383;cern the place.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Where were you bred? and how atchiev&#8217;d</line>
<line>you the&#383;e endowments which you make more rich</line>
<line>to owe?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>If I &#383;hould tell my hi&#383;tory, it would &#383;eem like</line>
<line>lies di&#383;dain&#8217;d in the reporting.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Prithee &#383;peak, fal&#383;ene&#383;&#383;e cannot come from</line>
<line>thee, for thou looke&#383;t mode&#383;t <nameref>Ju&#383;tice</nameref>, and thou &#383;eem&#8217;&#383;t</line>
<line>a <nameref>Pallas</nameref> for the crowned truth to dwell in, I will believe</line>
<line>thee, and make my &#383;en&#383;es credite thy relation, to</line>
<line>points that &#383;eem impo&#383;&#383;ible, for thou look&#8217;&#383;t like one</line>
<line>I loved indeed; what were thy friends? Did&#8217;&#383;t thou</line>
<line>not &#383;tay when I did pu&#383;h thee back; which was when</line>
<line>I perceived thee that thou cam&#8217;&#383;t from good de&#383;cent.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>So indeed I did.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Report thy parentage, I think thou &#383;aid&#8217;&#383;t thou</line>
<line>had&#8217;&#383;t been to&#383;t from wrong to injury, and that thou</line>
<line>thought&#8217;&#383;t thy griefs might equall mine, if both were o-</line>
<line>pened.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Some &#383;uch thing I &#383;aid, and &#383;aid no more,</line>
<line>but what my thoughts did warrant me was likely.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Tell thy &#383;tory, if thine con&#383;idered prove the</line>
<line>thou&#383;and part of my endurance, thou art a man, and I</line>
<line>have &#383;uffered like a girle, tet thou do&#8217;&#383;t look like patience,</line>
<line>gazing on Kings graves, and &#383;miling extremity out of</line>
<line>a&#392;t, what were thy friends? how lo&#383;t thou thy name,</line>
<line>my mo&#383;t kind virgin? recount I do be&#383;eech thee, Come</line>
<line>&#383;it by me.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>My name is <nameref>Marina</nameref>.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Oh I am mockt, and thou by &#383;ome in&#383;enced god</line>
<line>&#383;ent hither to make the world to laugh at me.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Patience, good &#383;ir, or here I&#8217;le cea&#383;e.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Nay I&#8217;le be patient, thou little know&#8217;&#383;t how thou</line>
<line>d&#339;&#383;t &#383;tartle me to call thy &#383;elf <nameref>Marina</nameref>.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>The name was given me by one that had &#383;ome</line>
<line>power, my father and a King.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>How, a Kings daughter, and call&#8217;d <nameref>Marina</nameref>?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>You &#383;aid you would believe me, but not to be a</line>
<line>trouble of your peace, I will end here.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>But are you fle&#383;h and bloud?</line>
<line>Have you a working pul&#383;e, and are no Fairy?</line>
<line>Motion? well &#383;peak on, where were you born?</line>
<line>And wherefore call&#8217;d <nameref>Marina</nameref>?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Call&#8217;d <nameref>Marina</nameref>, for I was born at &#383;ea.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>At &#383;ea? who was thy mother?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>My mother was the Daughter of a King, who</line>
<line>died the minute I was born, as my good Nur&#383;e <nameref>Lychori-</nameref></line>
<line><nameref>da</nameref> hath oft delivered weeping.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>O &#383;top there a little, this is the rare&#383;t dream</line>
<line>That ere dull &#383;leep did mock &#383;ad fools withall,</line>
<line>This cannot be my daughter; buried! well, where were</line>
<line>you bred? I&#8217;le hear you more to the bottome of your &#383;tory</line>
<line>and never interrupt you.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>You &#383;corn, believe me &#8217;twere be&#383;t I did give ore.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I will believe you by the &#383;yllable of what you</line>
<line>&#383;hall deliver, yet give me leave, how came you in the&#383;e</line>
<line>parts? where were you bred?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>The King my Father did in <nameref>Thar&#383;us</nameref> leave me,</line>
<line>Till cruel <nameref>Cleon</nameref> with his wicked wife,</line>
<line>Did &#383;eek to murther me: and having wo&#339;d a villain</line>
<line>To attempt it, who having drawn to do&#8217;t,</line>
<line>A crew of Pyrats came and re&#383;cued me,</line>
<line>Brought me to <nameref>Metaline</nameref></line>
<line>But, good &#383;ir, whether will you have me? why do you weep?</line>
<line>It may be you think me an impo&#383;ture, no good faith. I am</line>
<line>the daughter to King <nameref>Pericles</nameref>, if good King <nameref>Pericles</nameref> be.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>H&#339;, <nameref>Hel.icanus</nameref>?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Call&#8217;s my Lord?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Thou art a grave and noble Coun&#383;ellor,</line>
<line>Mo&#383;t wi&#383;e in general, tell me if thou can&#8217;&#383;t, what this</line>
<line>maid is,</line>
<line>Or what is like to be, that thus hath made me weep?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>I know not, but here&#8217;s the Regent, &#383;ir, of <nameref>Me-</nameref></line>
<line><nameref>taline</nameref>, &#383;peaks nobly of her.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>She never would tell her parentage,</line>
<line>Being demanded that, &#383;he would &#383;it &#383;till and weep.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Oh <nameref>Hellicanus</nameref>, &#383;trike me, honored &#383;ir, give me</line>
<line>a ga&#383;h, put me to pre&#383;ent pain, lea&#383;t this great &#383;ea of</line>
<line>joyes ru&#383;hing upon me, ore-bear the &#383;hores of my mor-</line>
<line>tality, and drown me with their &#383;weetne&#383;&#383;e: Oh come</line>
<line>hither,</line>
<line>Thou that beget&#8217;&#383;t him that did thee beget,</line>
<line>Thou that wa&#383;t born at &#383;ea, buried at <nameref>Thar&#383;us</nameref>,</line>
<line>And found at &#383;ea again: O <nameref>Hellicanus</nameref>,</line>
<line>Down on thy knees, thank the holy gods, as loud</line>
<line>As thunder threatens us; this is <nameref>Marina</nameref>.</line>
<line>What was thy mother&#8217;s name? tell me but that,</line>
<line>For truth can never be confirm&#8217;d enough,</line>
<line>Though doubts did ever &#383;leep.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Fir&#383;t, &#383;ir, I pray what is your Title?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I am <nameref>Pericles</nameref> of <nameref>Tyre</nameref>, but tell me now my</line>
<line>Droun&#8217;d Queens name, as in the re&#383;t you &#383;aid,</line>
<line>Thou ha&#383;t been god-like perfe&#392;t, the heir of Kingdomes,</line>
<line>And another like to <nameref>Pericles</nameref> thy father.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Is it no more to be your daughter, then to &#383;ay,</line>
<line>my Mothers name is <nameref>Thai&#383;a</nameref>? <nameref>Thai&#383;a</nameref> was my mother,</line>
<line>who did end the minute I began.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Now ble&#383;&#383;ing on thee, ri&#383;e, thou art my child.</line>
<line>Give me fre&#383;h garments, mine own <nameref>Hellicanus</nameref>, &#383;he is not</line>
<line>dead at <nameref>Thar&#383;us</nameref>, as &#383;he &#383;hould have been by &#383;avage</line>
<line><nameref>Cleon</nameref>, &#383;he &#383;hall tell thee all, when thou &#383;halt kneel, and</line>
<line>ju&#383;tifie in knowledge, &#383;he is thy very Princes; who is</line>
<line>this?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Sir, &#8217;tis the Governor of <nameref>Metaline</nameref>, who hear-</line>
<line>ing of your melancholly, did come to &#383;ee you.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I embrace you; give me my robes;</line>
<line>I am wild in my beholding. Oh heaven ble&#383;&#383;e my girle.</line>
<line>But hark, what Mu&#383;ick&#8217;s this <nameref>Hellincanus</nameref>? my <nameref>Marina</nameref>,</line>
<line>Tell him ore point by point, for yet he &#383;eems to doat,</line>
<line>How &#383;ure you are my daughter; but where&#8217;s this mu&#383;ick?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>My Lord, I hear none.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>None? the mu&#383;ick of the &#383;phears, li&#383;t my <nameref>Marina</nameref>.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>It is not good to cro&#383;&#383;e him, give him way.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Rare&#383;t &#383;ounds, do ye not hear?</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Mu&#383;ick, my Lord, I hear.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Mo&#383;t heavenly mu&#383;ick,</line>
<line>It nips me unto li&#383;tning, and thick &#383;lumber</line>
<line>Hangs upon mine eyes, let me re&#383;t.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>A pillow for his head, &#383;o leave him all.</line>
<line>Well my companion friends, if this but an&#383;wer to my</line>
<line>ju&#383;t belief, I&#8217;le well remember you.</line>
</speech>
</scene>
</act>

<act>
<acttitle>A&#392;tus Quintus.</acttitle>
<scene>
<stagedir>Diana.</stagedir>

<speech>
<speaker>Diana.</speaker>
<line>My Temple &#383;tands in <nameref>Ephe&#383;us</nameref>,</line>
<line>Hie thee thither, and do upon mine Altar &#383;acrifice. There</line>
<line>when my maiden prie&#383;ts are met together, before all the</line>
<line>peaople reveale how thou at &#383;ea did&#8217;&#383;t lo&#383;e thy wife, to</line>
<line>mourn thy cro&#383;&#383;es with thy daughters call, and give</line>
<line>them repetition to the like: or performe my bidding, or</line>
<line>thou live&#383;t in w&#339;: do&#8217;t, and happy, by my &#383;ilver bow;</line>
<line>awake and tell thy dream.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Cele&#383;tial <nameref>Dian</nameref>, Godde&#383;s <nameref>Argentine</nameref>,</line>
<line>I will obey thee: <nameref>Hellicanus</nameref>.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>My purpo&#383;e was for <nameref>Thar&#383;us</nameref>, there to &#383;trike</line>
<line>The inho&#383;pitable <nameref>Cleon</nameref>, but I am for other &#383;ervice fir&#383;t,</line>
<line>Toward <nameref>Ephe&#383;us</nameref> turn our blown &#383;ayls,</line>
<line>Eft&#383;oons I&#8217;le tell thee why, &#383;hall we refre&#383;h us, &#383;ir, upon your</line>
<line>&#383;hore, and give you gold for such provi&#383;ion as our intents</line>
<line>will need.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Sir, with all my heart, and when you come a&#383;hore,</line>
<line>I have another &#383;leight.</line>
</speech>

<speech>
<speaker>Pericl.</speaker>
<line>You &#383;hall prevaile, were it to wo&#339; my</line>
<line>daughter, for it &#383;eems you have been noble towards her.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Sir, lend me your arme.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Come, my <nameref>Marina</nameref>.</line>
</speech>

<stagedir>Exeunt.</stagedir> 

<stagedir>Enter Gower.</stagedir>

<speech>
<line><italic>Now our &#383;ands are almo&#383;t run,</italic></line>
<line><italic>More a little, and then dum.</italic></line>
<line><italic>This my la&#383;t boon give me,</italic></line>
<line><italic>For &#383;uch kindne&#383;s mu&#383;t relieve me:</italic></line>
<line><italic>That you aptly will &#383;uppo&#383;e,</italic></line>
<line><italic>What pageantry, what feats, what &#383;hews,</italic></line>
<line><italic>What Min&#383;trel&#383;ie, and pretty din,</italic></line>
<line><italic>The Regent made in</italic> Metalin,</line>
<line><italic>To greet the King; &#383;o he thrived,</italic></line>
<line><italic>That he is promi&#383;ed to be wived</italic></line>
<line><italic>To fair</italic> Marina, <italic>but in no wi&#383;e</italic>,</line>
<line><italic>Till he had done his &#383;acrifice,</italic></line>
<line><italic>As</italic> Dian <italic>bad, whereto being bound,</italic></line>
<line><italic>The Interim pray you, all confound.</italic></line>
<line><italic>In fether&#8217;d briefne&#383;s &#383;ayls are fill&#8217;d,</italic></line>
<line><italic>And wi&#383;hes fall out as their will&#8217;d.</italic></line>
<line><italic>At</italic> Ephe&#383;us <italic>the Temple &#383;ee,</italic></line>
<line><italic>Our King, and all his company.</italic></line>
<line><italic>That he can hither come &#383;o &#383;oon</italic></line>
<line><italic>Is by your fancies thank full doom.</italic></line>
</speech>

<stagedir>Exit.</stagedir> 

<stagedir>Enter Pericles, Ly&#383;imachus, Hellicanus, Marina, and others.</stagedir>

<speech>
<speaker>Per.</speaker>
<line>Hail <nameref>Dian</nameref>, to performe thy ju&#383;t command,</line>
<line>I here confe&#383;s my &#383;elf the King of <nameref>Tyre</nameref>.</line>
<line>Who frighted from my Country, did wed at <nameref>Pentapolis</nameref>,</line>
<line>the fair <nameref>Thai&#383;a</nameref>, at &#383;ea in childbed died &#383;he, but brought</line>
<line>forth a Maid childe called <nameref>Marina</nameref>, whom, O godde&#383;&#383;e,</line>
<line>wears yet thy &#383;ilver livery, &#383;he at <nameref>Thar&#383;us</nameref> was nur&#383;t with</line>
<line><nameref>Cleon</nameref>, who at fourteen years he &#383;ought to murder, but her</line>
<line>better &#383;tars brought her to <nameref>Metaline</nameref>, &#8217;gain&#383;t who&#383;e &#383;hore</line>
<line>riding, her fortunes brought the maid aboard us, where</line>
<line>by her own mo&#383;t clear remembrance, &#383;he made known</line>
<line>her &#383;elf my daughter.</line>
</speech>

<speech>
<speaker>Th.</speaker>
<line>Voice and favour, you are, you are, O royal <nameref>Pericles</nameref>.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>What means the woman? &#383;he dies, help gentlemen.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>Sir, if you have told <nameref>Diana&#8217;s</nameref> Altar true, this is</line>
<line>your wife.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Reverend appearer, no, I threw her over-board</line>
<line>with the&#383;e very armes.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>Upon this Coa&#383;t, I warrant you.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>&#8217;Tis mo&#383;t certain.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>Look to the Lady; O &#383;he&#8217;s but overjoy&#8217;d.</line>
<line>Early in blu&#383;t&#8217;ring morn, this Lady was thrown upon</line>
<line>this &#383;hore. I opened the Coffin, found the&#383;e rich jewels,</line>
<line>recovered her, and placed her here in <nameref>Diana&#8217;s</nameref> Temple.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>May we &#383;ee them?</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>Great &#383;ir, they &#383;hall be brought you to my hou&#383;e,</line>
<line>whether I invite you, look, <nameref>Thai&#383;a</nameref> is recovered.</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>O, let me look if he be none of mine, my &#383;an&#392;tity</line>
<line>will to my &#383;ence bend no licentious ear, but curb it &#383;pight</line>
<line>of &#383;eeing: O my Lord, are you not <nameref>Pericles</nameref>? like him</line>
<line>you &#383;peak, like you are: did you not name a tem-</line>
<line>pe&#383;t, a birth, and death?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>The voice of dead <nameref>Thai&#383;a</nameref>.</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>That <nameref>Thai&#383;a</nameref> am I, &#383;uppo&#383;ed dead and drown&#8217;d.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Immortal <nameref>Dian</nameref>!</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>Now I know you better, when we with tears part-</line>
<line>ed <nameref>Pentapolis</nameref>, the King my father gave you &#383;uch a ring.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>This, this, no more, you gods, your pre&#383;ent</line>
<line>kindne&#383;&#383;e makes my pa&#383;t mi&#383;eries &#383;port, you &#383;hall do</line>
<line>well, that on the touching of her lips I may melt, and</line>
<line>no more be &#383;een; O come, be buried a &#383;econd time with-</line>
<line>in the&#383;e armes.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>My heart leaps to be gone into my mothers</line>
<line>bo&#383;ome.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Look who kneels here, fle&#383;h of thy fle&#383;h, <nameref>Thai&#383;a</nameref>,</line>
<line>Thy burden at the &#383;ea, and call&#8217;d <nameref>Marina</nameref> for &#383;he was</line>
<line>yielded there.</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>Ble&#383;t, and mine own.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Hail Madam, and my Queen!</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>I know you not.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>You have heard me &#383;ay when I did fly from</line>
<line><nameref>Tyre</nameref>, I left behind an ancient &#383;ub&#383;titute; can you remem-.</line>
<line>ber what I call&#8217;d the man, I have nam&#8217;d him oft.</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>&#8217;Twas <nameref>Hellicanus</nameref> then.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Still confirmation, embrace him, dear <nameref>Thai&#383;a</nameref>,</line>
<line>this is he, now do I long to hear how you were found?</line>
<line>how po&#383;&#383;ibly pre&#383;erved? and who to thank (be&#383;ides the</line>
<line>gods) for this great miracle?</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>Lord <nameref>Cerimon</nameref>, my Lord, this man through</line>
<line>whom the gods have &#383;hewn their power, that can from</line>
<line>fir&#383;t to la&#383;t re&#383;olve you.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Reverend &#383;ir, the gods can have no mortal offi-</line>
<line>cer more like a god than you, will you deliver hwo this</line>
<line>dead Queen re-lives?</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>I will, my Lord, be&#383;eech you fir&#383;t go with me un-</line>
<line>to my hou&#383;e, where &#383;hall be &#383;hewn you all was found with</line>
<line>her; how &#383;he came plac&#8217;&#383;t here in the Temple, no need-</line>
<line>full thing omitted.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Pure <nameref>Dian</nameref> ble&#383;&#383;e thee for thy vi&#383;ion, and will offer</line>
<line>night oblations to thee; <nameref>Thai&#383;a</nameref>, this Prince, the fair be-</line>
<line>trothed of your daughter, &#383;hall marry at <nameref>Pentapolis</nameref>, and</line>
<line>now this ornament that makes me look di&#383;mal, will I clip</line>
<line>to forme, and what this fourteen years no razor toucht,</line>
<line>to grace thy marriage day, I&#8217;le beautifie.</line>
</speech>

<speech>
<speaker>Thai.</speaker>
<line>Lord <nameref>Cerimon</nameref> hath letters of good credit, Sir,</line>
<line>my father&#8217;s dead.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Heavens make a Star of him, yet here, my Queen,</line>
<line>we&#8217;ll celebrate their Nuptials, and our &#383;elves will in that</line>
<line>kingdome &#383;pend our following dayes; our &#383;on and</line>
<line>&#383;hall in <nameref>Tyrus</nameref> reign.</line>
<line>Lord <nameref>Cerimon</nameref>, we do our longing &#383;tay,</line>
<line>To hear the re&#383;t untold, Sir, lead&#8217;s the way.</line>
</speech>

<stagedir>Exeunt omnes.</stagedir> 

<stagedir>Enter Gower.</stagedir>

<speech>		
<line><italic>In</italic> Antiochus <italic>and his daughter, you have heard</italic></line>
<line><italic>Of mon&#383;trous lu&#383;t, the due and ju&#383;t reward:</italic></line>
<line><italic>In</italic> Pericles <italic>his Queen and daughter &#383;een,</italic></line>
<line><italic>Although a&#383;&#383;ayl&#8217;d with Fortune fierce and keen,</italic></line>
<line><italic>Vertue preferred from fell de&#383;tru&#392;tions bla&#383;t,</italic></line>
<line><italic>Led on by heaven, and crown&#8217;d with joy at la&#383;t.</italic></line>
<line><italic>In</italic> Hellicanus <italic>may you well de&#383;cry,</italic></line>
<line><italic>A figure of truth, of faith, of loyalty:</italic></line>
<line><italic>In reverend</italic> Cerimon <italic>there well appears,</italic></line>
<line><italic>The worth that learned charity aye wears.</italic></line>
<line><italic>For wicked</italic> Cleon <italic>and his wife, when Fame</italic></line>
<line><italic>Had &#383;pread his cur&#383;ed deed, the honor&#8217;d name</italic></line>
<line><italic>Of</italic> Pericles, <italic>to rage the City turn,</italic></line>
<line><italic>That him and his, they in his Pallace burn:</italic></line>
<line><italic>The gods for murder &#383;eemed &#383;o content,</italic></line>
<line><italic>To puni&#383;h, although not done, but meant.</italic></line>
<line><italic>So on your patiences evermore attending,</italic></line>
<line><italic>New joy wait on you, here our play hath ending.</italic></line>
</speech>

</scene>
</act>

<personae>
<persnames>THE<lb/>ACTORS<lb/>NAMES.</persnames>
<persona>Antiochus a Tyrant of <noitalic>Greece</noitalic>.</persona>
<persona>He&#383;perides daughter to Antiochus</persona>
<persona>Pericles Prince of <noitalic>Tyre</noitalic></persona>
<personagroup title="two Lords of Tyre." items="2">
	<persona>Hellicanus</persona>
	<persona>E&#383;canes.</persona>
</personagroup>
<persona>Thaliard &#383;ervant to Antiochus.</persona>
<persona>Cleon Governor of <noitalic>Tharius</noitalic>.</persona>
<persona>Dioni&#383;ia wife to Cleon.</persona>
<persona>Symonides King of <noitalic>Pentapolis</noitalic>.</persona>
<persona>Thai&#383;a daughter to Symonides.</persona>
<persona>Marina daughter to Pericles and Thai&#383;a.</persona>
<persona>Lychorida Nur&#383;e to Marina.</persona>
<persona>Ly&#383;imachus Governor of <noitalic>Metaline</noitalic>.</persona>
<persona>Cerimon a Lord of <noitalic>Ephe&#383;us</noitalic>.</persona>
<persona>Philoten daughter to Cleon,</persona>
<persona>Leonine a Murtherer, &#383;ervant to Dioni&#383;ia.</persona>
<persona>Diana, a godde&#383;&#383; appearing to Pericles.</persona>
<persona>Gower.</persona>
<persona>Lords &amp;c.</persona>
<persona>Knights tilting in Honor of Thai&#383;a.</persona>
<persona>Saylors.</persona>
<persona>Pyrates.</persona>
<persona>Fi&#383;hermen.</persona>
<persona>Me&#383;&#383;engers.</persona>
</personae>


<finis>
<finistitle>FINIS.</finistitle>
</finis>

<sourcedetails>
<author>PlayShakespeare.com</author>
<authorurl>http://www.playshakespeare.com</authorurl>
<copyright>2005-2010 by PlayShakespeare.com</copyright>
<version>3.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/about-us</termsurl>
</sourcedetails>

</play>
