<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<poem variant="first-quarto" unique="rape-of-lucrece">
<title short="The Rape of Lucrece">LVCRECE.</title>
<playwright>William Shake&#383;peare</playwright>

<poemintro>
<dedtitle>TO THE RIGHT</dedtitle> 
<dedsubtitle>HONOVRABLE, HENRY</dedsubtitle>
<dedsubtitle>Wriothe&#383;ley, Earle of Southhampton,</dedsubtitle>
<dedsubtitle>and Baron of Titch&#64257;eld.</dedsubtitle>

<dedbody>
<line order="first"><dropcap type="floral-large">T</dropcap>he loue I dedicate to your</line>
<line order="second">Lord&#383;hip is without end: wher-</line>
<line order="third">of this Pamphlet without be-</line>
<line order="fourth">ginning is but a &#383;uper&#64258;uous</line>
<line order="fifth">Moity. The warrant I haue of</line>
<line order="sixth">your Honourable di&#383;po&#383;ition,</line>
<line order="seventh">not the worth of my vntutord</line>
<line>Lines makes it a&#383;&#383;ured of acceptance. VVhat I haue</line>
<line>done is yours, what I haue to d&#339; is yours, being</line>
<line>part in all I haue, deuoted yours. VVere my worth</line>
<line>greater, my duety would &#383;hew greater, meane time,</line>
<line>as it is, it is bound to your Lord&#383;hip; To whom I wi&#383;h</line> 
<line>long life &#383;till lengthned with all happine&#383;&#383;e.</line>
</dedbody>

<dedclosing>Your Lord&#383;hips in all duety.</dedclosing>
<dedauthor>William Shake&#383;peare.</dedauthor>

</poemintro>

<poembody>

<argument>
<subtitle>The Argvment.</subtitle>
<line order="first"><dropcap>L</dropcap>Vcius Tarquinius <italic>(for his exce&#383;&#383;iue pride &#383;urnamed</italic> Sup&#275;rbus)</line>
<line order="second"><italic>a&#64261;er hee had cau&#383;ed his owne father in law</italic> Seruius Tullius <italic>to</italic></line>
<line><italic>be cruelly murdred, and contrarie to the Romaine Lawes and cu-</italic></line>
<line><italic>&#383;tomes, not requiring or &#383;taying for the peoples &#383;uffrages, had po&#383;&#383;e&#383;&#383;ed</italic></line>
<line><italic>him&#383;elfe of the kingdome: went accompanyed with his &#383;onnes and other</italic></line>
<line><italic>Noble men of Rome, to be&#383;iege</italic> Ardea, <italic>during which &#383;iege, the principall</italic></line>
<line><italic>men of the Army meeting one euening at the Tent of</italic> Sextus Tarquini-</line>
<line>us <italic>the Kings &#383;onne, in their di&#383;cour&#383;es a&#64261;er &#383;upper euery one commended</italic></line>
<line><italic>the vertues of his owne wife: among whom </italic>Colatinus <italic>extolled the incom-</italic></line>
<line><italic>parable chastity of his wife</italic> Lucretia. <italic>In that plea&#383;ant humor they all po-</italic></line>
<line><italic>&#383;ted to Rome, and intending by theyr &#383;ecret and &#383;odaine arriuall to make</italic></line>
<line><italic>triall of that which euery one had before auouched, onely</italic> Colatinus<italic> &#64257;nds</italic></line>
<line><italic>his wife (though it were late in the night) &#383;pinning amonge&#383;t her maides,</italic></line>
<line><italic>the other Ladies were all found dauncing and reuelling, or in &#383;euerall di&#383;-</italic></line>
<line><italic>ports; whereupon the Noble men yeelded </italic>Colatinus<italic> the vi&#392;tory, and</italic></line>
<line><italic>his wife the Fame. At that time </italic>Sextus Tarquinius <italic>being en&#64258;amed</italic></line>
<line><italic>with</italic> Lucrece <italic>beauty, yet &#383;moothering his pa&#383;&#383;ions for the pre&#383;ent, departed</italic></line>
<line><italic>with the re&#383;t backe to the Campe: from whence he &#383;hortly a&#64261;er priuily</italic></line>
<line><italic>withdrew him&#383;elfe, and was (according to his e&#383;tate) royally entertayned</italic></line>
<line><italic>and lodged by</italic> Lucrece <italic>at </italic>Colatium. <italic>The &#383;ame night he tretcherou&#383;lie</italic></line>
<line><italic>&#383;tealeth into her Chamber, violently raui&#383;ht her, and early in the mor-</italic></line>
<line><italic>ning &#383;peedeth away.</italic> Lucrece<italic> in this lamentable plight, hastily di&#383;patch-</italic></line>
<line><italic>eth Me&#383;&#383;engers, one to Rome for her father, another to the Campe for</italic></line>
<line><nameref>Colatine</nameref> .<italic> They came, the one accompanyed with </italic>Iunius Brutus,<italic> the o-</italic></line>
<line><italic>ther with</italic> Publius Valerius:<italic> and &#64257;nding </italic>Lucrece <italic>attired in mourning</italic></line>
<line><italic>habite, demanded the cau&#383;e of her &#383;orrow. Shee &#64257;r&#383;t taking an oath of</italic></line>
<line><italic>them for her reuenge: reuealed the A&#392;tor, and whole maner of his dea-</italic></line>
<line><italic>ling, and withall &#383;odainely &#383;tabbed her &#383;elfe. Which done, with one con-</italic></line>
<line><italic>&#383;ent they all vowed to roote out the whole hated family of the</italic> Tarquins:</line>
<line><italic>and bearing the dead body to Rome,</italic> Brutus <italic>acquainted the people with</italic></line>
<line><italic>the d&#339;r and manner of the vile deede: with a bitter inue&#392;tiue again&#383;t the</italic></line>
<line><italic>tyranny of the King, wherewith the people were &#383;o moued, that with one</italic></line>
<line><italic>con&#383;ent and a general acclamation, the </italic>Tarquins<italic> were all exiled, and the</italic></line>
<line><italic>&#383;tate gouernment changed from Kings to Con&#383;uls.</italic></line>
</argument>

<stanza>
<line order="first"><dropcap>F</dropcap>rom the be&#383;ieged Ardea all in po&#383;t,</line>
<line order="second">Borne by the tru&#383;tle&#383;&#383;e wings of fal&#383;e de&#383;ire,</line>
<line>Lu&#383;t-breathed <nameref>Tarqvin</nameref>, leaues the Roman ho&#383;t,</line>
<line>And to Colatium beares the lightle&#383;&#383;e &#64257;re,</line>
<line>VVhich in pale embers hid, lurkes to a&#383;pire,</line>
<couplet>
<line>And girdle with embracing &#64258;ames, the wa&#383;t</line>
<line>Of <nameref>Colatines</nameref> fair loue, <nameref>Lvcrece</nameref> the cha&#383;t.</line>
</couplet>
</stanza>

<stanza>
<line>Hap&#8217;ly that name of cha&#383;t, vnhap&#8217;ly &#383;et</line>
<line>This batele&#383;&#383;e edge on his keene appetite:</line>
<line>VVhen <nameref>Colatine</nameref>  vnwi&#383;ely did not let,</line>
<line>To prai&#383;e the cleare vnmatched red and white,</line>
<line>VVhich triumpht in that skie of his delight:</line>
<couplet>
<line>VVhere mortal &#383;tars as bright as heau&#275;s Beauties,</line>
<line>VVith pure a&#383;pe&#392;ts did him peculiar dueties.</line>
</couplet>
</stanza>

<stanza>
<line>For he the night before in Tarquins Tent,</line>
<line>Vnlockt the trea&#383;ure of his happie &#383;tate:</line>
<line>VVhat pri&#383;ele&#383;&#383;e wealth the heauens had him lent,</line>
<line>In the po&#383;&#383;e&#383;&#383;ion of his beauteous mate.</line>
<line>Reckning his fortune at &#383;uch high proud rate,</line>
<couplet>
<line>That Kings might be e&#383;pow&#383;ed to more fame,</line>
<line>But King nor Peere to &#383;uch a peerele&#383;&#383;e dame.</line>
</couplet>
</stanza>

<stanza>
<line>O happine&#383;&#383;e enioy&#8217;d but of a few,</line>
<line>And if po&#383;&#383;e&#383;t as &#383;oone decayed and done:</line>
<line>As is the morning &#383;iluer melting dew,</line>
<line>Again&#383;t the golden &#383;plendour of the Sunne.</line>
<line>An expir&#8217;d date canceld ere well begunne.</line>
<couplet>
<line>Honour and Beautie in the owners armes,</line>
<line>Are weakelie fortre&#383;t from a world of harmes.</line>
</couplet>
</stanza>

<stanza>
<line>Beautie it &#383;elfe doth of it &#383;elfe per&#383;wade,</line>
<line>The eies of men without an Orator,</line>
<line>What needeth then Appologie be made</line>
<line>To &#383;et forth that which is &#383;o &#383;inguler?</line>
<line>Or why is <nameref>Colatine</nameref>  the publi&#383;her</line>
<couplet>
<line>Of that rich iewell he &#383;hould keepe vnknown,</line>
<line>From theeui&#383;h eares becau&#383;e it is his owne?</line>
</couplet>
</stanza>

<stanza>
<line>Perchance his bo&#383;t of Lucrece Sou&#8217;raigntie,</line>
<line>Sugge&#383;ted this proud i&#383;&#383;ue of a King:</line>
<line>For by our eares our hearts o&#64261; taynted be:</line>
<line>Perchance that enuie of &#383;o rich a thing</line>
<line>Brauing compare, di&#383;dainefully did &#383;ting</line>
<couplet>
<line>His high picht thoughts that meaner men &#383;hould vant,</line>
<line>That golden hap which their &#383;uperiors want.</line>
</couplet>
</stanza>

<stanza>
<line>But &#383;ome vntimelie thought did in&#383;tigate,</line>
<line>His all too timele&#383;&#383;e &#383;peede if none of tho&#383;e,</line>
<line>His honor, his affaires, his friends, his &#383;tate,</line>
<line>Negle&#392;ted all, with &#383;wi&#64261; intent he g&#339;s,</line>
<line>To quench the coale which in his liuer glowes.</line>
<couplet>
<line>O ra&#383;h fal&#383;e heate, wrapt in repentant cold,</line>
<line>Thy ha&#383;tie &#383;pring &#383;till bla&#383;ts and nere growes old.</line>
</couplet>
</stanza>

<stanza>
<line>VVhen at Colatium this fal&#383;e Lord ariued,</line>
<line>VVell was he welcom&#8217;d by the Romaine dame,</line>
<line>VVithin who&#383;e face Beautie and Vertue &#383;triued,</line>
<line>VVhich of them both &#383;hould vnderprop her fame.</line>
<line>VVh&#275; Vertue brag&#8217;d, Beautie wold blu&#383;h for &#383;hame,</line>
<couplet>
<line>VVhen Beautie bo&#383;ted blu&#383;hes, in de&#383;pight</line>
<line>Vertue would &#383;taine that ore with &#383;iluer white.</line>
</couplet>
</stanza>

<stanza>
<line>But Beautie in that white entituled,</line>
<line>From Venus doues doth challenge that faire &#64257;eld,</line>
<line>Then Vertue claimes from Beautie, Beauties red,</line>
<line>VVhich Vertue gaue the golden age, to guild</line>
<line>Their &#383;iluer cheekes, and cald it then their &#383;hield,</line>
<couplet>
<line>Teaching them thus to v&#383;e it in the &#64257;ght,</line>
<line>VVh&#275; &#383;hame a&#383;&#383;aild, the red &#383;hould f&#275;ce the white.</line>
</couplet>
</stanza>

<stanza>
<line>This Herauldry in <nameref>Lvcrece</nameref> face was &#383;eene,</line>
<line>Argued by Beauties red and Vertues white,</line>
<line>Of eithers colour was the other Queene:</line>
<line>Prouing from worlds minority their right,</line>
<line>Yet their ambition makes them &#383;till to &#64257;ght:</line>
<couplet>
<line>The &#383;oueraignty of either being &#383;o great,</line>
<line>That o&#64261; they interchange ech others &#383;eat.</line>
</couplet>
</stanza>

<stanza>
<line>This &#383;ilent warre of Lillies and of Ro&#383;es,</line>
<line>VVhich <nameref>Tarqvin</nameref> vew&#8217;d in her faire faces &#64257;eld,</line>
<line>In their pure rankes his traytor eye enclo&#383;es,</line>
<line>VVhere lea&#383;t betweene them both it &#383;hould be kild.</line>
<line>The coward captiue vanqui&#383;hed, doth yeeld</line>
<couplet>
<line>To tho&#383;e two Armies that would let him g&#339;,</line>
<line>Rather then triumph in &#383;o fal&#383;e a f&#339;.</line>
</couplet>
</stanza>

<stanza>
<line>Now thinkes he that her husbands &#383;hallow tongue,</line>
<line>The niggard prodigall that prai&#383;de her &#383;o:</line>
<line>In that high taske hath done her Beauty wrong.</line>
<line>VVhich farre exceedes his barren skill to &#383;how.</line>
<line>Therefore that prai&#383;e which <nameref>Colatine</nameref>  doth owe,</line>
<couplet>
<line>Inchaunted <nameref>Tarqvin</nameref> aun&#383;wers with &#383;urmi&#383;e,</line>
<line>In &#383;ilent wonder of &#383;till gazing eyes.</line>
</couplet>
</stanza>

<stanza>
<line>This earthly &#383;ain&#392;t adored by this deuill,</line>
<line>Little &#383;u&#383;pe&#392;teth the fal&#383;e wor&#383;hipper:</line>
<line>&#8220;For vn&#383;taind thoughts do &#383;eldom dream on euill.</line>
<line>&#8220;Birds neuer lim&#8217;d, no &#383;ecret bu&#383;hes feare:</line>
<line>So guiltle&#383;&#383;e &#383;hee &#383;ecurely giues good cheare,</line>
<couplet>
<line>And reuerend welcome to her princely gue&#383;t,</line>
<line>VVho&#383;e inward ill no outward harme expre&#383;t.</line>
</couplet>
</stanza>

<stanza>
<line>For that he colourd with his high e&#383;tate,</line>
<line>Hiding ba&#383;e &#383;in in pleats of Maie&#383;tie:</line>
<line>That nothing in him &#383;eemd inordinate,</line>
<line>Saue &#383;ometime too much wonder of his eye,</line>
<line>VVhich hauing all, all could not &#383;atis&#64257;e;</line>
<couplet>
<line>But poorly rich &#383;o wanteth in his &#383;tore,</line>
<line>That cloy&#8217;d with much, he pineth &#383;till for more.</line>
</couplet>
</stanza>

<stanza>
<line>But &#383;he that neuer cop&#8217;t with &#383;traunger eies,</line>
<line>Could picke no meaning from their parling lookes,</line>
<line>Nor read the &#383;ubtle &#383;hining &#383;ecrecies,</line>
<line>VVrit in the gla&#383;&#383;ie margents of &#383;uch bookes,</line>
<line>Shee toucht no vnknown baits, nor feard no hooks,</line>
<couplet>
<line>Nor could &#383;hee moralize his wanton &#383;ight,</line>
<line>More then his eies were opend to the light.</line>
</couplet>
</stanza>

<stanza>
<line>He &#383;tories to her eares her husbands fame,</line>
<line>VVonne in the &#64257;elds of fruitfull Italie:</line>
<line>And decks with prai&#383;es <nameref>Colatine</nameref> s high name,</line>
<line>Made glorious by his manlie chiualrie,</line>
<line>VVith brui&#383;ed armes and wreathes of vi&#392;torie,</line>
<couplet>
<line>Her ioie with heaued-vp hand &#383;he doth expre&#383;&#383;e,</line>
<line>And wordle&#383;&#383;e &#383;o greetes heauen for his &#383;ucce&#383;&#383;e.</line>
</couplet>
</stanza>

<stanza>
<line>Far from the purpo&#383;e of his comming thither,</line>
<line>He makes excu&#383;es for his being there,</line>
<line>No clowdie &#383;how of &#383;tormie blu&#383;tring wether,</line>
<line>Doth yet in his faire welkin once appeare,</line>
<line>Till &#383;able Night mother of dread and feare,</line>
<couplet>
<line>Vppon the world dim darkne&#383;&#383;e doth di&#383;plaie,</line>
<line>And in her vaultie pri&#383;on, &#383;towes the daie.</line>
</couplet>
</stanza>

<stanza>
<line>For then is Tarquine brought vnto his bed,</line>
<line>Intending wearine&#383;&#383;e with heauie &#383;prite:</line>
<line>For a&#64261;er &#383;upper long he que&#383;tioned,</line>
<line>VVith mode&#383;t Lucrece, and wore out the night,</line>
<line>Now leaden &#383;lumber with liues &#383;trength doth &#64257;ght,</line>
<couplet>
<line>And euerie one to re&#383;t him&#383;elfe betakes,</line>
<line>Saue theeues, and cares, and troubled minds that wakes.</line>
</couplet>
</stanza>

<stanza>
<line>As one of which doth Tarquin lie reuoluing</line>
<line>The &#383;undrie dangers of his wils obtaining:</line>
<line>Yet euer to obtain his will re&#383;oluing,</line>
<line>Though weake built hopes per&#383;wade him to ab&#383;taining</line>
<line>De&#383;paire to gaine doth traf&#64257;que o&#64261; for gaining,</line>
<couplet>
<line>And when great trea&#383;ure is the meede propo&#383;ed,</line>
<line>Though death be adi&#363;&#392;t, ther&#8217;s no death &#383;uppo&#383;ed.</line>
</couplet>
</stanza>

<stanza>
<line>Tho&#383;e that much couet are with gaine &#383;o fond,</line>
<line>That what they haue not, that which they po&#383;&#383;e&#383;&#383;e</line>
<line>They &#383;catter and vnloo&#383;e it from their bond,</line>
<line>And &#383;o by hoping more they haue but le&#383;&#383;e,</line>
<line>Or gaining more, the pro&#64257;te of exce&#383;&#383;e</line>
<couplet>
<line>Is but to &#383;urfet, and &#383;uch griefes &#383;u&#383;taine,</line>
<line>That they proue b&#257;ckrout in this poore rich gain.</line>
</couplet>
</stanza>

<stanza>
<line>The ayme of all is but to nour&#383;e the life,</line>
<line>VVith honor, wealth, and ea&#383;e in wainyng age:</line>
<line>And in this ayme there is &#383;uch thwarting &#383;trife,</line>
<line>That one for all, or all for one, we gage:</line>
<line>As life for honour, in fell battailes rage,</line>
<couplet>
<line>Honor for wealth, and o&#64261; that wealth doth co&#383;t</line>
<line>The death of all, and altogether lo&#383;t.</line>
</couplet>
</stanza>

<stanza>
<line>So that in ventring ill, we leaue to be</line>
<line>The things we are, for that which we expe&#392;t:</line>
<line>And this ambitious foule in&#64257;rmitie,</line>
<line>In hauing much torments vs with defe&#392;t</line>
<line>Of that we haue: &#383;o then we d&#339; negle&#392;t</line>
<couplet>
<line>The thing we haue, and all for want of wit,</line>
<line>Make &#383;omething nothing, by augmenting it.</line>
</couplet>
</stanza>

<stanza>
<line>Such hazard now mu&#383;t doting <nameref>Tarqvin</nameref> make,</line>
<line>Pawning his honor to obtaine his lu&#383;t,</line>
<line>And for him&#383;elfe, him&#383;elfe he mu&#383;t for&#383;ake.</line>
<line>Then where is truth if there be no &#383;elfe-tru&#383;t?</line>
<line>VVhen &#383;hall he thinke to &#64257;nd a &#383;tranger iu&#383;t,</line>
<couplet>
<line>VVhen he him&#383;elfe, him&#383;elfe confounds, betraies,</line>
<line>To &#383;clandrous tongues &amp; wretched hateful daies?</line>
</couplet>
</stanza>

<stanza>
<line>Now &#383;tole vppon the time the dead of night,</line>
<line>VVhen heauie &#383;leep had clo&#383;d vp mortall eyes,</line>
<line>No comfortable &#383;tarre did lend his light,</line>
<line>No noi&#383;e but Owles, &amp; wolues death-boding cries:</line>
<line>Now &#383;erues the &#383;ea&#383;on that they may &#383;urpri&#383;e</line>
<couplet>
<line>The &#383;illie Lambes, pure thoughts are dead &amp; &#383;till,</line>
<line>VVhile Lu&#383;t and Murder wakes to &#383;taine and kill.</line>
</couplet>
</stanza>

<stanza>
<line>And now this lu&#383;tfull Lord leapt from his bed,</line>
<line>Throwing his mantle rudely  ore his arme,</line>
<line>Is madly to&#383;t betweene de&#383;ire and dred;</line>
<line>Th&#8217;one &#383;weetly &#64258;atters, th&#8217;other feareth harme,</line>
<line>But hone&#383;t feare, bewicht with lu&#383;tes foule charme,</line>
<couplet>
<line>Doth too too o&#64261; betake him to retire,</line>
<line>Beaten away by braine&#383;icke rude de&#383;ire.</line>
</couplet>
</stanza>

<stanza>
<line>His Faulchon on a &#64258;int he &#383;o&#64261;ly &#383;miteth,</line>
<line>That from the could &#383;tone &#383;parkes of &#64257;re d&#339; &#64258;ie,</line>
<line>VVhereat a waxen torch forthwith he lighteth,</line>
<line>VVhich mu&#383;t be lode&#383;tarre to his lu&#383;tfull eye.</line>
<line>And to the &#64258;ame thus &#383;peakes adui&#383;edlie;</line>
<couplet>
<line>As from this cold &#64258;int I enfor&#383;t this &#64257;re,</line>
<line>So <nameref>Lvcrece</nameref> mu&#383;t I force to my de&#383;ire.</line>
</couplet>
</stanza>

<stanza>
<line>Here pale with feare he doth premeditate,</line>
<line>The daungers of his loth&#383;ome enterpri&#383;e:</line>
<line>And in his inward mind he doth debate,</line>
<line>VVhat following &#383;orrow may on this ari&#383;e.</line>
<line>Then looking &#383;cornfully, he doth de&#383;pi&#383;e</line>
<couplet>
<line>His naked armour of &#383;till &#383;laughtered lu&#383;t,</line>
<line>And iu&#383;tly thus controlls his thoughts vniu&#383;t.</line>
</couplet>
</stanza>

<stanza>
<line>Faire torch burne out thy light, and lend it not</line>
<line>To darken her who&#383;e light excelleth thine:</line>
<line>And die vnhallowed thoughts, before you blot</line>
<line>VVith your vncleanne&#383;&#383;e, that which is diuine:</line>
<line>Offer pure incen&#383;e to &#383;o pure a &#383;hrine:</line>
<couplet>
<line>Let faire humanitie abhor the deede,</line>
<line>That &#383;pots &amp; &#383;tains loues mode&#383;t &#383;now-white weed.</line>
</couplet>
</stanza>

<stanza>
<line>O &#383;hame to knighthood, and to &#383;hining Armes,</line>
<line>O foule di&#383;honor to my hou&#383;houlds graue:</line>
<line>O impious a&#392;t including all foule harmes.</line>
<line>A martiall man to be &#383;o&#64261; fancies &#383;laue,</line>
<line>True valour &#383;till a true re&#383;pe&#392;t &#383;hould haue,</line>
<couplet>
<line>Then my digre&#383;&#383;ion is &#383;o vile, &#383;o ba&#383;e,</line>
<line>That it will liue engrauen in my face.</line>
</couplet>
</stanza>

<stanza>
<line>Yea though I die the &#383;candale will &#383;uruiue,</line>
<line>And be an eie-&#383;ore in my golden coate:</line>
<line>Some loth&#383;ome da&#383;h the Herrald will contriue,</line>
<line>To cipher me how fondlie I did dote:</line>
<line>That my po&#383;teritie &#383;ham&#8217;d with the note</line>
<couplet>
<line>Shall cur&#383;e my bones, and hold it for no &#383;inne,</line>
<line>To wi&#383;h that I their father had not beene.</line>
</couplet>
</stanza>

<stanza>
<line>VVhat win I if I gaine the thing I &#383;eeke?</line>
<line>A dreame, a breath, a froth of &#64258;eeting ioy,</line>
<line>VVho buies a minutes mirth to waile a weeke?</line>
<line>Or &#383;els eternitie to get a toy?</line>
<line>For one &#383;weete grape who will the vine de&#383;troy?</line>
<couplet>
<line>Or what fond begger, but to touch the crowne,</line>
<line>VVould with the &#383;cepter &#383;traight be &#383;trok&#275; down?</line>
</couplet>
</stanza>

<stanza>
<line>If <nameref>Colatinvs</nameref> dreame of my intent,</line>
<line>VVill he not wake, and in a de&#383;p&#8217;rate rage</line>
<line>Po&#383;t hither, this vile purpo&#383;e to preuent?</line>
<line>This &#383;iege that hath ingirt his marriage,</line>
<line>This blur to youth, this &#383;orrow to the &#383;age,</line>
<couplet>
<line>This dying vertue, this &#383;uruiuing &#383;hame,</line>
<line>VVho&#383;e crime will beare an euer-during blame.</line>
</couplet>
</stanza>

<stanza>
<line>O what excu&#383;e can my inuention make</line>
<line>VVhen thou &#383;halt charge me with &#383;o blacke a deed?</line>
<line>VVill not my tongue be mute, my fraile ioints &#383;hake?</line>
<line>Mine eies forgo their light, my fal&#383;e hart bleede?</line>
<line>The guilt beeing great, the feare doth &#383;till exceede;</line>
<couplet>
<line>And extreme feare can neither &#64257;ght nor &#64258;ie,</line>
<line>But cowardlike with trembling terror die.</line>
</couplet>
</stanza>

<stanza>
<line>Had <nameref>Colatinvs</nameref> kild my &#383;onne or &#383;ire,</line>
<line>Or laine in ambu&#383;h to betray my life,</line>
<line>Or were he not my deare friend, this de&#383;ire</line>
<line>Might haue excu&#383;e to worke vppon his wife:</line>
<line>As in reuenge or quittall of &#383;uch &#383;trife.</line>
<couplet>
<line>But as he is my kin&#383;man, my deare friend,</line>
<line>The &#383;hame and fault &#64257;nds no excu&#383;e nor end.</line>
</couplet>
</stanza>

<stanza>
<line>Shamefull it is: I, if the fa&#392;t be knowne,</line>
<line>Hatefull it is: there is no hate in louing,</line>
<line>Ile beg her loue: but &#383;he is not her owne:</line>
<line>The wor&#383;t is but deniall and reproouing.</line>
<line>My will is &#383;trong pa&#383;t rea&#383;ons weake remoouing:</line>
<couplet>
<line>VVho feares a &#383;entence or an old mans &#383;aw,</line>
<line>Shall by a painted cloth be kept in awe.</line>
</couplet>
</stanza>

<stanza>
<line>Thus gracele&#383;&#383;e holds he di&#383;putation,</line>
<line>Tweene frozen con&#383;cience and hot burning will,</line>
<line>And with good thoughts makes di&#383;pen&#383;ation,</line>
<line>Vrging the wor&#383;er &#383;ence for vantage &#383;till.</line>
<line>VVhich in a moment doth confound and kill</line>
<couplet>
<line>All pure effe&#392;ts, and doth &#383;o farre proceede,</line>
<line>That what is vile, &#383;hewes like a vertuous deede.</line>
</couplet>
</stanza>

<stanza>
<line>Quoth he, &#383;he tooke me kindlie by the hand,</line>
<line>And gaz&#8217;d for tidings in my eager eyes,</line>
<line>Fearing &#383;ome hard newes from the warlike band,</line>
<line>VVhere her beloued <nameref>Colatinvs</nameref> lies.</line>
<line>O how her feare did make her colour ri&#383;e!</line>
<couplet>
<line>Fir&#383;t red as Ro&#383;es that on Lawne we laie,</line>
<line>Then white as Lawne the Ro&#383;es tooke awaie.</line>
</couplet>
</stanza>

<stanza>
<line>And how her hand in my hand being lockt,</line>
<line>For&#383;t it to tremble with her loyall feare:</line>
<line>VVhich &#383;trooke her &#383;ad, and then it fa&#383;ter rockt,</line>
<line>Vntill her husbands welfare &#383;hee did heare.</line>
<line>VVhereat &#383;hee &#383;miled with &#383;o &#383;weete a cheare,</line>
<couplet>
<line>That had <nameref>Narcissvs</nameref> &#383;eene her as &#383;hee &#383;tood,</line>
<line>Selfe-loue had neuer drown&#8217;d him in the &#64258;ood.</line>
</couplet>
</stanza>

<stanza>
<line>VVhy hunt I then for colour or excu&#383;es?</line>
<line>All Orators are dumbe when Beautie pleadeth,</line>
<line>Poore wretches haue remor&#383;e in poore abu&#383;es,</line>
<line>Loue thriues not in the hart that &#383;hadows dreadeth,</line>
<line>Affe&#392;tion is my Captaine and he leadeth.</line>
<couplet>
<line>And when his gaudie banner is di&#383;plaide,</line>
<line>The coward &#64257;ghts, and will not be di&#383;maide.</line>
</couplet>
</stanza>

<stanza>
<line>Then childi&#383;h feare auaunt, debating die,</line>
<line>Re&#383;pe&#392;t and rea&#383;on waite on wrinckled age,</line>
<line>My heart &#383;hall neuer countermand mine eie.</line>
<line>Sad pau&#383;e, and deepe regard be&#383;eemes the &#383;age,</line>
<line>My part is youth and beates the&#383;e from the &#383;tage.</line>
<couplet>
<line>De&#383;ire my Pilot is, Beautie my pri&#383;e,</line>
<line>Then who feares &#383;inking where &#383;uch trea&#383;ure lies?</line>
</couplet>
</stanza>

<stanza>
<line>As corne  ore-growne by weedes: &#383;o heedfull feare</line>
<line>Is almo&#383;t choakt by vnre&#383;i&#383;ted lu&#383;t:</line>
<line>Away he &#383;teales with open li&#383;tning eare,</line>
<line>Full of foule hope, and full of fond mi&#383;tru&#383;t:</line>
<line>Both which as &#383;eruitors to the vniu&#383;t,</line>
<couplet>
<line>So cro&#383;&#383;e him with their oppo&#383;it per&#383;wa&#383;ion,</line>
<line>That now he vowes a league, and now inua&#383;ion.</line>
</couplet>
</stanza>

<stanza>
<line>VVithin his thought her heauenly image &#383;its,</line>
<line>And in the &#383;elfe &#383;ame &#383;eat &#383;its <nameref>Colatine</nameref> ,</line>
<line>That eye which lookes on her confounds his wits,</line>
<line>That eye which him beholdes, as more diuine,</line>
<line>Vnto a view &#383;o fal&#383;e will not incline;</line>
<couplet>
<line>But with a pure appeale &#383;eekes to the heart,</line>
<line>VVhich once corrupted takes the wor&#383;er part.</line>
</couplet>
</stanza>

<stanza>
<line>And therein heartens vp his &#383;eruile powers,</line>
<line>VVho &#64258;attred by their leaders iocound &#383;how,</line>
<line>Stuffe vp his lu&#383;t: as minutes &#64257;ll vp howres.</line>
<line>And as their Captaine: &#383;o their pride doth grow,</line>
<line>Paying more &#383;laui&#383;h tribute then they owe.</line>
<couplet>
<line>By reprobate de&#383;ire thus madly led,</line>
<line>The Romane Lord marcheth to <nameref>Lvcrece</nameref> bed.</line>
</couplet>
</stanza>

<stanza>
<line>The lockes betweene her chamber and his will,</line>
<line>Ech one by him infor&#383;t retires his ward:</line>
<line>But as they open they all rate his ill,</line>
<line>VVhich driues the creeping theefe to &#383;ome regard,</line>
<line>The thre&#383;hold grates the doore to haue him heard,</line>
<couplet>
<line>Night-wandring weezels &#383;hreek to &#383;ee him there,</line>
<line>They fright him, yet he &#383;till pur&#383;ues his feare.</line>
</couplet>
</stanza>

<stanza>
<line>As each vnwilling portall yeelds him way,</line>
<line>Through little vents and cranies of the place,</line>
<line>The wind warres with his torch, to make him &#383;taie,</line>
<line>And blowes the &#383;moake of it into his face,</line>
<line>Extingui&#383;hing his condu&#392;t in this ca&#383;e.</line>
<couplet>
<line>But his hot heart, which fond de&#383;ire doth &#383;corch,</line>
<line>Puffes forth another wind that &#64257;res the torch.</line>
</couplet>
</stanza>

<stanza>
<line>And being lighted, by the light he &#383;pies</line>
<line><nameref>Lvcrecias</nameref> gloue, wherein her needle &#383;ticks,</line>
<line>He takes it from the ru&#383;hes where it lies,</line>
<line>And griping it, the needle his &#64257;nger pricks.</line>
<line>As who &#383;hould &#383;ay, this gloue to wanton trickes</line>
<couplet>
<line>Is not inur&#8217;d; returne againe in ha&#383;t,</line>
<line>Thou &#383;ee&#383;t our mi&#383;tre&#383;&#383;e ornaments are cha&#383;t.</line>
</couplet>
</stanza>

<stanza>
<line>But all the&#383;e poore forbiddings could not &#383;tay him,</line>
<line>He in the wor&#383;t &#383;ence con&#383;ters their deniall:</line>
<line>The dores, the wind, the gloue that did delay him,</line>
<line>He takes for accidentall things of triall.</line>
<line>Or as tho&#383;e bars which &#383;top the hourely diall,</line>
<couplet>
<line>VVho with a lingring &#383;taie his cour&#383;e doth let,</line>
<line>Till euerie minute payes the howre his debt.</line>
</couplet>
</stanza>

<stanza>
<line>So &#383;o, quoth he, the&#383;e lets attend the time,</line>
<line>Like little fro&#383;ts that &#383;ometime threat the &#383;pring,</line>
<line>To ad a more reioy&#383;ing to the prime,</line>
<line>And giue the &#383;neaped birds more cau&#383;e to &#383;ing.</line>
<line>Pain payes the income of ech precious thing,</line>
<couplet>
<line>Huge rocks, high winds, &#383;trong pirats, &#383;helues and &#383;ands</line>
<line>The marchant feares, ere rich at home he lands.</line>
</couplet>
</stanza>

<stanza>
<line>Now is he come vnto the chamber dore,</line>
<line>That &#383;huts him from the Heauen of his thought,</line>
<line>VVhich with a yeelding latch, and with no more,</line>
<line>Hath bard him from the ble&#383;&#383;ed thing he &#383;ought.</line>
<line>So from him&#383;elfe impiety hath wrought,</line>
<couplet>
<line>That for his pray to pray he doth begin,</line>
<line>As if the Heauens &#383;hould countenance his &#383;in.</line>
</couplet>
</stanza>

<stanza>
<line>But in the mid&#383;t of his vnfruitfull prayer,</line>
<line>Hauing &#383;olicited th&#8217;eternall power,</line>
<line>That his foule thoughts might c&#333;pa&#383;&#383;e his fair faire,</line>
<line>And they would &#383;tand au&#383;picious to the howre.</line>
<line>Euen there he &#383;tarts, quoth he, I mu&#383;t de&#64258;owre;</line>
<couplet>
<line>The powers to whom I pray abhor this fa&#392;t,</line>
<line>How can they then a&#383;&#383;i&#383;t me in the a&#392;t?</line>
</couplet>
</stanza>

<stanza>
<line>Then Loue and Fortune be my Gods, my guide,</line>
<line>My will is backt with re&#383;olution:</line>
<line>Thoughts are but dreames till their effe&#392;ts be tried,</line>
<line>The blacke&#383;t &#383;inne is clear&#8217;d with ab&#383;olution.</line>
<line>Again&#383;t loues &#64257;re, feares fro&#383;t hath di&#383;&#383;olution.</line>
<couplet>
<line>The eye of Heauen is out, and mi&#383;tie night</line>
<line>Couers the &#383;hame that followes &#383;weet delight.</line>
</couplet>
</stanza>

<stanza>
<line>This &#383;aid, his guiltie hand pluckt vp the latch,</line>
<line>And with his knee the dore he opens wide,</line>
<line>The doue &#383;leeps fa&#383;t that this night Owle will catch.</line>
<line>Thus trea&#383;on workes ere traitors be e&#383;pied.</line>
<line>VVho &#383;ees the lurking &#383;erpent &#383;teppes a&#383;ide;</line>
<couplet>
<line>But &#383;hee &#383;ound &#383;leeping, fearing no &#383;uch thing,</line>
<line>Lies at the mercie of his mortall &#383;ting.</line>
</couplet>
</stanza>

<stanza>
<line>Into the chamber wickedlie he &#383;talkes,</line>
<line>And gazeth on her yet vn&#383;tained bed:</line>
<line>The curtaines being clo&#383;e, about he walkes,</line>
<line>Rowling his greedie eye-bals in his head.</line>
<line>By their high trea&#383;on is his heart mi&#383; led,</line>
<couplet>
<line>VVhich giues the watch word to his hand ful &#383;oon,</line>
<line>To draw the clowd that hides the &#383;iluer Moon.</line>
</couplet>
</stanza>

<stanza>
<line>Looke as the faire and fierie pointed Sunne,</line>
<line>Ru&#383;hing from forth a cloud, bereaues our &#383;ight:</line>
<line>Euen &#383;o the Curtaine drawne, his eyes begun</line>
<line>To winke, being blinded with a greater light.</line>
<line>VVhether it is that &#383;hee re&#64258;e&#392;ts &#383;o bright,</line>
<couplet>
<line>That dazleth them, or el&#383;e &#383;ome &#383;hame &#383;uppo&#383;ed,</line>
<line>But blind they are, and keep them&#383;elues inclo&#383;ed.</line>
</couplet>
</stanza>

<stanza>
<line>O had they in that darke&#383;ome pri&#383;on died,</line>
<line>Then had they &#383;eene the period of their ill:</line>
<line>Then <nameref>Colatine</nameref>  againe by <nameref>Lvcrece</nameref> &#383;ide,</line>
<line>In his cleare bed might haue repo&#383;ed &#383;till.</line>
<line>But they mu&#383;t ope this ble&#383;&#383;ed league to kill,</line>
<couplet>
<line>And holie-thoughted <nameref>Lvcrece</nameref> to their &#383;ight,</line>
<line>Mu&#383;t &#383;ell her ioy, her life, her worlds delight.</line>
</couplet>
</stanza>

<stanza>
<line>Her lillie hand, her ro&#383;ie cheeke lies vnder,</line>
<line>Coo&#383;ning the pillow of a lawfull ki&#383;&#383;e;</line>
<line>VVho therefore angrie &#383;eemes to part in &#383;under,</line>
<line>Swelling on either &#383;ide to want his bli&#383;&#383;e.</line>
<line>Betweene who&#383;e hils her head intombed is;</line>
<couplet>
<line>VVhere like a vertuous Monument &#383;hee lies,</line>
<line>To be admir&#8217;d of lewd vnhallowed eyes.</line>
</couplet>
</stanza>

<stanza>
<line>VVithout the bed her other faire hand was,</line>
<line>On the greene couerlet who&#383;e perfe&#392;t white</line>
<line>Showed like an Aprill dazie on the gra&#383;&#383;e,</line>
<line>VVith pearlie &#383;wet re&#383;embling dew of night.</line>
<line>Her eyes like Marigolds had &#383;heath&#8217;d their light,</line>
<couplet>
<line>And canopied in darkene&#383;&#383;e &#383;weetly lay,</line>
<line>Till they might open to adorne the day.</line>
</couplet>
</stanza>

<stanza>
<line>Her haire like gold&#275; threeds playd with her breath,</line>
<line>O mode&#383;t wantons, wanton mode&#383;tie!—</line>
<line>Showing lifes triumph in the map of death,</line>
<line>And deaths dim looke in lifes mortalitie.</line>
<line>Ech in her &#383;leepe them&#383;elues &#383;o beauti&#64257;e,</line>
<couplet>
<line>As if betweene them twaine there were no &#383;trife,</line>
<line>But that life liu&#8217;d in death, and death in life.</line>
</couplet>
</stanza>

<stanza>
<line>Her brea&#383;ts like Iuory globes circled with blew,</line>
<line>A paire of maiden worlds vnconquered,</line>
<line>Saue of their Lord, no bearing yoke they knew,</line>
<line>And him by oath they truely honored.</line>
<line>The&#383;e worlds in <nameref>Tarqvin</nameref> new ambition bred,</line>
<couplet>
<line>VVho like a fowle v&#383;urper went about,</line>
<line>From this faire throne to heaue the owner out.</line>
</couplet>
</stanza>

<stanza>
<line>VVhat could he &#383;ee but mightily he noted?</line>
<line>VVhat did he note, but &#383;trongly he de&#383;ired?</line>
<line>VVhat he beheld, on that he &#64257;rmely doted,</line>
<line>And in his will his wilfull eye he tyred.</line>
<line>VVith more then admiration he admired</line>
<couplet>
<line>Her azure vaines, her alabla&#383;ter skinne,</line>
<line>Her corall lips, her &#383;now-white dimpled chin.</line>
</couplet>
</stanza>

<stanza>
<line>As the grim Lion fawneth  ore his pray,</line>
<line>Sharpe hunger by the conque&#383;t &#383;atis&#64257;ed:</line>
<line>So  ore this &#383;leeping &#383;oule doth <nameref>Tarqvin</nameref> &#383;tay,</line>
<line>His rage of lu&#383;t by gazing quali&#64257;ed;</line>
<line>Slakt, not &#383;uppre&#383;t, for &#383;tanding by her &#383;ide,</line>
<couplet>
<line>His eye which late this mutiny re&#383;traines,</line>
<line>Vnto a greater vprore tempts his vaines.</line>
</couplet>
</stanza>

<stanza>
<line>And they like &#383;tragling &#383;laues for pillage &#64257;ghting,</line>
<line>Obdurate va&#383;&#383;als fell exploits effe&#392;ting,</line>
<line>In bloody death and raui&#383;hment delighting;</line>
<line>Nor childrens tears nor mothers grones re&#383;pe&#392;ting,</line>
<line>Swell in their pride, the on&#383;et &#383;till expe&#392;ting:</line>
<couplet>
<line>Anon his beating heart allarum &#383;triking,</line>
<line>Giues the hot charge, &amp; bids th&#275; do their liking.</line>
</couplet>
</stanza>

<stanza>
<line>His drumming heart cheares vp his burning eye,</line>
<line>His eye commends the leading to his hand;</line>
<line>His hand as proud of &#383;uch a dignitie,</line>
<line>Smoaking with pride, marcht on, to make his &#383;tand</line>
<line>On her bare bre&#383;t, the heart of all her land;</line>
<couplet>
<line>VVho&#383;e ranks of blew vains as his hand did &#383;cale.</line>
<line>Le&#64261; their round turrets de&#383;titute and pale.</line>
</couplet>
</stanza>

<stanza>
<line>They mu&#383;tring to the quiet Cabinet,</line>
<line>VVhere their deare gouerne&#383;&#383;e and ladie lies,</line>
<line>Do tell her &#383;hee is dreadfullie be&#383;et,</line>
<line>And fright her with confu&#383;ion of their cries.</line>
<line>Shee much amaz&#8217;d breakes ope her lockt vp eyes,</line>
<couplet>
<line>VVho peeping foorth this tumult to behold,</line>
<line>Are by his &#64258;aming torch dim&#8217;d and controld.</line>
</couplet>
</stanza>

<stanza>
<line>Imagine her as one in dead of night,</line>
<line>From forth dull &#383;leepe by dreadfull fancie waking,</line>
<line>That thinkes &#383;hee hath beheld &#383;ome ga&#383;tlie &#383;prite,</line>
<line>VVho&#383;e grim a&#383;pe&#392;t &#383;ets euerie ioint a &#383;haking,</line>
<line>VVhat terror tis: but &#383;hee in wor&#383;er taking,</line>
<couplet>
<line>From &#383;leepe di&#383;turbed, heedfullie doth view</line>
<line>The &#383;ight which makes &#383;uppo&#383;ed terror trew.</line>
</couplet>
</stanza>

<stanza>
<line>VVrapt and confounded in a thou&#383;and feares,</line>
<line>Like to a new kild bird &#383;hee trembling lies:</line>
<line>Shee dares not looke, yet winking there appeares</line>
<line>Quicke-&#383;hi&#64261;ing Antiques vglie in her eyes.</line>
<line>&#8220;Such &#383;hadowes are the weake brains forgeries,</line>
<couplet>
<line>VVho angrie that the eyes &#64258;ie from their lights,</line>
<line>In darknes daunts th&#275; with more dreadfull &#383;ights.</line>
</couplet>
</stanza>

<stanza>
<line>His hand that yet remaines vppon her bre&#383;t,</line>
<line>(Rude Ram to batter &#383;uch an Iuorie wall:)</line>
<line>May feele her heart (poore Cittizen) di&#383;tre&#383;t,</line>
<line>VVounding it &#383;elfe to death, ri&#383;e vp and fall;</line>
<line>Beating her bulke, that his hand &#383;hakes withall.</line>
<couplet>
<line>This moues in him more rage and le&#383;&#383;er pittie,</line>
<line>To make the breach and enter this &#383;weet Citty.</line>
</couplet>
</stanza>

<stanza>
<line>Fir&#383;t like a Trompet doth his tongue begin,</line>
<line>To &#383;ound a parlie to his heartle&#383;&#383;e f&#339;,</line>
<line>VVho ore the white &#383;heet peers her whiter chin,</line>
<line>The rea&#383;on of this ra&#383;h allarme to know,</line>
<line>VVhich he by dum demeanor &#383;eekes to &#383;how.</line>
<couplet>
<line>But &#383;hee with vehement prayers vrgeth &#383;till,</line>
<line>Vnder what colour he commits this ill.</line>
</couplet>
</stanza>

<stanza>
<line>Thus he replies, the colour in thy face,</line>
<line>That euen for anger makes the Lilly pale,</line>
<line>And the red ro&#383;e blu&#383;h at her owne di&#383;grace,</line>
<line>Shall plead for me and tell my louing tale.</line>
<line>Vnder that colour am I come to &#383;cale</line>
<couplet>
<line>Thy neuer conquered Fort, the fault is thine,</line>
<line>For tho&#383;e thine eyes betray thee vnto mine.</line>
</couplet>
</stanza>

<stanza>
<line>Thus I fore&#383;tall thee, if thou meane to chide,</line>
<line>Thy beauty hath en&#383;nar&#8217;d thee to this night,</line>
<line>VVhere thou with patience mu&#383;t my will abide,</line>
<line>My will that markes thee for my earths delight,</line>
<line>VVhich I to conquer &#383;ought with all my might.</line>
<couplet>
<line>But as reproofe and rea&#383;on beat it dead,</line>
<line>By thy bright beautie was it newlie bred.</line>
</couplet>
</stanza>

<stanza>
<line>I &#383;ee what cro&#383;&#383;es my attempt will bring,</line>
<line>I know what thornes the growing ro&#383;e defends,</line>
<line>I thinke the honie guarded with a &#383;ting,</line>
<line>All this before-hand coun&#383;ell comprehends.</line>
<line>But VVill is deafe and hears no heedfull friends,</line>
<couplet>
<line>Onely he hath an eye to gaze on Beautie,</line>
<line>And dotes on what he looks, gain&#383;t law or duety.</line>
</couplet>
</stanza>

<stanza>
<line>I haue debated euen in my &#383;oule,</line>
<line>VVhat wrong, what &#383;hame, what &#383;orrow I &#383;hal breed,</line>
<line>But nothing can affe&#392;tions cour&#383;e controull,</line>
<line>Or &#383;top the headlong furie of his &#383;peed.</line>
<line>I know repentant teares in&#383;ewe the deed,</line>
<couplet>
<line>Reproch, di&#383;daine, and deadly enmity,</line>
<line>Yet &#383;triue I to embrace mine infamy.</line>
</couplet>
</stanza>

<stanza>
<line>This &#383;aid, hee &#383;hakes alo&#64261; his Romaine blade,</line>
<line>VVhich like a Faulcon towring in the skies,</line>
<line>Cowcheth the fowle below with his wings &#383;hade,</line>
<line>VVho&#383;e crooked beake threats, if he mount he dies.</line>
<line>So vnder his in&#383;ulting Fauchion lies</line>
<couplet>
<line>Harmele&#383;&#383;e <nameref>Lvcretia</nameref> marking what he tels,</line>
<line>VVith trembling feare: as fowl hear Faulc&#333;s bels.</line>
</couplet>
</stanza>

<stanza>
<line><nameref>Lvcrece</nameref>, quoth he, this night I mu&#383;t enioy thee,</line>
<line>If thou deny, then force mu&#383;t worke my way:</line>
<line>For in thy bed I purpo&#383;e to de&#383;troie thee.</line>
<line>That done, &#383;ome worthle&#383;&#383;e &#383;laue of thine ile &#383;lay.</line>
<line>To kill thine Honour with thy liues decaie.</line>
<couplet>
<line>And in thy dead armes do I meane to place him,</line>
<line>Swearing I &#383;lue him &#383;eeing thee imbrace him.</line>
</couplet>
</stanza>

<stanza>
<line>So thy &#383;uruiuing husband &#383;hall remaine</line>
<line>The &#383;cornefull marke of euerie open eye,</line>
<line>Thy kin&#383;men hang their heads at this di&#383;daine,</line>
<line>Thy i&#383;&#383;ue blur&#8217;d with namele&#383;&#383;e ba&#383;tardie;</line>
<line>And thou the author of their obloquie,</line>
<couplet>
<line>Shalt haue thy tre&#383;pa&#383;&#383;e cited vp in rimes,</line>
<line>And &#383;ung by children in &#383;ucceeding times.</line>
</couplet>
</stanza>

<stanza>
<line>But if thou yeeld, I re&#383;t thy &#383;ecret friend,</line>
<line>The fault vnknowne is as a thought vna&#392;ted,</line>
<line>&#8220;A little harme done to a great good end,</line>
<line>For lawfull pollicie remaines ena&#392;ted.</line>
<line>&#8220;The poy&#383;onous &#383;imple &#383;ometime is compa&#392;ted</line>
<couplet>
<line>In a pure compound; being &#383;o applied,</line>
<line>His venome in effe&#392;t is puri&#64257;ed.</line>
</couplet>
</stanza>

<stanza>
<line>Then for thy husband and thy childrens &#383;ake,</line>
<line>Tender my &#383;uite, bequeath not to their lot</line>
<line>The &#383;hame that from them no deui&#383;e can take,</line>
<line>The blemi&#383;h that will neuer be forgot:</line>
<line>VVor&#383;e than a &#383;laui&#383;h wipe, or birth howrs blot,</line>
<couplet>
<line>For markes de&#383;cried in mens natiuitie,</line>
<line>Are natures faultes, not their owne infamie.</line>
</couplet>
</stanza>

<stanza>
<line>Here with a Cockeatrice dead killing eye,</line>
<line>He row&#383;eth vp him&#383;elfe, and makes a pau&#383;e,</line>
<line>VVhile &#383;hee the pi&#392;ture of pure pietie,</line>
<line>Like a white Hinde vnder the grypes &#383;harpe clawes,</line>
<line>Pleades in a wilderne&#383;&#383;e where are no lawes,</line>
<couplet>
<line>To the rough bea&#383;t, that knowes no gentle right,</line>
<line>Nor ought obayes but his fowle appetite.</line>
</couplet>
</stanza>

<stanza>
<line>But when a black-fac&#8217;d clowd the world doth thret,</line>
<line>In his dim mi&#383;t th&#8217;a&#383;piring mountaines hiding:</line>
<line>From earths dark-womb, &#383;ome gentle gu&#383;t doth get,</line>
<line>VVhich blow the&#383;e pitchie vapours fr&#333; their biding:</line>
<line>Hindring their pre&#383;ent fall by this diuiding.</line>
<couplet>
<line>So his vnhallowed ha&#383;t her words delayes,</line>
<line>And moodie Plvto winks while Orpheus playes.</line>
</couplet>
</stanza>

<stanza>
<line>Yet fowle night-waking Cat he doth but dallie,</line>
<line>VVhile in his hold-fa&#383;t foot the weak mou&#383;e p&#257;teth,</line>
<line>Her &#383;ad behauiour feedes his vulture follie,</line>
<line>A &#383;wallowing gulfe that euen in plentie wanteth.</line>
<line>His eare her prayers admits, but his heart granteth</line>
<couplet>
<line>No penetrable entrance to her playning,</line>
<line>&#8220;Tears harden lu&#383;t, though marble were with rayning.</line>
</couplet>
</stanza>

<stanza>
<line>Her pittie-pleading eyes are &#383;adlie &#64257;xed</line>
<line>In the remor&#383;ele&#383;&#383;e wrinckles of his face.</line>
<line>Her mode&#383;t eloquence with &#383;ighes is mixed,</line>
<line>VVhich to her Oratorie addes more grace.</line>
<line>Shee puts the period o&#64261;en from his place,</line>
<couplet>
<line>And mid&#383;t the &#383;entence &#383;o her accent breakes,</line>
<line>That twi&#383;e &#383;he doth begin ere once &#383;he &#383;peakes.</line>
</couplet>
</stanza>

<stanza>
<line>She coniures him by high Almightie Ioue,</line>
<line>By knighthood, gentrie, and &#383;weete friend&#383;hips oth,</line>
<line>By her vntimely teares, her husbands loue,</line>
<line>By holie humaine law, and common troth,</line>
<line>By Heauen and Earth, and all the power of both:</line>
<couplet>
<line>That to his borrowed bed he make retire,</line>
<line>And &#383;toope to Honor, not to fowle de&#383;ire.</line>
</couplet>
</stanza>

<stanza>
<line>Quoth &#383;hee, reward not Ho&#383;pitalitie,</line>
<line>VVith &#383;uch black payment, as thou ha&#383;t pretended,</line>
<line>Mudde not the fountaine that gaue drinke to thee,</line>
<line>Mar not the thing that cannot be amended.</line>
<line>End thy ill ayme, before thy &#383;hoote be ended.</line>
<couplet>
<line>He is no wood-man that doth bend his bow,</line>
<line>To &#383;trike a poore vn&#383;ea&#383;onable D&#339;.</line>
</couplet>
</stanza>

<stanza>
<line>My husband is thy friend, for his &#383;ake &#383;pare me,</line>
<line>Thy &#383;elfe art mightie, for thine own &#383;ake leaue me;</line>
<line>My &#383;elfe a weakling, do not then in&#383;nare me.</line>
<line>Thou look&#8217;&#383;t not like deceipt, do not deceiue me.</line>
<line>My &#383;ighes like whirlewindes labor hence to heaue thee.</line>
<couplet>
<line>If euer man were mou&#8217;d with wom&#257;s mones,</line>
<line>Be moued with my teares, my &#383;ighes, my grones.</line>
</couplet>
</stanza>

<stanza>
<line>All which together like a troubled Ocean,</line>
<line>Beat at thy rockie, and wracke threatning heart,</line>
<line>To &#383;o&#64261;en it with their continuall motion:</line>
<line>For &#383;tones di&#383;&#383;olu&#8217;d to water do conuert.</line>
<line>O if no harder then a &#383;tone thou art,</line>
<couplet>
<line>Melt at my teares and be compa&#383;&#383;ionate,</line>
<line>So&#64261; pittie enters at an iron gate.</line>
</couplet>
</stanza>

<stanza>
<line>In <nameref>Tarqvins</nameref> likene&#383;&#383;e I did entertaine thee,</line>
<line>Ha&#383;t thou put on his &#383;hape, to do him &#383;hame?</line>
<line>To all the Ho&#383;t of Heauen I complaine me.</line>
<line>Thou wrong&#383;t his honor, wo&#363;d&#383;t his princely name:</line>
<line>Thou art not what thou &#383;eem&#8217;&#383;t, and if the &#383;ame,</line>
<couplet>
<line>Thou &#383;eem&#8217;&#383;t not what thou art, a God, a King;</line>
<line>For kings like Gods &#383;hould gouerne euery thing.</line>
</couplet>
</stanza>

<stanza>
<line>How will thy &#383;hame be &#383;eeded in thine age</line>
<line>VVhen thus thy vices bud before thy &#383;pring?</line>
<line>If in thy hope thou dar&#383;t do &#383;uch outrage,</line>
<line>VVhat dar&#8217;&#383;t thou not when once thou art a King?</line>
<line>O be remembred, no outragious thing</line>
<couplet>
<line>From va&#383;&#383;all a&#392;tors can be wipt away,</line>
<line>Then Kings mi&#383;deedes cannot be hid in clay.</line>
</couplet>
</stanza>

<stanza>
<line>This deede will make thee only lou&#8217;d for feare,</line>
<line>But happie Monarchs &#383;till are feard for loue:</line>
<line>VVith fowle offendors thou perforce mu&#383;t beare,</line>
<line>VVhen they in thee the like offences proue;</line>
<line>If but for feare of this, thy will remoue.</line>
<couplet>
<line>For Princes are the gla&#383;&#383;e, the &#383;choole, the booke,</line>
<line>VVhere &#383;ubie&#392;ts eies do learn, do read, do looke.</line>
</couplet>
</stanza>

<stanza>
<line>And wilt thou be the &#383;choole where lu&#383;t &#383;hall learne?</line>
<line>Mu&#383;t he in thee read le&#392;tures of &#383;uch &#383;hame?</line>
<line>VVilt thou be gla&#383;&#383;e wherein it &#383;hall di&#383;cerne</line>
<line>Authoritie for &#383;inne, warrant for blame?</line>
<line>To priuiledge di&#383;honor in thy name.</line>
<couplet>
<line>Thou back&#383;t reproch again&#383;t long-liuing lawd,</line>
<line>And mak&#8217;&#383;t faire reputation but a bawd.</line>
</couplet>
</stanza>

<stanza>
<line>Ha&#383;t thou commaund? by him that gaue it thee</line>
<line>From a pure heart commaund thy rebell will:</line>
<line>Draw not thy &#383;word to gard iniquitie,</line>
<line>For it was lent thee all that broode to kill.</line>
<line>Thy Princelie of&#64257;ce how can&#383;t thou ful&#64257;ll?</line>
<couplet>
<line>VVhen patternd by thy fault fowle &#383;in may &#383;ay,</line>
<line>He learnd to &#383;in, and thou did&#383;t teach the way.</line>
</couplet>
</stanza>

<stanza>
<line>Thinke but how vile a &#383;pe&#392;tacle it were,</line>
<line>To view thy pre&#383;ent tre&#383;pa&#383;&#383;e in another:</line>
<line>Mens faults do &#383;eldome to them&#383;elues appeare,</line>
<line>Their own tran&#383;gre&#383;&#383;ions partiallie they &#383;mother,</line>
<line>This guilt would &#383;eem death-worthie in thy brother.</line>
<couplet>
<line>O how are they wrapt in with infamies,</line>
<line>That fr&#333; their own mi&#383;deeds askaunce their eyes?</line>
</couplet>
</stanza>

<stanza>
<line>To thee, to thee, my heau&#8217;d vp hands appeale,</line>
<line>Not to &#383;educing lu&#383;t thy ra&#383;h relier:</line>
<line>I &#383;ue for exil&#8217;d maie&#383;ties repeale,</line>
<line>Let him returne, and &#64258;attring thoughts retire.</line>
<line>His true re&#383;pe&#392;t will pri&#383;on fal&#383;e de&#383;ire,</line>
<couplet>
<line>And wipe the dim mi&#383;t from thy doting eien,</line>
<line>That thou &#383;halt &#383;ee thy &#383;tate, and pittie mine.</line>
</couplet>
</stanza>

<stanza>
<line>Haue done, quoth he, my vncontrolled tide</line>
<line>Turnes not, but &#383;wels the higher by this let.</line>
<line>Small lightes are &#383;oone blown out, huge &#64257;res abide,</line>
<line>And with the winde in greater furie fret:</line>
<line>The petty &#383;treames that paie a dailie det</line>
<couplet>
<line>To their &#383;alt &#383;oueraigne with their fre&#383;h fals ha&#383;t,</line>
<line>Adde to his &#64258;owe, but alter not his ta&#383;t.</line>
</couplet>
</stanza>

<stanza>
<line>Thou art, quoth &#383;hee, a &#383;ea, a &#383;oueraigne King,</line>
<line>And l&#339; there fals into thy boundle&#383;&#383;e &#64258;ood,</line>
<line>Blacke lu&#383;t, di&#383;honor, &#383;hame, mi&#383;-gouerning,</line>
<line>VVho &#383;eeke to &#383;taine the Ocean of thy blood.</line>
<line>If all the&#383;e pettie ils &#383;hall change thy good,</line>
<couplet>
<line>Thy &#383;ea within a puddels wombe is her&#383;ed,</line>
<line>And not the puddle in thy &#383;ea di&#383;per&#383;ed.</line>
</couplet>
</stanza>

<stanza>
<line>So &#383;hall the&#383;e &#383;laues be King, and thou their &#383;laue,</line>
<line>Thou noblie ba&#383;e, they ba&#383;elie digni&#64257;ed:</line>
<line>Thou their faire life, and they thy fowler graue:</line>
<line>Thou lothed in their &#383;hame, they in thy pride,</line>
<line>The le&#383;&#383;er thing &#383;hould not the greater hide.</line>
<couplet>
<line>The Cedar &#383;toopes not to the ba&#383;e &#383;hrubs foote,</line>
<line>But low-&#383;hrubs wither at the Cedars roote.</line>
</couplet>
</stanza>

<stanza>
<line>So let thy thoughts low va&#383;&#383;als to thy &#383;tate,</line>
<line>No more quoth he, by Heauen I will not heare thee.</line>
<line>Yeeld to my loue, if not inforced hate,</line>
<line>In &#383;teed of loues coy tutch &#383;hall rudelie teare thee.</line>
<line>That done, de&#383;pitefullie I meane to beare thee</line>
<couplet>
<line>Vnto the ba&#383;e bed of &#383;ome ra&#383;call groome,</line>
<line>To be thy partner in this &#383;hamefull doome.</line>
</couplet>
</stanza>

<stanza>
<line>This &#383;aid, he &#383;ets his foote vppon the light,</line>
<line>For light and lu&#383;t are deadlie enemies,</line>
<line>Shame folded vp in blind concealing night,</line>
<line>VVhen mo&#383;t vn&#383;eene, then mo&#383;t doth tyrannize.</line>
<line>The wolfe hath ceizd his pray, the poor lamb cries,</line>
<couplet>
<line>Till with her own white &#64258;eece her voice controld,</line>
<line>Intombes her outcrie in her lips &#383;weet fold.</line>
</couplet>
</stanza>

<stanza>
<line>For with the nightlie linnen that &#383;hee weares,</line>
<line>He pens her piteous clamors in her head,</line>
<line>Cooling his hot face in the cha&#383;te&#383;t teares,</line>
<line>That euer mode&#383;t eyes with &#383;orrow &#383;hed.</line>
<line>O that prone lu&#383;t &#383;hould &#383;taine &#383;o pure a bed,</line>
<couplet>
<line>The &#383;pots whereof could weeping puri&#64257;e,</line>
<line>Her tears &#383;hould drop on them perpetuallie.</line>
</couplet>
</stanza>

<stanza>
<line>But &#383;hee hath lo&#383;t a dearer thing then life,</line>
<line>And he hath wonne what he would loo&#383;e againe,</line>
<line>This forced league doth force a further &#383;trife,</line>
<line>This momentarie ioy breeds months of paine,</line>
<line>This hot de&#383;ire conuerts to colde di&#383;daine;</line>
<couplet>
<line>Pure cha&#383;titie is ri&#64258;ed of her &#383;tore,</line>
<line>And lu&#383;t the theefe farre poorer then before.</line>
</couplet>
</stanza>

<stanza>
<line>Looke as the full-fed Hound, or gorged Hawke,</line>
<line>Vnapt for tender &#383;mell, or &#383;peedie &#64258;ight,</line>
<line>Make &#383;low pur&#383;uite, or altogether bauk,</line>
<line>The praie wherein by nature they delight:</line>
<line>So &#383;urfet-taking <nameref>Tarqvin</nameref> fares this night:</line>
<couplet>
<line>His ta&#383;t delicious, in dige&#383;tion &#383;owring,</line>
<line>Deuoures his will that liu&#8217;d by fowle deuouring.</line>
</couplet>
</stanza>

<stanza>
<line>O deeper &#383;inne then bottomle&#383;&#383;e conceit</line>
<line>Can comprehend in &#383;till imagination!</line>
<line>Drunken De&#383;ire mu&#383;t vomite his receipt</line>
<line>Ere he can &#383;ee his owne abhomination.</line>
<line>VVhile Lu&#383;t is in his pride, no exclamation</line>
<couplet>
<line>Can curbe his heat, or reine his ra&#383;h de&#383;ire,</line>
<line>Till like a Iade, &#383;elf-will him&#383;elfe doth tire.</line>
</couplet>
</stanza>

<stanza>
<line>And then with lanke, and leane di&#383;colour&#8217;d cheeke,</line>
<line>VVith heauie eye, knit-brow, and &#383;trengthle&#383;&#383;e pace,</line>
<line>Feeble de&#383;ire all recreant, poore and meeke,</line>
<line>Like to a banckrout beggar wailes his cace:</line>
<line>The &#64258;e&#383;h being proud, De&#383;ire doth &#64257;ght with grace;</line>
<couplet>
<line>For there it reuels, and when that decaies,</line>
<line>The guiltie rebell for remi&#383;&#383;ion praies.</line>
</couplet>
</stanza>

<stanza>
<line>So fares it with this fault-full Lord of Rome,</line>
<line>VVho this accompli&#383;hment &#383;o hotly cha&#383;ed,</line>
<line>For now again&#383;t him&#383;elfe he &#383;ounds this doome,</line>
<line>That through the length of times he &#383;t&#257;ds di&#383;graced:</line>
<line>Be&#383;ides his &#383;oules faire temple is defaced,</line>
<couplet>
<line>To who&#383;e weake ruines mu&#383;ter troopes of cares,</line>
<line>To aske the &#383;potted Prince&#383;&#383;e how &#383;he fares.</line>
</couplet>
</stanza>

<stanza>
<line>Shee &#383;ayes her &#383;ubie&#392;ts with fowle in&#383;urre&#392;tion,</line>
<line>Haue batterd downe her con&#383;ecrated wall,</line>
<line>And by their mortall fault brought in &#383;ubie&#392;tion</line>
<line>Her immortalitie, and made her thrall,</line>
<line>To liuing death and payne perpetuall.</line>
<couplet>
<line>VVhich in her pre&#383;cience &#383;he controlled &#383;till,</line>
<line>But her fore&#383;ight could not fore&#383;tall their will.</line>
</couplet>
</stanza>

<stanza>
<line>Eu&#8217;n in this thought through the dark-night he &#383;tealeth,</line>
<line>A captiue vi&#392;tor that hath lo&#383;t in gaine,</line>
<line>Bearing away the wound that nothing healeth,</line>
<line>The &#383;carre that will de&#383;pight of Cure remaine,</line>
<line>Leauing his &#383;poile perplext in greater paine.</line>
<couplet>
<line>Shee beares the lode of lu&#383;t he le&#64261; behinde,</line>
<line>And he the burthen of a guiltie minde.</line>
</couplet>
</stanza>

<stanza>
<line>Hee like a theeui&#383;h dog creeps &#383;adly thence,</line>
<line>Shee like a wearied Lambe lies panting there,</line>
<line>He &#383;cowles and hates him&#383;elfe for his offence,</line>
<line>Shee de&#383;perat with her nailes her &#64258;e&#383;h doth teare.</line>
<line>He faintly &#64258;ies &#383;weating with guiltie feare;</line>
<couplet>
<line>Shee &#383;taies exclayming on the direfull night,</line>
<line>He runnes and chides his vani&#383;ht loth&#8217;d delight.</line>
</couplet>
</stanza>

<stanza>
<line>He thence departs a heauy conuertite,</line>
<line>Shee there remaines a hopele&#383;&#383;e ca&#383;t-away,</line>
<line>He in his &#383;peed lookes for the morning light:</line>
<line>Shee prayes &#383;hee neuer may behold the day.</line>
<line>For daie, quoth &#383;hee, nights &#383;capes doth open lay,</line>
<couplet>
<line>And my true eyes haue neuer pra&#392;tiz&#8217;d how</line>
<line>To cloake offences with a cunning brow.</line>
</couplet>
</stanza>

<stanza>
<line>They thinke not but that euerie eye can &#383;ee,</line>
<line>The &#383;ame di&#383;grace which they them&#383;elues behold:</line>
<line>And therefore would they &#383;till in darkene&#383;&#383;e be,</line>
<line>To haue their vn&#383;eene &#383;inne remaine vntold.</line>
<line>For they their guilt with weeping will vnfold,</line>
<couplet>
<line>And graue like water that doth eate in &#383;teele,</line>
<line>Vppon my cheeks, what helpele&#383;&#383;e &#383;hame I feele.</line>
</couplet>
</stanza>

<stanza>
<line>Here &#383;hee exclaimes again&#383;t repo&#383;e and re&#383;t,</line>
<line>And bids her eyes herea&#64261;er &#383;till be blinde,</line>
<line>Shee wakes her heart by beating on her bre&#383;t,</line>
<line>And bids it leape from thence, where it maie &#64257;nde</line>
<line>Some purer che&#383;t, to clo&#383;e &#383;o pure a minde.</line>
<couplet>
<line>Franticke with griefe thus breaths &#383;hee forth her &#383;pite,</line>
<line>Again&#383;t the vn&#383;eene &#383;ecrecie of night.</line>
</couplet>
</stanza>

<stanza>
<line>O comfort killing night, image of Hell,</line>
<line>Dim regi&#383;ter, and notarie of &#383;hame,</line>
<line>Blacke &#383;tage for tragedies, and murthers fell,</line>
<line>Va&#383;t &#383;in-concealing Chaos, nour&#383;e of blame.</line>
<line>Blinde muf&#64258;ed bawd, darke harber for defame,</line>
<couplet>
<line>Grim caue of death, whi&#383;pring con&#383;pirator,</line>
<line>VVith clo&#383;e-tong&#8217;d trea&#383;on &amp; the raui&#383;her.</line>
</couplet>
</stanza>

<stanza>
<line>O hatefull, vaporous, and foggy night,</line>
<line>Since thou art guilty of my curele&#383;&#383;e crime:</line>
<line>Mu&#383;ter thy mi&#383;ts to meete the Ea&#383;terne light,</line>
<line>Make war again&#383;t proportion&#8217;d cour&#383;e of time.</line>
<line>Or if thou wilt permit the Sunne to clime</line>
<couplet>
<line>His wonted height, yet ere he go to bed,</line>
<line>Knit poy&#383;onous clouds about his golden head.</line>
</couplet>
</stanza>

<stanza>
<line>VVith rotten damps raui&#383;h the morning aire,</line>
<line>Let their exhald vnhold&#383;ome breaths make &#383;icke</line>
<line>The life of puritie, the &#383;upreme faire,</line>
<line>Ere he arriue his wearie noone-tide pricke,</line>
<line>And let thy mu&#383;tie vapours march &#383;o thicke,</line>
<couplet>
<line>That in their &#383;moakie rankes, his &#383;mothred light</line>
<line>May &#383;et at noone, and make perpetuall night.</line>
</couplet>
</stanza>

<stanza>
<line>VVere <nameref>Tarqvin</nameref> night, as he is but nights child,</line>
<line>The &#383;iluer-&#383;hining Queene he would di&#383;taine;</line>
<line>Her twinckling handmaids to (by him de&#64257;l&#8217;d)</line>
<line>Through nights black bo&#383;om &#383;huld not peep again.</line>
<line>So &#383;hould I haue copartners in my paine,</line>
<couplet>
<line>And fellow&#383;hip in w&#339; doth w&#339; a&#383;&#383;wage,</line>
<line>As Palmers chat makes &#383;hort their pilgrimage.</line>
</couplet>
</stanza>

<stanza>
<line>VVhere now I haue no one to blu&#383;h with me,</line>
<line>To cro&#383;&#383;e their armes &amp; hang their heads with mine,</line>
<line>To maske their browes and hide their infamie,</line>
<line>But I alone, alone mu&#383;t &#383;it and pine,</line>
<line>Sea&#383;oning the earth with &#383;howres of &#383;iluer brine;</line>
<couplet>
<line>Mingling my talk with tears, my greef with grones,</line>
<line>Poore wa&#383;ting monuments of la&#383;ting mones.</line>
</couplet>
</stanza>

<stanza>
<line>O night thou furnace of fowle reeking &#383;moke!</line>
<line>Let not the iealous daie behold that face,</line>
<line>VVhich vnderneath thy blacke all hiding cloke</line>
<line>Immode&#383;tly lies martird with di&#383;grace.</line>
<line>Keepe &#383;till po&#383;&#383;e&#383;&#383;ion of thy gloomy place,</line>
<couplet>
<line>That all the faults which in thy raigne are made,</line>
<line>May likewi&#383;e be &#383;epulcherd in thy &#383;hade.</line>
</couplet>
</stanza>

<stanza>
<line>Make me not obie&#392;t to the tell-tale day,</line>
<line>The light will &#383;hew chara&#392;terd in my brow,</line>
<line>The &#383;torie of &#383;weete cha&#383;tities decay,</line>
<line>The impious breach of holy wedlocke vowe.</line>
<line>Yea the illiterate that know not how</line>
<couplet>
<line>To cipher what is writ in learned bookes,</line>
<line>VVill cote my loth&#383;ome tre&#383;pa&#383;&#383;e in my lookes.</line>
</couplet>
</stanza>

<stanza>
<line>The nour&#383;e to &#383;till her child will tell my &#383;torie,</line>
<line>And fright her crying babe with <nameref>Tarqvins</nameref> name.</line>
<line>The Orator to decke his oratorie,</line>
<line>VVill couple my reproch to <nameref>Tarqvins</nameref> &#383;hame.</line>
<line>Fea&#383;t-&#64257;nding min&#383;trels tuning my defame,</line>
<couplet>
<line>VVill tie the hearers to attend ech line,</line>
<line>How <nameref>Tarqvin</nameref> wronged me, I <nameref>Colatine</nameref> .</line>
</couplet>
</stanza>

<stanza>
<line>Let my good name, that &#383;encele&#383;&#383;e reputation,</line>
<line>For <nameref>Colatines</nameref> deare loue be kept vn&#383;potted:</line>
<line>If that be made a theame for di&#383;putation,</line>
<line>The branches of another roote are rotted;</line>
<line>And vnde&#383;eru&#8217;d reproch to him alotted,</line>
<couplet>
<line>That is as cleare from this attaint of mine,</line>
<line>As I ere this was pure to <nameref>Colatine</nameref>.</line>
</couplet>
</stanza>

<stanza>
<line>O vn&#383;eene &#383;hame, inui&#383;ible di&#383;grace,</line>
<line>O vnfelt &#383;ore, cre&#383;t-wounding priuat &#383;carre!</line>
<line>Reproch is &#383;tampt in <nameref>Colatinvs</nameref> face,</line>
<line>And <nameref>Tarqvins</nameref> eye maie read the mot a farre,</line>
<line>&#8220;How he in peace is wounded not in warre.</line>
<couplet>
<line>&#8220;Alas how manie beare &#383;uch &#383;hamefull blowes,</line>
<line>VVhich not th&#275;&#383;elues but he that giues th&#275; knowes.</line>
</couplet>
</stanza>

<stanza>
<line>If <nameref>Colatine</nameref> , thine honor laie in me,</line>
<line>From me by &#383;trong a&#383;&#383;ault it is bere&#64261;:</line>
<line>My Honnie lo&#383;t, and I a Drone-like Bee,</line>
<line>Haue no perfe&#392;tion of my &#383;ommer le&#64261;,</line>
<line>But rob&#8217;d and ran&#383;ak&#8217;t by iniurious the&#64261;.</line>
<couplet>
<line>In thy weake Hiue a wandring wa&#383;pe hath crept,</line>
<line>And &#383;uck&#8217;t the Honnie which thy cha&#383;t Bee kept.</line>
</couplet>
</stanza>

<stanza>
<line>Yet am I guiltie of thy Honors wracke,</line>
<line>Yet for thy Honor did I entertaine him,</line>
<line>Comming from thee I could not put him backe:</line>
<line>For it had beene di&#383;honor to di&#383;daine him,</line>
<line>Be&#383;ides of wearine&#383;&#383;e he did complaine him,</line>
<couplet>
<line>And talk&#8217;t of Vertue ( O vnlook&#8217;t for euill,)</line>
<line>VVhen Vertue is prophan&#8217;d in &#383;uch a Deuill.</line>
</couplet>
</stanza>

<stanza>
<line>VVhy &#383;hould the worme intrude the maiden bud?</line>
<line>Or hatefull Kuckcowes hatch in Sparrows ne&#383;ts?</line>
<line>Or Todes infe&#392;t faire founts with venome mud?</line>
<line>Or tyrant follie lurke in gentle bre&#383;ts?</line>
<line>Or Kings be breakers of their owne behe&#383;tes?</line>
<couplet>
<line>&#8220;But no perfe&#392;tion is &#383;o ab&#383;olute,</line>
<line>That &#383;ome impuritie doth not pollute.</line>
</couplet>
</stanza>

<stanza>
<line>The aged man that coffers vp his gold,</line>
<line>Is plagu&#8217;d with cramps, and gouts, and painefull &#64257;ts,</line>
<line>And &#383;carce hath eyes his trea&#383;ure to behold,</line>
<line>But like &#383;till pining <nameref>Tantalvs</nameref> he &#383;its,</line>
<line>And v&#383;ele&#383;&#383;e barnes the harue&#383;t of his wits:</line>
<couplet>
<line>Hauing no other plea&#383;ure of his gaine,</line>
<line>But torment that it cannot cure his paine.</line>
</couplet>
</stanza>

<stanza>
<line>So then he hath it when he cannot v&#383;e it,</line>
<line>And leaues it to be mai&#383;tred by his yong:</line>
<line>VVho in their pride do pre&#383;ently abu&#383;e it,</line>
<line>Their father was too weake, and they too &#383;trong</line>
<line>To hold their cur&#383;ed-ble&#383;&#383;ed Fortune long.</line>
<couplet>
<line>&#8220;The &#383;weets we wi&#383;h for, turne to lothed &#383;owrs,</line>
<line>&#8220;Euen in the moment that we call them ours.</line>
</couplet>
</stanza>

<stanza>
<line>Vnruly bla&#383;ts wait on the tender &#383;pring,</line>
<line>Vnhol&#383;ome weeds take roote with precious &#64258;owrs,</line>
<line>The Adder hi&#383;&#383;es where the &#383;weete birds &#383;ing,</line>
<line>VVhat Vertue breedes Iniquity deuours:</line>
<line>VVe haue no good that we can &#383;ay is ours,</line>
<couplet>
<line>But ill annexed opportunity</line>
<line>Or kils his life, or el&#383;e his quality.</line>
</couplet>
</stanza>

<stanza>
<line>O opportunity thy guilt is great,</line>
<line>Tis thou that execut&#8217;&#383;t the traytors trea&#383;on:</line>
<line>Thou &#383;ets the wolfe where he the lambe may get,</line>
<line>VVho euer plots the &#383;inne thou point&#383;t the &#383;ea&#383;on.</line>
<line>Tis thou that &#383;purn&#8217;&#383;t at right, at law, at rea&#383;on,</line>
<couplet>
<line>And in thy &#383;hadie Cell where none may &#383;pie him,</line>
<line>Sits &#383;in to ceaze the &#383;oules that wander by him.</line>
</couplet>
</stanza>

<stanza>
<line>Thou make&#383;t the ve&#383;tall violate her oath,</line>
<line>Thou blowe&#383;t the &#64257;re when temperance is thawd,</line>
<line>Thou &#383;mother&#383;t hone&#383;tie, thou murthre&#383;t troth,</line>
<line>Thou fowle abbettor, thou notorious bawd,</line>
<line>Thou plante&#383;t &#383;candal, and di&#383;place&#383;t laud.</line>
<couplet>
<line>Thou raui&#383;her, thou traytor, thou fal&#383;e theefe,</line>
<line>Thy honie turnes to gall, thy ioy to greefe.</line>
</couplet>
</stanza>

<stanza>
<line>Thy &#383;ecret plea&#383;ure turnes to open &#383;hame,</line>
<line>Thy priuate fea&#383;ting to a publicke fa&#383;t,</line>
<line>Thy &#383;moothing titles to a ragged name,</line>
<line>Thy &#383;ugred tongue to bitter wormwood ta&#383;t,</line>
<line>Thy violent vanities can neuer la&#383;t.</line>
<couplet>
<line>How comes it then, vile opportunity</line>
<line>Being &#383;o bad, &#383;uch numbers &#383;eeke for thee?</line>
</couplet>
</stanza>

<stanza>
<line>VVhen wilt thou be the humble &#383;uppliants friend</line>
<line>And bring him where his &#383;uit may be obtained?</line>
<line>VVhen wilt thou &#383;ort an howre great &#383;trifes to end?</line>
<line>Or free that &#383;oule which wretchednes hath chained?</line>
<line>Giue phi&#383;icke to the &#383;icke, ea&#383;e to the pained?</line>
<couplet>
<line>The poore, lame, blind, hault, creepe, cry out for thee,</line>
<line>But they nere meet with opportunitie.</line>
</couplet>
</stanza>

<stanza>
<line>The patient dies while the Phi&#383;itian &#383;leepes,</line>
<line>The Orphane pines while the oppre&#383;&#383;or feedes.</line>
<line>Iu&#383;tice is fea&#383;ting while the widow weepes.</line>
<line>Adui&#383;e is &#383;porting while infe&#392;tion breeds.</line>
<line>Thou graunt&#8217;&#383;t no time for charitable deeds.</line>
<couplet>
<line>VVrath, enuy, trea&#383;on, rape, and murthers rages,</line>
<line>Thy heinous houres wait on them as their Pages.</line>
</couplet>
</stanza>

<stanza>
<line>VVhen Trueth and Vertue haue to do with thee,</line>
<line>A thou&#383;and cro&#383;&#383;es keepe them from thy aide:</line>
<line>They buie thy helpe, but &#383;inne nere giues a fee,</line>
<line>He gratis comes, and thou art well apaide,</line>
<line>As well to heare, as graunt what he hath &#383;aide.</line>
<couplet>
<line>My <nameref>Colatine</nameref>  would el&#383;e haue come to me,</line>
<line>VVhen <nameref>Tarqvin</nameref> did, but he was &#383;taied by thee.</line>
</couplet>
</stanza>

<stanza>
<line>Guilty thou art of murther, and of the&#64261;,</line>
<line>Guilty of periurie, and &#383;ubornation,</line>
<line>Guilty of trea&#383;on, forgerie, and &#383;hi&#64261;,</line>
<line>Guilty of ince&#383;t that abhomination,</line>
<line>An acce&#383;&#383;arie by thine inclination.</line>
<couplet>
<line>To all &#383;innes pa&#383;t and all that are to come,</line>
<line>From the creation to the generall doome.</line>
</couplet>
</stanza>

<stanza>
<line>Mi&#383;&#383;hapen time, cope&#383;mate of vgly night,</line>
<line>Swi&#64261; &#383;ubtle po&#383;t, carrier of grie&#383;lie care,</line>
<line>Eater of youth, fal&#383;e &#383;laue to fal&#383;e delight:</line>
<line>Ba&#383;e watch of w&#339;s, &#383;ins packhor&#383;e, vertues &#383;nare.</line>
<line>Thou nour&#383;e&#383;t all, and murthre&#383;t all that are.</line>
<couplet>
<line>O heare me then, iniurious &#383;hi&#64261;ing time,</line>
<line>Be guiltie of my death &#383;ince of my crime.</line>
</couplet>
</stanza>

<stanza>
<line>VVhy hath thy &#383;eruant opportunity</line>
<line>Betraide the howres thou gau&#8217;&#383;t me to repo&#383;e?</line>
<line>Canceld my fortunes, and inchained me</line>
<line>To endle&#383;&#383;e date of neuer-ending w&#339;s?</line>
<line>Times of&#64257;ce is to &#64257;ne the hate of f&#339;s,</line>
<couplet>
<line>To eate vp errours by opinion bred,</line>
<line>Not &#383;pend the dowrie of a lawfull bed.</line>
</couplet>
</stanza>

<stanza>
<line>Times glorie is to calme contending Kings,</line>
<line>To vnmaske fal&#383;hood, and bring truth to light,</line>
<line>To &#383;tampe the &#383;eale of time in aged things,</line>
<line>To wake the morne, and Centinell the night,</line>
<line>To wrong the wronger till he render right,</line>
<couplet>
<line>To ruinate proud buildings with thy howres,</line>
<line>And &#383;meare with du&#383;t their glitring golden towrs.</line>
</couplet>
</stanza>

<stanza>
<line>To &#64257;ll with worme-holes &#383;tately monuments,</line>
<line>To feede obliuion with decay of things,</line>
<line>To blot old bookes, and alter their contents,</line>
<line>To plucke the quils from auncient rauens wings,</line>
<line>To drie the old oakes &#383;appe, and cheri&#383;h &#383;prings:</line>
<couplet>
<line>To &#383;poile Antiquities of hammerd &#383;teele,</line>
<line>And turne the giddy round of Fortunes wheele.</line>
</couplet>
</stanza>

<stanza>
<line>To &#383;hew the beldame daughters of her daughter,</line>
<line>To make the child a man, the man a childe,</line>
<line>To &#383;lay the tygre that doth liue by &#383;laughter,</line>
<line>To tame the Vnicorne, and Lion wild,</line>
<line>To mocke the &#383;ubtle in them&#383;elues beguild,</line>
<couplet>
<line>To cheare the Plowman with increa&#383;efull crops,</line>
<line>And wa&#383;t huge &#383;tones with little water drops.</line>
</couplet>
</stanza>

<stanza>
<line>VVhy work&#8217;&#383;t thou mi&#383;chiefe in thy Pilgrimage,</line>
<line>Vnle&#383;&#383;e thou could&#8217;&#383;t returne to make amends?</line>
<line>One poore retyring minute in an age</line>
<line>VVould purcha&#383;e thee a thou&#383;and thou&#383;and friends,</line>
<line>Lending him wit that to bad detters lends,</line>
<couplet>
<line>O this dread night, would&#8217;&#383;t thou one howr come backe,</line>
<line>I could preuent this &#383;torme, and &#383;hun thy wracke.</line>
</couplet>
</stanza>

<stanza>
<line>Thou cea&#383;ele&#383;&#383;e lackie to Eternitie,</line>
<line>VVith &#383;ome mi&#383;chance cro&#383;&#383;e <nameref>Tarqvin</nameref> in his &#64258;ight.</line>
<line>Deui&#383;e extreames beyond extremitie,</line>
<line>To make him cur&#383;e this cur&#383;ed crimefull night:</line>
<line>Let ga&#383;tly &#383;hadowes his lewd eyes affright,</line>
<couplet>
<line>And the dire thought of his committed euill,</line>
<line>Shape euerie bu&#383;h a hideous &#383;hapele&#383;&#383;e deuill.</line>
</couplet>
</stanza>

<stanza>
<line>Di&#383;turbe his howres of re&#383;t with re&#383;tle&#383;&#383;e trances,</line>
<line>Af&#64258;i&#392;t him in his bed with bedred grones,</line>
<line>Let there bechaunce him pitifull mi&#383;chances,</line>
<line>To make him mone, but pitie not his mones:</line>
<line>Stone him with hardned hearts harder then &#383;tones,</line>
<couplet>
<line>And let milde women to him loo&#383;e their mildne&#383;&#383;e,</line>
<line>VVilder to him then Tygers in their wildne&#383;&#383;e.</line>
</couplet>
</stanza>

<stanza>
<line>Let him haue time to teare his curled haire,</line>
<line>Let him haue time again&#383;t him&#383;elfe to raue,</line>
<line>Let him haue time of times helpe to de&#383;paire,</line>
<line>Let him haue time to liue a lothed &#383;laue,</line>
<line>Let him haue time a beggers orts to craue,</line>
<couplet>
<line>And time to &#383;ee one that by almes doth liue,</line>
<line>Di&#383;daine to him di&#383;dained &#383;craps to giue.</line>
</couplet>
</stanza>

<stanza>
<line>Let him haue time to &#383;ee his friends his f&#339;s,</line>
<line>And merrie fooles to mocke at him re&#383;ort:</line>
<line>Let him haue time to marke how &#383;low time g&#339;s</line>
<line>In time of &#383;orrow, and how &#383;wi&#64261; and &#383;hort</line>
<line>His time of follie, and his time of &#383;port.</line>
<couplet>
<line>And euer let his vnrecalling crime</line>
<line>Haue time to waile th&#8217;abu&#383;ing of his time.</line>
</couplet>
</stanza>

<stanza>
<line>O time thou tutor both to good and bad,</line>
<line>Teach me to cur&#383;e him that thou taught&#8217;&#383;t this ill:</line>
<line>At his owne &#383;hadow let the theefe runne mad,</line>
<line>Him&#383;elfe, him&#383;elfe &#383;eeke euerie howre to kill,</line>
<line>Such wretched h&#257;ds &#383;uch wretched blood &#383;huld &#383;pill.</line>
<couplet>
<line>For who &#383;o ba&#383;e would &#383;uch an of&#64257;ce haue,</line>
<line>As &#383;clandrous deaths-man to &#383;o ba&#383;e a &#383;laue.</line>
</couplet>
</stanza>

<stanza>
<line>The ba&#383;er is he coming from a King,</line>
<line>To &#383;hame his hope with deedes degenerate,</line>
<line>The mightier man the mightier is the thing</line>
<line>That makes him honord, or begets him hate:</line>
<line>For greate&#383;t &#383;candall waits on greate&#383;t &#383;tate.</line>
<couplet>
<line>The Moone being clouded, pre&#383;ently is mi&#383;t,</line>
<line>But little &#383;tars may hide them when they li&#383;t.</line>
</couplet>
</stanza>

<stanza>
<line>The Crow may bath his coaleblacke wings in mire,</line>
<line>And vnperceau&#8217;d &#64258;ie with the &#64257;lth away,</line>
<line>But if the like the &#383;now-white Swan de&#383;ire,</line>
<line>The &#383;taine vppon his &#383;iluer Downe will &#383;tay.</line>
<line>Poore grooms are &#383;ightles night, kings glorious day,</line>
<couplet>
<line>Gnats are vnnoted where&#383;&#339;re they &#64258;ie,</line>
<line>But Eagles gaz&#8217;d vppon with euerie eye.</line>
</couplet>
</stanza>

<stanza>
<line>Out idle wordes, &#383;eruants to &#383;hallow fooles,</line>
<line>Vnpro&#64257;table &#383;ounds, weake arbitrators,</line>
<line>Bu&#383;ie your &#383;elues in skill contending &#383;chooles,</line>
<line>Debate where ley&#383;ure &#383;erues with dull debators:</line>
<line>To trembling Clients be you mediators,</line>
<couplet>
<line>For me, I force not argument a &#383;traw,</line>
<line>Since that my ca&#383;e is pa&#383;t the helpe of law.</line>
</couplet>
</stanza>

<stanza>
<line>In vaine I raile at oportunitie,</line>
<line>At time, at <nameref>Tarqvin</nameref>, and vnchearfull night,</line>
<line>In vaine I cauill with mine infamie,</line>
<line>In vaine I &#383;purne at my con&#64257;rm&#8217;d de&#383;pight,</line>
<line>This helple&#383;&#383;e &#383;moake of words doth me no right:</line>
<couplet>
<line>The remedie indeede to do me good,</line>
<line>Is to let forth my fowle de&#64257;led blood.</line>
</couplet>
</stanza>

<stanza>
<line>Poore hand why quiuer&#383;t thou at this decree?</line>
<line>Honor thy &#383;elfe to rid me of this &#383;hame,</line>
<line>For if I die, my Honor liues in thee,</line>
<line>But if I liue thou liu&#8217;&#383;t in my defame;</line>
<line>Since thou could&#383;t not defend thy loyall Dame,</line>
<couplet>
<line>And wa&#383;t affeard to &#383;cratch her wicked Fo,</line>
<line>Kill both thy &#383;elfe, and her for yeelding &#383;o.</line>
</couplet>
</stanza>

<stanza>
<line>This &#383;aid, from her betumbled couch &#383;he &#383;tarteth,</line>
<line>To &#64257;nd &#383;ome de&#383;p&#8217;rat In&#383;trument of death,</line>
<line>But this no &#383;laughter hou&#383;e no toole imparteth,</line>
<line>To make more vent for pa&#383;&#383;age of her breath,</line>
<line>VVhich thronging through her lips &#383;o vani&#383;heth,</line>
<couplet>
<line>As &#383;moake from  <nameref>&#198;tna</nameref>, that in aire con&#383;umes,</line>
<line>Or that which from di&#383;charged Cannon fumes.</line>
</couplet>
</stanza>

<stanza>
<line>In vaine (quoth &#383;hee) I liue, and &#383;eeke in vaine</line>
<line>Some happie meane to end a haple&#383;&#383;e life.</line>
<line>I fear&#8217;d by <nameref>Tarqvins</nameref> Fauchion to be &#383;laine,</line>
<line>Yet for the &#383;elfe &#383;ame purpo&#383;e &#383;eeke a knife;</line>
<line>But when I fear&#8217;d I was a loyall wife,</line>
<couplet>
<line>So am I now, &#244; no that cannot be,</line>
<line>Of that true tipe hath <nameref>Tarqvin</nameref> ri&#64258;ed me.</line>
</couplet>
</stanza>

<stanza>
<line>O that is gone for which I &#383;ought to liue,</line>
<line>And therefore now I need not feare to die,</line>
<line>To cleare this &#383;pot by death (at lea&#383;t) I giue</line>
<line>A badge of Fame to &#383;clanders liuerie,</line>
<line>A dying life, to liuing infamie:</line>
<couplet>
<line>Poore helple&#383;&#383;e helpe, the trea&#383;ure &#383;tol&#8217;ne away,</line>
<line>To burne the guiltle&#383;&#383;e casket where it lay.</line>
</couplet>
</stanza>

<stanza>
<line>VVell well deare <nameref>Colatine</nameref> , thou &#383;halt not know</line>
<line>The &#383;tained ta&#383;t of violated troth:</line>
<line>I will not wrong thy true affe&#392;tion &#383;o,</line>
<line>To &#64258;atter thee with an infringed oath:</line>
<line>This ba&#383;tard graffe &#383;hall neuer come to growth,</line>
<couplet>
<line>He &#383;hall not boa&#383;t who did thy &#383;tocke pollute,</line>
<line>That thou art doting father of his fruite.</line>
</couplet>
</stanza>

<stanza>
<line>Nor &#383;hall he &#383;mile at thee in &#383;ecret thought,</line>
<line>Nor laugh with his companions at thy &#383;tate,</line>
<line>But thou &#383;halt know thy intre&#383;t was not bought</line>
<line>Ba&#383;ely with gold, but &#383;tolne from foorth thy gate.</line>
<line>For me I am the mi&#383;tre&#383;&#383;e of my fate,</line>
<couplet>
<line>And with my tre&#383;pa&#383;&#383;e neuer will di&#383;pence,</line>
<line>Till life to death acquit my for&#383;t offence.</line>
</couplet>
</stanza>

<stanza>
<line>I will not poy&#383;on thee with my attaint,</line>
<line>Nor fold my fault in cleanly coin&#8217;d excu&#383;es;</line>
<line>My &#383;able ground of &#383;inne I will not paint,</line>
<line>To hide the truth of this fal&#383;e nights abu&#383;es.</line>
<line>My tongue &#383;hall vtter all, mine eyes like &#383;luces,</line>
<couplet>
<line>As from a mountaine &#383;pring that feeds a dale,</line>
<line>Shal gu&#383;h pure &#383;treams to purge my impure tale.</line>
</couplet>
</stanza>

<stanza>
<line>By this lamenting Philomele had ended</line>
<line>The well-tun&#8217;d warble of her nightly &#383;orrow,</line>
<line>And &#383;olemne night with &#383;low &#383;ad gate de&#383;cended</line>
<line>To ouglie Hell, when l&#339; the blu&#383;hing morrow</line>
<line>Lends light to all faire eyes that light will borrow.</line>
<couplet>
<line>But cloudie <nameref>Lvcrece</nameref> &#383;hames her &#383;elfe to &#383;ee,</line>
<line>And therefore &#383;till in night would cloi&#383;tred be.</line>
</couplet>
</stanza>

<stanza>
<line>Reuealing day through euery crannie &#383;pies,</line>
<line>And &#383;eems to point her out where &#383;he &#383;its weeping,</line>
<line>To whom &#383;hee &#383;obbing &#383;peakes, &#244; eye of eyes,</line>
<line>VVhy pry&#8217;&#383;t thou throgh my window? leaue thy peeping,</line>
<line>Mock with thy tickling beams, eies that are &#383;leeping;</line>
<couplet>
<line>Brand not my forehead with thy percing light,</line>
<line>For day hath nought to do what&#8217;s done by night.</line>
</couplet>
</stanza>

<stanza>
<line>Thus cauils &#383;hee with euerie thing &#383;hee &#383;ees:</line>
<line>True griefe is fond and te&#383;tie as a childe,</line>
<line>VVho wayward once, his mood with naught agrees,</line>
<line>Old w&#339;s, not infant &#383;orrowes beare them milde,</line>
<line>Continuance tames the one, the other wilde,</line>
<couplet>
<line>Like an vnpra&#392;tiz&#8217;d &#383;wimmer plunging &#383;till,</line>
<line>VVith too much labour drowns for want of skill.</line>
</couplet>
</stanza>

<stanza>
<line>So &#383;hee deepe drenched in a Sea of care,</line>
<line>Holds di&#383;putation with ech thing &#383;hee vewes,</line>
<line>And to her &#383;elfe all &#383;orrow doth compare,</line>
<line>No obie&#392;t but her pa&#383;&#383;ions &#383;trength renewes:</line>
<line>And as one &#383;hi&#64261;es another &#383;traight in&#383;ewes,</line>
<couplet>
<line>Sometime her griefe is dumbe and hath no words,</line>
<line>Sometime tis mad and too much talke affords.</line>
</couplet>
</stanza>

<stanza>
<line>The little birds that tune their mornings ioy,</line>
<line>Make her mones mad, with their &#383;weet melodie,</line>
<line>&#8220;For mirth doth &#383;earch the bottome of annoy,</line>
<line>&#8220;Sad &#383;oules are &#383;laine in merrie companie,</line>
<line>&#8220;Griefe be&#383;t is plea&#383;&#8217;d with griefes &#383;ocietie;</line>
<couplet>
<line>&#8220;True &#383;orrow then is feelinglie &#383;uf&#64257;z&#8217;d,</line>
<line>&#8220;VVhen with like &#383;emblance it is &#383;impathiz&#8217;d.</line>
</couplet>
</stanza>

<stanza>
<line>&#8220;Tis double death to drowne in ken of &#383;hore,</line>
<line>&#8220;He ten times pines, that pines beholding food,</line>
<line>&#8220;To &#383;ee the &#383;alue doth make the wound ake more:</line>
<line>&#8220;Great griefe greeues mo&#383;t at that wold do it good;</line>
<line>&#8220;Deepe w&#339;s roll forward like a gentle &#64258;ood,</line>
<couplet>
<line>VVho being &#383;topt, the bo&#363;ding banks ore&#64258;owes,</line>
<line>Griefe dallied with, nor law, nor limit knowes.</line>
</couplet>
</stanza>

<stanza>
<line>You mocking Birds (quoth &#383;he) your tunes intombe</line>
<line>VVithin your hollow &#383;welling feathered brea&#383;ts,</line>
<line>And in my hearing be you mute and dumbe,</line>
<line>My re&#383;tle&#383;&#383;e di&#383;cord loues no &#383;tops nor re&#383;ts:</line>
<line>&#8220;A w&#339;full Ho&#383;te&#383;&#383;e brookes not merrie gue&#383;ts.</line>
<couplet>
<line>Reli&#383;h your nimble notes to plea&#383;ing eares,</line>
<line>&#8220;Di&#383;tres likes d&#363;ps wh&#275; time is kept with teares.</line>
</couplet>
</stanza>

<stanza>
<line>Come Philomele that &#383;ing&#8217;&#383;t of raui&#383;hment,</line>
<line>Make thy &#383;ad groue in my di&#383;heueld heare,</line>
<line>As the danke earth weepes at thy langui&#383;hment:</line>
<line>So I at each &#383;ad &#383;traine, will &#383;traine a teare,</line>
<line>And with deepe grones the Diapa&#383;on beare:</line>
<couplet>
<line>For burthen-wi&#383;e ile hum on <nameref>Tarqvin</nameref> &#383;till,</line>
<line>VVhile thou on <nameref>Terevs</nameref> de&#383;cants better skill.</line>
</couplet>
</stanza>

<stanza>
<line>And whiles again&#383;t a thorne thou bear&#8217;&#383;t thy part,</line>
<line>To keepe thy &#383;harpe w&#339;s waking, wretched I</line>
<line>To imitate thee well, again&#383;t my heart</line>
<line>VVill &#64257;xe a &#383;harpe knife to affright mine eye,</line>
<line>VVho if it winke &#383;hall thereon fall and die.</line>
<couplet>
<line>The&#383;e meanes as frets vpon an in&#383;trument,</line>
<line>Shal tune our heart-&#383;trings to true langui&#383;hment.</line>
</couplet>
</stanza>

<stanza>
<line>And for poore bird thou &#383;ing&#8217;&#383;t not in the day,</line>
<line>As &#383;haming any eye &#383;hould thee behold:</line>
<line>Some darke deepe de&#383;ert &#383;eated from the way,</line>
<line>That knowes not parching heat, nor freezing cold</line>
<line>VVill wee &#64257;nd out: and there we will vnfold</line>
<couplet>
<line>To creatures &#383;tern, &#383;ad tunes to change their kinds,</line>
<line>Since m&#275; proue bea&#383;ts, let bea&#383;ts bear g&#275;tle minds.</line>
</couplet>
</stanza>

<stanza>
<line>As the poore frighted Deare that &#383;tands at gaze,</line>
<line>VVildly determining which way to &#64258;ie,</line>
<line>Or one incompa&#383;t with a winding maze,</line>
<line>That cannot tread the way out readilie:</line>
<line>So with her &#383;elfe is &#383;hee in mutinie,</line>
<couplet>
<line>To liue or die which of the twaine were better,</line>
<line>VVhen life is &#383;ham&#8217;d and death reproches detter.</line>
</couplet>
</stanza>

<stanza>
<line>To kill my &#383;elfe, quoth &#383;hee, alacke what were it,</line>
<line>But with my body my poore &#383;oules pollu&#383;ion?</line>
<line>They that loo&#383;e halfe with greater patience beare it,</line>
<line>Then they who&#383;e whole is &#383;wallowed in confu&#383;ion.</line>
<line>That mother tries a mercile&#383;&#383;e conclu&#383;ion,</line>
<couplet>
<line>VVho hauing two &#383;weet babes, when death takes one,</line>
<line>VVill &#383;lay the other, and be nur&#383;e to none.</line>
</couplet>
</stanza>

<stanza>
<line>My bodie or my &#383;oule which was the dearer?</line>
<line>VVhen the one pure, the other made diuine,</line>
<line>VVho&#383;e loue of eyther to my &#383;elfe was nearer?</line>
<line>VVhen both were kept for Heauen and <nameref>Colatine</nameref> :</line>
<line>Ay me, the Barke pild from the lo&#64261;ie Pine,</line>
<couplet>
<line>His leaues will wither, and his &#383;ap decay,</line>
<line>So mu&#383;t my &#383;oule her barke being pild away.</line>
</couplet>
</stanza>

<stanza>
<line>Her hou&#383;e is &#383;ackt, her quiet interrupted,</line>
<line>Her man&#383;ion batterd by the enemie,</line>
<line>Her &#383;acred temple &#383;potted, &#383;poild, corrupted,</line>
<line>Gro&#383;lie ingirt with daring infamie.</line>
<line>Then let it not be cald impietie,</line>
<couplet>
<line>If in this blemi&#383;ht fort I make &#383;ome hole,</line>
<line>Through which I may conuay this troubled &#383;oule.</line>
</couplet>
</stanza>

<stanza>
<line>Yet die I will not, till my <nameref>Colatine</nameref> </line>
<line>Haue heard the cau&#383;e of my vntimelie death,</line>
<line>That he may vow in that &#383;ad houre of mine,</line>
<line>Reuenge on him that made me &#383;top my breath,</line>
<line>My &#383;tained bloud to <nameref>Tarqvin</nameref> ile bequeath,</line>
<couplet>
<line>VVhich by him t&#257;inted, &#383;hall for him be &#383;pent,</line>
<line>And as his due writ in my te&#383;tament.</line>
</couplet>
</stanza>

<stanza>
<line>My Honor ile bequeath vnto the knife</line>
<line>That wounds my bodie &#383;o di&#383;honored,</line>
<line>Tis Honor to depriue di&#383;honord life,</line>
<line>The one will liue, the other being dead.</line>
<line>So of &#383;hames a&#383;hes &#383;hall my Fame be bred,</line>
<couplet>
<line>For in my death I murther &#383;hamefull &#383;corne,</line>
<line>My &#383;hame &#383;o dead, mine honor is new borne.</line>
</couplet>
</stanza>

<stanza>
<line>Deare Lord of that deare iewell I haue lo&#383;t,</line>
<line>VVhat legacie &#383;hall I bequeath to thee?</line>
<line>My re&#383;olution loue &#383;hall be thy bo&#383;t,</line>
<line>By who&#383;e example thou reueng&#8217;d may&#383;t be.</line>
<line>How <nameref>Tarqvin</nameref> mu&#383;t be v&#383;&#8217;d, read it in me,</line>
<couplet>
<line>My &#383;elfe thy friend will kill my &#383;elfe thy fo,</line>
<line>And for my &#383;ake &#383;erue thou fal&#383;e <nameref>Tarqvin</nameref> &#383;o.</line>
</couplet>
</stanza>

<stanza>
<line>This briefe abridgement of my will I make,</line>
<line>My &#383;oule and bodie to the skies and ground:</line>
<line>My re&#383;olution Husband d&#339; thou take,</line>
<line>Mine Honor be the knifes that makes my wound,</line>
<line>My &#383;hame be his that did my Fame confound;</line>
<couplet>
<line>And all my Fame that liues disbur&#383;ed be,</line>
<line>To tho&#383;e that liue and thinke no &#383;hame of me.</line>
</couplet>
</stanza>

<stanza>
<line>Thou <nameref>Colatine</nameref>  &#383;halt ouer&#383;ee this will,</line>
<line>How was I ouer&#383;eene that thou &#383;halt &#383;ee it?</line>
<line>My bloud &#383;hall wa&#383;h the &#383;clander of mine ill,</line>
<line>My liues foule deed, my lifes faire end &#383;hall free it.</line>
<line>Faint not faint heart, but &#383;toutlie &#383;ay &#383;o be it,</line>
<couplet>
<line>Yeeld to my hand, my hand &#383;hall conquer thee,</line>
<line>Thou dead, both die, and both &#383;hall vi&#392;tors be.</line>
</couplet>
</stanza>

<stanza>
<line>This plot of death when &#383;adlie &#383;hee had layd,</line>
<line>And wip&#8217;t the brini&#383;h pearle from her bright eies,</line>
<line>VVith vntun&#8217;d tongue &#383;hee hoar&#383;lie cals her mayd,</line>
<line>VVho&#383;e &#383;wi&#64261; obedience to her mi&#383;tre&#383;&#383;e hies.</line>
<line>&#8220;For &#64258;eet-wing&#8217;d duetie with thoghts feathers &#64258;ies,</line>
<couplet>
<line>Poore <nameref>Lvcrece</nameref> cheeks vnto her maid &#383;eem &#383;o,</line>
<line>As winter meads when &#383;un doth melt their &#383;now.</line>
</couplet>
</stanza>

<stanza>
<line>Her mi&#383;tre&#383;&#383;e &#383;hee doth giue demure good morrow,</line>
<line>VVith &#383;o&#64261; &#383;low-tongue, true marke of mode&#383;tie,</line>
<line>And &#383;orts a &#383;ad looke to her Ladies &#383;orrow,</line>
<line>(For why her face wore &#383;orrowes liuerie.)</line>
<line>But dur&#383;t not aske of her audaciou&#383;lie,</line>
<couplet>
<line>VVhy her two &#383;uns were clowd ecclip&#383;ed &#383;o,</line>
<line>Nor why her faire cheeks ouer-wa&#383;ht with w&#339;.</line>
</couplet>
</stanza>

<stanza>
<line>But as the earth doth weepe the Sun being &#383;et,</line>
<line>Each &#64258;owre moi&#383;tned like a melting eye:</line>
<line>Euen &#383;o the maid with &#383;welling drops gan wet</line>
<line>Her circled eien infor&#383;t, by &#383;impathie</line>
<line>Of tho&#383;e faire Suns &#383;et in her mi&#383;tre&#383;&#383;e skie,</line>
<couplet>
<line>VVho in a &#383;alt wau&#8217;d Ocean quench their light,</line>
<line>VVhich makes the maid weep like the dewy night.</line>
</couplet>
</stanza>

<stanza>
<line>A prettie while the&#383;e prettie creatures &#383;tand,</line>
<line>Like Iuorie conduits corall ce&#383;terns &#64257;lling:</line>
<line>One iu&#383;tlie weepes, the other takes in hand</line>
<line>No cau&#383;e, but companie of her drops &#383;pilling.</line>
<line>Their gentle &#383;ex to weepe are o&#64261;en willing,</line>
<couplet>
<line>Greeuing them&#383;elues to ge&#383;&#383;e at others &#383;marts,</line>
<line>And th&#275; they drown their eies, or break their harts.</line>
</couplet>
</stanza>

<stanza>
<line>For men haue marble, women waxen mindes,</line>
<line>And therefore are they form&#8217;d as marble will,</line>
<line>The weake oppre&#383;t, th&#8217;impre&#383;&#383;ion of &#383;trange kindes</line>
<line>Is form&#8217;d in them by force, by fraud, or skill.</line>
<line>Then call them not the Authors of their ill,</line>
<couplet>
<line>No more then waxe &#383;hall be accounted euill,</line>
<line>VVherein is &#383;tampt the &#383;emblance of a Deuill.</line>
</couplet>
</stanza>

<stanza>
<line>Their &#383;moothne&#383;&#383;e; like a goodly champaine plaine,</line>
<line>Laies open all the little wormes that creepe,</line>
<line>In men as in a rough-growne groue remaine.</line>
<line>Caue-keeping euils that ob&#383;curely &#383;leepe.</line>
<line>Through chri&#383;tall wals ech little mote will peepe,</line>
<couplet>
<line>Though m&#275; c&#257; couer crimes with bold &#383;tern looks,</line>
<line>Poore womens faces are their owne faults books.</line>
</couplet>
</stanza>

<stanza>
<line>No man inueigh again&#383;t the withered &#64258;owre,</line>
<line>But chide rough winter that the &#64258;owre hath kild,</line>
<line>Not that deuour&#8217;d, but that which doth deuour</line>
<line>Is worthie blame, &#244; let it not be hild</line>
<line>Poore womens faults, that they are &#383;o ful&#64257;ld</line>
<couplet>
<line>VVith mens abu&#383;es, tho&#383;e proud Lords to blame,</line>
<line>Make weak-made wom&#275; tenants to their &#383;hame.</line>
</couplet>
</stanza>

<stanza>
<line>The pre&#383;ident whereof in <nameref>Lvcrece</nameref> view,</line>
<line>A&#383;&#383;ail&#8217;d by night with circum&#383;tances &#383;trong</line>
<line>Of pre&#383;ent death, and &#383;hame that might in&#383;ue.</line>
<line>By that her death to do her husband wrong,</line>
<line>Such danger to re&#383;i&#383;tance did belong:</line>
<couplet>
<line>That dying feare through all her bodie &#383;pred,</line>
<line>And who cannot abu&#383;e a bodie dead?</line>
</couplet>
</stanza>

<stanza>
<line>By this milde patience bid faire <nameref>Lvcrece</nameref> &#383;peake,</line>
<line>To the poore counterfaite of her complayning,</line>
<line>My girle, quoth &#383;hee, on what occa&#383;ion breake</line>
<line>Tho&#383;e tears fr&#333; thee, that downe thy cheeks are raigning?</line>
<line>If thou do&#383;t weepe for griefe of my &#383;u&#383;taining:</line>
<couplet>
<line>Know gentle wench it &#383;mall auailes my mood,</line>
<line>If tears could help, mine own would do me good.</line>
</couplet>
</stanza>

<stanza>
<line>But tell me girle, when went (and there &#383;hee &#383;taide,</line>
<line>Till a&#64261;er a deepe grone) <nameref>Tarqvin</nameref> from hence,</line>
<line>Madame ere I was vp (repli&#8217;d the maide,)</line>
<line>The more to blame my &#383;luggard negligence.</line>
<line>Yet with the fault I thus farre can di&#383;pence:</line>
<couplet>
<line>My &#383;elfe was &#383;tirring ere the breake of day,</line>
<line>And ere I ro&#383;e was <nameref>Tarqvin</nameref> gone away.</line>
</couplet>
</stanza>

<stanza>
<line>But Lady, if your maide may be &#383;o bold,</line>
<line>Shee would reque&#383;t to know your heauine&#383;&#383;e:</line>
<line>(O peace quoth <nameref>Lvcrece</nameref>) if it &#383;hould be told,</line>
<line>The repetition cannot make it le&#383;&#383;e:</line>
<line>For more it is, then I can well expre&#383;&#383;e,</line>
<couplet>
<line>And that deepe torture may be cal&#8217;d a Hell,</line>
<line>VVhen more is felt then one hath power to tell.</line>
</couplet>
</stanza>

<stanza>
<line>Go get mee hither paper, inke, and pen,</line>
<line>Yet &#383;aue that labour, for I haue them heare,</line>
<line>(VVhat &#383;hould I &#383;ay) one of my husbands men</line>
<line>Bid thou be readie, by and by, to beare</line>
<line>A letter to my Lord, my Loue, my Deare,</line>
<couplet>
<line>Bid him with &#383;peede prepare to carrie it,</line>
<line>The cau&#383;e craues ha&#383;t, and it will &#383;oone be writ.</line>
</couplet>
</stanza>

<stanza>
<line>Her maide is gone, and &#383;hee prepares to write,</line>
<line>Fir&#383;t houering  ore the paper with her quill:</line>
<line>Conceit and griefe an eager combat &#64257;ght,</line>
<line>VVhat wit &#383;ets downe is blotted &#383;traight with will.</line>
<line>This is too curious good, this blunt and ill,</line>
<couplet>
<line>Much like a pre&#383;&#383;e of people at a dore,</line>
<line>Throng her inuentions which &#383;hall go before.</line>
</couplet>
</stanza>

<stanza>
<line>At la&#383;t &#383;hee thus begins: thou worthie Lord,</line>
<line>Of that vnworthie wife that greeteth thee,</line>
<line>Health to thy per&#383;on, next, vouch&#383;afe t&#8217;afford</line>
<line>(If euer loue, thy <nameref>Lvcrece</nameref> thou wilt &#383;ee,)</line>
<line>Some pre&#383;ent &#383;peed, to come and vi&#383;ite me:</line>
<couplet>
<line>So I commend me, from our hou&#383;e in griefe,</line>
<line>My w&#339;s are tedious, though my words are briefe.</line>
</couplet>
</stanza>

<stanza>
<line>Here folds &#383;hee vp the tenure of her w&#339;,</line>
<line>Her certaine &#383;orrow writ vncertainely,</line>
<line>By this &#383;hort Cedule <nameref>Colatine</nameref>  may know</line>
<line>Her griefe, but not her griefes true quality,</line>
<line>Shee dares not thereof make di&#383;couery,</line>
<couplet>
<line>Le&#383;t he &#383;hould hold it her own gro&#383;&#383;e abu&#383;e,</line>
<line>Ere &#383;he with bloud had &#383;tain&#8217;d her &#383;tain&#8217;d excu&#383;e.</line>
</couplet>
</stanza>

<stanza>
<line>Be&#383;ides the life and feeling of her pa&#383;&#383;ion,</line>
<line>Shee hoords to &#383;pend, when he is by to heare her,</line>
<line>VVhen &#383;ighs, &amp; grones, &amp; tears may grace the fa&#383;hi&#333;</line>
<line>Of her di&#383;grace, the better &#383;o to cleare her</line>
<line>From that &#383;u&#383;pici&#333; which the world might bear her.</line>
<couplet>
<line>To &#383;hun this blot, &#383;hee would not blot the letter</line>
<line>VVith words, till a&#392;tion might becom th&#275; better.</line>
</couplet>
</stanza>

<stanza>
<line>To &#383;ee &#383;ad &#383;ights, moues more then heare them told,</line>
<line>For then the eye interpretes to the eare</line>
<line>The heauie motion that it doth behold,</line>
<line>VVhen euerie part, a part of w&#339; doth beare.</line>
<line>Tis but a part of &#383;orrow that we heare,</line>
<couplet>
<line>Deep &#383;ounds make le&#383;&#383;er noi&#383;e th&#275; &#383;hallow foords,</line>
<line>And &#383;orrow ebs, being blown with wind of words.</line>
</couplet>
</stanza>

<stanza>
<line>Her letter now is &#383;eal&#8217;d, and on it writ</line>
<line>At <nameref>Ardea</nameref> to my Lord with more then ha&#383;t,</line>
<line>The Po&#383;t attends, and &#383;hee deliuers it,</line>
<line>Charging the &#383;owr-fac&#8217;d groome, to high as fa&#383;t</line>
<line>As lagging fowles before the Northerne bla&#383;ts,</line>
<couplet>
<line>Speed more then &#383;peed, but dul &amp; &#383;low &#383;he deems,</line>
<line>Extremity &#383;till vrgeth &#383;uch extremes.</line>
</couplet>
</stanza>

<stanza>
<line>The homelie villaine cur&#383;ies to her low,</line>
<line>And blu&#383;hing on her with a &#383;tedfa&#383;t eye,</line>
<line>Receaues the &#383;croll without or yea or no,</line>
<line>And forth with ba&#383;hfull innocence doth hie.</line>
<line>But they who&#383;e guilt within their bo&#383;omes lie,</line>
<couplet>
<line>Imagine euerie eye beholds their blame,</line>
<line>For Lvcrece thought, he blu&#383;ht to &#383;ee her &#383;hame.</line>
</couplet>
</stanza>

<stanza>
<line>VVhen &#383;eelie Groome (God wot) it was defe&#392;t</line>
<line>Of &#383;pirite, life, and bold audacitie,</line>
<line>Such harmle&#383;&#383;e creatures haue a true re&#383;pe&#392;t</line>
<line>To talke in deeds, while others &#383;aucilie</line>
<line>Promi&#383;e more &#383;peed, but do it ley&#383;urelie.</line>
<couplet>
<line>Euen &#383;o this patterne of the worne-out age,</line>
<line>Pawn&#8217;d hone&#383;t looks, but laid no words to gage.</line>
</couplet>
</stanza>

<stanza>
<line>His kindled duetie kindled her mi&#383;tru&#383;t,</line>
<line>That two red &#64257;res in both their faces blazed,</line>
<line>Shee thought he blu&#383;ht, as knowing <nameref>Tarqvins</nameref> lu&#383;t,</line>
<line>And blu&#383;hing with him, wi&#383;tlie on him gazed,</line>
<line>Her earne&#383;t eye did make him more amazed.</line>
<couplet>
<line>The more &#383;hee &#383;aw the bloud his cheeks repleni&#383;h,</line>
<line>The more &#383;hee thought he &#383;pied in her &#383;om blemi&#383;h.</line>
</couplet>
</stanza>

<stanza>
<line>But long &#383;he thinkes till he returne againe,</line>
<line>And yet the dutious va&#383;&#383;all &#383;carce is gone,</line>
<line>The wearie time &#383;hee cannot entertaine,</line>
<line>For now tis &#383;tale to &#383;igh, to weepe, and grone,</line>
<line>So w&#339; hath wearied w&#339;, mone tired mone,</line>
<couplet>
<line>That &#383;hee her plaints a little while doth &#383;tay,</line>
<line>Paw&#383;ing for means to mourne &#383;ome newer way.</line>
</couplet>
</stanza>

<stanza>
<line>At la&#383;t &#383;hee cals to mind where hangs a peece</line>
<line>Of skilfull painting, made for <nameref>Priams</nameref> Troy,</line>
<line>Before the which is drawn the power of Greece,</line>
<line>For <nameref>Helens</nameref> rape, the Cittie to de&#383;troy,</line>
<line>Threatning cloud-ki&#383;&#383;ing <nameref>Illion</nameref> with annoy,</line>
<couplet>
<line>VVhich the conceipted Painter drew &#383;o prowd,</line>
<line>As Heauen (it &#383;eemd) to ki&#383;&#383;e the turrets bow&#8217;d.</line>
</couplet>
</stanza>

<stanza>
<line>A thou&#383;and lamentable obie&#392;ts there,</line>
<line>In &#383;corne of Nature, Art gaue liuele&#383;&#383;e life,</line>
<line>Many a dry drop &#383;eem&#8217;d a weeping teare,</line>
<line>Shed for the &#383;laughtred husband by the wife.</line>
<line>The red bloud reek&#8217;d to &#383;hew the Painters &#383;trife,</line>
<couplet>
<line>And dying eyes gleem&#8217;d forth their a&#383;hie lights,</line>
<line>Like dying coales burnt out in tedious nights.</line>
</couplet>
</stanza>

<stanza>
<line>There might you &#383;ee the labouring Pyoner</line>
<line>Begrim&#8217;d with &#383;weat, and &#383;meared all with du&#383;t,</line>
<line>And from the towres of Troy, there would appeare</line>
<line>The verie eyes of men through loop-holes thru&#383;t,</line>
<line>Gazing vppon the Greekes with little lu&#383;t,</line>
<couplet>
<line>Such &#383;weet ob&#383;eruance in this worke was had,</line>
<line>That one might &#383;ee tho&#383;e farre of eyes looke &#383;ad.</line>
</couplet>
</stanza>

<stanza>
<line>In great commaunders, Grace and Maie&#383;tie,</line>
<line>You might behold triumphing in their faces;</line>
<line>In youth quick-bearing and dexteritie,</line>
<line>And here and there the Painter interlaces</line>
<line>Pale cowards marching on with trembling paces.</line>
<couplet>
<line>VVhich hartle&#383;&#383;e pea&#383;aunts did &#383;o wel re&#383;emble,</line>
<line>That one would &#383;wear he &#383;aw them quake &amp; tr&#275;ble.</line>
</couplet>
</stanza>

<stanza>
<line>In <nameref>Aiax</nameref> and <nameref>Vlysses</nameref>, &#244; what Art</line>
<line>Of Phi&#383;iognomy might one behold!</line>
<line>The face of eyther cypher&#8217;d eythers heart,</line>
<line>Their face, their manners mo&#383;t expre&#383;lie told,</line>
<line>In <nameref>Aiax</nameref> eyes blunt rage and rigour rold,</line>
<couplet>
<line>But the mild glance that &#383;lie <nameref>Vlysses</nameref> lent,</line>
<line>Shewed deepe regard and &#383;miling gouernment.</line>
</couplet>
</stanza>

<stanza>
<line>There pleading might you &#383;ee graue Nestor &#383;tand,</line>
<line>As&#8217;twere incouraging the Greekes to &#64257;ght,</line>
<line>Making &#383;uch &#383;ober a&#392;tion with his hand,</line>
<line>That it beguild attention, charm&#8217;d the &#383;ight,</line>
<line>In &#383;peech it &#383;eemd his beard, all &#383;iluer white,</line>
<couplet>
<line>VVag&#8217;d vp and downe, and from his lips did &#64258;ie,</line>
<line>Thin winding breath which purl&#8217;d vp to the skie.</line>
</couplet>
</stanza>

<stanza>
<line>About him were a pre&#383;&#383;e of gaping faces,</line>
<line>VVhich &#383;eem&#8217;d to &#383;wallow vp his &#383;ound aduice,</line>
<line>All ioyntlie li&#383;tning, but with &#383;euerall graces,</line>
<line>As if &#383;ome Marmaide did their eares intice,</line>
<line>Some high, &#383;ome low, the Painter was &#383;o nice.</line>
<couplet>
<line>The &#383;calpes of manie, almo&#383;t hid behind,</line>
<line>To iump vp higher &#383;eem&#8217;d to mocke the mind.</line>
</couplet>
</stanza>

<stanza>
<line>Here one mans hand leand on anothers head,</line>
<line>His no&#383;e being &#383;hadowed by his neighbours eare,</line>
<line>Here one being throng&#8217;d, bears back all boln, &amp; red,</line>
<line>Another &#383;motherd, &#383;eemes to pelt and &#383;weare,</line>
<line>And in their rage &#383;uch &#383;ignes of rage they beare,</line>
<couplet>
<line>As but for lo&#383;&#383;e of <nameref>Nestors</nameref> golden words,</line>
<line>It &#383;eem&#8217;d they would debate with angrie &#383;words.</line>
</couplet>
</stanza>

<stanza>
<line>For much imaginarie worke was there,</line>
<line>Conceipt deceitfull, &#383;o compa&#392;t &#383;o kinde,</line>
<line>That for <nameref>Achilles</nameref> image &#383;tood his &#383;peare</line>
<line>Grip&#8217;t in an Armed hand, him&#383;elfe behind</line>
<line>VVas le&#64261; vn&#383;eene, &#383;aue to the eye of mind,</line>
<couplet>
<line>A hand, a foote, a face, a leg, a head</line>
<line>Stood for the whole to be imagined.</line>
</couplet>
</stanza>

<stanza>
<line>And from the wals of &#383;trong be&#383;ieged <nameref>Troy</nameref>,</line>
<line>VVhen their braue hope, bold <nameref>He&#392;tor</nameref> march&#8217;d to &#64257;eld,</line>
<line>Stood manie Troian mothers &#383;haring ioy,</line>
<line>To &#383;ee their youthfull &#383;ons bright weapons wield,</line>
<line>And to their hope they &#383;uch odde a&#392;tion yeeld,</line>
<couplet>
<line>That through their light ioy &#383;eemed to appeare,</line>
<line>(Like bright things &#383;taind) a kind of heauie feare.</line>
</couplet>
</stanza>

<stanza>
<line>And from the &#383;trond of <nameref>Dardan</nameref> where they fought,</line>
<line>To <nameref>Simois</nameref> reedie bankes the red bloud ran,</line>
<line>VVho&#383;e waues to imitate the battaile &#383;ought</line>
<line>VVith &#383;welling ridges, and their rankes began</line>
<line>To breake vppon the galled &#383;hore, and than</line>
<couplet>
<line>Retire againe, till meeting greater ranckes,</line>
<line>They ioine, &amp; &#383;hoot their fome at Simois bancks.</line>
</couplet>
</stanza>

<stanza>
<line>To this well painted peece is <nameref>Lvcrece</nameref> come,</line>
<line>To &#64257;nd a face where all di&#383;tre&#383;&#383;e is &#383;teld.</line>
<line>Manie &#383;hee &#383;ees, where cares haue carued &#383;ome,</line>
<line>But none where all di&#383;tre&#383;&#383;e and dolor dweld,</line>
<line>Till &#383;hee di&#383;payring <nameref>Hecvba</nameref> beheld,</line>
<couplet>
<line>Staring on <nameref>Priams</nameref> wounds with her old eyes,</line>
<line>VVhich bleeding vnder <nameref>Pirrhvs</nameref> proud foot lies.</line>
</couplet>
</stanza>

<stanza>
<line>In her the Painter had anatomiz&#8217;d</line>
<line>Times ruine, beauties wracke, and grim cares raign,</line>
<line>Her cheeks with chops and wrincles were di&#383;guiz&#8217;d,</line>
<line>Of what &#383;hee was, no &#383;emblance did remaine:</line>
<line>Her blew bloud chang&#8217;d to blacke in euerie vaine,</line>
<couplet>
<line>VVanting the &#383;pring, that tho&#383;e &#383;hrunke pipes had fed,</line>
<line>Shew&#8217;d life impri&#383;on&#8217;d in a bodie dead.</line>
</couplet>
</stanza>

<stanza>
<line>On this &#383;ad &#383;hadow <nameref>Lvcrece</nameref> &#383;pends her eyes,</line>
<line>And &#383;hapes her &#383;orrow to the Beldames w&#339;s,</line>
<line>VVho nothing wants to an&#383;wer her but cries,</line>
<line>And bitter words to ban her cruell F&#339;s.</line>
<line>The Painter was no God to lend her tho&#383;e,</line>
<couplet>
<line>And therefore Lvcrece &#383;wears he did her wrong,</line>
<line>To giue her &#383;o much griefe, and not a tong.</line>
</couplet>
</stanza>

<stanza>
<line>Poore In&#383;trument (quoth &#383;hee) without a &#383;ound,</line>
<line>Ile tune thy w&#339;s with my lamenting tongue,</line>
<line>And drop &#383;weet Balme in <nameref>Priams</nameref> painted wound,</line>
<line>And raile on <nameref>Pirrhvs</nameref> that hath done him wrong;</line>
<line>And with my tears quench Troy that burns &#383;o long;</line>
<couplet>
<line>And with my knife &#383;cratch out the angrie eyes,</line>
<line>Of all the Greekes that are thine enemies.</line>
</couplet>
</stanza>

<stanza>
<line>Shew me the &#383;trumpet that began this &#383;tur,</line>
<line>That with my nailes her beautie I may teare:</line>
<line>Thy heat of lu&#383;t fond <nameref>Paris</nameref> did incur</line>
<line>This lode of wrath, that burning Troy doth beare;</line>
<line>Thy eye kindled the &#64257;re that burneth here,</line>
<couplet>
<line>And here in Troy for tre&#383;pa&#383;&#383;e of thine eye,</line>
<line>The Sire, the &#383;onne, the Dame and daughter die.</line>
</couplet>
</stanza>

<stanza>
<line>VVhy &#383;hould the priuate plea&#383;ure of &#383;ome one</line>
<line>Become the publicke plague of manie m&#339;?</line>
<line>Let &#383;inne alone committed, light alone</line>
<line>Vppon his head that hath tran&#383;gre&#383;&#383;ed &#383;o.</line>
<line>Let guiltle&#383;&#383;e &#383;oules be freed from guilty w&#339;,</line>
<couplet>
<line>For ones offence why &#383;hould &#383;o many fall?</line>
<line>To plague a priuate &#383;inne in generall.</line>
</couplet>
</stanza>

<stanza>
<line>Lo here weeps <nameref>Hecvba</nameref>, here <nameref>Priam</nameref> dies,</line>
<line>Here manly <nameref>He&#392;tor</nameref> faints, here <nameref>Troylvs</nameref> &#383;ounds,</line>
<line>Here friend by friend in bloudie channel lies:</line>
<line>And friend to friend giues vnadui&#383;ed wounds,</line>
<line>And one mans lu&#383;t the&#383;e manie liues confounds.</line>
<couplet>
<line>Had doting <nameref>Priam</nameref> checkt his &#383;ons de&#383;ire,</line>
<line><nameref>Troy</nameref> had been bright with Fame, &amp; not with &#64257;re.</line>
</couplet>
</stanza>

<stanza>
<line>Here feelingly &#383;he weeps <nameref>Troyes</nameref> painted w&#339;s,</line>
<line>For &#383;orrow, like a heauie hanging Bell,</line>
<line>Once &#383;et on ringing, with his own waight g&#339;s,</line>
<line>Then little &#383;trength rings out the dolefull knell,</line>
<line>So <nameref>Lvcrece</nameref> &#383;et a worke, &#383;ad tales doth tell</line>
<couplet>
<line>To pencel&#8217;d pen&#383;iuenes, &amp; colour&#8217;d &#383;orrow,</line>
<line>She lends them words, &amp; &#383;he their looks doth borrow,</line>
</couplet>
</stanza>

<stanza>
<line>Shee throwes her eyes about the painting round,</line>
<line>And who &#383;hee &#64257;nds forlorne, &#383;hee doth lament:</line>
<line>At la&#383;t &#383;hee &#383;ees a wretched image bound,</line>
<line>That piteous lookes to Phrygian &#383;heapheards lent,</line>
<line>His face though full of cares, yet &#383;hew&#8217;d content,</line>
<couplet>
<line>Onward to <nameref>Troy</nameref> with the blunt &#383;wains he g&#339;s,</line>
<line>So mild that patience &#383;eem&#8217;d to &#383;corne his w&#339;s.</line>
</couplet>
</stanza>

<stanza>
<line>In him the Painter labour&#8217;d with his skill</line>
<line>To hide deceipt, and giue the harmle&#383;&#383;e &#383;how</line>
<line>An humble gate, calme looks, eyes wayling &#383;till,</line>
<line>A brow vnbent that &#383;eem&#8217;d to welcome wo,</line>
<line>Cheeks neither red, nor pale, but mingled &#383;o,</line>
<couplet>
<line>That blu&#383;hing red, no guiltie in&#383;tance gaue,</line>
<line>Nor a&#383;hie pale, the feare that fal&#383;e hearts haue.</line>
</couplet>
</stanza>

<stanza>
<line>But like a con&#383;tant and con&#64257;rmed Deuill,</line>
<line>He entertain&#8217;d a &#383;how, &#383;o &#383;eeming iu&#383;t,</line>
<line>And therein &#383;o en&#383;conc&#8217;t his &#383;ecret euill,</line>
<line>That Iealou&#383;ie it &#383;elfe could not mi&#383;tru&#383;t,</line>
<line>Fal&#383;e creeping Cra&#64261;, and Periurie &#383;hould thru&#383;t</line>
<couplet>
<line>Into &#383;o bright a daie, &#383;uch blackfac&#8217;d &#383;torms,</line>
<line>Or blot with Hell-born &#383;in &#383;uch Saint-like forms.</line>
</couplet>
</stanza>

<stanza>
<line>The well-skil&#8217;d workman this milde Image drew</line>
<line>For periur&#8217;d <nameref>Sinon</nameref>, who&#383;e inchaunting &#383;torie</line>
<line>The credulous old <nameref>Priam</nameref> a&#64261;er &#383;lew.</line>
<line>VVho&#383;e words like wild&#64257;re burnt the &#383;hining glorie</line>
<line>Of rich-built <nameref>Illion</nameref>, that the skies were &#383;orie,</line>
<couplet>
<line>And little &#383;tars &#383;hot from their &#64257;xed places,</line>
<line>VVh&#275; their glas fel, wherin they view&#8217;d their faces.</line>
</couplet>
</stanza>

<stanza>
<line>This pi&#392;ture &#383;hee adui&#383;edly peru&#383;&#8217;d,</line>
<line>And chid the Painter for his wondrous skill:</line>
<line>Saying, &#383;ome &#383;hape in <nameref>Sinons</nameref> was abu&#383;&#8217;d,</line>
<line>So faire a forme lodg&#8217;d not a mind &#383;o ill,</line>
<line>And &#383;till on him &#383;hee gaz&#8217;d, and gazing &#383;till,</line>
<couplet>
<line>Such &#383;ignes of truth in his plaine face &#383;hee &#383;pied,</line>
<line>That &#383;hee concludes, the Pi&#392;ture was belied.</line>
</couplet>
</stanza>

<stanza>
<line>It cannot be (quoth &#383;he) that &#383;o much guile,</line>
<line>(She would haue &#383;aid) can lurke in &#383;uch a looke:</line>
<line>But <nameref>Tarqvins</nameref> &#383;hape, came in her mind the while,</line>
<line>And from her tongue, can lurk, from cannot, tooke</line>
<line>It cannot be, &#383;hee in that &#383;ence for&#383;ooke,</line>
<couplet>
<line>And turn&#8217;d it thus, it cannot be I &#64257;nd,</line>
<line>But &#383;uch a face &#383;hould beare a wicked mind.</line>
</couplet>
</stanza>

<stanza>
<line>For euen as &#383;ubtill <nameref>Sinon</nameref> here is painted,</line>
<line>So &#383;ober &#383;ad, &#383;o wearie, and &#383;o milde,</line>
<line>(As if with griefe or trauaile he had fainted)</line>
<line>To me came <nameref>Tarqvin</nameref> armed to beguild</line>
<line>VVith outward hone&#383;tie, but yet de&#64257;ld</line>
<couplet>
<line>VVith inward vice, as <nameref>Priam</nameref> him did cheri&#383;h:</line>
<line>So did I <nameref>Tarqvin</nameref>, &#383;o my Troy did peri&#383;h.</line>
</couplet>
</stanza>

<stanza>
<line>Looke looke how li&#383;tning <nameref>Priam</nameref> wets his eyes,</line>
<line>To &#383;ee tho&#383;e borrowed teares that <nameref>Sinon</nameref> &#383;heeds,</line>
<line>Priam why art thou old, and yet not wi&#383;e?</line>
<line>For euerie teare he fals a Troian bleeds:</line>
<line>His eye drops &#64257;re, no water thence proceeds,</line>
<couplet>
<line>Tho&#383;e ro&#363;d clear pearls of his that moue thy pitty,</line>
<line>Are bals of quenchle&#383;&#383;e &#64257;re to burne thy Citty.</line>
</couplet>
</stanza>

<stanza>
<line>Such Deuils &#383;teale effe&#392;ts from lightle&#383;&#383;e Hell,</line>
<line>For Sinon in his &#64257;re doth quake with cold,</line>
<line>And in that cold hot burning &#64257;re doth dwell,</line>
<line>The&#383;e contraries &#383;uch vnitie do hold,</line>
<line>Only to &#64258;atter fooles, and make them bold,</line>
<couplet>
<line>So <nameref>Priams</nameref> tru&#383;t fal&#383;e <nameref>Sinons</nameref> teares doth &#64258;atter,</line>
<line>That he &#64257;nds means to burne his Troy with water.</line>
</couplet>
</stanza>

<stanza>
<line>Here all inrag&#8217;d &#383;uch pa&#383;&#383;ion her a&#383;&#383;ailes,</line>
<line>That patience is quite beaten from her brea&#383;t,</line>
<line>Shee tears the &#383;encele&#383;&#383;e <nameref>Sinon</nameref> with her nailes,</line>
<line>Comparing him to that vnhappie gue&#383;t,</line>
<line>VVho&#383;e deede hath made her&#383;elfe, her&#383;elfe dete&#383;t,</line>
<couplet>
<line>At la&#383;t &#383;hee &#383;milingly with this giues ore,</line>
<line>Foole fool, quoth &#383;he, his wounds wil not be &#383;ore.</line>
</couplet>
</stanza>

<stanza>
<line>Thus ebs and &#64258;owes the currant of her &#383;orrow,</line>
<line>And time doth wearie time with her complayning,</line>
<line>Shee looks for night, &amp; then &#383;hee longs for morrow,</line>
<line>And both &#383;hee thinks too long with her remayning.</line>
<line>Short time &#383;eems long, in &#383;orrowes &#383;harp &#383;u&#383;tayning,</line>
<couplet>
<line>Though wo be heauie, yet it &#383;eldome &#383;leepes,</line>
<line>And they that watch, &#383;ee time, how &#383;low it creeps.</line>
</couplet>
</stanza>

<stanza>
<line>VVhich all this time hath ouer&#383;lipt her thought,</line>
<line>That &#383;hee with painted Images hath &#383;pent,</line>
<line>Being from the feeling of her own griefe brought,</line>
<line>By deepe &#383;urmi&#383;e of others detriment,</line>
<line>Loo&#383;ing her w&#339;s in &#383;hews of di&#383;content:</line>
<couplet>
<line>It ea&#383;eth &#383;ome, though none it euer cured,</line>
<line>To thinke their dolour others haue endured.</line>
</couplet>
</stanza>

<stanza>
<line>But now the mindfull Me&#383;&#383;enger come backe,</line>
<line>Brings home his Lord and other companie,</line>
<line>VVho &#64257;nds his <nameref>Lvcrece</nameref> clad in mourning black,</line>
<line>And round about her teare-di&#383;tained eye</line>
<line>Blew circles &#383;tream&#8217;d, like Rain-bows in the skie.</line>
<couplet>
<line>The&#383;e Watergalls in her dim Element,</line>
<line>Foretell new &#383;tormes to tho&#383;e alreadie &#383;pent.</line>
</couplet>
</stanza>

<stanza>
<line>VVhich when her &#383;ad beholding husband &#383;aw,</line>
<line>Amazedlie in her &#383;ad face he &#383;tares:</line>
<line>Her eyes though &#383;od in tears look&#8217;d red and raw,</line>
<line>Her liuelie colour kil&#8217;d with deadlie cares,</line>
<line>He hath no power to aske her how &#383;hee fares,</line>
<couplet>
<line>Both &#383;tood like old acquaintance in a trance,</line>
<line>Met far from home, wondring ech others chance.</line>
</couplet>
</stanza>

<stanza>
<line>At la&#383;t he takes her by the bloudle&#383;&#383;e hand,</line>
<line>And thus begins: what vncouth ill euent</line>
<line>Hath thee befalne, that thou do&#383;t trembling &#383;tand?</line>
<line>Sweet loue what &#383;pite hath thy faire colour &#383;pent?</line>
<line>VVhy art thou thus attir&#8217;d in di&#383;content?</line>
<couplet>
<line>Vnmaske deare deare, this moodie heauine&#383;&#383;e,</line>
<line>And tell thy griefe, that we may giue redre&#383;&#383;.</line>
</couplet>
</stanza>

<stanza>
<line>Three times with &#383;ighes &#383;hee giues her &#383;orrow &#64257;re,</line>
<line>Ere once &#383;hee can di&#383;charge one word of w&#339;:</line>
<line>At length addre&#383;t to an&#383;wer his de&#383;ire,</line>
<line>Shee mode&#383;tlie prepares, to let them know</line>
<line>Her Honor is tane-pri&#383;oner by the F&#339;,</line>
<couplet>
<line>VVhile <nameref>Colatine</nameref>  and his con&#383;orted Lords,</line>
<line>VVith &#383;ad attention long to heare her words.</line>
</couplet>
</stanza>

<stanza>
<line>And now this pale Swan in her watrie ne&#383;t,</line>
<line>Begins the &#383;ad Dirge of her certaine ending,</line>
<line>Few words (quoth &#383;hee) &#383;hall &#64257;t the tre&#383;pa&#383;&#383;e be&#383;t,</line>
<line>VVhere no excu&#383;e can giue the fault amending.</line>
<line>In me m&#339; w&#339;s then words are now depending,</line>
<couplet>
<line>And my laments would be drawn out too long,</line>
<line>To tell them all with one poore tired tong.</line>
</couplet>
</stanza>

<stanza>
<line>Then be this all the taske it hath to &#383;ay,</line>
<line>Deare husband in the intere&#383;t of thy bed</line>
<line>A &#383;tranger came, and on that pillow lay,</line>
<line>VVhere thou wa&#383;t wont to re&#383;t thy wearie head,</line>
<line>And what wrong el&#383;e may be imagined,</line>
<couplet>
<line>By foule inforcement might be done to me,</line>
<line>From that (alas) thy <nameref>Lvcrece</nameref> is not free.</line>
</couplet>
</stanza>

<stanza>
<line>For in the dreadfull dead of darke midnight,</line>
<line>VVith &#383;hining Fauchion in my chamber came</line>
<line>A creeping creature with a &#64258;aming light,</line>
<line>And &#383;o&#64261;ly cried, awake, thou Romaine Dame,</line>
<line>And entertaine my loue, el&#383;e la&#383;ting &#383;hame</line>
<couplet>
<line>On thee and thine this night I will in&#64258;i&#392;t,</line>
<line>If thou my loues de&#383;ire do contradi&#392;t.</line>
</couplet>
</stanza>

<stanza>
<line>For &#383;ome hard fauour&#8217;d Groome of thine, quoth he,</line>
<line>Vnle&#383;&#383;e thou yoke thy liking to my will</line>
<line>Ile murther &#383;traight, and then ile &#383;laughter thee,</line>
<line>And &#383;weare I found you where you did ful&#64257;ll</line>
<line>The loth&#383;ome a&#392;t of Lu&#383;t, and &#383;o did kill</line>
<couplet>
<line>The lechors in their deed, this A&#392;t will be</line>
<line>My Fame, and thy perpetuall infamy.</line>
</couplet>
</stanza>

<stanza>
<line>VVith this I did begin to &#383;tart and cry,</line>
<line>And then again&#383;t my heart he &#383;et his &#383;word,</line>
<line>Swearing, vnle&#383;&#383;e I tooke all patiently,</line>
<line>I &#383;hould not liue to &#383;peake another word.</line>
<line>So &#383;hould my &#383;hame &#383;till re&#383;t vpon record,</line>
<couplet>
<line>And neuer be forgot in mightie Roome</line>
<line>Th&#8217;adulterat death of <nameref>Lvcrece</nameref>, and her Groome.</line>
</couplet>
</stanza>

<stanza>
<line>Mine enemy was &#383;trong, my poore &#383;elfe weake,</line>
<line>(And farre the weaker with &#383;o &#383;trong a feare)</line>
<line>My bloudie Iudge forbod my tongue to &#383;peake,</line>
<line>No rightfull plea might plead for iu&#383;tice there.</line>
<line>His &#383;carlet Lu&#383;t came euidence to &#383;weare</line>
<couplet>
<line>That my poore beautie had purloin&#8217;d his eyes,</line>
<line>And when the Iudge is rob&#8217;d, the pri&#383;oner dies.</line>
</couplet>
</stanza>

<stanza>
<line>O teach me how to make mine owne excu&#383;e,</line>
<line>Or (at the lea&#383;t) this refuge let me &#64257;nde,</line>
<line>Though my gro&#383;&#383;e bloud be &#383;taind with this abu&#383;e,</line>
<line>Immaculate, and &#383;potle&#383;&#383;e is my mind,</line>
<line>That was not forc&#8217;d, that neuer was inclind</line>
<couplet>
<line>To acce&#383;&#383;arie yeeldings, but &#383;till pure</line>
<line>Doth in her poy&#383;on&#8217;d clo&#383;et yet endure.</line>
</couplet>
</stanza>

<stanza>
<line>Lo heare the hopele&#383;&#383;e Marchant of this lo&#383;&#383;e,</line>
<line>VVith head declin&#8217;d, and voice dam&#8217;d vp with wo,</line>
<line>VVith &#383;ad &#383;et eyes and wretched armes acro&#383;&#383;e,</line>
<line>From lips new waxen pale, begins to blow</line>
<line>The griefe away, that &#383;tops his an&#383;wer &#383;o.</line>
<couplet>
<line>But wretched as he is he &#383;triues in vaine,</line>
<line>VVhat he breaths out, his breath drinks vp again.</line>
</couplet>
</stanza>

<stanza>
<line>As through an Arch, the violent roaring tide,</line>
<line>Outruns the eye that doth behold his ha&#383;t:</line>
<line>Yet in the Edie boundeth in his pride,</line>
<line>Backe to the &#383;trait that for&#383;t him on &#383;o fa&#383;t:</line>
<line>In rage &#383;ent out, recald in rage being pa&#383;t,</line>
<couplet>
<line>Euen &#383;o his &#383;ighes, his &#383;orrowes make a &#383;aw,</line>
<line>To pu&#383;h griefe on, and back the &#383;ame grief draw.</line>
</couplet>
</stanza>

<stanza>
<line>VVhich &#383;peechle&#383;&#383;e w&#339; of his poore &#383;he attendeth,</line>
<line>And his vntimelie frenzie thus awaketh,</line>
<line>Deare Lord, thy &#383;orrow to my &#383;orrow lendeth</line>
<line>Another power, no &#64258;ood by raining &#383;laketh,</line>
<line>My w&#339; too &#383;encible thy pa&#383;&#383;ion maketh</line>
<couplet>
<line>More feeling painfull, let it than &#383;uf&#64257;ce</line>
<line>To drowne on w&#339;, one paire of weeping eyes.</line>
</couplet>
</stanza>

<stanza>
<line>And for my &#383;ake when I might charme thee &#383;o,</line>
<line>For &#383;hee that was thy <nameref>Lvcrece</nameref>, now attend me,</line>
<line>Be &#383;odainelie reuenged on my F&#339;,</line>
<line>Thine, mine, his own, &#383;uppo&#383;e thou do&#383;t defend me</line>
<line>From what is pa&#383;t, the helpe that thou &#383;halt lend me</line>
<couplet>
<line>Comes all too late, yet let the Traytor die,</line>
<line>&#8220;For &#383;paring Iu&#383;tice feeds iniquitie.</line>
</couplet>
</stanza>

<stanza>
<line>But ere I name him, you faire Lords, quoth &#383;hee,</line>
<line>(Speaking to tho&#383;e that came with <nameref>Colatine</nameref>)</line>
<line>Shall plight your Honourable faiths to me,</line>
<line>VVith &#383;wi&#64261; pur&#383;uit to venge this wrong of mine,</line>
<line>For&#8217;tis a meritorious faire de&#383;igne,</line>
<couplet>
<line>To cha&#383;e iniu&#383;tice with reuengefull armes,</line>
<line>Knights by their oaths &#383;hould right poore Ladies harmes.</line>
</couplet>
</stanza>

<stanza>
<line>At this reque&#383;t, with noble di&#383;po&#383;ition,</line>
<line>Each pre&#383;ent Lord began to promi&#383;e aide,</line>
<line>As bound in Knighthood to her impo&#383;ition,</line>
<line>Longing to heare the hatefull F&#339; bewraide.</line>
<line>But &#383;hee that yet her &#383;ad taske hath not &#383;aid,</line>
<couplet>
<line>The prote&#383;tation &#383;tops, &#244; &#383;peake quoth &#383;hee,</line>
<line>How may this forced &#383;taine be wip&#8217;d from me?</line>
</couplet>
</stanza>

<stanza>
<line>VVhat is the qualitie of my offence</line>
<line>Being con&#383;trayn&#8217;d with dreadfull circum&#383;tance?</line>
<line>May my pure mind with the fowle a&#392;t di&#383;pence</line>
<line>My low declined Honor to aduance?</line>
<line>May anie termes acquit me from this chance?</line>
<couplet>
<line>The poy&#383;oned fountaine cleares it &#383;elfe againe,</line>
<line>And why not I from this compelled &#383;taine?</line>
</couplet>
</stanza>

<stanza>
<line>VVith this they all at once began to &#383;aie,</line>
<line>Her bodies &#383;taine, her mind vntainted cleares,</line>
<line>VVhile with a ioyle&#383;&#383;e &#383;mile, &#383;hee turnes awaie</line>
<line>The face, that map which deepe impre&#383;&#383;ion beares:</line>
<line>Of hard mi&#383;fortune, caru&#8217;d it in with tears.</line>
<couplet>
<line>No no, quoth &#383;hee, no Dame herea&#64261;er liuing,</line>
<line>By my excu&#383;e &#383;hall claime excu&#383;es giuing.</line>
</couplet>
</stanza>

<stanza>
<line>Here with a &#383;igh as if her heart would breake,</line>
<line>Shee throwes forth <nameref>Tarqvins</nameref> name: he he, &#383;he &#383;aies,</line>
<line>But more then he, her poore tong could not &#383;peake,</line>
<line>Till a&#64261;er manie accents and delaies,</line>
<line>Vntimelie breathings, &#383;icke and &#383;hort a&#383;&#383;aies,</line>
<couplet>
<line>Shee vtters this, he he faire Lords, tis he</line>
<line>That guides this hand to giue this wound to me.</line>
</couplet>
</stanza>

<stanza>
<line>Euen here &#383;he &#383;heathed in her harmle&#383;&#383;e brea&#383;t</line>
<line>A harmfull knife, that thence her &#383;oule vn&#383;heathed,</line>
<line>That blow did baile it from the deepe vnre&#383;t</line>
<line>Of that polluted pri&#383;on, where it breathed:</line>
<line>Her contrite &#383;ighes vnto the clouds bequeathed</line>
<couplet>
<line>Her winged &#383;prite, &amp; through her wo&#363;ds doth &#64258;ie</line>
<line>Liues la&#383;ting date, from cancel&#8217;d de&#383;tinie.</line>
</couplet>
</stanza>

<stanza>
<line>Stone &#383;till, a&#383;toni&#383;ht with this deadlie deed,</line>
<line>Stood <nameref>Colatine</nameref> , and all his Lordly crew,</line>
<line>Till <nameref>Lvcrece</nameref> Father that beholds her bleed,</line>
<line>Him&#383;elfe, on her &#383;elfe-&#383;laughtred bodie threw,</line>
<line>And from the purple fountaine <nameref>Brvtvs</nameref> drew</line>
<couplet>
<line>The murdrous knife, and as it le&#64261; the place,</line>
<line>Her bloud in poore reuenge, held it in cha&#383;e.</line>
</couplet>
</stanza>

<stanza>
<line>And bubbling from her bre&#383;t, it doth deuide</line>
<line>In two &#383;low riuers, that the crim&#383;on bloud</line>
<line>Circles her bodie in on euerie &#383;ide,</line>
<line>VVho like a late &#383;ack&#8217;t Iland va&#383;tlie &#383;tood</line>
<line>Bare and vnpeopled, in this fearfull &#64258;ood.</line>
<couplet>
<line>Some of her bloud &#383;till pure and red remain&#8217;d,</line>
<line>And &#383;om look&#8217;d black, &amp; that fal&#383;e <nameref>Tarqvin</nameref> &#383;tain&#8217;d.</line>
</couplet>
</stanza>

<stanza>
<line>About the mourning and congealed face</line>
<line>Of that blacke bloud, a watrie rigoll g&#339;s,</line>
<line>VVhich &#383;eemes to weep vpon the tainted place,</line>
<line>And euer &#383;ince as pittying <nameref>Lvcrece</nameref> w&#339;s,</line>
<line>Corrupted bloud, &#383;ome waterie token &#383;howes,</line>
<couplet>
<line>And bloud vntainted, &#383;till doth red abide,</line>
<line>Blu&#383;hing at that which is &#383;o putri&#64257;ed.</line>
</couplet>
</stanza>

<stanza>
<line>Daughter, deare daughter, old <nameref>Lvcretivs</nameref> cries,</line>
<line>That life was mine which thou ha&#383;t here depriued,</line>
<line>If in the childe the fathers image lies,</line>
<line>VVhere &#383;hall I liue now <nameref>Lvcrece</nameref> is vnliued?</line>
<line>Thou wa&#383;t not to this end from me deriued.</line>
<couplet>
<line>If children pr&#230;decea&#383;e progenitours,</line>
<line>VVe are their off&#383;pring and they none of ours.</line>
</couplet>
</stanza>

<stanza>
<line>Poore broken gla&#383;&#383;e, I o&#64261;en did behold</line>
<line>In thy &#383;weet &#383;emblance, my old age new borne,</line>
<line>But now that faire fre&#383;h mirror dim and old</line>
<line>Shewes me a bare-bon&#8217;d death by time out-worne,</line>
<line>O from thy cheekes my image thou ha&#383;t torne,</line>
<couplet>
<line>And &#383;hiuerd all the beautie of my gla&#383;&#383;e,</line>
<line>That I no more can &#383;ee what once I was.</line>
</couplet>
</stanza>

<stanza>
<line>O time cea&#383;e thou thy cour&#383;e and la&#383;t no longer,</line>
<line>If they &#383;urcea&#383;e to be that &#383;hould &#383;uruiue:</line>
<line>Shall rotten death make conque&#383;t of the &#383;tronger,</line>
<line>And leaue the foultring feeble &#383;oules aliue?</line>
<line>The old Bees die, the young po&#383;&#383;e&#383;&#383;e their hiue,</line>
<couplet>
<line>Then liue &#383;weet <nameref>Lvcrece</nameref>, liue againe and &#383;ee</line>
<line>Thy father die, and not thy father thee!</line>
</couplet>
</stanza>

<stanza>
<line>By this &#383;tarts <nameref>Colatine</nameref>  as from a dreame,</line>
<line>And bids <nameref>Lvcrecivs</nameref> giue his &#383;orrow place,</line>
<line>And than in key-cold <nameref>Lvcrece</nameref> bleeding &#383;treame</line>
<line>He fals, and bathes the pale feare in his face,</line>
<line>And counterfaits to die with her a &#383;pace.</line>
<couplet>
<line>Till manly &#383;hame bids him po&#383;&#383;e&#383;&#383;e his breath,</line>
<line>And liue to be reuenged on her death.</line>
</couplet>
</stanza>

<stanza>
<line>The deepe vexation of his inward &#383;oule,</line>
<line>Hath &#383;eru&#8217;d a dumbe arre&#383;t vpon his tongue,</line>
<line>VVho mad that &#383;orrow &#383;hould his v&#383;e controll,</line>
<line>Or keepe him from heart-ea&#383;ing words &#383;o long,</line>
<line>Begins to talke, but through his lips do throng</line>
<couplet>
<line>VVeake words, &#383;o thick come in his poor harts aid,</line>
<line>That no man could di&#383;tingui&#383;h what he &#383;aid.</line>
</couplet>
</stanza>

<stanza>
<line>Yet &#383;ometime <nameref>Tarqvin</nameref> was pronounced plaine,</line>
<line>But through his teeth, as if the name he tore,</line>
<line>This windie tempe&#383;t, till it blow vp raine,</line>
<line>Held backe his &#383;orrowes tide, to make it more.</line>
<line>At la&#383;t it raines, and bu&#383;ie windes giue ore,</line>
<couplet>
<line>Then &#383;onne and father weep with equall &#383;trife,</line>
<line>VVho &#383;huld weep mo&#383;t for daughter or for wife.</line>
</couplet>
</stanza>

<stanza>
<line>The one doth call her his, the other his,</line>
<line>Yet neither may po&#383;&#383;e&#383;&#383;e the claime they lay.</line>
<line>The father &#383;aies, &#383;hee&#8217;s mine, &#244; mine &#383;he is,</line>
<line>Replies her husband, do not take away</line>
<line>My &#383;orrowes intere&#383;t, let no mourner &#383;ay</line>
<couplet>
<line>He weepes for her, for &#383;hee was onely mine,</line>
<line>And onelie mu&#383;t be wayl&#8217;d by <nameref>Colatine</nameref>.</line>
</couplet>
</stanza>

<stanza>
<line>O, quoth <nameref>Lvcretivs</nameref>, I did giue that life</line>
<line>VVhich &#383;hee too earely and too late hath &#383;pil&#8217;d.</line>
<line>VV&#339; w&#339;, quoth <nameref>Colatine</nameref> , &#383;hee was my wife,</line>
<line>I owed her, and tis mine that &#383;hee hath kil&#8217;d.</line>
<line>My daughter and my wife with clamors &#64257;ld</line>
<couplet>
<line>The di&#383;per&#383;t aire, who holding <nameref>Lvcrece</nameref> life,</line>
<line>An&#383;wer&#8217;d their cries, my daughter and my wife.</line>
</couplet>
</stanza>

<stanza>
<line><nameref>Brvtvs</nameref> who pluck&#8217;t the knife from <nameref>Lvcrece</nameref> &#383;ide,</line>
<line>Seeing &#383;uch emulation in their w&#339;,</line>
<line>Began to cloath his wit in &#383;tate and pride,</line>
<line>Burying in <nameref>Lvcrece</nameref> wound his follies &#383;how,</line>
<line>He with the Romains was e&#383;teemed &#383;o</line>
<couplet>
<line>As &#383;eelie ieering idiots are with Kings,</line>
<line>For &#383;portiue words, and vttring fooli&#383;h things.</line>
</couplet>
</stanza>

<stanza>
<line>But now he throwes that &#383;hallow habit by,</line>
<line>VVherein deepe pollicie did him di&#383;gui&#383;e,</line>
<line>And arm&#8217;d his long hid wits adui&#383;edlie,</line>
<line>To checke the teares in <nameref>Colatinvs</nameref> eies.</line>
<line>Thou wronged Lord of Rome, quoth he, ari&#383;e,</line>
<couplet>
<line>Let my vn&#383;ounded &#383;elfe &#383;uppo&#383;&#8217;d a foole,</line>
<line>Now &#383;et thy long experienc&#8217;t wit to &#383;choole.</line>
</couplet>
</stanza>

<stanza>
<line>VVhy <nameref>Colatine</nameref>, is w&#339; the cure for w&#339;?</line>
<line>Do wounds helpe wounds, or griefe helpe greeuous deeds?</line>
<line>Is it reuenge to giue thy &#383;elfe a blow,</line>
<line>For his fowle A&#392;t, by whom thy faire wife bleeds?</line>
<line>Such childi&#383;h humor from weake minds proceeds,</line>
<couplet>
<line>Thy wretched wife mi&#383;tooke the matter &#383;o,</line>
<line>To &#383;laie her &#383;elfe that &#383;hould haue &#383;laine her F&#339;.</line>
</couplet>
</stanza>

<stanza>
<line>Couragious Romaine, do not &#383;teepe thy hart</line>
<line>In &#383;uch relenting dew of Lamentations,</line>
<line>But kneele with me and helpe to beare thy part,</line>
<line>To row&#383;e our Romaine Gods with inuocations,</line>
<line>That they will &#383;uffer the&#383;e abhominations.</line>
<couplet>
<line>(Since Rome her &#383;elf in th&#275; doth &#383;tand di&#383;graced,)</line>
<line>By our &#383;trong arms fr&#333; forth her fair &#383;treets chaced.</line>
</couplet>
</stanza>

<stanza>
<line>Now by the Capitoll that we adore,</line>
<line>And by this cha&#383;t blood &#383;o vniu&#383;tlie &#383;tained,</line>
<line>By heauens faire &#383;un that breeds the fat earths &#383;tore,</line>
<line>By all our countrey rights in Rome maintained,</line>
<line>And by cha&#383;t <nameref>Lvcrece</nameref> &#383;oule that late complained</line>
<couplet>
<line>Her wrongs to vs, and by this bloudie knife,</line>
<line>VVe will reuenge the death of this true wife.</line>
</couplet>
</stanza>

<stanza>
<line>This &#383;ayd, he &#383;trooke his hand vpon his brea&#383;t,</line>
<line>And ki&#383;t the fatall knife to end his vow:</line>
<line>And to his prote&#383;tation vrg&#8217;d the re&#383;t,</line>
<line>VVho wondring at him, did his words allow.</line>
<line>Then ioyntlie to the ground their knees they bow,</line>
<couplet>
<line>And that deepe vow which <nameref>Brvtvs</nameref> made before,</line>
<line>He doth againe repeat, and that they &#383;wore.</line>
</couplet>
</stanza>

<stanza>
<line>VVhen they had &#383;worne to this adui&#383;ed doome,</line>
<line>They did conclude to beare dead <nameref>Lvcrece</nameref> thence,</line>
<line>To &#383;hew her bleeding bodie thorough Roome,</line>
<line>And &#383;o to publi&#383;h <nameref>Tarqvins</nameref> fowle offence;</line>
<line>VVhich being done, with &#383;peedie diligence,</line>
<couplet>
<line>The Romaines plau&#383;ibly did giue con&#383;ent,</line>
<line>To <nameref>Tarqvins</nameref> euerla&#383;ting bani&#383;hment.</line>
</couplet>
</stanza>

<finistitle>FINIS.</finistitle>
</poembody>

<sourcedetails>
<author>PlayShakespeare.com</author>
<authorurl>http://www.playshakespeare.com</authorurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>3.1</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/about-us</termsurl>
</sourcedetails>

</poem>