<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<poemquarto>
<title short="Sonnets">Shake-speares Sonnets</title>
<playwright>William Shakespeare</playwright>
<edition>First Quarto of 1609</edition>

<poemintro>
<dedication>
<line>TO.THE.ONLIE.BEGETTER.OF.</line>
<line>THESE . INSVING . SONNETS.</line>
<line>Mr.W.H. ALL.HAPPINESSE.</line>
<line>AND.THAT.ETERNITIE.</line>
<line>PROMISED.</line>
<line>BY.</line>
<line>OVR.EVER-LIVING.POET.</line>
<line>WISHETH.</line>
<line>THE. WELL-WISHING.</line>
<line>ADVENTVRER . IN.</line>
<line>SETTING.</line>
<line>FORTH.</line>
<dedauthor>T.T.</dedauthor>
</dedication>
</poemintro>

<sonnets>

<sonnet id="1">
<sonnetnum>1</sonnetnum>
<line type="first"><dropcap>F</dropcap>rom faire&#383;t creatures we de&#383;ire increa&#383;e,</line>
<line type="second">That thereby beauties <italic>Ro&#383;e</italic> might neuer die,</line>
<line>But as the riper &#383;hould by time decea&#383;e,</line>
<line>His tender heire might beare his memory:</line>
<line>But thou contra&#392;ted to thine owne bright eyes,</line>
<line>Feed&#8217;&#383;t thy lights flame with &#383;elfe &#383;ub&#383;tantiall fewell,</line>
<line>Making a famine where aboundance lies,</line>
<line>Thy &#383;elfe thy foe, to thy &#383;weet &#383;elfe too cruell:</line>
<line>Thou that art now the worlds fre&#383;h ornament,</line>
<line>And only herauld to the gaudy &#383;pring,</line>
<line>Within thine owne bud burie&#383;t thy content,</line>
<line>And tender chorle mak&#383;t wa&#383;t in niggarding:</line>
<line type="couplet">Pitty the world, or el&#383;e this glutton be,</line>
<line type="couplet">To eate the worlds due, by the graue and thee.</line>
</sonnet>

<sonnet id="2">
<sonnetnum>2</sonnetnum>
<line type="first"><dropcap>VV</dropcap>hen fortie Winters &#383;hall be&#383;eige thy brow,</line>
<line type="second">And digge deep trenches in thy beauties field,</line>
<line>Thy youthes proud liuery &#383;o gaz&#8217;d on now,</line>
<line>Wil be a totter&#8217;d weed of &#383;mal worth held:</line>
<line>Then being askt, where all thy beautie lies,</line>
<line>Where all the trea&#383;ure of thy lu&#383;ty daies;</line>
<line>To &#383;ay within thine owne deepe &#383;unken eyes,</line>
<line>Were an all-eating &#383;hame, and thriftle&#383;&#383;e prai&#383;e.</line>
<line>How much more prai&#383;e de&#383;eru&#8217;d thy beauties v&#383;e,</line>
<line>If thou could&#383;t an&#383;were this faire child of mine</line>
<line>Shall &#383;um my count, and make my old excu&#383;e</line>
<line>Proouing his beautie by &#383;ucce&#383;&#383;ion thine.</line>
<line type="couplet">This were to be new made when thou art ould,</line>
<line type="couplet">And &#383;ee thy blood warme when thou feel&#8217;&#383;t it could.</line>
</sonnet>

<sonnet id="3">
<sonnetnum>3</sonnetnum>
<line type="first"><dropcap>L</dropcap>ooke in thy gla&#383;&#383;e and tell the face thou vewe&#383;t,</line>
<line type="second">Now is the time that face &#383;hould forme an other,</line>
<line>Who&#383;e fre&#383;h repaire if now thou not renewe&#383;t,</line>
<line>Thou doo&#8217;&#383;t beguile the world, vnble&#383;&#383;e &#383;ome mother.</line>
<line>For where is &#383;he &#383;o faire who&#383;e vn-eard wombe</line>
<line>Di&#383;daines the tillage of thy husbandry?</line>
<line>Or who is he &#383;o fond will be the tombe</line>
<line>Of his &#383;elfe loue to &#383;top po&#383;terity?</line>
<line>Thou art thy mothers gla&#383;&#383;e and &#383;he in thee</line>
<line>Calls backe the louely Aprill of her prime,</line>
<line>So thou through windowes of thine age &#383;halt &#383;ee,</line>
<line>Di&#383;pight of wrinkles this thy goulden time.</line>
<line type="couplet">But if thou liue remembred not to be,</line>
<line type="couplet">Die &#383;ingle and thine Image dies with thee.</line>
</sonnet>

<sonnet id="4">
<sonnetnum>4</sonnetnum>
<line type="first"><dropcap>V</dropcap>nthrifty loueline&#383;&#383;e why do&#383;t thou &#383;pend,</line>
<line type="second">Vpon thy &#383;elfe thy beauties legacy?</line>
<line>Natures beque&#383;t gives nothing but doth lend,</line>
<line>And being franck &#383;he lends to tho&#383;e are free:</line>
<line>Then beautious nigard why doo&#383;t thou abu&#383;e,</line>
<line>The bountious large&#383;&#383;e giuen thee to giue?</line>
<line>Profitle&#383; v&#383;erer why doo&#383;t thou v&#383;e</line>
<line>So great a &#383;umme of &#383;ummes yet can&#8217;&#383;t not liue?</line>
<line>For hauing traffike with thy &#383;elfe alone,</line>
<line>Thou of thy &#383;elfe thy &#383;weet &#383;elfe do&#383;t deceaue,</line>
<line>Then how when nature calls thee to be gone,</line>
<line>What acceptable <italic>Audit</italic> can&#8217;&#383;t thou leaue?</line>
<line type="couplet">Thy vnu&#383;&#8217;d beauty mu&#383;t be tomb&#8217;d with thee,</line>
<line type="couplet">Which v&#383;ed liues th&#8217; executor to be.</line>
</sonnet>

<sonnet id="5">
<sonnetnum>5</sonnetnum>
<line type="first"><dropcap>T</dropcap>ho&#383;e howers that with gentle worke did frame,</line>
<line type="second">The louely gaze where euery eye doth dwell</line>
<line>Will play the tirants to the very &#383;ame,</line>
<line>And that vnfaire which fairely doth excell:</line>
<line>For neuer re&#383;ting time leads Summer on,</line>
<line>To hidious winter and confounds him there,</line>
<line>Sap checkt with fro&#383;t and lu&#383;tie leau&#8217;s quite gon.</line>
<line>Beauty ore-&#383;now&#8217;d and barenes euery where,</line>
<line>Then were not &#383;ummers di&#383;tillation left</line>
<line>A liquid pri&#383;oner pent in walls of gla&#383;&#383;e,</line>
<line>Beauties effe&#392;t with beauty were bereft,</line>
<line>Nor it nor noe remembrance what it was.</line>
<line type="couplet">But flowers di&#383;til&#8217;d though they with winter meete,</line>
<line type="couplet">Lee&#383;e but their &#383;how, their &#383;ub&#383;tance &#383;till liues &#383;weet.</line>
</sonnet>

<sonnet id="6">
<sonnetnum>6</sonnetnum>
<line type="first"><dropcap>T</dropcap>hen let not winters wragged hand deface,</line>
<line type="second">In thee thy &#383;ummer ere thou be di&#383;til&#8217;d:</line>
<line>Make &#383;weet &#383;ome viall; trea&#383;ure thou &#383;ome place,</line>
<line>With beauties trea&#383;ure ere it be &#383;elfe kil&#8217;d:</line>
<line>That vse is not forbidden v&#383;ery,</line>
<line>Which happies tho&#383;e that pay the willing lone;</line>
<line>That&#8217;s for thy &#383;elfe to breed an other thee,</line>
<line>Or ten times happier be it ten for one,</line>
<line>Ten times thy &#383;elfe were happier then thou art,</line>
<line>If ten of thine ten times refigur&#8217;d thee,</line>
<line>Then what could death doe if thou &#383;hould&#8217;&#383;t depart,</line>
<line>Leauing thee liuing in po&#383;terity?</line>
<line type="couplet">Be not &#383;elfe-wild for thou art much too faire,</line>
<line type="couplet">To be deaths conque&#383;t and make wormes thine heire.</line>
</sonnet>

<sonnet id="7">
<sonnetnum>7</sonnetnum>
<line type="first"><dropcap>L</dropcap>oe in the Orient when the gracious light,</line>
<line type="second">Lifts vp his burning head, each vnder eye</line>
<line>Doth homage to his new appearing &#383;ight,</line>
<line>Seruing with lookes his &#383;acred maie&#383;ty,</line>
<line>And hauing climb&#8217;d the &#383;teepe vp heauenly hill,</line>
<line>Re&#383;embling &#383;trong youth in his middle age,</line>
<line>Yet mortall lookes adore his beauty &#383;till,</line>
<line>Attending on his goulden pilgrimage:</line>
<line>But when from high-mo&#383;t pich with wery car,</line>
<line>Like feeble age he reeleth from the day,</line>
<line>The eyes (fore dutious) now conuerted are</line>
<line>From his low tra&#392;t and looke an other way:</line>
<line type="couplet">So thou, thy &#383;elfe out-going in thy noon:</line>
<line type="couplet">Vnlok&#8217;d on die&#383;t vnle&#383;&#383;e thou get a &#383;onne.</line>
</sonnet>

<sonnet id="8">
<sonnetnum>8</sonnetnum>
<line type="first"><dropcap>M</dropcap>v&#383;ick to heare, why hear&#8217;&#383;t thou mu&#383;ick &#383;adly,</line>
<line type="second">Sweets with &#383;weets warre not, ioy delights in ioy:</line>
<line>Why lou&#8217;&#383;t thou that which thou receau&#383;t not gladly,</line>
<line>Or el&#383;e receau&#8217;&#383;t with plea&#383;ure thine annoy?</line>
<line>If the true concord of well tuned &#383;ounds,</line>
<line>By vnions married do offend thine eare,</line>
<line>They do but &#383;weetly chide thee, who confounds</line>
<line>In &#383;inglene&#383;&#383;e the parts that thou &#383;hould&#8217;&#383;t beare:</line>
<line>Marke how one &#383;tring &#383;weet husband to an other,</line>
<line>Strikes each in each by mutuall ordering;</line>
<line>Re&#383;embling &#383;ier, and child, and happy mother,</line>
<line>Who all in one, one plea&#383;ing note do &#383;ing:</line>
<line type="couplet">Who&#383;e &#383;peechle&#383;&#383;e &#383;ong being many, &#383;eeming one,</line>
<line type="couplet">Sings this to thee thou &#383;ingle wilt proue none.</line>
</sonnet>

<sonnet id="9">
<sonnetnum>9</sonnetnum>
<line type="first"><dropcap>I</dropcap>s it for feare to wet a widdowes eye,</line>
<line type="second">That thou con&#383;um&#8217;&#383;t thy &#383;elfe in &#383;ingle life?</line>
<line>Ah; if thou i&#383;&#383;ule&#383;&#383;e &#383;halt hap to die,</line>
<line>The world will waile thee like a makele&#383;&#383;e wife,</line>
<line>The world wilbe thy widdow and &#383;till weepe,</line>
<line>That thou no forme of thee ha&#383;t left behind,</line>
<line>When euery priuat widdow well may keepe,</line>
<line>By childrens eyes, her husbands &#383;hape in minde:</line>
<line>Looke what an vnthrift in the world doth &#383;pend</line>
<line>Shifts but his place, for &#383;till the world inioyes it</line>
<line>But beauties wa&#383;te hath in the world an end,</line>
<line>And kept vnv&#383;de the v&#383;er &#383;o de&#383;troyes it:</line>
<line type="couplet">No loue toward others in that bo&#383;ome &#383;its</line>
<line type="couplet">That on him&#383;elfe &#383;uch murdrous &#383;hame commits.</line>
</sonnet>

<sonnet id="10">
<sonnetnum>10</sonnetnum>
<line type="first"><dropcap>F</dropcap>or &#383;hame deny that thou bear&#8217;&#383;t loue to any</line>
<line type="second">Who for thy &#383;elfe art &#383;o vnprouident</line>
<line>Graunt if thou wilt, thou art belou&#8217;d of many,</line>
<line>But that thou none lou&#8217;&#383;t is mo&#383;t evident:</line>
<line>For thou art &#383;o po&#383;&#383;e&#383;t with murdrous hate,</line>
<line>That gain&#383;t thy &#383;elfe thou &#383;tick&#383;t not to con&#383;pire,</line>
<line>Seeking that beautious roofe to ruinate</line>
<line>Which to repaire &#383;hould be thy chiefe de&#383;ire:</line>
<line>O change thy thought, that I may change my minde,</line>
<line>Shall hate be fairer log&#8217;d then gentle loue?</line>
<line>Be as thy pre&#383;ence is gracious and kind,</line>
<line>Or to thy &#383;elfe at lea&#383;t kind harted proue,</line>
<line type="couplet">Make thee an other &#383;elfe for loue of me,</line>
<line type="couplet">That beauty &#383;till may liue in thine or thee.</line>
</sonnet>

<sonnet id="11">
<sonnetnum>11</sonnetnum>
<line type="first"><dropcap>A</dropcap>s fa&#383;t as thou &#383;halt wane, &#383;o fa&#383;t thou grow&#8217;&#383;t,</line>
<line type="second">In one of thine, from that which thou departe&#383;t,</line>
<line>And that fre&#383;h bloud which yongly thou be&#383;tow&#8217;&#383;t,</line>
<line>Thou mai&#383;t call thine, when thou from youth conuerte&#383;t.</line>
<line>Herein liues wi&#383;dome, beauty, and increa&#383;e,</line>
<line>Without this follie, age, and could decay,</line>
<line>If all were minded &#383;o, the times &#383;hould cea&#383;e,</line>
<line>And three&#383;coore yeare would make the world away:</line>
<line>Let tho&#383;e whom nature hath not made for &#383;tore,</line>
<line>Har&#383;h, featurele&#383;&#383;e, and rude, barrenly perri&#383;h:</line>
<line>Looke whom &#383;he be&#383;t indow&#8217;d, &#383;he gave the more;</line>
<line>Which bountious guift thou &#383;hould&#383;t in bounty cherri&#383;h,</line>
<line type="couplet">She caru&#8217;d thee for her &#383;eale, and ment therby,</line>
<line type="couplet">Thou &#383;hould&#383;t print more, not let that coppy die.</line>
</sonnet>

<sonnet id="12">
<sonnetnum>12</sonnetnum>
<line type="first"><dropcap>VV</dropcap>hen I doe count the clock that tels the time,</line>
<line type="second">And &#383;ee the braue day &#383;unck in hidious night,</line>
<line>When I behold the violet pa&#383;t prime,</line>
<line>And &#383;able curls or &#383;iluer&#8217;d ore with white:</line>
<line>When lofty trees I &#383;ee barren of leaues,</line>
<line>Which er&#383;t from heat did canopie the herd</line>
<line>And Sommers greene all girded vp in &#383;heaues</line>
<line>Borne on the beare with white and bri&#383;tly beard:</line>
<line>Then of thy beauty do I que&#383;tion make</line>
<line>That thou among the wa&#383;tes of time mu&#383;t goe,</line>
<line>Since &#383;weets and beauties do them-&#383;elues for&#383;ake,</line>
<line>And die as fa&#383;t as they &#383;ee others grow,</line>
<line type="couplet">And nothing gain&#383;t Times &#383;ieth can make defence</line>
<line type="couplet">Saue breed to braue him, when he takes thee hence.</line>
</sonnet>

<sonnet id="13">
<sonnetnum>13</sonnetnum>
<line type="first"><dropcap>O</dropcap> That you were your &#383;elfe, but loue you are</line>
<line type="second">No longer yours, then you your &#383;elfe here liue,</line>
<line>Again&#383;t this cumming end you &#383;hould prepare,</line>
<line>And your &#383;weet &#383;emblance to &#383;ome other giue.</line>
<line>So &#383;hould that beauty which you hold in lea&#383;e</line>
<line>Find no determination, then you were</line>
<line>You &#383;elfe again after your &#383;elfes decea&#383;e,</line>
<line>When your &#383;weet i&#383;&#383;ue your &#383;weet forme &#383;hould beare.</line>
<line>Who lets &#383;o faire a hou&#383;e fall to decay,</line>
<line>Which husbandry in honour might vphold,</line>
<line>Again&#383;t the &#383;tormy gu&#383;ts of winters day</line>
<line>And barren rage of deaths eternall cold?</line>
<line type="couplet">O none but vnthrifts, deare my loue you know,</line>
<line type="couplet">You had a Father, let your Son &#383;ay &#383;o.</line>
</sonnet>

<sonnet id="14">
<sonnetnum>14</sonnetnum>
<line type="first"><dropcap>N</dropcap>ot from the &#383;tars do I my iudgement plucke,</line>
<line type="second">And yet me thinkes I haue A&#383;tronomy,</line>
<line>But not to tell of good, or euil lucke,</line>
<line>Of plagues, of dearths, or &#383;ea&#383;ons quallity,</line>
<line>Nor can I fortune to breefe mynuits tell;</line>
<line>Pointing to each his thunder, raine, and winde,</line>
<line>Or &#383;ay with Princes if it &#383;hal go wel</line>
<line>By oft predi&#392;t that I in heauen finde.</line>
<line>But from thine eies my knowledge I deriue,</line>
<line>And con&#383;tant &#383;tars in them I read &#383;uch art</line>
<line>As truth and beautie &#383;hal together thriue</line>
<line>If from thy &#383;elfe, to &#383;tore thou would&#383;t conuert:</line>
<line type="couplet">Or el&#383;e of thee this I progno&#383;ticate,</line>
<line type="couplet">Thy end is Truthes and Beauties doome and date.</line>
</sonnet>

<sonnet id="15">
<sonnetnum>15</sonnetnum>
<line type="first"><dropcap>W</dropcap>hen I con&#383;ider euery thing that growes</line>
<line type="second">Holds in perfe&#392;tion but a little moment.</line>
<line>That this huge &#383;tage pre&#383;enteth nought but &#383;howes</line>
<line>Whereon the Stars in &#383;ecret influence comment.</line>
<line>When I perceiue that men as plants increa&#383;e,</line>
<line>Cheared and checkt euen by the &#383;elfe-&#383;ame skie:</line>
<line>Vaunt in their youthfull &#383;ap, at height decrea&#383;e,</line>
<line>And were their braue &#383;tate out of memory.</line>
<line>Then the conceit of this incon&#383;tant &#383;tay,</line>
<line>Sets you mo&#383;t rich in youth before my &#383;ight,</line>
<line>Where wa&#383;tfull time debateth with decay</line>
<line>To change your day of youth to &#383;ullied night,</line>
<line type="couplet">And all in war with Time for loue of you</line>
<line type="couplet">As he takes from you, I ingraft you new.</line>
</sonnet>

<sonnet id="16">
<sonnetnum>16</sonnetnum>
<line type="first"><dropcap>B</dropcap>vt wherefore do not you a mightier waie</line>
<line type="second">Make warre vppon this bloudie tirant time?</line>
<line>And fortifie your &#383;elfe in your decay</line>
<line>With meanes more ble&#383;&#383;ed then my barren rime?</line>
<line>Now &#383;tand you on the top of happie houres,</line>
<line>And many maiden gardens yet vn&#383;et,</line>
<line>With vertuous wi&#383;h would beare your liuing flowers,</line>
<line>Much liker then your painted counterfeit:</line>
<line>So &#383;hould the lines of life that life repaire</line>
<line>Which this (Times pen&#383;el or my pupill pen)</line>
<line>Neither in inward worth nor outward faire</line>
<line>Can make you liue your &#383;elfe in eies of men,</line>
<line type="couplet">To giue away your &#383;elfe, keeps your &#383;elfe still,</line>
<line type="couplet">And you mu&#383;t liue drawne by your owne &#383;weet &#383;kill.</line>
</sonnet>

<sonnet id="17">
<sonnetnum>17</sonnetnum>
<line type="first"><dropcap>VV</dropcap>ho will beleeue my ver&#383;e in time to come</line>
<line type="second">If it were fild with your mo&#383;t high de&#383;erts?</line>
<line>Though yet heauen knowes it is but as a tombe</line>
<line>Which hides your life, and &#383;hewes not halfe your parts:</line>
<line>If I could write the beauty of your eyes,</line>
<line>And in fre&#383;h numbers number all your graces,</line>
<line>The age to come would &#383;ay this Poet lies,</line>
<line>Such heauenly touches nere toucht earthly faces.</line>
<line>So &#383;hould my papers (yellowed with their age)</line>
<line>Be &#383;corn d, like old men of le&#383;&#383;e truth then tongue,</line>
<line>And your true rights be termd a Poets rage,</line>
<line>And &#383;tretched miter of an Antique &#383;ong.</line>
<line type="couplet">But were &#383;ome childe of yours aliue that time,</line>
<line type="couplet">You &#383;hould liue twice in it, and in my rime.</line>
</sonnet>

<sonnet id="18">
<sonnetnum>18</sonnetnum>
<line type="first"><dropcap>S</dropcap>hall I compare thee to a Summers day?</line>
<line type="second">Thou art more louely and more temperate:</line>
<line>Rough windes do &#383;hake the darling buds of Maie,</line>
<line>And Sommers lea&#383;e hath all too &#383;hort a date:</line>
<line>Sometime too hot the eye of heauen &#383;hines,</line>
<line>And often is his gold complexion dimm&#8217;d,</line>
<line>And euery faire from faire &#383;ome-time declines,</line>
<line>By chance, or natures changing cour&#383;e vntrim&#8217;d:</line>
<line>But thy eternall Sommer &#383;hall not fade,</line>
<line>Nor loo&#383;e po&#383;&#383;e&#383;&#383;ion of that faire thou ow&#8217;&#383;t,</line>
<line>Nor &#383;hall death brag thou wandr&#8217;&#383;t in his &#383;hade,</line>
<line>When in eternall lines to time thou grow&#8217;&#383;t,</line>
<line type="couplet">So long as men can breath or eyes can &#383;ee,</line>
<line type="couplet">So long liues this, and this giues life to thee.</line>
</sonnet>

<sonnet id="19">
<sonnetnum>19</sonnetnum>
<line type="first"><dropcap>D</dropcap>euouring time blunt thou the Lyons pawes,</line>
<line type="second">And make the earth deuoure her owne &#383;weet brood,</line>
<line>Plucke the keene teeth from the fierce Tygers yawes,</line>
<line>And burne the long liu&#8217;d Ph&#230;nix in her blood,</line>
<line>Make glad and &#383;orry &#383;ea&#383;ons as thou fleet&#8217;&#383;t,</line>
<line>And do what ere thou wilt &#383;wift-footed time</line>
<line>To the wide world and all her fading &#383;weets:</line>
<line>But I forbid thee one mo&#383;t hainous crime,</line>
<line>O carue not with thy howers my loues faire brow,</line>
<line>Nor draw noe lines there with thine antique pen.</line>
<line>Him in thy cour&#383;e vntainted doe allow,</line>
<line>For beauties patterne to &#383;ucceeding men.</line>
<line type="couplet">Yet doe thy wor&#383;t ould Time di&#383;pight thy wrong,</line>
<line type="couplet">My loue &#383;hall in my ver&#383;e euer liue young.</line>
</sonnet>

<sonnet id="20">
<sonnetnum>20</sonnetnum>
<line type="first"><dropcap>A</dropcap> womans face with natures owne hand painted,</line>
<line type="second">Ha&#383;te thou the Ma&#383;ter Mi&#383;tris of my pa&#383;&#383;ion,</line>
<line>A womans gentle hart but not acquainted</line>
<line>With &#383;hifting change as is fal&#383;e womens fa&#383;hion;</line>
<line>An eye more bright then theirs, le&#383;&#383;e fal&#383;e in rowling:</line>
<line>Gilding the obie&#392;t where-vpon it gazeth,</line>
<line>A man in hew all <italic>Hews</italic> in his controwling,</line>
<line>Which &#383;teales mens eyes and womens &#383;oules ama&#383;eth.</line>
<line>And for a woman wert thou fir&#383;t created,</line>
<line>Till nature as &#383;he wrought thee fell a dotinge,</line>
<line>And by addition me of thee defeated,</line>
<line>By adding one thing to my purpo&#383;e nothing.</line>
<line type="couplet">But &#383;ince &#383;he prickt thee out for womens plea&#383;ure,</line>
<line type="couplet">Mine be thy loue and thy loues v&#383;e their trea&#383;ure.</line>
</sonnet>

<sonnet id="21">
<sonnetnum>21</sonnetnum>
<line type="first"><dropcap>S</dropcap>o is it not with me as with that Mu&#383;e</line>
<line type="second">Stird by a painted beauty to his ver&#383;e,</line>
<line>Who heauen it &#383;elfe for ornament doth v&#383;e,</line>
<line>And euery faire with his faire doth reher&#383;e,</line>
<line>Making a coopelment of proud compare</line>
<line>With Sunne and Moone, with earth and &#383;eas rich gems:</line>
<line>With Aprills fir&#383;t borne flowers and all things rare,</line>
<line>That heauens ayre in this huge rondure hems,</line>
<line>O let me true in loue but truly write,</line>
<line>And then beleeue me, my loue is as faire,</line>
<line>As any mothers childe, though not &#383;o bright</line>
<line>As tho&#383;e gould candells fixt in heauens ayer:</line>
<line type="couplet">Let them &#383;ay more that like of heare-&#383;ay well,</line>
<line type="couplet">I will not pray&#383;e that purpo&#383;e not to &#383;ell.</line>
</sonnet>

<sonnet id="22">
<sonnetnum>22</sonnetnum>
<line type="first"><dropcap>M</dropcap>y gla&#383;&#383;e &#383;hall not per&#383;wade me I am ould,</line>
<line type="second">So long as youth and thou are of one date,</line>
<line>But when in thee times forrows I behould,</line>
<line>Then look I death my daies &#383;hould expiate.</line>
<line>For all that beauty that doth couer thee,</line>
<line>Is but the &#383;eemely rayment of my heart,</line>
<line>Which in thy bre&#383;t doth liue, as thine in me,</line>
<line>How can I then be elder then thou art?</line>
<line>O therefore loue be of thy &#383;elfe &#383;o wary,</line>
<line>As I not for my &#383;elfe, but for thee will,</line>
<line>Bearing thy heart which I will keepe &#383;o chary</line>
<line>As tender nur&#383;e her babe from faring ill,</line>
<line type="couplet">Pre&#383;ume not on thy heart when mine is &#383;laine,</line>
<line type="couplet">Thou gau&#8217;&#383;t me thine not to give backe againe.</line>
</sonnet>

<sonnet id="23">
<sonnetnum>23</sonnetnum>
<line type="first"><dropcap>A</dropcap>s an vnperfe&#392;t a&#392;tor on the &#383;tage,</line>
<line type="second">Who with his feare is put be&#383;ides his part,</line>
<line>Or &#383;ome fierce thing repleat with too much rage,</line>
<line>Who&#383;e &#383;trengths abondance weakens his owne heart;</line>
<line>So I, for feare of tru&#383;t, forget to &#383;ay,</line>
<line>The perfe&#392;t ceremony of loues right,</line>
<line>And in mine owne loues &#383;trength &#383;eeme to decay,</line>
<line>Ore-charg&#8217;d with burthen of mine owne loues might:</line>
<line>O let my books be then the eloquence,</line>
<line>And domb pre&#383;agers of my &#383;peaking bre&#383;t,</line>
<line>Who pleade for loue, and look for recompence,</line>
<line>More then that tonge that more hath more expre&#383;t.</line>
<line type="couplet">O learne to read what &#383;ilent loue hath writ,</line>
<line type="couplet">To heare with eies belongs to loues fine wiht.</line>
</sonnet>

<sonnet id="24">
<sonnetnum>24</sonnetnum>
<line type="first"><dropcap>M</dropcap>ine eye hath play&#8217;d the painter and hath &#383;teeld,</line>
<line type="second">Thy beauties forme in table of my heart,</line>
<line>My body is the frame wherein ti&#8217;s held,</line>
<line>And per&#383;pe&#392;tiue it is be&#383;t Painters art.</line>
<line>For through the Painter mu&#383;t you &#383;ee his skill,</line>
<line>To finde where your true Image pi&#392;tur&#8217;d lies,</line>
<line>Which in my bo&#383;omes &#383;hop is hanging &#383;til,</line>
<line>That hath his windowes glazed with thine eyes:</line>
<line>Now &#383;ee what good-turnes eyes for eies haue done,</line>
<line>Mine eyes have drawn thy &#383;hape, and thine for me</line>
<line>Are windowes to my bre&#383;t, where-through the Sun</line>
<line>Delights to peepe, to gaze therein on thee</line>
<line type="couplet">Yet eyes this cunning want to grace their art</line>
<line type="couplet">They draw but what they &#383;ee, know not the hart.</line>
</sonnet>

<sonnet id="25">
<sonnetnum>25</sonnetnum>
<line type="first"><dropcap>L</dropcap>et tho&#383;e who are in fauor with their &#383;tars,</line>
<line type="second">Of publike honour and proud titles bo&#383;t,</line>
<line>Whil&#383;t I whome fortune of &#383;uch tryumph bars</line>
<line>Vnlookt for ioy in that I honour mo&#383;t;</line>
<line>Great Princes fauorites their faire leaues &#383;pread,</line>
<line>But as the Marygold at the &#383;uns eye,</line>
<line>And in them-&#383;elues their pride lies buried,</line>
<line>For at a frowne they in their glory die.</line>
<line>The painefull warrier famo&#383;ed for worth,</line>
<line>After a thou&#383;and vi&#392;tories once foild,</line>
<line>Is from the booke of honour ra&#383;ed quite,</line>
<line>And all the re&#383;t forgot for which he toild:</line>
<line type="couplet">Then happy I that loue and am beloued</line>
<line type="couplet">Where I may not remoue, nor be remoued.</line>
</sonnet>

<sonnet id="26">
<sonnetnum>26</sonnetnum>
<line type="first"><dropcap>L</dropcap>ord of my loue, to whome in va&#383;&#383;alage</line>
<line type="second">Thy merrit hath my dutie &#383;trongly knit;</line>
<line>To thee I &#383;end this written amba&#383;&#383;age</line>
<line>To witne&#383;&#383;e duty, not to &#383;hew my wit.</line>
<line>Duty &#383;o great, which wit &#383;o poore as mine</line>
<line>May make &#383;eeme bare, in wanting words to &#383;hew it,</line>
<line>But that I hope &#383;ome good conceipt of thine</line>
<line>In thy &#383;oules thought (all naked) will be&#383;tow it:</line>
<line>Til what&#383;oeuer &#383;tar that guides my mouing,</line>
<line>Points on me gratiou&#383;ly with faire a&#383;pe&#392;t,</line>
<line>And puts apparell on my tottered louing,</line>
<line>To &#383;how me worthy of their &#383;weet re&#383;pe&#392;t,</line>
<line type="couplet">Then may I dare to boa&#383;t how I doe loue thee,</line>
<line type="couplet">Til then, not &#383;how my head where thou mai&#383;t proue me.</line>
</sonnet>

<sonnet id="27">
<sonnetnum>27</sonnetnum>
<line type="first"><dropcap>W</dropcap>eary with toyle, I ha&#383;t me to my bed,</line>
<line type="second">The deare repo&#383;e for lims with trauaill tired,</line>
<line>But then begins a iourny in my head</line>
<line>To worke my mind, when boddies work&#8217;s expired.</line>
<line>For then my thoughts (from far where I abide)</line>
<line>Intend a zelous pilgrimage to thee,</line>
<line>And keepe my drooping eye-lids open wide,</line>
<line>Looking on darknes which the blind doe &#383;ee.</line>
<line>Saue that my &#383;oules imaginary &#383;ight</line>
<line>Pre&#383;ents their &#383;haddoe to my &#383;ightless view,</line>
<line>Which like a iewell (hunge in ga&#383;tly night)</line>
<line>Makes blacke night beautious, and her old face new.</line>
<line type="couplet">Loe thus by day my lims, by night my mind,</line>
<line type="couplet">For thee, and for my &#383;elfe, noe quiet finde.</line>
</sonnet>

<sonnet id="28">
<sonnetnum>28</sonnetnum>
<line type="first"><dropcap>H</dropcap>ow can I then returne in happy plight</line>
<line type="second">That am debard the benifit of res&#383;?</line>
<line>When daies oppre&#383;&#383;ion is not eazd by night,</line>
<line>But day by night and night by day opre&#383;t.</line>
<line>And each (though enimes to ethers raigne)</line>
<line>Doe in con&#383;ent &#383;hake hands to torture me,</line>
<line>The one by toyle, the other to complaine</line>
<line>How far I toyle, &#383;till farther off from thee.</line>
<line>I tell the Day to plea&#383;e him thou art bright,</line>
<line>And do&#8217;&#383;t him grace when clouds doe blot the heauen:</line>
<line>So flatter I the &#383;wart complexiond night,</line>
<line>When &#383;parkling &#383;tars twire not thou guil&#8217;&#383;t th&#8217; eauen.</line>
<line type="couplet">But day doth daily draw my &#383;orrowes longer,</line>
<line type="couplet">And night doth nightly make greefes length &#383;eeme &#383;tronger.</line>
</sonnet>

<sonnet id="29">
<sonnetnum>29</sonnetnum>
<line type="first"><dropcap>VV</dropcap>hen in di&#383;grace with Fortune and mens eyes,</line>
<line type="second">I all alone beweepe my out-ca&#383;t &#383;tate,</line>
<line>And trouble deafe heauen with my bootle&#383;&#383;e cries.</line>
<line>And looke vpon my &#383;elfe and cur&#383;e my fate.</line>
<line>Wi&#383;hing me like to one more rich in hope,</line>
<line>Featur&#8217;d like him, like him with friends po&#383;&#383;e&#383;t,</line>
<line>De&#383;iring this mans art, and that mans skope,</line>
<line>With what I mo&#383;t inioy contented lea&#383;t,</line>
<line>Yet in the&#383;e thoughts my &#383;elfe almo&#383;t de&#383;pi&#383;ing,</line>
<line>Haplye I thinke on thee, and then my &#383;tate</line>
<line>(Like to the Larke at breake of daye ari&#383;ing)</line>
<line>From &#383;ullen earth &#383;ings himns at Heauens gate,</line>
<line type="couplet">For thy &#383;weet loue remembred &#383;uch welth brings,</line>
<line type="couplet">That then I skorne to change my &#383;tate with Kings.</line>
</sonnet>

<sonnet id="30">
<sonnetnum>30</sonnetnum>
<line type="first"><dropcap>VV</dropcap>hen to the Se&#383;&#383;ions of &#383;weet &#383;ilent thought,</line>
<line type="second">I &#383;ommon vp remembrance of things pa&#383;t,</line>
<line>I &#383;igh the lacke of many a thing I &#383;ought,</line>
<line>And with old woes new waile my deare times wa&#383;te:</line>
<line>Then can I drowne an eye (vn-v&#383;&#8217;d to flow)</line>
<line>For precious friends hid in deaths dateles night,</line>
<line>And weepe a fre&#383;h loues long &#383;ince canceld woe,</line>
<line>And mone th&#8217; expence of many a vanni&#383;ht &#383;ight.</line>
<line>Then can I greeue at greeuances fore-gon,</line>
<line>And heauily from woe to woe tell ore</line>
<line>The &#383;ad account of fore-bemoned mone,</line>
<line>Which I new pay as if not payd before.</line>
<line type="couplet">But if the while I thinke on thee (deare friend)</line>
<line type="couplet">All lo&#383;&#383;es are re&#383;tord, and &#383;orrowes end.</line>
</sonnet>

<sonnet id="31">
<sonnetnum>31</sonnetnum>
<line type="first"><dropcap>T</dropcap>hy bo&#383;ome is indeared with all hearts,</line>
<line type="second">Which I by lacking haue &#383;uppo&#383;ed dead,</line>
<line>And there raignes Loue and all Loues louing parts,</line>
<line>And all tho&#383;e friends which I thought buried.</line>
<line>How many a holy and ob&#383;equious teare</line>
<line>Hath deare religious loue &#383;tolne from mine eye,</line>
<line>As intere&#383;t of the dead, which now appeare</line>
<line>But things remou&#8217;d that hidden in there lie.</line>
<line>Thou art the graue where buried loue doth liue,</line>
<line>Hung with the tropheis of my louers gon,</line>
<line>Who all their parts of me to thee did giue,</line>
<line>That due of many, now is thine alone.</line>
<line type="couplet">Their images I lou&#8217;d, I view in thee,</line>
<line type="couplet">And thou (all they) ha&#383;t all the all of me.</line>
</sonnet>

<sonnet id="32">
<sonnetnum>32</sonnetnum>
<line type="first"><dropcap>I</dropcap>f thou &#383;uruiue my well contented daie,</line>
<line type="second">When that churle death my bones with du&#383;t &#383;hall couer</line>
<line>And &#383;halt by fortune once more re-&#383;uruay:</line>
<line>The&#383;e poore rude lines of thy decea&#383;ed Louer:</line>
<line>Compare them with the bett&#8217;ring of the time,</line>
<line>And though they be out-&#383;tript by euery pen,</line>
<line>Re&#383;erue them for my loue, not for their rime,</line>
<line>Exceeded by the hight of happier men.</line>
<line>Oh then vout&#383;afe me but this louing thought,</line>
<line>Had my friends Mu&#383;e growne with this growing age,</line>
<line>A dearer birth then this his loue had brought</line>
<line>To march in ranckes of better equipage:</line>
<line type="couplet">But &#383;ince he died and Poets better proue,</line>
<line type="couplet">Theirs for their &#383;tile ile read, his for his loue.</line>
</sonnet>

<sonnet id="33">
<sonnetnum>33</sonnetnum>
<line type="first"><dropcap>F</dropcap>vll many a glorious morning haue I &#383;eene,</line>
<line type="second">Flatter the mountaine tops with &#383;oueraine eie,</line>
<line>Ki&#383;&#383;ing with golden face the meddowes greene;</line>
<line>Guilding pale &#383;treames with heauenly alcumy:</line>
<line>Anon permit the ba&#383;e&#383;t clouds to ride,</line>
<line>With ougly rack on his cele&#383;tiall face,</line>
<line>And from the for-lorne world his vi&#383;age hide</line>
<line>Stealing vn&#383;eene to we&#383;t with this di&#383;grace:</line>
<line>Euen &#383;o my Sunne one early morne did &#383;hine,</line>
<line>With all triumphant &#383;plendor on my brow,</line>
<line>But out alack, he was but one houre mine,</line>
<line>The region cloude hath mask&#8217;d him from me now.</line>
<line type="couplet">Yet him for this, my loue no whit di&#383;daineth,</line>
<line type="couplet">Suns of the world may &#383;taine, wh&#275; heauens &#383;un &#383;tainteh.</line>
</sonnet>

<sonnet id="34">
<sonnetnum>34</sonnetnum>
<line type="first"><dropcap>VV</dropcap>hy did&#383;t thou promi&#383;e &#383;uch a beautious day,</line>
<line type="second">And make me trauaile forth without my cloake,</line>
<line>To let bace cloudes ore-take me in my way,</line>
<line>Hiding thy brau&#8217;ry in their rotten &#383;moke.</line>
<line>Tis not enough that through the cloude thou breake,</line>
<line>To dry the raine on my &#383;torme-beaten face,</line>
<line>For no man well of &#383;uch a &#383;alue can &#383;peake,</line>
<line>That heales the wound, and cures not the di&#383;grace:</line>
<line>Nor can thy &#383;hame giue phi&#383;icke to my griefe,</line>
<line>Though thou repent, yet I haue &#383;till the lo&#383;&#383;e,</line>
<line>Th&#8217; offenders &#383;orrow lends but weake reliefe</line>
<line>To him that beares the &#383;trong offen&#383;es lo&#383;&#383;e.</line>
<line type="couplet">Ah but tho&#383;e teares are pearle which thy loue &#383;heeds,</line>
<line type="couplet">And they are ritch, and ran&#383;ome all ill deeds.</line>
</sonnet>

<sonnet id="35">
<sonnetnum>35</sonnetnum>
<line type="first"><dropcap>N</dropcap>o more bee greeu&#8217;d at that which thou ha&#383;t don&#8217;,</line>
<line type="second">Ro&#383;es haue thornes, and &#383;iluer fountaines mud,</line>
<line>Cloudes and eclip&#383;es &#383;taine both Moone and Sunne,</line>
<line>And loath&#383;ome canker liues in &#383;weete&#383;t bud.</line>
<line>All men make faults, and euen I in this,</line>
<line>Authorizing thy tre&#383;pas with compare,</line>
<line>My &#383;elfe corrupting &#383;aluing thy ami&#383;&#383;e,</line>
<line>Excu&#383;ing their &#383;ins more then their &#383;ins are:</line>
<line>For to thy &#383;ensuall fault I bring in &#383;ence,</line>
<line>Thy aduer&#383;e party is thy Aduocate,</line>
<line>And gain&#383;t my &#383;elfe a lawfull plea commence,</line>
<line>Such ciuill war is in my loue and hate,</line>
<line type="couplet">That I an acce&#383;&#383;ary needs mu&#383;t be,</line>
<line type="couplet">To that &#383;weet theefe which &#383;ourely robs from me.</line>
</sonnet>

<sonnet id="36">
<sonnetnum>36</sonnetnum>
<line type="first"><dropcap>L</dropcap>et me confe&#383;&#383;e that we two mu&#383;t be twaine,</line>
<line type="second">Although our vndeuided loues are one:</line>
<line>So &#383;hall tho&#383;e blots that do with me remaine,</line>
<line>Without thy helpe, by me be borne alone.</line>
<line>In our two loues there is but one re&#383;pe&#392;t,</line>
<line>Though in our liues a &#383;eparable &#383;pight,</line>
<line>Which though it alter not loues &#383;ole effe&#392;t,</line>
<line>Yet doth it &#383;teale &#383;weet houres from loues delight,</line>
<line>I may not euer-more acknowledge thee,</line>
<line>Lea&#383;t my bewailed guilt &#383;hould do thee &#383;hame,</line>
<line>Nor thou with publike kindne&#383;&#383;e honour me,</line>
<line>Vnle&#383;&#383;e thou take that honour from thy name:</line>
<line type="couplet">But doe not &#383;o, I loue thee in &#383;uch &#383;ort,</line>
<line type="couplet">As thou being mine, mine is thy good report.</line>
</sonnet>

<sonnet id="37">
<sonnetnum>37</sonnetnum>
<line type="first"><dropcap>A</dropcap>s a decrepit father takes delight,</line>
<line type="second">To &#383;ee his a&#392;tive childe do deeds of youth,</line>
<line>So I, made lame by Fortunes deare&#383;t &#383;pight</line>
<line>Take all my comfort of thy worth and truth.</line>
<line>For whether beauty, birth, or wealth, or wit,</line>
<line>Or any of the&#383;e all, or all, or more</line>
<line>Intitled in their parts do crowned &#383;it,</line>
<line>I make my loue ingrafted to this &#383;tore:</line>
<line>So then I am not lame, poore, nor di&#383;pi&#383;&#8217;d,</line>
<line>Whil&#383;t that this &#383;hadow doth &#383;uch &#383;ub&#383;tance giue,</line>
<line>That I in thy abundance am &#383;uffic&#8217;d,</line>
<line>And by a part of all thy glory liue:</line>
<line type="couplet">Looke what is be&#383;t, that be&#383;t I wi&#383;h in thee,</line>
<line type="couplet">This wi&#383;h I haue, then ten times happy me.</line>
</sonnet>

<sonnet id="38">
<sonnetnum>38</sonnetnum>
<line type="first"><dropcap>H</dropcap>ow can my Mu&#383;e want &#383;ubie&#392;t to inuent</line>
<line type="second">While thou do&#383;t breath that poor&#8217;&#383;t into my ver&#383;e,</line>
<line>Thine owne &#383;weet argument, to excellent,</line>
<line>For euery vulgar paper to rehear&#383;e:</line>
<line>Oh giue thy &#383;elfe the thankes if ought in me,</line>
<line>Worthy peru&#383;al &#383;tand again&#383;t thy &#383;ight,</line>
<line>For who&#8217;s &#383;o dumbe that cannot write to thee,</line>
<line>When thou thy &#383;elfe do&#383;t giue inuention light?</line>
<line>Be thou the tenth Mu&#383;e, ten times more in worth</line>
<line>Then tho&#383;e old nine which rimers inuocate,</line>
<line>And he that calls on thee, let him bring forth</line>
<line>Eternal numbers to out-liue long date.</line>
<line type="couplet">If my &#383;light Mu&#383;e doe plea&#383;e the&#383;e curious daies,</line>
<line type="couplet">The paine be mine, but thine &#383;hal be the prai&#383;e.</line>
</sonnet>

<sonnet id="39">
<sonnetnum>39</sonnetnum>
<line type="first"><dropcap>O</dropcap>h how thy worth with manners may I &#383;inge,</line>
<line type="second">When thou art all the better part of me?</line>
<line>What can mine owne prai&#383;e to mine owne &#383;elfe bring;</line>
<line>And what is&#8217;t but mine owne when I prai&#383;e thee,</line>
<line>Euen for this, let vs deuided liue,</line>
<line>And our deare loue loo&#383;e name of &#383;ingle one,</line>
<line>That by this &#383;eperation I may giue:</line>
<line>That due to thee which thou de&#383;eru&#8217;&#383;t alone:</line>
<line>Oh ab&#383;ence what a torment would&#383;t thou proue,</line>
<line>Were it not thy &#383;oure lei&#383;ure gaue &#383;weet leaue,</line>
<line>To entertaine the time with thoughts of loue,</line>
<line>VVhich time and thoughts &#383;o &#383;weetly do&#383;t deceiue.</line>
<line type="couplet">And that thou teache&#383;t how to make one twaine,</line>
<line type="couplet">By prai&#383;ing him here who doth hence remaine.</line>
</sonnet>

<sonnet id="40">
<sonnetnum>40</sonnetnum>
<line type="first"><dropcap>T</dropcap>ake all my loues, my loue, yea take them all,</line>
<line type="second">What ha&#383;t thou then more then thou had&#383;t before?</line>
<line>No loue, my loue, that thou mai&#383;t true loue call,</line>
<line>All mine was thine, before thou had&#383;t this more:</line>
<line>Then if for my loue, thou my loue receiue&#383;t,</line>
<line>I cannot blame thee, for my loue thou v&#383;e&#383;t,</line>
<line>But yet be blam&#8217;d, if thou this &#383;elfe deceaue&#383;t</line>
<line>By wilfull ta&#383;te of what thy &#383;elfe refu&#383;e&#383;t.</line>
<line>I doe forgiue thy robb&#8217;rie gentle theefe</line>
<line>Although thou &#383;teale thee all my pouerty:</line>
<line>And yet loue knowes it is a greater griefe</line>
<line>To beare loues wrong, then hates knowne iniury.</line>
<line type="couplet">La&#383;ciuious grace, in whom all il wel &#383;howes,</line>
<line type="couplet">Kill me with &#383;pights yet we mu&#383;t not be foes.</line>
</sonnet>

<sonnet id="41">
<sonnetnum>41</sonnetnum>
<line type="first"><dropcap>T</dropcap>ho&#383;e pretty wrongs that liberty commits,</line>
<line type="second">When I am &#383;ome-time ab&#383;ent from thy heart,</line>
<line>Thy beautie, and thy yeares full well befits,</line>
<line>For &#383;till temptation followes where thou art.</line>
<line>Gentle thou art, and therefore to be wonne,</line>
<line>Beautious thou art, therefore to be a&#383;&#383;ailed;</line>
<line>And when a woman woes, what womans &#383;onne,</line>
<line>Will &#383;ourely leaue her till he haue preuailed.</line>
<line>Aye me, but yet thou migh&#383;t my &#383;eate forbeare,</line>
<line>And chide thy beauty, and thy &#383;traying youth,</line>
<line>Who lead thee in their ryot euen there</line>
<line>Where thou art for&#383;t to breake a two-fold truth:</line>
<line type="couplet">Hers by thy beauty tempting her to thee,</line>
<line type="couplet">Thine by thy beautie beeing fal&#383;e to me.</line>
</sonnet>

<sonnet id="42">
<sonnetnum>42</sonnetnum>
<line type="first"><dropcap>T</dropcap>hat thou ha&#383;t her it is not all my griefe,</line>
<line type="second">And yet it may be &#383;aid I lou&#8217;d her deerely,</line>
<line>That &#383;he hath thee is of my wayling chee&#383;e,</line>
<line>A lo&#383;&#383;e in loue that touches me more neerely.</line>
<line>Louing offendors thus I will excu&#383;e yee,</line>
<line>Thou doo&#383;t loue her, becau&#383;e thou know&#383;t I loue her,</line>
<line>And for my &#383;ake euen &#383;o doth &#383;he abu&#383;e me,</line>
<line>Suffring my friend for my &#383;ake to approoue her,</line>
<line>If I loo&#383;e thee, my lo&#383;&#383;e is my loues gaine,</line>
<line>And loo&#383;ing her, my friend hath found that lo&#383;&#383;e,</line>
<line>Both finde each other, and I loo&#383;e both twaine,</line>
<line>And both for my &#383;ake lay on me this cro&#383;&#383;e,</line>
<line type="couplet">But here&#8217;s the ioy, my friend and I are one,</line>
<line type="couplet">Sweete flattery, then &#383;he loues but me alone.</line>
</sonnet>

<sonnet id="43">
<sonnetnum>43</sonnetnum>
<line type="first"><dropcap>W</dropcap>hen mo&#383;t I winke then doe mine eyes be&#383;t &#383;ee,</line>
<line type="second">For all the day they view things vnre&#383;pe&#392;ted,</line>
<line>But when I &#383;leepe, in dreames they looke on thee,</line>
<line>And darkely bright, are bright in darke dire&#392;ted.</line>
<line>Then thou who&#383;e &#383;haddow &#383;haddowes doth make bright,</line>
<line>How would thy &#383;hadowes forme, forme happy &#383;how,</line>
<line>To the cleere day with thy much cleerer light,</line>
<line>When to vn-&#383;eeing eyes thy &#383;hade &#383;hines &#383;o?</line>
<line>How would (I &#383;ay) mine eyes be ble&#383;&#383;ed made,</line>
<line>By looking on thee in the liuing day?</line>
<line>When in dead night their faire imperfe&#392;t &#383;hade,</line>
<line>Through heauy &#383;leepe on &#383;ightle&#383;&#383;e eyes doth &#383;tay?</line>
<line type="couplet">All dayes are nights to &#383;ee till I &#383;ee thee,</line>
<line type="couplet">And nights bright daies when dreams do &#383;hew thee me.</line>
</sonnet>

<sonnet id="44">
<sonnetnum>44</sonnetnum>
<line type="first"><dropcap>I</dropcap>f the dull &#383;ub&#383;tance of my fle&#383;h were thought,</line>
<line type="second">Iniurious di&#383;tance &#383;hould not &#383;top my way,</line>
<line>For then di&#383;pight of &#383;pace I would be brought,</line>
<line>From limits farre remote, where thou doo&#383;t &#383;tay,</line>
<line>No matter then although my foote did &#383;tand</line>
<line>Vpon the farthe&#383;t earth remoou&#8217;d from thee,</line>
<line>For nimble thought can iumpe both &#383;ea and land,</line>
<line>As &#383;oone as thinke the place where he would be.</line>
<line>But ah, thought kills me that I am not thought</line>
<line>To leape large lengths of miles when thou art gone,</line>
<line>But that &#383;o much of earth and water wrought,</line>
<line>I mu&#383;t attend, times lea&#383;ure with my mone.</line>
<line type="couplet">Receiuing naughts by elements &#383;o &#383;loe,</line>
<line type="couplet">But heauie teares, badges of eithers woe.</line>
</sonnet>

<sonnet id="45">
<sonnetnum>45</sonnetnum>
<line type="first"><dropcap>T</dropcap>he other two, &#383;light ayre, and purging fire,</line>
<line type="second">Are both with thee, where euer I abide,</line>
<line>The fir&#383;t my thought, the other my de&#383;ire,</line>
<line>The&#383;e pre&#383;ent ab&#383;ent with &#383;wift motion &#383;lide.</line>
<line>For when the&#383;e quicker Elements are gone</line>
<line>In tender Emba&#383;&#383;ie of loue to thee,</line>
<line>My life being made of foure, with two alone,</line>
<line>Sinkes downe to death, oppre&#383;t with melancholie,</line>
<line>Vntill liues compo&#383;ition be recured,</line>
<line>By tho&#383;e &#383;wift me&#383;&#383;engers return&#8217;d from thee,</line>
<line>Who euen but now come back againe a&#383;&#383;ured,</line>
<line>Of their faire health, recounting it to me.</line>
<line type="couplet">This told, I ioy, but then no longer glad,</line>
<line type="couplet">I &#383;end them back againe and &#383;traight grow &#383;ad.</line>
</sonnet>

<sonnet id="46">
<sonnetnum>46</sonnetnum>
<line type="first"><dropcap>M</dropcap>ine eye and heart are at a mortall warre,</line>
<line type="second">How to deuide the conque&#383;t of thy &#383;ight,</line>
<line>Mine eye, my heart their pi&#392;tures &#383;ight would barre,</line>
<line>My heart, mine eye the freedome of that right.</line>
<line>My heart doth plead that thou in him doo&#383;t lye,</line>
<line>(A clo&#383;et neuer pear&#383;t with chri&#383;tall eyes)</line>
<line>But the defendant doth that plea deny,</line>
<line>And &#383;ayes in him their faire appearance lyes.</line>
<line>To &#383;ide this title is impannelled</line>
<line>A que&#383;t of thoughts, all tennants to the heart,</line>
<line>And by their verdi&#392;t is determined</line>
<line>The cleere eyes moyitie, and the deare hearts part.</line>
<line type="couplet">As thus, mine eyes due is their outward part,</line>
<line type="couplet">And my hearts right, their inward loue of heart.</line>
</sonnet>

<sonnet id="47">
<sonnetnum>47</sonnetnum>
<line type="first"><dropcap>B</dropcap>etwixt mine eye and heart a league is tooke,</line>
<line type="second">And each doth good turnes now vnto the other,</line>
<line>When that mine eye is fami&#383;ht for a looke,</line>
<line>Or heart in loue with &#383;ighes him&#383;elfe doth &#383;mother;</line>
<line>With my loues pi&#392;ture then my eye doth fea&#383;t,</line>
<line>And to the painted banquet bids my heart:</line>
<line>An other time mine eye is my hearts gue&#383;t,</line>
<line>And in his thoughts of loue doth &#383;hare a part.</line>
<line>So either by thy pi&#392;ture or my loue,</line>
<line>Thy &#383;elfe away, are pre&#383;ent &#383;till with me,</line>
<line>For thou not farther then my thoughts can&#383;t moue,</line>
<line>And I am &#383;till with them and they with thee.</line>
<line type="couplet">Or if they &#383;leepe, thy pi&#392;ture in my &#383;ight</line>
<line type="couplet">Awakes my heart, to hearts and eyes delight.</line>
</sonnet>

<sonnet id="48">
<sonnetnum>48</sonnetnum>
<line type="first"><dropcap>H</dropcap>ow carefull was I when I tooke my way,</line>
<line type="second">Each trifle vnder true&#383;t barres to thru&#383;t,</line>
<line>That to my vse it might vn-v&#383;ed &#383;tay</line>
<line>From hands of fal&#383;ehood, in &#383;ure wards of tru&#383;t?</line>
<line>But thou, to whom my iewels trifles are,</line>
<line>Mo&#383;t worthy comfort, now my greate&#383;t griefe,</line>
<line>Thou be&#383;t of deere&#383;t, and mine onely care,</line>
<line>Art left the prey of euery vulgar theefe.</line>
<line>Thee haue I not lockt vp in any che&#383;t,</line>
<line>Saue where thou art not though I feele thou art,</line>
<line>Within the gentle clo&#383;ure of my bre&#383;t,</line>
<line>From whence at plea&#383;ure thou mai&#383;t come and part,</line>
<line type="couplet">And euen thence thou wilt be &#383;tolne I feare,</line>
<line type="couplet">For truth prooues theeui&#383;h for a prize &#383;o deare.</line>
</sonnet>

<sonnet id="49">
<sonnetnum>49</sonnetnum>
<line type="first"><dropcap>A</dropcap>gain&#383;t that time (if euer that time come)</line>
<line type="second">When I &#383;hall &#383;ee thee frowne on my defe&#392;ts,</line>
<line>When as thy loue hath ca&#383;t his vtmo&#383;t &#383;umme,</line>
<line>Cauld to that audite by adui&#383;&#8217;d re&#383;pe&#392;ts,</line>
<line>Again&#383;t that time when thou &#383;halt &#383;trangely pa&#383;&#383;e,</line>
<line>And &#383;carcely greete me with that &#383;unne thine eye,</line>
<line>When loue conuerted from the thing it was</line>
<line>Shall rea&#383;ons finde of &#383;etled grauitie.</line>
<line>Again&#383;t that time do I in&#383;conce me here</line>
<line>Within the knowledge of mine owne de&#383;art,</line>
<line>And this my hand, again&#383;t my &#383;elfe vpreare,</line>
<line>To guard the lawfull rea&#383;ons on thy part,</line>
<line type="couplet">To leaue poore me, thou ha&#383;t the &#383;trength of lawes,</line>
<line type="couplet">Since why to loue, I can alledge no cau&#383;e.</line>
</sonnet>

<sonnet id="50">
<sonnetnum>50</sonnetnum>
<line type="first"><dropcap>H</dropcap>ow heauie do I iourney on the way,</line>
<line type="second">When what I &#383;eeke (my wearie trauels end)</line>
<line>Doth teach that ea&#383;e and that repo&#383;e to &#383;ay</line>
<line>Thus farre the miles are mea&#383;urde from thy friend.</line>
<line>The bea&#383;t that beares me, tired with my woe,</line>
<line>Plods duly on, to beare that waight in me,</line>
<line>As if by &#383;ome in&#383;tin&#392;t the wretch did know</line>
<line>His rider lou&#8217;d not &#383;peed being made from thee:</line>
<line>The bloody &#383;purre cannot prouoke him on,</line>
<line>That &#383;ome-times anger thru&#383;ts into his hide,</line>
<line>Which heauily he an&#383;wers with a grone,</line>
<line>More &#383;harpe to me then &#383;purring to his &#383;ide,</line>
<line type="couplet">For that &#383;ame grone doth put this in my mind,</line>
<line type="couplet">My greefe lies onward and my ioy behind.</line>
</sonnet>

<sonnet id="51">
<sonnetnum>51</sonnetnum>
<line type="first"><dropcap>T</dropcap>hus can my loue excu&#383;e the &#383;low offence,</line>
<line type="second">Of my dull bearer, when from thee I &#383;peed,</line>
<line>From where thou art, why &#383;houlld I ha&#383;t me thence,</line>
<line>Till I returne of po&#383;ting is noe need.</line>
<line>O what excu&#383;e will my poore bea&#383;t then find,</line>
<line>When &#383;wift extremity can &#383;eeme but &#383;low,</line>
<line>Then &#383;hould I &#383;purre though mounted on the wind,</line>
<line>In winged &#383;peed no motion &#383;hall I know,</line>
<line>Then can no hor&#383;e with my de&#383;ire keepe pace,</line>
<line>Therefore de&#383;ire (of perfe&#392;ts loue being made)</line>
<line>Shall naigh noe dull fle&#383;h in his fiery race,</line>
<line>But loue, for loue, thus &#383;hall excu&#383;e my iade,</line>
<line type="couplet">Since from thee going he went wilfull &#383;low,</line>
<line type="couplet">Towards thee ile run, and giue him leaue to goe.</line>
</sonnet>

<sonnet id="52">
<sonnetnum>52</sonnetnum>
<line type="first"><dropcap>S</dropcap>o am I as the rich who&#383;e ble&#383;&#383;ed key,</line>
<line type="second">Can bring him to his &#383;weet vp-locked trea&#383;ure,</line>
<line>The which he will not eu&#8217;ry hower &#383;uruay,</line>
<line>For blunting the fine point of &#383;eldome plea&#383;ure.</line>
<line>Therefore are fea&#383;ts &#383;o &#383;ollemne and &#383;o rare,</line>
<line>Since &#383;ildom comming in the long yeare &#383;et,</line>
<line>Like &#383;tones of worth they thinly placed are,</line>
<line>Or captaine Iewells in the carconet.</line>
<line>So is the time that keepes you as my che&#383;t,</line>
<line>Or as the ward-robe which the robe doth hide,</line>
<line>To make &#383;ome &#383;peciall in&#383;tant &#383;peciall ble&#383;t,</line>
<line>By new vnfoulding his impri&#383;on&#8217;d pride.</line>
<line type="couplet">Ble&#383;&#383;ed are you who&#383;e worthine&#383;&#383;e giues skope,</line>
<line type="couplet">Being had to tryumph, being lackt to hope.</line>
</sonnet>

<sonnet id="53">
<sonnetnum>53</sonnetnum>
<line type="first"><dropcap>VV</dropcap>hat is your &#383;ub&#383;tance, whereof are you made,</line>
<line type="second">That millions of &#383;trange &#383;haddowes on you tend?</line>
<line>Since euery one, hath euery one, one &#383;hade,</line>
<line>And you but one, can euery &#383;haddow lend:</line>
<line>De&#383;cribe <italic>Adonis</italic> and the counterfet,</line>
<line>Is poorely immitated after you,</line>
<line>On <italic>Hellens</italic> cheeke all art of beautie &#383;et,</line>
<line>And you in <italic>Grecian</italic> tires are painted new:</line>
<line>Speake of the &#383;pring, and foyzon of the yeare,</line>
<line>The one doth &#383;haddow of your beautie &#383;how,</line>
<line>The other as your bountie doth appeare,</line>
<line>And you in euery ble&#383;&#383;ed &#383;hape we know.</line>
<line type="couplet">In all externall grace you haue &#383;ome part,</line>
<line type="couplet">But you like none, none you for con&#383;tant heart.</line>
</sonnet>

<sonnet id="54">
<sonnetnum>54</sonnetnum>
<line type="first"><dropcap>O</dropcap>h how much more doth beautie beautious &#383;eeme,</line>
<line type="second">By that &#383;weet ornament which truth doth giue,</line>
<line>The Ro&#383;e lookes faire, but fairer we it deeme</line>
<line>For that &#383;weet odor, which doth in it liue:</line>
<line>The Canker bloomes haue full as deepe a die,</line>
<line>As the perfumed tin&#392;ture of the Ro&#383;es,</line>
<line>Hang on &#383;uch thornes, and play as wantonly,</line>
<line>When &#383;ommers breath their masked buds di&#383;clo&#383;es:</line>
<line>But for their virtue only is their &#383;how,</line>
<line>They liue vnwoo&#8217;d, and vnre&#383;pe&#392;ted fade,</line>
<line>Die to them&#383;elues. Sweet Ro&#383;es doe not &#383;o,</line>
<line>Of their &#383;weet deathes, are &#383;weete&#383;t odors made:</line>
<line type="couplet">And &#383;o of you, beautious and louely youth,</line>
<line type="couplet">When that &#383;hall vade, by ver&#383;e di&#383;tils your truth.</line>
</sonnet>

<sonnet id="55">
<sonnetnum>55</sonnetnum>
<line type="first"><dropcap>N</dropcap>ot marble, nor the guilded monument,</line>
<line type="second">Of Princes &#383;hall out-liue this powrefull rime,</line>
<line>But you &#383;hall &#383;hine more bright in the&#383;e contents</line>
<line>Then vn&#383;wept &#383;tone, be&#383;meer&#8217;d with &#383;lutti&#383;h time.</line>
<line>When wa&#383;tefull warre &#383;hall <italic>Statues</italic> ouer-turne,</line>
<line>And broiles roote out the worke of ma&#383;onry,</line>
<line>Nor <italic>Mars</italic> his &#383;word, nor warres quick fire &#383;hall burne:</line>
<line>The liuing record of your memory.</line>
<line>Gain&#383;t death, and all obliuious emnity</line>
<line>Shall you pace forth, your prai&#383;e &#383;hall &#383;til finde roome,</line>
<line>Euen in the eyes of all po&#383;terity</line>
<line>That weare this world out to the ending doome.</line>
<line type="couplet">So til the iudgement that your &#383;elfe ari&#383;e,</line>
<line type="couplet">You liue in this, and dwell in louers eies.</line>
</sonnet>

<sonnet id="56">
<sonnetnum>56</sonnetnum>
<line type="first"><dropcap>S</dropcap>weet loue renew thy force, be it not &#383;aid</line>
<line type="second">Thy edge &#383;hould blunter be then apetite,</line>
<line>Which but too daie by feeding is alaied,</line>
<line>To morrow &#383;harpned in his former might.</line>
<line>So loue be thou, although too daie thou fill</line>
<line>Thy hungrie eies, euen till they winck with fulne&#383;&#383;e,</line>
<line>Too morrow &#383;ee againe, and doe not kill</line>
<line>The &#383;pirit of Loue, with a perpetual dulne&#383;&#383;e:</line>
<line>Let this &#383;ad <italic>Intrim</italic> like the Ocean be</line>
<line>Which parts the &#383;hore, where two contra&#392;ted new,</line>
<line>Come daily to the banckes, that when they &#383;ee:</line>
<line>Returne of loue, more ble&#383;t may be the view.</line>
<line type="couplet">As cal it Winter, which being ful of care,</line>
<line type="couplet">Makes Somers welcome, thrice more wi&#383;h&#8217;d, more rare.</line>
</sonnet>

<sonnet id="57">
<sonnetnum>57</sonnetnum>
<line type="first"><dropcap>B</dropcap>eing your &#383;laue what &#383;hould I doe but tend,</line>
<line type="second">Vpon the houres, and times of your de&#383;ire?</line>
<line>I haue no precious time at al to &#383;pend;</line>
<line>Nor &#383;ervices to doe til you require.</line>
<line>Nor dare I chide the world without end houre,</line>
<line>Whil&#383;t I (my &#383;oueraine) watch the clock for you,</line>
<line>Nor thinke the bitterne&#383;&#383;e of ab&#383;ence &#383;owre,</line>
<line>VVhen you haue bid your &#383;eruant once adieue.</line>
<line>Nor dare I que&#383;tion with my iealious thought,</line>
<line>VVhere you may be, or your affaires &#383;uppo&#383;e,</line>
<line>But like a &#383;ad &#383;lave &#383;tay and thinke of nought</line>
<line>Saue where you are, how happy you make tho&#383;e.</line>
<line type="couplet">So true a foole is loue, that in your Will,</line>
<line type="couplet">(Though you doe any thing) he thinkes no ill.</line>
</sonnet>

<sonnet id="58">
<sonnetnum>58</sonnetnum>
<line type="first"><dropcap>T</dropcap>hat god forbid, that made me fir&#383;t your &#383;laue,</line>
<line type="second">I &#383;hould in thought controule your times of plea&#383;ure,</line>
<line>Or at your hand th&#8217; account of houres to craue,</line>
<line>Being your va&#383;&#383;ail bound to &#383;taie your lei&#383;ure.</line>
<line>Oh let me &#383;uffer (being at your beck)</line>
<line>Th&#8217; impri&#383;on&#8217;d ab&#383;ence of your libertie,</line>
<line>And patience tame, to &#383;ufferance bide each check,</line>
<line>Without accu&#383;ing you of iniury.</line>
<line>Be where you li&#383;t, your charter is &#383;o &#383;trong,</line>
<line>That you your &#383;elfe may priuiledge your time</line>
<line>To what you will, to you it doth belong,</line>
<line>Your &#383;elfe to pardon of &#383;elfe-doing crime.</line>
<line type="couplet">I am to waite, though waiting &#383;o be hell,</line>
<line type="couplet">Not blame your plea&#383;ure be it ill or well.</line>
</sonnet>

<sonnet id="59">
<sonnetnum>59</sonnetnum>
<line type="first"><dropcap>I</dropcap>f their bee nothing new, but that which is</line>
<line type="second">Hath beene before, how are our braines beguild,</line>
<line>Which laboring for inuention beare ami&#383;&#383;e</line>
<line>The &#383;econd burthen of a former child?</line>
<line>Oh that record could with a back-ward looke,</line>
<line>Euen of fiue hundreth cour&#383;es of the Sunne,</line>
<line>Show me your image in &#383;ome antique booke,</line>
<line>Since minde at fir&#383;t in carre&#392;ter was done.</line>
<line>That I might &#383;ee what the old world could &#383;ay,</line>
<line>To this compo&#383;ed wonder of your frame,</line>
<line>Whether we are mended, or where better they,</line>
<line>Or whether reuolution be the &#383;ame.</line>
<line type="couplet">Oh &#383;ure I am the wits of former daies,</line>
<line type="couplet">To &#383;ubje&#392;ts wor&#383;e haue giuen admiring prai&#383;e.</line>
</sonnet>

<sonnet id="60">
<sonnetnum>60</sonnetnum>
<line type="first"><dropcap>L</dropcap>ike as the waues make towards the pibled &#383;hore,</line>
<line type="second">So do our minuites ha&#383;ten to their end,</line>
<line>Each changing place with that which goes before,</line>
<line>In &#383;equent toile all forwards do contend.</line>
<line>Natiuity once in the maine of light,</line>
<line>Crawles to maturity, wherewith being crown&#8217;d,</line>
<line>Crooked eclip&#383;es gain&#383;t his glory fight,</line>
<line>And time that gaue, doth now his gift confound.</line>
<line>Time doth tran&#383;fixe the flori&#383;h &#383;et on youth,</line>
<line>And delues the paralels in beauties brow,</line>
<line>Feedes on the rarities of natures truth,</line>
<line>And nothing &#383;tands but for his &#383;ieth to mow.</line>
<line type="couplet">And yet to times in hope, my ver&#383;e &#383;hall &#383;tand</line>
<line type="couplet">Prai&#383;ing thy worth, di&#383;pight his cruell hand.</line>
</sonnet>

<sonnet id="61">
<sonnetnum>61</sonnetnum>
<line type="first"><dropcap>I</dropcap>s it thy wil, thy Image &#383;hould keepe open</line>
<line type="second">My heauy eielids to the weary night?</line>
<line>Do&#383;t thou de&#383;ire my &#383;lumbers &#383;hould be broken,</line>
<line>While &#383;hadowes like to thee do mocke my &#383;ight?</line>
<line>Is it thy &#383;pirit that thou &#383;end&#8217;&#383;t from thee</line>
<line>So farre from home into my deeds to prye,</line>
<line>To find out &#383;hames and idle houres in me,</line>
<line>The skope and tenure of thy Ielou&#383;ie?</line>
<line>O no, thy loue though much, is not &#383;o great,</line>
<line>It is my loue that keepes mine eie awake,</line>
<line>Mine owne true loue that doth my re&#383;t defeat,</line>
<line>To plaie the watch-man euer for thy &#383;ake.</line>
<line type="couplet">For thee watch I, whil&#383;t thou do&#383;t wake el&#383;ewhere,</line>
<line type="couplet">From me farre of, with others all too neere.</line>
</sonnet>

<sonnet id="62">
<sonnetnum>62</sonnetnum>
<line type="first"><dropcap>S</dropcap>inne of &#383;elfe-loue po&#383;&#383;e&#383;&#383;eth al mine eie,</line>
<line type="second">And all my &#383;oule, and al my euery part;</line>
<line>And for this &#383;inne there is no remedie,</line>
<line>It is &#383;o grounded inward in my heart.</line>
<line>Me thinkes no face &#383;o gratious is as mine,</line>
<line>No &#383;hape &#383;o true, no truth of &#383;uch account,</line>
<line>And for my &#383;elfe mine owne worth do define,</line>
<line>As I all other in all worths &#383;urmount.</line>
<line>But when my gla&#383;&#383;e &#383;hews me my &#383;elfe indeed</line>
<line>Beated and chopt with tand antiquitie,</line>
<line>Mine owne &#383;elfe loue quite contrary I read</line>
<line>Selfe, &#383;o &#383;elfe louing were iniquity,</line>
<line type="couplet">T&#8217;is thee (my &#383;elfe) that for my &#383;elfe I prai&#383;e,</line>
<line type="couplet">Painting my age with beauty of thy daies.</line>
</sonnet>

<sonnet id="63">
<sonnetnum>63</sonnetnum>
<line type="first"><dropcap>A</dropcap>gain&#383;t my loue &#383;hall be as I am now</line>
<line type="second">With times iniurious hand chru&#383;ht and ore-worne,</line>
<line>When houres haue dreind his blood and fild his brow</line>
<line>With lines and wrincles, when his youthfull morne</line>
<line>Hath trauaild on to Ages &#383;teepie night,</line>
<line>And all tho&#383;e beauties whereof now he&#8217;s King</line>
<line>Are vani&#383;hing, or vani&#383;ht out of &#383;ight,</line>
<line>Stealing away the trea&#383;ure of his Spring.</line>
<line>For &#383;uch a time do I now fortifie</line>
<line>Again&#383;t confounding Ages cruell knife,</line>
<line>That he &#383;hall neuer cut from memory</line>
<line>My &#383;weet loues beauty, though my louers life.</line>
<line type="couplet">His beautie &#383;hall in the&#383;e blacke lines be &#383;eene,</line>
<line type="couplet">And they &#383;hall liue, and he in them &#383;till greene.</line>
</sonnet>

<sonnet id="64">
<sonnetnum>64</sonnetnum>
<line type="first"><dropcap>VV</dropcap>hen I haue &#383;eene by times fell hand defaced</line>
<line type="second">The rich proud co&#383;t of outworne buried age,</line>
<line>When &#383;ometime loftie towers I &#383;ee downe ra&#383;ed,</line>
<line>And bra&#383;&#383;e eternall &#383;laue to mortall rage.</line>
<line>When I haue &#383;eene the hungry Ocean gaine</line>
<line>Aduantage on the Kingdome of the &#383;hoare,</line>
<line>And the firme &#383;oile win of the watry maine,</line>
<line>Increa&#383;ing &#383;tore with lo&#383;&#383;e, and lo&#383;&#383;e with &#383;tore.</line>
<line>When I haue &#383;eene &#383;uch interchange of &#383;tate,</line>
<line>Or &#383;tate it &#383;elfe confounded, to decay,</line>
<line>Ruine hath taught me thus to ruminate</line>
<line>That Time will come and take my loue away.</line>
<line type="couplet">This thought is as a death which cannot choo&#383;e</line>
<line type="couplet">But weepe to haue, that which it feares to loo&#383;e.</line>
</sonnet>

<sonnet id="65">
<sonnetnum>65</sonnetnum>
<line type="first"><dropcap>S</dropcap>ince bra&#383;&#383;e, nor &#383;tone, nor earth, nor boundle&#383;&#383;e sea,</line>
<line type="second">But &#383;ad mortallity ore-&#383;waies their power,</line>
<line>How with this rage &#383;hall beautie hold a plea,</line>
<line>Who&#383;e a&#392;tion is no &#383;tronger then a flower?</line>
<line>O how &#383;hall &#383;ummers hunny breath hold out,</line>
<line>Again&#383;t the wrackfull &#383;iedge of battring dayes,</line>
<line>When rocks impregnable are not &#383;o &#383;toute,</line>
<line>Nor gates of &#383;teele &#383;o &#383;trong but time decayes?</line>
<line>O fearefull meditation, where alack,</line>
<line>Shall times be&#383;t Iewell from times che&#383;t lie hid?</line>
<line>Or what &#383;trong hand can hold his &#383;wift foote back,</line>
<line>Or who his &#383;poile or beautie can forbid?</line>
<line type="couplet">O none, vnle&#383;&#383;e this miracle haue might,</line>
<line type="couplet">That in black inck my loue may &#383;till &#383;hine bright.</line>
</sonnet>

<sonnet id="66">
<sonnetnum>66</sonnetnum>
<line type="first"><dropcap>T</dropcap>yr&#8217;d with all the&#383;e for re&#383;tfull death I cry,</line>
<line type="second">As to behold de&#383;ert a begger borne,</line>
<line>And needie Nothing trimd in iollitie,</line>
<line>And pure&#383;t faith vnhappily for&#383;worne,</line>
<line>And gilded honor &#383;hamefully mi&#383;pla&#383;t,</line>
<line>And maiden vertue rudely &#383;trumpeted,</line>
<line>And right perfe&#392;tion wrongfully di&#383;grac&#8217;d,</line>
<line>And &#383;trength by limping &#383;way di&#383;abled,</line>
<line>And arte made tung-tide by authoritie,</line>
<line>And Folly (Do&#392;tor-like) controuling skill,</line>
<line>And &#383;imple-Truth miscalde Simplicitie,</line>
<line>And captiue-good attending Captaine ill.</line>
<line type="couplet">Tyr&#8217;d with all the&#383;e, from the&#383;e would I be gone,</line>
<line type="couplet">Saue that to dye, I leaue my loue alone.</line>
</sonnet>

<sonnet id="67">
<sonnetnum>67</sonnetnum>
<line type="first"><dropcap>A</dropcap>h wherefore with infe&#392;tion &#383;hould he liue,</line>
<line type="second">And with his pre&#383;ence grace impietie,</line>
<line>That &#383;inne by him aduantage &#383;hould atchiue,</line>
<line>And lace it &#383;elfe with his &#383;ocietie?</line>
<line>Why &#383;hould fal&#383;e painting immitate his cheeke,</line>
<line>And &#383;teale dead &#383;eeing of his liuing hew?</line>
<line>Why &#383;hould poore beautie indire&#392;tly &#383;eeke,</line>
<line>Ro&#383;es of &#383;haddow, &#383;ince his Ro&#383;e is true?</line>
<line>Why &#383;hould he liue, now nature banckrout is,</line>
<line>Beggerd of blood to blu&#383;h through liuely vaines,</line>
<line>For &#383;he hath no exchecker now but his,</line>
<line>And proud of many, liues vpon his gaines?</line>
<line type="couplet">O him &#383;he &#383;tores, to &#383;how what welth &#383;he had,</line>
<line type="couplet">In daies long &#383;ince, before the&#383;e la&#383;t &#383;o bad.</line>
</sonnet>

<sonnet id="68">
<sonnetnum>68</sonnetnum>
<line type="first"><dropcap>T</dropcap>hus is his cheeke the map of daies out-worne,</line>
<line type="second">When beauty liu&#8217;d and dy&#8217;ed as flowers do now,</line>
<line>Before the&#383;e ba&#383;tard &#383;ignes of faire were borne,</line>
<line>Or dur&#383;t inhabit on a liuing brow:</line>
<line>Before the goulden tre&#383;&#383;es of the dead,</line>
<line>The right of &#383;epulchers, were &#383;horne away,</line>
<line>To liue a &#383;cond life on &#383;econd head,</line>
<line>Ere beauties dead fleece made another gay:</line>
<line>In him tho&#383;e holy antique howers are &#383;eene,</line>
<line>Without all ornament, it &#383;elfe and true,</line>
<line>Making no &#383;ummer of an others greene,</line>
<line>Robbing no ould to dre&#383;&#383;e his beauty new,</line>
<line type="couplet">And him as for a map doth Nature &#383;tore,</line>
<line type="couplet">To &#383;hew faul&#383;e Art what beauty was of yore.</line>
</sonnet>

<sonnet id="69">
<sonnetnum>69</sonnetnum>
<line type="first"><dropcap>T</dropcap>ho&#383;e parts of thee that the worlds eye doth view,</line>
<line type="second">Want nothing that the thought of hearts can mend:</line>
<line>All toungs (the voice of &#383;oules) giue thee that end,</line>
<line>Vttring bare truth, euen &#383;o as foes Commend.</line>
<line>Their outward thus with outward prai&#383;e is crownd,</line>
<line>But tho&#383;e &#383;ame toungs that giue thee &#383;o thine owne,</line>
<line>In other accents doe this prai&#383;e confound</line>
<line>By &#383;eeing farther then the eye hath &#383;howne.</line>
<line>They looke into the beauty of thy mind,</line>
<line>And that in gue&#383;&#383;e they mea&#383;ure by thy deeds,</line>
<line>Then churls their thoughts (although their eies were kind)</line>
<line>To thy faire flower ad the rancke &#383;mell of weeds,</line>
<line type="couplet">But why thy odor matcheth not thy &#383;how,</line>
<line type="couplet">The &#383;olye is this, that thou doe&#383;t common grow.</line>
</sonnet>

<sonnet id="70">
<sonnetnum>70</sonnetnum>
<line type="first"><dropcap>T</dropcap>hat thou are blam&#8217;d &#383;hall not be thy defe&#392;t,</line>
<line type="second">For &#383;landers marke was euer yet the faire,</line>
<line>The ornament of beauty is &#383;u&#383;pe&#392;t,</line>
<line>A Crow that flies in heauens &#383;weete&#383;t ayre.</line>
<line>So thou be good, &#383;lander doth but approue,</line>
<line>Their worth the greater beeing woo&#8217;d of time,</line>
<line>For Canker vice the &#383;weete&#383;t buds doth loue,</line>
<line>And thou pre&#383;ent&#8217;&#383;t a pure vn&#383;tayined prime.</line>
<line>Thou ha&#383;t pa&#383;t by the ambu&#383;h of young daies,</line>
<line>Either not a&#383;&#383;ayld, or vi&#392;tor beeing charg&#8217;d,</line>
<line>Yet this thy prai&#383;e cannot be &#383;oe thy prai&#383;e,</line>
<line>To tye vp enuy, euermore inlarged,</line>
<line type="couplet">If &#383;ome &#383;u&#383;pe&#392;t of ill maskt not thy &#383;how,</line>
<line type="couplet">Then thou alone kingdomes of hearts &#383;hould&#383;t owe.</line>
</sonnet>

<sonnet id="71">
<sonnetnum>71</sonnetnum>
<line type="first"><dropcap>N</dropcap>oe Longer mourne for me when I am dead,</line>
<line type="second">Then you &#383;hall heare the &#383;urly &#383;ullen bell</line>
<line>Giue warning to the world that I am fled</line>
<line>From this vile world with vilde&#383;t wormes to dwell:</line>
<line>Nay if you read this line, remember not,</line>
<line>The hand that writ it, for I loue you &#383;o,</line>
<line>That I in your &#383;weet thoughts would be forgot,</line>
<line>If thinking on me then &#383;hould make you woe.</line>
<line>O if (I &#383;ay) you looke vpon this ver&#383;e,</line>
<line>When I (perhaps) compounded am with clay,</line>
<line>Do not &#383;o much as my poore name reher&#383;e;</line>
<line>But let your loue euen with my life decay.</line>
<line type="couplet">Lea&#383;t the wi&#383;e world &#383;hould looke into your mone,</line>
<line type="couplet">And mocke you with me after I am gon.</line>
</sonnet>

<sonnet id="72">
<sonnetnum>72</sonnetnum>
<line type="first"><dropcap>O</dropcap> Lea&#383;t the world &#383;hould taske you to recite,</line>
<line type="second">What merit liu&#8217;d in me that you &#383;hould loue</line>
<line>After my death (deare loue) for get me quite,</line>
<line>For you in me can nothing worthy proue.</line>
<line>Vnle&#383;&#383;e you would deui&#383;e &#383;ome vertuous lye,</line>
<line>To doe more for me then mine owne de&#383;ert,</line>
<line>And hang more prai&#383;e vpon decea&#383;ed I,</line>
<line>Then nigard truth would willingly impart:</line>
<line>O lea&#383;t your true loue may &#383;eeme falce in this,</line>
<line>That you for loue &#383;peake well of me vntrue,</line>
<line>My name be buried where my body is,</line>
<line>And liue no more to &#383;hame nor me, nor you.</line>
<line type="couplet">For I am &#383;hamd by that which I bring forth,</line>
<line type="couplet">And &#383;o &#383;hould you, to loue things nothing worth.</line>
</sonnet>

<sonnet id="73">
<sonnetnum>73</sonnetnum>
<line type="first"><dropcap>T</dropcap>hat time of yeeare thou mai&#383;t in me behold,</line>
<line type="second">When yellow leaues, or none, or few doe hange</line>
<line>Vpon tho&#383;e boughes which &#383;hake again&#383;t the could,</line>
<line>Bare rn&#8217;wd quiers, where late the &#383;weet birds &#383;ang.</line>
<line>In me thou &#383;ee&#383;t the twi-light of &#383;uch day,</line>
<line>As after Sun-&#383;et fadeth in the We&#383;t,</line>
<line>Which by and by blacke night doth take away,</line>
<line>Deaths &#383;econd &#383;elfe that &#383;eals vp all in re&#383;t.</line>
<line>In me thou &#383;ee&#383;t the glowing of &#383;uch fire</line>
<line>That on the a&#383;hes of his youth doth lye,</line>
<line>As the death bed, whereon it mu&#383;t expire,</line>
<line>Con&#383;um&#8217;d with that which it was nurri&#383;ht by.</line>
<line type="couplet">This thou perceu&#8217;&#383;t, which makes thy loue more &#383;trong,</line>
<line type="couplet">To loue that well, which thou mu&#383;t leaue ere long.</line>
</sonnet>

<sonnet id="74">
<sonnetnum>74</sonnetnum>
<line type="first"><dropcap>B</dropcap>vt be contented when that fell are&#383;t,</line>
<line type="second">Without all bayle &#383;hall carry me away,</line>
<line>My life hath in this line &#383;ome intere&#383;t,</line>
<line>Which for memoriall &#383;till with thee &#383;hall &#383;tay.</line>
<line>When thou reuewe&#383;t this, thou doe&#383;t reuew,</line>
<line>The very part was con&#383;ecrate to thee,</line>
<line>The earth can haue but earth, which is his due.</line>
<line>My &#383;pirit is thine the better part of me,</line>
<line>So then thou ha&#383;t but lo&#383;t the dregs of life,</line>
<line>The pray of wormes, my body being dead,</line>
<line>The coward conque&#383;t of a wretches knife,</line>
<line>To ba&#383;e of thee to be remembred,</line>
<line type="couplet">The worth of that, is that which it containes,</line>
<line type="couplet">And that is this, and this with thee remaines.</line>
</sonnet>

<sonnet id="75">
<sonnetnum>75</sonnetnum>
<line type="first"><dropcap>S</dropcap>o are you to my thoughts as food to life,</line>
<line type="second">Or as &#383;weet &#383;ea&#383;on&#8217;d &#383;hewers are to the ground;</line>
<line>And for the peace of you I hold &#383;uch &#383;trife,</line>
<line>As twixt a mi&#383;er and his wealth is found.</line>
<line>Now proud as an inioyer, and anon</line>
<line>Doubting the filching age will &#383;teale his trea&#383;ure,</line>
<line>Now counting be&#383;t to be with you alone,</line>
<line>Then betterd that the world may &#383;ee my plea&#383;ure,</line>
<line>Some-time all ful with fea&#383;ting on your &#383;ight,</line>
<line>And by and by cleane &#383;tarued for a looke,</line>
<line>Po&#383;&#383;e&#383;&#383;ing or pur&#383;uing no delight</line>
<line>Saue what is had, or mu&#383;t from you be tooke.</line>
<line type="couplet">Thus do I pine and &#383;urfet day by day,</line>
<line type="couplet">Or gluttoning on all, or all away.</line>
</sonnet>

<sonnet id="76">
<sonnetnum>76</sonnetnum>
<line type="first"><dropcap>VV</dropcap>hy is my ver&#383;e &#383;o barren of new pride?</line>
<line type="second">So far from variation or quicke change?</line>
<line>Why with the time do I not glance a&#383;ide</line>
<line>To new found methods, and to compounds &#383;trange?</line>
<line>Why write I &#383;till all one, euer the &#383;ame,</line>
<line>And keepe inuention in a noted weed,</line>
<line>That euery word doth almo&#383;t fel my name,</line>
<line>Shewing their birth, and where they did proceed?</line>
<line>O know &#383;weet loue I alwaies write of you,</line>
<line>And you and loue are &#383;till my argument:</line>
<line>So all my be&#383;t is dre&#383;&#383;ing old words new,</line>
<line>Spending againe what is already &#383;pent:</line>
<line type="couplet">For as the Sun is daily new and old,</line>
<line type="couplet">So is my loue &#383;till telling what is told.</line>
</sonnet>

<sonnet id="77">
<sonnetnum>77</sonnetnum>
<line type="first"><dropcap>T</dropcap>hy gla&#383;&#383;e will &#383;hew thee how thy beauties were,</line>
<line type="second">Thy dyall how thy precious mynuits wa&#383;te,</line>
<line>The vacant leaues thy mindes imprint will beare,</line>
<line>And of this booke, this learning mai&#383;t thou ta&#383;te.</line>
<line>The wrinckles which thy gla&#383;&#383;e will truly &#383;how,</line>
<line>Of mouthed graues will giue thee memorie,</line>
<line>Thou by thy dyals &#383;hady &#383;tealth mai&#383;t know</line>
<line>Times theeui&#383;h progre&#383;&#383;e to eternitie.</line>
<line>Looke what thy memorie cannot containe,</line>
<line>Commit to the&#383;e wa&#383;te blacks, and thou &#383;halt finde</line>
<line>Tho&#383;e children nur&#383;t, deliuerd from thy braine,</line>
<line>To take a new acquaintance of thy minde.</line>
<line type="couplet">The&#383;e offices, &#383;o oft as thou wilt looke,</line>
<line type="couplet">Shall profit thee, and much inrich thy booke.</line>
</sonnet>

<sonnet id="78">
<sonnetnum>78</sonnetnum>
<line type="first"><dropcap>S</dropcap>o oft haue I inuok&#8217;d thee for my Mu&#383;e,</line>
<line type="second">And found &#383;uch faire a&#383;&#383;i&#383;tance in my ver&#383;e,</line>
<line>As euery <italic>Alien</italic> pen hath got my v&#383;e,</line>
<line>And vnder thee their poe&#383;ie di&#383;per&#383;e.</line>
<line>Thine eyes, that taught the dumbe on high to &#383;ing,</line>
<line>And heavie ignorance aloft to flee,</line>
<line>Haue added fethers to the learneds wing,</line>
<line>And giuen grace a double Maie&#383;tie.</line>
<line>Yet be mo&#383;t proud of that which I compile,</line>
<line>Who&#383;e influence is thine, and borne of thee,</line>
<line>In others workes thou doo&#383;t but mend the &#383;tile,</line>
<line>And Arts with thy &#383;weete graces graced be.</line>
<line type="couplet">But thou art all my art, and doo&#383;t aduance</line>
<line type="couplet">As high as learning, my rude ignorance.</line>
</sonnet>

<sonnet id="79">
<sonnetnum>79</sonnetnum>
<line type="first"><dropcap>W</dropcap>hil&#383;t I alone did call vpon thy ayde,</line>
<line type="second">My ver&#383;e alone had all thy gentle grace,</line>
<line>But now my gracious numbers are decayde,</line>
<line>And my &#383;ick Mu&#383;e doth giue an other place.</line>
<line>I grant (sweet loue) thy louely argument</line>
<line>De&#383;erues the trauaile of a worthier pen,</line>
<line>Yet what of thee thy Poet doth inuent,</line>
<line>He robs thee of, and payes it thee againe,</line>
<line>He lends thee vertue, and he &#383;tole that word,</line>
<line>From thy behauiour, beautie doth he giue</line>
<line>And found it in thy cheeke: he can affoord</line>
<line>No prai&#383;e to thee, but what in thee doth liue.</line>
<line type="couplet">Then thanke him not for that which he doth &#383;ay,</line>
<line type="couplet">Since what he owes thee, thou thy &#383;elfe doo&#383;t pay.</line>
</sonnet>

<sonnet id="80">
<sonnetnum>80</sonnetnum>
<line type="first"><dropcap>O</dropcap> how I faint when I of you do write,</line>
<line type="second">Knowing a better &#383;pirit doth v&#383;e your name,</line>
<line>And in the prai&#383;e thereof &#383;pends all his might,</line>
<line>To make me toung-tide &#383;peaking of your fame.</line>
<line>But &#383;ince your worth (wide as the Ocean is)</line>
<line>The humble as the proude&#383;t &#383;aile doth beare,</line>
<line>My &#383;aw&#383;ie barke (inferior farre to his)</line>
<line>On your broad maine doth wilfully appeare.</line>
<line>Your &#383;hallowe&#383;t helpe will hold me vp a floate,</line>
<line>Whil&#383;t he vpon your &#383;oundle&#383;&#383;e deepe doth ride,</line>
<line>Or (being wrackt) I am a worthle&#383;&#383;e bote,</line>
<line>He of tall building, and of goodly pride.</line>
<line type="couplet">Then If he thriue and I be ca&#383;t away,</line>
<line type="couplet">The wor&#383;t was this, my loue was my decay.</line>
</sonnet>

<sonnet id="81">
<sonnetnum>81</sonnetnum>
<line type="first"><dropcap>O</dropcap>r I &#383;hall liue your Epitaph to make,</line>
<line type="second">Or you &#383;uruiue when I in earth am rotten,</line>
<line>From hence your memory death cannot take,</line>
<line>Although in me each part will be forgotten.</line>
<line>Your name from hence immortall life &#383;hall haue,</line>
<line>Though I (once gone) to all the world mu&#383;t dye,</line>
<line>The earth can yeeld me but a common graue,</line>
<line>When you intombed in mens eyes &#383;hall lye,</line>
<line>Your monument &#383;hall be my gentle ver&#383;e,</line>
<line>Which eyes not yet created &#383;hall ore-read,</line>
<line>And toungs to be, your beeing &#383;hall rehear&#383;e,</line>
<line>When all the breathers of this world are dead,</line>
<line type="couplet">You &#383;till &#383;hall liue (&#383;uch vertue hath my Pen)</line>
<line type="couplet">Where breath mo&#383;t breaths, euen in the mouths of men.</line>
</sonnet>

<sonnet id="82">
<sonnetnum>82</sonnetnum>
<line type="first"><dropcap>I</dropcap> grant thou wert not married to my Mu&#383;e,</line>
<line type="second">And therefore maie&#383;t without attaint ore-looke</line>
<line>The dedicated words which writers v&#383;e</line>
<line>Of their faire &#383;ubie&#392;t, ble&#383;&#383;ing euery booke.</line>
<line>Thou art as faire in knowledge as in hew,</line>
<line>Finding thy worth a limmit pa&#383;t my prai&#383;e,</line>
<line>And therefore art inforc&#8217;d to &#383;eeke anew,</line>
<line>Some fre&#383;her &#383;tampe of the time bettering dayes.</line>
<line>And do &#383;o loue, yet when they haue deui&#383;de,</line>
<line>What &#383;trained touches Rhethorick can lend,</line>
<line>Thou truly faire, wert truly &#383;impathizde,</line>
<line>In true plaine words, by thy true telling friend.</line>
<line type="couplet">And their gro&#383;&#383;e painting might be better v&#383;&#8217;d,</line>
<line type="couplet">Where cheekes need blood, in thee it is abu&#383;&#8217;d.</line>
</sonnet>

<sonnet id="83">
<sonnetnum>83</sonnetnum>
<line type="first"><dropcap>I</dropcap> neuer &#383;aw that you did painting need,</line>
<line type="second">And therefore to your faire no painting &#383;et,</line>
<line>I found (or thought I found) you did exceed,</line>
<line>The barren tender of a Poets debt:</line>
<line>And therefore haue I &#383;lept in your report,</line>
<line>That you your &#383;elfe being extant well might &#383;how,</line>
<line>How farre a moderne quill doth come to &#383;hort,</line>
<line>Speaking of worth, what worth in you doth grow,</line>
<line>This &#383;ilence for my &#383;inne you did impute,</line>
<line>Which &#383;hall be mo&#383;t my glory being dombe,</line>
<line>For I impaire not beautie being mute,</line>
<line>When others would giue life, and bring a tombe.</line>
<line type="couplet">There liues more life in one of your faire eyes,</line>
<line type="couplet">Then both your Poets can in prai&#383;e deui&#383;e.</line>
</sonnet>

<sonnet id="84">
<sonnetnum>84</sonnetnum>
<line type="first"><dropcap>W</dropcap>ho is it that &#383;ayes mo&#383;t, which can &#383;ay more,</line>
<line type="second">Then this rich prai&#383;e, that you alone, are you,</line>
<line>In who&#383;e confine immured is the &#383;tore,</line>
<line>Which &#383;hould example where your equall grew,</line>
<line>Leane penurie within that Pen doth dwell,</line>
<line>That to his &#383;ubje&#392;t lends not &#383;ome &#383;mall glory,</line>
<line>But he that writes of you, if he can tell</line>
<line>That you are you, &#383;o dignifies his &#383;tory.</line>
<line>Let him but coppy what in you is writ,</line>
<line>Not making wor&#383;e what nature made &#383;o cleere,</line>
<line>And &#383;uch a counter-part &#383;hall fame his wit,</line>
<line>Making his &#383;tile admired euery where.</line>
<line type="couplet">You to your beautious ble&#383;&#383;ings adde a cur&#383;e,</line>
<line type="couplet">Being fond on prai&#383;e, which makes your prai&#383;es wor&#383;e.</line>
</sonnet>

<sonnet id="85">
<sonnetnum>85</sonnetnum>
<line type="first"><dropcap>M</dropcap>y toung-tide Mu&#383;e in manners holds her &#383;till,</line>
<line type="second">While comments of your prai&#383;e richly compil&#8217;d,</line>
<line>Re&#383;erue their Chara&#392;ter with goulden quill,</line>
<line>And precious phra&#383;e by all the Mu&#383;es fil&#8217;d.</line>
<line>I thinke good thoughts, whil&#383;t other write good wordes,</line>
<line>And like vnlettered clarke &#383;till crie Amen,</line>
<line>To euery Himne that able &#383;pirit affords,</line>
<line>In poli&#383;ht forme of well-refined pen.</line>
<line>Hearing you prai&#383;d, I &#383;ay &#8217;tis &#383;o, &#8217;tis true,</line>
<line>And to the mo&#383;t of prai&#383;e adde &#383;ome-thing more,</line>
<line>But that is in my thought, who&#383;e loue to you</line>
<line>(Though words come hind-mo&#383;t) holds his ranke before.</line>
<line type="couplet">Then others, for the breath of words re&#383;pe&#392;t,</line>
<line type="couplet">Me for my dombe thoughts, &#383;peaking in effe&#392;t.</line>
</sonnet>

<sonnet id="86">
<sonnetnum>86</sonnetnum>
<line type="first"><dropcap>VV</dropcap>as it the proud full &#383;aile of his great ver&#383;e,</line>
<line type="second">Bound for the prize of (all to precious) you,</line>
<line>That did my ripe thoughts in my braine inhearce,</line>
<line>Making their tombe the wombe wherein they grew?</line>
<line>Was it his &#383;pirit, by &#383;pirits taught to write,</line>
<line>Aboue a mortall pitch, that &#383;truck me dead?</line>
<line>No, neither he, nor his compiers by night</line>
<line>Giuing him ayde, my ver&#383;e a&#383;toni&#383;hed.</line>
<line>He nor that affable familiar gho&#383;t</line>
<line>Which nightly gulls him with intelligence,</line>
<line>As vi&#392;tors of my &#383;ilence cannot boa&#383;t,</line>
<line>I was not &#383;ick of any feare from thence.</line>
<line type="couplet">But when your countinance fild vp his line,</line>
<line type="couplet">Then lackt I matter, that infeebled mine.</line>
</sonnet>

<sonnet id="87">
<sonnetnum>87</sonnetnum>
<line type="first"><dropcap>F</dropcap>arewell thou art too deare for my po&#383;&#383;e&#383;&#383;ing,</line>
<line type="second">And like enough thou know&#383;t thy e&#383;timate,</line>
<line>The Charter of thy worth giues thee relea&#383;ing:</line>
<line>My bonds in thee are all determinate.</line>
<line>For how do I hold thee but by thy granting,</line>
<line>And for that ritches where is my de&#383;eruing?</line>
<line>The cau&#383;e of this faire guift in me is wanting,</line>
<line>And &#383;o my pattent back againe is &#383;weruing.</line>
<line>Thy &#383;elfe thou gau&#8217;&#383;t, thy owne worth then not knowing,</line>
<line>Or mee to whom thou gau&#8217;&#383;t it, el&#383;e mi&#383;taking,</line>
<line>So thy great guift vpon mi&#383;pri&#383;ion growing,</line>
<line>Comes home againe, on better iudgement making.</line>
<line type="couplet">Thus haue I had thee as a dreame doth flatter,</line>
<line type="couplet">In &#383;leepe a King, but waking no &#383;uch matter.</line>
</sonnet>

<sonnet id="88">
<sonnetnum>88</sonnetnum>
<line type="first"><dropcap>VV</dropcap>hen thou &#383;halt be di&#383;pode to &#383;et me light,</line>
<line type="second">And place my merrit in the eie of skorne,</line>
<line>Vpon thy &#383;ide, again&#383;t my &#383;elfe ile fight,</line>
<line>And proue thee virtuous, though thou art for&#383;worne:</line>
<line>With mine owne weakene&#383;&#383;e being be&#383;t acquainted,</line>
<line>Vpon thy part I can &#383;et down a &#383;tory</line>
<line>Of faults conceald, wherein I am attainted:</line>
<line>That thou in loo&#383;ing me &#383;hall win much glory:</line>
<line>And I by this wil be a gainer too,</line>
<line>For bending all my louing thoughts on thee,</line>
<line>The iniuries that to my &#383;elfe I doe,</line>
<line>Doing thee vantage, duble vantage me.</line>
<line type="couplet">Such is my loue, to thee I &#383;o belong,</line>
<line type="couplet">That for thy right, my &#383;elfe will beare all wrong.</line>
</sonnet>

<sonnet id="89">
<sonnetnum>89</sonnetnum>
<line type="first"><dropcap>S</dropcap>ay that thou did&#383;t for&#383;ake mee for &#383;ome falt,</line>
<line type="second">And I will comment vpon that offence,</line>
<line>Speake of my lamene&#383;&#383;e, and I &#383;traight will halt:</line>
<line>Again&#383;t thy rea&#383;ons making no defence.</line>
<line>Thou can&#383;t not (loue) di&#383;grace me halfe &#383;o ill,</line>
<line>To &#383;et a forme vpon de&#383;ired change,</line>
<line>As ile my &#383;elfe di&#383;grace, knowing thy wil,</line>
<line>I will acquaintance &#383;trangle and looke &#383;trange:</line>
<line>Be ab&#383;ent from thy walkes and in my tongue,</line>
<line>Thy &#383;weet beloued name no more &#383;hall dwell,</line>
<line>Lea&#383;t I (too much prophane) &#383;hould do it wronge:</line>
<line>And haplie of our old acquaintance tell.</line>
<line type="couplet">For thee, again&#383;t my &#383;elfe ile vow debate,</line>
<line type="couplet">For I mu&#383;t nere loue him whom thou do&#383;t hate.</line>
</sonnet>

<sonnet id="90">
<sonnetnum>90</sonnetnum>
<line type="first"><dropcap>T</dropcap>hen hate me when thou wilt, if euer, now,</line>
<line type="second">Now while the world is bent my deeds to cro&#383;&#383;e,</line>
<line>Ioyne with the &#383;pight of fortune, make me bow,</line>
<line>And doe not drop in for an after lo&#383;&#383;e.</line>
<line>Ah doe not, when my heart hath &#383;capte this &#383;orrow,</line>
<line>Come in the rereward of a conquerd woe,</line>
<line>Giue not a windy night a rainie morrow,</line>
<line>To linger out a purpo&#383;d ouer-throw.</line>
<line>If thou wilt leaue me, do not leaue me la&#383;t,</line>
<line>When other pettie griefes haue done their &#383;pight,</line>
<line>But in the on&#383;et come, &#383;o &#383;hall I ta&#383;te</line>
<line>At fir&#383;t the very wor&#383;t of fortunes might.</line>
<line type="couplet">And other &#383;traines of woe, which now &#383;eeme woe,</line>
<line type="couplet">Compar&#8217;d with lo&#383;&#383;e of thee, will not &#383;eeme &#383;o.</line>
</sonnet>

<sonnet id="91">
<sonnetnum>91</sonnetnum>
<line type="first"><dropcap>S</dropcap>ome glory in their birth, &#383;ome in their skill,</line>
<line type="second">Some in their wealth, &#383;ome in their bodies force,</line>
<line>Some in their garments though new-fangled ill:</line>
<line>Some in their Hawkes and Hounds, &#383;ome in their Hor&#383;e.</line>
<line>And euery humor hath his adjun&#392;t plea&#383;ure,</line>
<line>Wherein it findes a ioy aboue the re&#383;t,</line>
<line>But the&#383;e perticulers are not my mea&#383;ure,</line>
<line>All the&#383;e I better in one generall be&#383;t.</line>
<line>Thy loue is bitter then high birth to me,</line>
<line>Richer then wealth, prouder then garments co&#383;t,</line>
<line>Of more delight then Hawkes or Hor&#383;es bee:</line>
<line>And hauing thee, of all mens pride I boa&#383;t.</line>
<line type="couplet">Wretched in this alone, that thou mai&#383;t take,</line>
<line type="couplet">All this away, and me mo&#383;t wretched make.</line>
</sonnet>

<sonnet id="92">
<sonnetnum>92</sonnetnum>
<line type="first"><dropcap>B</dropcap>vt doe thy wor&#383;t to &#383;teale thy &#383;elfe away,</line>
<line type="second">For tearme of life thou art a&#383;&#383;ured mine,</line>
<line>And life no longer then thy loue will &#383;tay,</line>
<line>For it depends vpon that loue of thine.</line>
<line>Then need I not to feare the wor&#383;t of wrongs,</line>
<line>When in the lea&#383;t of them my life hath end,</line>
<line>I &#383;ee, a better &#383;tate to me belongs</line>
<line>Then that, which on thy humor doth depend.</line>
<line>Thou can&#383;t not vex me with incon&#383;tant minde,</line>
<line>Since that my life on thy reuolt doth lie,</line>
<line>Oh what a happy title do I finde,</line>
<line>Happy to haue thy loue, happy to die!</line>
<line type="couplet">But whats &#383;o ble&#383;&#383;ed faire that feares no blot,</line>
<line type="couplet">Thou mai&#383;t be falce, and yet I know it not.</line>
</sonnet>

<sonnet id="93">
<sonnetnum>93</sonnetnum>
<line type="first"><dropcap>S</dropcap>o &#383;hall I liue, &#383;uppo&#383;ing thou art true,</line>
<line type="second">Like a deceiued husband &#383;o loues face,</line>
<line>May &#383;till &#383;eeme loue to me, though alter&#8217;d new:</line>
<line>Thy lookes with me, thy heart in other place.</line>
<line>For their can liue no hatred in thine eye,</line>
<line>Therefore in that I cannot know thy change,</line>
<line>In manies lookes, the falce hearts hi&#383;tory</line>
<line>Is writ in moods and frounes and wrinckles &#383;trange.</line>
<line>But heauen in thy creation did decree,</line>
<line>That in thy face &#383;weet loue &#383;hould euer dwell,</line>
<line>What ere thy thoughts, or thy hearts workings be,</line>
<line>Thy lookes &#383;hould nothing thence, but &#383;weetne&#383;&#383;e tell.</line>
<line type="couplet">How like <italic>Eaues</italic> apple doth thy beauty grow,</line>
<line type="couplet">If thy &#383;weet vertue an&#383;wer not thy &#383;how.</line>
</sonnet>

<sonnet id="94">
<sonnetnum>94</sonnetnum>
<line type="first"><dropcap>T</dropcap>hey that haue powre to hurt, and will doe none,</line>
<line type="second">That doe not do the thing, they mo&#383;t do &#383;howe,</line>
<line>Who mouing others, are them&#383;elues as &#383;tone,</line>
<line>Vnmooued, could, and to temptation &#383;low:</line>
<line>They rightly do inherrit heauens graces,</line>
<line>And husband natures ritches from expence,</line>
<line>They are the Lords and owners of their faces,</line>
<line>Others, but &#383;tewards of their excellence:</line>
<line>The &#383;ommers flowre is to the &#383;ommer &#383;weet,</line>
<line>Though to it &#383;elfe, it onely liue and die,</line>
<line>But if that flowre with ba&#383;e infe&#392;tion meete,</line>
<line>The ba&#383;e&#383;t weed out-braues his dignity:</line>
<line type="couplet">For &#383;weete&#383;t things turne &#383;owre&#383;t by their deedes,</line>
<line type="couplet">Lillies that fe&#383;ter, &#383;mell far wor&#383;e then weeds.</line>
</sonnet>

<sonnet id="95">
<sonnetnum>95</sonnetnum>
<line type="first"><dropcap>H</dropcap>ow &#383;weet and louely do&#383;t thou make the &#383;hame,</line>
<line type="second">Which like a canker in the fragrant Ro&#383;e,</line>
<line>Doth &#383;pot the beautie of thy budding name?</line>
<line>Oh in what &#383;weets doe&#383;t thou thy &#383;innes inclo&#383;e!</line>
<line>That tongue that tells the &#383;tory of thy daies,</line>
<line>(Making la&#383;ciuious comments on thy &#383;port)</line>
<line>Cannot di&#383;prai&#383;e, but in a kinde of prai&#383;e,</line>
<line>Naming thy name, ble&#383;&#383;es an ill report.</line>
<line>Oh what a man&#383;ion haue tho&#383;e vices got,</line>
<line>Which for their habitation cho&#383;e out thee,</line>
<line>Where beauties vaile doth couer euery blot,</line>
<line>And all things turnes to faire, that eies can &#383;ee!</line>
<line type="couplet">Take heed (deare heart) of this large priuiledge,</line>
<line type="couplet">The harde&#383;t knife ill v&#383;&#8217;d doth loo&#383;e his edge.</line>
</sonnet>

<sonnet id="96">
<sonnetnum>96</sonnetnum>
<line type="first"><dropcap>S</dropcap>ome &#383;ay thy fault is youth, &#383;ome wantone&#383;&#383;e,</line>
<line type="second">Some &#383;ay thy grace is youth and gentle &#383;port,</line>
<line>Both grace and faults are lou&#8217;d of more and le&#383;&#383;e:</line>
<line>Thou mak&#383;t faults graces, that to thee re&#383;ort:</line>
<line>As on the finger of a throned Queene,</line>
<line>The ba&#383;e&#383;t Iewell wil be well e&#383;teem&#8217;d:</line>
<line>So are tho&#383;e errors that in thee are &#383;eene,</line>
<line>To truths tran&#383;lated, and for true things deem&#8217;d.</line>
<line>How many Lambs might the &#383;terne Wolfe betray,</line>
<line>If like a Lambe he could his lookes tran&#383;late.</line>
<line>How many gazers migh&#383;t thou lead away,</line>
<line>If thou would&#383;t v&#383;e the &#383;trength of all thy &#383;tate?</line>
<line type="couplet">But doe not &#383;o, I loue thee in &#383;uch &#383;ort,</line>
<line type="couplet">As thou being mine, mine is thy good report.</line>
</sonnet>

<sonnet id="97">
<sonnetnum>97</sonnetnum>
<line type="first"><dropcap>H</dropcap>ow like a Winter hath my ab&#383;ence beene</line>
<line type="second">From thee, the plea&#383;ure of the fleeting yeare?</line>
<line>What freezings have I felt, what darke daies &#383;eene?</line>
<line>What old Decembers barene&#383;&#383;e euery where?</line>
<line>And yet this time remou&#8217;d was &#383;ommers time,</line>
<line>The teeming Autumne big with ritch increa&#383;e,</line>
<line>Bearing the wanton burthen of the prime,</line>
<line>Like widdowed wombes after their Lords decea&#383;e:</line>
<line>Yet this aboundant i&#383;&#383;ue &#383;eem&#8217;d to me,</line>
<line>But hope of Orphans, and vn-fathered fruite,</line>
<line>For Sommer and his plea&#383;ures waite on thee,</line>
<line>And thou away, the very birds are mute.</line>
<line type="couplet">Or if they &#383;ing, tis with &#383;o dull a cheere,</line>
<line type="couplet">That leaues looke pale, dreading the Winters neere.</line>
</sonnet>

<sonnet id="98">
<sonnetnum>98</sonnetnum>
<line type="first"><dropcap>F</dropcap>rom you haue I beene ab&#383;ent in the &#383;pring,</line>
<line type="second">When proud pide Aprill (dre&#383;t in all his trim)</line>
<line>Hath put a &#383;pirit of youth in euery thing:</line>
<line>That heauie <italic>Saturne</italic> laught and leapt with him.</line>
<line>Yet nor the laies of birds, nor the &#383;weet &#383;mell</line>
<line>Of different flowers in odor and in hew,</line>
<line>Could make me any &#383;ummers &#383;tory tell:</line>
<line>Or from their proud lap pluck them where they grew:</line>
<line>Nor did I wonder at the Lillies white,</line>
<line>Nor prai&#383;e the deepe vermillion in the Ro&#383;e,</line>
<line>They weare but &#383;weet, but figures of delight:</line>
<line>Drawne after you, you patterne of all tho&#383;e.</line>
<line type="couplet">Yet &#383;eem&#8217;d it Winter &#383;till, and you away,</line>
<line type="couplet">As with your &#383;haddow I with the&#383;e did play.</line>
</sonnet>

<sonnet id="99">
<sonnetnum>99</sonnetnum>
<line type="first"><dropcap>T</dropcap>he forward violet thus did I chide,</line>
<line type="second">Sweet theefe whence did&#383;t thou &#383;teale thy &#383;weet that &#383;mels,</line>
<line>If not from my loues breath, the purple pride,</line>
<line>Which on thy &#383;oft cheeke for complexion dwells?</line>
<line>In my loues veines thou ha&#383;t too gro&#383;ely died,</line>
<line>The Lillie I condemned for thy hand,</line>
<line>And buds of marierom had &#383;tolne thy haire,</line>
<line>The Ro&#383;es fearefully on thornes did &#383;tand,</line>
<line>Our blu&#383;hing &#383;hame, an other white di&#383;paire;</line>
<line>A third nor red, nor white, had &#383;tolne of both,</line>
<line>And to his robbry had annext thy breath,</line>
<line>But for his theft in pride of all his growth</line>
<line>A vengfull canker eate him vp to death.</line>
<line type="couplet">More flowers I noted, yet I none could &#383;ee</line>
<line type="couplet">But &#383;weet, or culler it had &#383;tolne from thee.</line>
</sonnet>

<sonnet id="100">
<sonnetnum>100</sonnetnum>
<line type="first"><dropcap>VV</dropcap>here art thou Mu&#383;e, that thou forget&#383;t &#383;o long,</line>
<line type="second">To &#383;peake of that which giues thee all thy might?</line>
<line>Spend&#383;t thou thy furie on &#383;ome worthle&#383;&#383;e &#383;onge,</line>
<line>Darkning thy powre to lend ba&#383;e &#383;ubie&#392;ts light.</line>
<line>Returne forgetfull Mu&#383;e, and &#383;traight redeeme,</line>
<line>In gentle numbers time &#383;o idely &#383;pent,</line>
<line>Sing to the eare that doth thy laies e&#383;teeme,</line>
<line>And giues thy pen both skill and argument.</line>
<line>Ri&#383;e re&#383;ty Mu&#383;e, my loues &#383;weet face &#383;uruay,</line>
<line>If time haue any wrincle grauen there,</line>
<line>If any, be a <italic>Satire</italic> to decay,</line>
<line>And make times &#383;poiles di&#383;pi&#383;ed euery where.</line>
<line type="couplet">Giue my loue fame fa&#383;ter then time wa&#383;ts life,</line>
<line type="couplet">So thou preuen&#383;t his &#383;ieth, and crooked knife.</line>
</sonnet>


<sonnet id="101">
<sonnetnum>101</sonnetnum>
<line type="first"><dropcap>O</dropcap>h truant Mu&#383;e what &#383;halbe thy amends,</line>
<line type="second">For thy negle&#392;t of truth in beauty di&#8217;d?</line>
<line>Both truth and beauty on my loue depends:</line>
<line>So do&#383;t thou too, and therein dignifi&#8217;d:</line>
<line>Make an&#383;were Muse, wilt thou not haply &#383;aie,</line>
<line>Truth needs no collour with his collour fixt,</line>
<line>Beautie no pen&#383;ell, beauties truth to lay:</line>
<line>But be&#383;t is be&#383;t, if neuer intermixt.</line>
<line>Becau&#383;e he needs no prai&#383;e, wilt thou be dumb?</line>
<line>Excu&#383;e not &#383;ilence &#383;o, for&#8217;t lies in thee,</line>
<line>To make him much out-liue a gilded tombe:</line>
<line>And to be prai&#383;d of ages yet to be.</line>
<line type="couplet">Then do thy office Mu&#383;e, I teach thee how,</line>
<line type="couplet">To make him &#383;eeme long hence, as he &#383;howes now.</line>
</sonnet>

<sonnet id="102">
<sonnetnum>102</sonnetnum>
<line type="first"><dropcap>M</dropcap>y loue is &#383;trengthned though more weake in &#383;eeming,</line>
<line type="second">I loue not le&#383;&#383;e, thogh le&#383;&#383;e the &#383;how appeare,</line>
<line>That loue is marchandiz&#8217;d, who&#383;e ritch e&#383;teeming,</line>
<line>The owners tongue doth publi&#383;h euery where.</line>
<line>Our loue was new, and then but in the &#383;pring,</line>
<line>When I was wont to greet it with my laies,</line>
<line>As <italic>Philomell</italic> in &#383;ummers front doth &#383;inge,</line>
<line>And &#383;tops his pipe in growth of riper daies:</line>
<line>Not that the &#383;ummer is le&#383;&#383;e plea&#383;ant now</line>
<line>Then when her mournefull himns did hu&#383;h the night,</line>
<line>But that wild mu&#383;ick burthens euery bow,</line>
<line>And &#383;weets growne common loo&#383;e their deare delight.</line>
<line type="couplet">Therefore like her, I &#383;ome-time hold my tongue:</line>
<line type="couplet">Becau&#383;e I would not dull you with my &#383;onge.</line>
</sonnet>

<sonnet id="103">
<sonnetnum>103</sonnetnum>
<line type="first"><dropcap>A</dropcap>lack what pouerty my Mu&#383;e brings forth,</line>
<line type="second">That hauing &#383;uch a skope to &#383;how her pride,</line>
<line>The argument all bare is of more worth</line>
<line>Then when it hath my added prai&#383;e be&#383;ide.</line>
<line>Oh blame me not if I no more can write!</line>
<line>Looke in your gla&#383;&#383;e and there appeares a face,</line>
<line>That ouer-goes my blunt inuention quite,</line>
<line>Dulling my lines, and doing me di&#383;grace.</line>
<line>Were it not &#383;infull then &#383;triuing to mend,</line>
<line>To marre the &#383;ubje&#392;t that before was well,</line>
<line>For to no other pa&#383;&#383;e my ver&#383;es tend,</line>
<line>Then of your graces and your gifts to tell.</line>
<line type="couplet">And more, much more then in my ver&#383;e can &#383;it,</line>
<line type="couplet">Your owne gla&#383;&#383;e &#383;howes you, when you looke in it.</line>
</sonnet>

<sonnet id="104">
<sonnetnum>104</sonnetnum>
<line type="first"><dropcap>T</dropcap>o me faire friend you neuer can be old,</line>
<line type="second">For as you were when fir&#383;t your eye I eyde,</line>
<line>Such &#383;eemes your beautie &#383;till: Three Winters colde,</line>
<line>Haue from the forre&#383;ts &#383;hooke three &#383;ummers pride,</line>
<line>Three beautious &#383;prings to yellow <italic>Autumne</italic> turn&#8217;d,</line>
<line>In proce&#383;&#383;e of the &#383;ea&#383;ons haue I &#383;eene,</line>
<line>Three Aprill perfumes in three hot Iunes burn&#8217;d,</line>
<line>Since fir&#383;t I &#383;aw you fre&#383;h which yet are greene.</line>
<line>Ah yet doth beauty like a Dyall hand,</line>
<line>Steale from his figure, and no pace perceiu&#8217;d,</line>
<line>So your &#383;weete hew, which me thinkes &#383;till doth &#383;tand</line>
<line>Hath motion, and mine eye may be deceaued.</line>
<line type="couplet">For feare of which, heare this thou age vnbred,</line>
<line type="couplet">Ere you were borne was beauties &#383;ummer dead.</line>
</sonnet>

<sonnet id="105">
<sonnetnum>105</sonnetnum>
<line type="first"><dropcap>L</dropcap>et not my loue be cal&#8217;d Idolatrie,</line>
<line type="second">Nor my beloued as an Idoll &#383;how,</line>
<line>Since all alike my &#383;ongs and prai&#383;es be</line>
<line>To one, of one, &#383;till &#383;uch, and euer &#383;o.</line>
<line>Kinde is my loue to day, to morrow kinde,</line>
<line>Still con&#383;tant in a wondrous excellence,</line>
<line>Therefore my ver&#383;e to con&#383;tancie confin&#8217;de,</line>
<line>One thing expre&#383;&#383;ing, leaues out difference.</line>
<line>Faire, kinde, and true, is all my argument,</line>
<line>Faire, kinde and true, varrying to other words,</line>
<line>And in this change is my inuention &#383;pent,</line>
<line>Three theams in one, which wondrous &#383;cope affords.</line>
<line type="couplet">Faire, kinde, and true, haue often liu&#8217;d alone.</line>
<line type="couplet">Which three till now, neuer kept &#383;eate in one.</line>
</sonnet>

<sonnet id="106">
<sonnetnum>106</sonnetnum>
<line type="first"><dropcap>W</dropcap>hen in the Chronicle of wa&#383;ted time,</line>
<line type="second">I &#383;ee di&#383;criptions of the faire&#383;t wights,</line>
<line>And beautie making beautifull old rime,</line>
<line>In prai&#383;e of Ladies dead, and louely Knights,</line>
<line>Then in the blazon of &#383;weet beauties be&#383;t,</line>
<line>Of hand, of foote, of lip, of eye, of brow,</line>
<line>I &#383;ee their antique Pen would haue expre&#383;t,</line>
<line>Euen &#383;uch a beauty as you mai&#383;ter now.</line>
<line>So all their prai&#383;es are but prophe&#383;ies</line>
<line>Of this our time, all you prefiguring,</line>
<line>And for they look&#8217;d but with deuining eyes,</line>
<line>They had not &#383;till enough your worth to &#383;ing:</line>
<line type="couplet">For we which now behold the&#383;e pre&#383;ent dayes,</line>
<line type="couplet">Haue eyes to wonder, but lack toungs to prai&#383;e.</line>
</sonnet>

<sonnet id="107">
<sonnetnum>107</sonnetnum>
<line type="first"><dropcap>N</dropcap>ot mine owne feares, nor the prophetick &#383;oule,</line>
<line type="second">Of the wide world, dreaming on things to come,</line>
<line>Can yet the lea&#383;e of my true loue controule,</line>
<line>Suppo&#383;de as forfeit to a confin&#8217;d doome.</line>
<line>The mortall Moone hath her eclip&#383;e indur&#8217;de,</line>
<line>And the &#383;ad Augurs mock their owne pre&#383;age,</line>
<line>Incertenties now crowne them-&#383;elues a&#383;&#383;ur&#8217;de,</line>
<line>And peace proclaimes Oliues of endle&#383;&#383;e age.</line>
<line>Now with the drops of this mo&#383;t balmie time,</line>
<line>My loue lookes fre&#383;h, and death to me &#383;ubs&#383;ribes,</line>
<line>Since &#383;pight of him Ile liue in this poore rime,</line>
<line>While he in&#383;ults ore dull and &#383;peachle&#383;&#383;e tribes.</line>
<line type="couplet">And thou in this &#383;halt finde thy monument,</line>
<line type="couplet">When tyrants cre&#383;ts and tombs of bra&#383;&#383;e are &#383;pent.</line>
</sonnet>

<sonnet id="108">
<sonnetnum>108</sonnetnum>
<line type="first"><dropcap>VV</dropcap>hat&#8217;s in the braine that Inck may chara&#392;ter,</line>
<line type="second">Which hath not figur&#8217;d to thee my true &#383;pirit?</line>
<line>What&#8217;s new to &#383;peake, what now to register,</line>
<line>That may expre&#383;&#383;e my loue, or thy deare merit?</line>
<line>Nothing &#383;weet boy, but yet like prayers diuine,</line>
<line>I mu&#383;t each day &#383;ay ore the very &#383;ame,</line>
<line>Counting no old thing old, thou mine, I thine,</line>
<line>Euen as when fir&#383;t I hallowed thy faire name.</line>
<line>So that eternall loue in loues fre&#383;h ca&#383;e,</line>
<line>Waighes not the du&#383;t and iniury of age,</line>
<line>Nor giues to nece&#383;&#383;ary wrinckles place,</line>
<line>But makes antiquitie for aye his page,</line>
<line type="couplet">Finding the fir&#383;t conceit of loue there bred,</line>
<line type="couplet">Where time and outward forme would &#383;hew it dead.</line>
</sonnet>

<sonnet id="109">
<sonnetnum>109</sonnetnum>
<line type="first"><dropcap>O</dropcap> neuer &#383;ay that I was fal&#383;e of heart,</line>
<line type="second">Though ab&#383;ence &#383;eem&#8217;d my flame to quallifie,</line>
<line>As ea&#383;ie might I from my &#383;elfe depart,</line>
<line>As from my &#383;oule which in thy bre&#383;t doth lye:</line>
<line>That is my home of loue, if I haue rang&#8217;d,</line>
<line>Like him that trauels I returne againe,</line>
<line>Iu&#383;t to the time, not with the time exchang&#8217;d,</line>
<line>So that my &#383;elfe bring water for my &#383;taine,</line>
<line>Neuer beleeue though in my nature raign&#8217;d,</line>
<line>All frailties that be&#383;iege all kindes of blood,</line>
<line>That it could &#383;o prepo&#383;terou&#383;lie be &#383;tain&#8217;d,</line>
<line>To leaue for nothing all thy &#383;umme of good:</line>
<line type="couplet">For nothing this wide Vniuer&#383;e I call,</line>
<line type="couplet">Saue thou my Rose, in it thou art my all.</line>
</sonnet>

<sonnet id="110">
<sonnetnum>110</sonnetnum>
<line type="first"><dropcap>A</dropcap>las &#8217;tis true, I haue gone here and there,</line>
<line type="second">And made my &#383;elfe a motley to the view,</line>
<line>Gor&#8217;d mine own thoughts, &#383;old cheap what is mo&#383;t deare,</line>
<line>Made old offences of affe&#392;tions new.</line>
<line>Mo&#383;t true it is, that I haue lookt on truth</line>
<line>A&#383;conce and &#383;trangely: But by all aboue,</line>
<line>The&#383;e blenches gaue my heart an other youth,</line>
<line>And wor&#383;e e&#383;&#383;aies prou&#8217;d thee my be&#383;t of loue,</line>
<line>Now all is done, haue what &#383;hall haue no end,</line>
<line>Mine appetite I neuer more will grin&#8217;de</line>
<line>On newer proofe, to trie an older friend,</line>
<line>A God in loue, to whom I am confin&#8217;d.</line>
<line type="couplet">Then giue me welcome, next my heauen the be&#383;t,</line>
<line type="couplet">Even to thy pure and mo&#383;t mo&#383;t louing bre&#383;t.</line>
</sonnet>

<sonnet id="111">
<sonnetnum>111</sonnetnum>
<line type="first"><dropcap>O</dropcap> for my &#383;ake doe you with fortune chide,</line>
<line type="second">The guiltie godde&#383;&#383;e of my harmfull deeds,</line>
<line>That did not better for my life prouide,</line>
<line>Then publick meanes which publick manners breeds.</line>
<line>Thence comes it that my name receiues a brand,</line>
<line>And almo&#383;t thence my nature is &#383;ubdu&#8217;d</line>
<line>To what it workes in, like the Dyers hand,</line>
<line>Pitty me then, and wi&#383;h I were renu&#8217;de,</line>
<line>Whil&#383;t like a willing pacient I will drinke,</line>
<line>Potions of Ey&#383;ell gain&#383;t my &#383;trong infe&#392;tion,</line>
<line>No bitterne&#383;&#383;e that I will bitter thinke,</line>
<line>Nor double pennance to corre&#392;t corre&#392;tion.</line>
<line type="couplet">Pittie me then deare friend, and I a&#383;&#383;ure yee,</line>
<line type="couplet">Euen that your pittie is enough to cure mee.</line>
</sonnet>

<sonnet id="112">
<sonnetnum>112</sonnetnum>
<line type="first"><dropcap>Y</dropcap>our loue and pittie doth th&#8217; impre&#383;&#383;ion fill,</line>
<line type="second">Which vulgar &#383;candall &#383;tampt vpon my brow,</line>
<line>For what care I who calles me well or ill,</line>
<line>So you ore-greene my bad, my good alow?</line>
<line>You are my All the world, and I mu&#383;t &#383;triue</line>
<line>To know my &#383;hames and prai&#383;es from your tounge,</line>
<line>None el&#383;e to me, nor I to none alive,</line>
<line>That my &#383;teel&#8217;d &#383;ence or changes right or wrong,</line>
<line>In &#383;o profound <italic>Abisme</italic> I throw all care</line>
<line>Of others voyces, that my Adders &#383;ence,</line>
<line>To cryttick and to flatterer &#383;topped are.</line>
<line>Marke how with my negle&#392;t I doe di&#383;pence.</line>
<line type="couplet">You are &#383;o &#383;trongly in my purpo&#383;e bred,</line>
<line type="couplet">That all the world be&#383;ides me thinkes y&#8217;are dead.</line>
</sonnet>

<sonnet id="113">
<sonnetnum>113</sonnetnum>
<line type="first"><dropcap>S</dropcap>ince I left you, mine eye is in my minde,</line>
<line type="second">And that which gouernes me to goe about,</line>
<line>Doth part his fun&#392;tion, and is partly blind,</line>
<line>Seemes &#383;eeing, but effe&#392;tually is out:</line>
<line>For it no forme deliuers to the heart</line>
<line>Of bird, of flowre, or &#383;hape which it doth lack,</line>
<line>Of his quick obie&#392;ts hath the minde no part,</line>
<line>Nor his owne vi&#383;ion houlds what it doth catch:</line>
<line>For if it &#383;ee the rud&#8217;&#383;t or gentle&#383;t &#383;ight,</line>
<line>The mo&#383;t &#383;weet-fauor or deformed&#383;t creature,</line>
<line>The mountaine, or the &#383;ea, the day, or night:</line>
<line>The Croe, or Doue, it &#383;hapes them to your feature.</line>
<line type="couplet">Incapable of more repleat, with you,</line>
<line type="couplet">My mo&#383;t true minde thus maketh mine vntrue.</line>
</sonnet>

<sonnet id="114">
<sonnetnum>114</sonnetnum>
<line type="first"><dropcap>O</dropcap>r whether doth my minde being crown&#8217;d with you</line>
<line type="second">Drinke vp the monarks plague this flattery?</line>
<line>Or whether &#383;hall I &#383;ay mine eie &#383;aith true,</line>
<line>And that your loue taught it this <italic>Alcumie?</italic></line>
<line>To make of mon&#383;ters, and things indige&#383;t,</line>
<line>Such cherubines as your &#383;weet &#383;elfe re&#383;emble,</line>
<line>Creating euery bad a perfe&#392;t be&#383;t</line>
<line>As fa&#383;t as obie&#392;ts to his beames a&#383;&#383;emble:</line>
<line>Oh tis the fir&#383;t, tis flatry in my &#383;eeing,</line>
<line>And my great minde mo&#383;t kingly drinkes it vp,</line>
<line>Mine eie well knowes what with his gu&#383;t is greeing,</line>
<line>And to his pallat doth prepare the cup.</line>
<line type="couplet">If it be poi&#383;on&#8217;d, tis the le&#383;&#383;er &#383;inne,</line>
<line type="couplet">That mine eye loues it and doth fir&#383;t beginne.</line>
</sonnet>

<sonnet id="115">
<sonnetnum>115</sonnetnum>
<line type="first"><dropcap>T</dropcap>ho&#383;e lines that I before haue writ doe lie,</line>
<line type="second">Euen tho&#383;e that &#383;aid I could not loue you deerer,</line>
<line>Yet then my iudgement knew no rea&#383;on why,</line>
<line>My mo&#383;t full flame &#383;hould afterwards burne cleerer.</line>
<line>But reckening time, who&#383;e milliond accidents</line>
<line>Creepe in twixt vowes, and change decrees of Kings,</line>
<line>Tan &#383;acred beautie, blunt the &#383;harp&#8217;&#383;t intents,</line>
<line>Diuert &#383;trong mindes to th&#8217; cour&#383;e of altring things:</line>
<line>Alas why fearing of times tiranie,</line>
<line>Might I not then &#383;ay now I loue you be&#383;t,</line>
<line>When I was certaine ore in-certainty,</line>
<line>Crowning the pre&#383;ent, doubting of the re&#383;t:</line>
<line type="couplet">Loue is a Babe, then might I not &#383;ay &#383;o</line>
<line type="couplet">To giue full growth to that which &#383;till doth grow.</line>
</sonnet>

<sonnet id="116">
<sonnetnum>116</sonnetnum>
<line type="first"><dropcap>L</dropcap>et me not to the marriage of true mindes</line>
<line type="second">Admit impediments, loue is not loue</line>
<line>Which alters when it alteration findes,</line>
<line>Or bends with the remouer to remoue.</line>
<line>O no, it is an euer fixed marke</line>
<line>That lookes on tempe&#383;ts and is neuer &#383;haken;</line>
<line>It is the &#383;tar to euery wandring barke,</line>
<line>Who&#383;e worths vnknowne, although his higth be taken.</line>
<line>Lou&#8217;s not Times foole, though ro&#383;ie lips and cheeks</line>
<line>Within his bending &#383;ickles compa&#383;&#383;e come,</line>
<line>Loue alters not with his breefe houres and weekes,</line>
<line>But beares it out euen to the edge of doome:</line>
<line type="couplet">If this be error and vpon me proued,</line>
<line type="couplet">I neuer writ, nor no man euer loued.</line>
</sonnet>

<sonnet id="117">
<sonnetnum>117</sonnetnum>
<line type="first"><dropcap>A</dropcap>ccu&#383;e me thus, that I haue &#383;canted all,</line>
<line type="second">Wherein I &#383;hould your great de&#383;erts repay,</line>
<line>Forgot vpon your deare&#383;t loue to call,</line>
<line>Whereto al bonds do tie me day by day,</line>
<line>That I haue frequent binne with vnknown mindes,</line>
<line>And giuen to time your owne deare purcha&#383;&#8217;d right,</line>
<line>That I haue hoy&#383;ted &#383;aile to al the windes</line>
<line>Which &#383;hould tran&#383;port me farthe&#383;t from your &#383;ight.</line>
<line>Booke both my wilfulne&#383;&#383;e and errors downe,</line>
<line>And on iu&#383;t proofe &#383;urmi&#383;e, accumilate,</line>
<line>Bring me within the leuel of your frowne,</line>
<line>But &#383;hoote not at me in your wakened hate:</line>
<line type="couplet">Since my appeale &#383;aies I did &#383;triue to prooue</line>
<line type="couplet">The con&#383;tancy and virtue of your loue.</line>
</sonnet>

<sonnet id="118">
<sonnetnum>118</sonnetnum>
<line type="first"><dropcap>L</dropcap>ike as to make our appetites more keene</line>
<line type="second">With eager compounds we our pallat vrge,</line>
<line>As to preuent our malladies vn&#383;eene,</line>
<line>We &#383;icken to &#383;hun &#383;ickne&#383;&#383;e when we purge.</line>
<line>Euen &#383;o being full of your nere cloying &#383;weetne&#383;&#383;e,</line>
<line>To bitter &#383;awces did I frame my feeding;</line>
<line>And &#383;icke of wel-fare found a kind of meetne&#383;&#383;e,</line>
<line>To be di&#383;ea&#383;&#8217;d ere that there was true needing.</line>
<line>Thus pollicie in loue t&#8217; anticipate</line>
<line>The ills that were, not grew to faults a&#383;&#383;ured.</line>
<line>And brought to medicine a healthfull &#383;tate</line>
<line>Which rancke of goodne&#383;&#383;e would by ill be cured.</line>
<line type="couplet">But thence I learne and find the le&#383;&#383;on true,</line>
<line type="couplet">Drugs poy&#383;on him that &#383;o fell &#383;icke of you.</line>
</sonnet>

<sonnet id="119">
<sonnetnum>119</sonnetnum>
<line type="first"><dropcap>W</dropcap>hat potions haue I drunke of <italic>Syren</italic> teares</line>
<line type="second">Di&#383;til&#8217;d from Lymbecks foule as hell within,</line>
<line>Applying feares to hopes, and hopes to feares,</line>
<line>Still loo&#383;ing when I &#383;aw my &#383;elfe to win?</line>
<line>What wretched errors hath my heart committed,</line>
<line>Whil&#383;t it hath thought it &#383;elfe &#383;o ble&#383;&#383;ed neuer?</line>
<line>How haue mine eies out of their Spheares bene fitted</line>
<line>In the di&#383;tra&#392;tion of this madding feuer?</line>
<line>O benefit of ill, now I find true</line>
<line>That better is, by euil &#383;till made better.</line>
<line>And ruin&#8217;d loue when it is built anew</line>
<line>Growes fairer then at fir&#383;t, more &#383;trong, far greater.</line>
<line type="couplet">So I returne rebukt to my content,</line>
<line type="couplet">And gaine by ills thri&#383;e more then I haue &#383;pent.</line>
</sonnet>

<sonnet id="120">
<sonnetnum>120</sonnetnum>
<line type="first"><dropcap>T</dropcap>hat you were once vnkind be-friends mee now,</line>
<line type="second">And for that &#383;orrow, which I then didde feele,</line>
<line>Needes mu&#383;t I vnder my tran&#383;gre&#383;&#383;ion bow,</line>
<line>Vnle&#383;&#383;e my Nerues were bra&#383;&#383;e or hammered &#383;teele.</line>
<line>For if you were by my vnkindne&#383;&#383;e &#383;haken</line>
<line>As I by yours, y&#8217;haue pa&#383;t a hell of Time,</line>
<line>And I a tyrant haue no lea&#383;ure taken</line>
<line>To waigh how once I &#383;uffered in your crime.</line>
<line>O that our night of wo might haue remembred</line>
<line>My deepe&#383;t &#383;ence, how hard true &#383;orrow hits,</line>
<line>And &#383;oone to you, as you to me then tendred</line>
<line>The humble &#383;alue, which wounded bo&#383;omes fits!</line>
<line type="couplet">But that your tre&#383;pa&#383;&#383;e now becomes a fee,</line>
<line type="couplet">Mine ran&#383;oms yours, and yours mu&#383;t ran&#383;ome mee.</line>
</sonnet>

<sonnet id="121">
<sonnetnum>121</sonnetnum>
<line type="first"><dropcap>T</dropcap>is better to be vile than vile e&#383;teemed,</line>
<line type="second">When not to be, receiues reproach of being,</line>
<line>And the iu&#383;t plea&#383;ure lo&#383;t, which is &#383;o deemed,</line>
<line>Not by our feeling, but by others &#383;eeing.</line>
<line>For why &#383;hould others fal&#383;e adulterat eyes</line>
<line>Giue &#383;alutation to my &#383;portiue blood?</line>
<line>Or on my frailties why are frailer &#383;pies;</line>
<line>Which in their wils count bad what I think good?</line>
<line>Noe, I am that I am, and they that leuell</line>
<line>At my abu&#383;es, reckon vp their owne,</line>
<line>I may be &#383;traight though they them-&#383;elues be beuel</line>
<line>By their rancke thoughtes, my deedes mu&#383;t not be &#383;hown</line>
<line type="couplet">Vnle&#383;&#383;e this generall euill they maintaine,</line>
<line type="couplet">All men are bad and in their badne&#383;&#383;e raigne.</line>
</sonnet>

<sonnet id="122">
<sonnetnum>122</sonnetnum>
<line type="first"><dropcap>T</dropcap>hy guift, thy tables, are within my braine</line>
<line type="second">Full chara&#392;terd with la&#383;ting memory,</line>
<line>Which &#383;hall aboue that idle rancke remaine</line>
<line>Beyond all date euen to eternity.</line>
<line>Or at the lea&#383;t, &#383;o long as braine and heart</line>
<line>Haue facultie by nature to &#383;ub&#383;i&#383;t,</line>
<line>Til each to raz&#8217;d obliuion yeeld his part</line>
<line>Of thee, thy record neuer can be mi&#383;t:</line>
<line>That poore retention could not &#383;o much hold,</line>
<line>Nor need I tallies thy deare loue to skore,</line>
<line>Therefore to giue them from me was I bold,</line>
<line>To tru&#383;t tho&#383;e tables that receaue thee more,</line>
<line type="couplet">To keepe an adiunckt to remember thee,</line>
<line type="couplet">Were to import forgetfulne&#383;&#383;e in mee.</line>
</sonnet>

<sonnet id="123">
<sonnetnum>123</sonnetnum>
<line type="first"><dropcap>N</dropcap>o! Time, thou &#383;halt not bo&#383;t that I doe change,</line>
<line type="second">Thy pyramyds buylt vp with newer might</line>
<line>To me are nothing nouell, nothing &#383;trange,</line>
<line>They are but dre&#383;&#383;ings of a former &#383;ight:</line>
<line>Our dates are breefe, and therefor we admire,</line>
<line>What thou do&#383;t foy&#383;t vpon vs that is ould,</line>
<line>And rather make them borne to our de&#383;ire,</line>
<line>Then thinke that we before haue heard them tould:</line>
<line>Thy regi&#383;ters and thee I both defie,</line>
<line>Not wondring at the pre&#383;ent, nor the pa&#383;t,</line>
<line>For thy records, and what we &#383;ee doth lye,</line>
<line>Made more or les by thy continuall ha&#383;t:</line>
<line type="couplet">This I doe vow and this &#383;hall euer be,</line>
<line type="couplet">I will be true di&#383;pight thy &#383;yeth and thee.</line>
</sonnet>

<sonnet id="124">
<sonnetnum>124</sonnetnum>
<line type="first"><dropcap>Y</dropcap>f my deare loue were but the childe of &#383;tate,</line>
<line type="second">It might for fortunes ba&#383;terd be vnfathered,</line>
<line>As &#383;ubie&#392;t to times loue, or to times hate,</line>
<line>Weeds among weeds, or flowers with flowers gatherd.</line>
<line>No it was buylded far from accident,</line>
<line>It &#383;uffers not in &#383;milinge pomp, nor falls</line>
<line>Vnder the blow of thralled di&#383;content,</line>
<line>Whereto th&#8217; inuiting time our fa&#383;hion calls:</line>
<line>It feares not policy that <italic>Heriticke,</italic></line>
<line>Which workes on lea&#383;es of &#383;hort numbred howers,</line>
<line>But all alone &#383;tands hugely pollitick,</line>
<line>That it nor growes with heat, nor drownes with &#383;howres,</line>
<line type="couplet">To this I witnes call the foles of time,</line>
<line type="couplet">Which die for goodnes, who haue liu&#8217;d for crime.</line>
</sonnet>

<sonnet id="125">
<sonnetnum>125</sonnetnum>
<line type="first"><dropcap>VV</dropcap>ere&#8217;t ought to me I bore the canopy,</line>
<line type="second">With my extern the outward honoring,</line>
<line>Or layd great ba&#383;es for eternity,</line>
<line>Which proues more &#383;hort then wa&#383;t or ruining?</line>
<line>Haue I not &#383;eene dwellers on forme and fauor</line>
<line>Lo&#383;e all, and more by paying too much rent,</line>
<line>For compound &#383;weet; Forgoing &#383;imple &#383;auor,</line>
<line>Pittifull thriuors in their gazing &#383;pent.</line>
<line>Noe, let me be ob&#383;equious in thy heart,</line>
<line>And take thou my oblacion, poore but free,</line>
<line>Which is not mixt with &#383;econds, knows no art,</line>
<line>But mutuall render onely me for thee.</line>
<line type="couplet">Hence, thou &#383;ubbornd <italic>Informer,</italic> a trew &#383;oule</line>
<line type="couplet">When mo&#383;t impeacht, &#383;tands lea&#383;t in thy controule.</line>
</sonnet>

<sonnet id="126">
<sonnetnum>126</sonnetnum>
<line type="first"><dropcap>O</dropcap> thou my louely Boy who in thy power,</line>
<line type="second">Doe&#383;t hould times fickle gla&#383;&#383;e, his &#383;ickle, hower:</line>
<line>Who ha&#383;t by wayning growne, and therein &#383;hou&#8217;&#383;t,</line>
<line>Thy louers withering, as thy &#383;weet &#383;elfe grow&#8217;&#383;t.</line>
<line>If Nature (&#383;oueraine mi&#383;teres ouer wrack)</line>
<line>As thou goe&#383;t onwards &#383;till will plucke thee backe,</line>
<line>She keepes thee to this purpo&#383;e, that her skill.</line>
<line>May time di&#383;grace, and wretched mynuit kill.</line>
<line>Yet feare her O thou minnion of her plea&#383;ure,</line>
<line>She may detaine, but not &#383;till keepe her tre&#383;ure!</line>
<line>Her <italic>Audite</italic> (though delayd) an&#383;wer&#8217;d mu&#383;t be,</line>
<line>And her <italic>Quietus</italic> is to render thee.</line>
<line type="couplet">(												)</line>
<line type="couplet">(												)</line>
</sonnet>

<sonnet id="127">
<sonnetnum>127</sonnetnum>
<line type="first"><dropcap>I</dropcap>n the ould age blacke was not counted faire,</line>
<line type="second">Or if it weare it bore not beauties name:</line>
<line>But now is blacke beauties &#383;ucce&#383;&#383;iue heire,</line>
<line>And Beautie &#383;landerd with a ba&#383;tard &#383;hame,</line>
<line>For &#383;ince each hand hath put on Natures power,</line>
<line>Fairing the foule with Arts faul&#383;e borrow&#8217;d face,</line>
<line>Sweet beauty hath no name no holy boure,</line>
<line>But is prophan&#8217;d, if not liues in di&#383;grace.</line>
<line>Therefore my Mi&#383;ter&#383;&#383;e eyes are Rauen blacke,</line>
<line>Her eyes &#383;o &#383;uted, and they mourners &#383;eeme,</line>
<line>At &#383;uch who not borne faire no beauty lack,</line>
<line>Slandring Creation with a fal&#383;e e&#383;teeme,</line>
<line type="couplet">Yet &#383;o they mourne becomming of their woe,</line>
<line type="couplet">That euery toung &#383;aies beauty &#383;hould looke &#383;o.</line>
</sonnet>

<sonnet id="128">
<sonnetnum>128</sonnetnum>
<line type="first"><dropcap>H</dropcap>ow oft when thou my mu&#383;ike mu&#383;ike play&#383;t,</line>
<line type="second">Vpon that ble&#383;&#383;ed wood who&#383;e motion &#383;ounds</line>
<line>With thy &#383;weet fingers when thou gently &#383;way&#383;t,</line>
<line>The wiry concord that mine eare confounds,</line>
<line>Do I enuie tho&#383;e Iackes that nimble leape,</line>
<line>To ki&#383;&#383;e the tender inward of thy hand,</line>
<line>Whil&#383;t my poore lips which &#383;hould that harue&#383;t reape,</line>
<line>At the woods bouldnes by thee blu&#383;hing &#383;tand.</line>
<line>To be &#383;o tikled they would change their &#383;tate</line>
<line>And &#383;ituation with tho&#383;e dancing chips,</line>
<line>Ore whome their fingers walke with gentle gate,</line>
<line>Making dead wood more ble&#383;t then liuing lips,</line>
<line type="couplet">Since &#383;au&#383;ie Iackes &#383;o happy are in this,</line>
<line type="couplet">Giue them their fingers, me thy lips to ki&#383;&#383;e.</line>
</sonnet>

<sonnet id="129">
<sonnetnum>129</sonnetnum>
<line type="first"><dropcap>T</dropcap>h&#8217; expence of Spirit in a wa&#383;te of &#383;hame</line>
<line type="second">Is lu&#383;t in a&#392;tion, and till a&#392;tion, lu&#383;t</line>
<line>Is periurd, murdrous, blouddy full of blame,</line>
<line>Sauage, extreame, rude, cruell, not to tru&#383;t,</line>
<line>Inioyd no &#383;ooner but di&#383;pi&#383;ed &#383;traight,</line>
<line>Pa&#383;t rea&#383;on hunted, and no &#383;ooner had</line>
<line>Pa&#383;t rea&#383;on hated as a &#383;wollowed bayt,</line>
<line>On purpo&#383;e layd to make the taker mad.</line>
<line>Made In pur&#383;ut and in po&#383;&#383;e&#383;&#383;ion &#383;o,</line>
<line>Had, hauing, and in que&#383;t, to haue extreame,</line>
<line>A bli&#383;&#383;e in proofe and proud and very wo,</line>
<line>Before a ioy propo&#383;d behind a dreame,</line>
<line type="couplet">All this the world well knowes yet none knowes well,</line>
<line type="couplet">To &#383;hun the heauen that leads men to this hell.</line>
</sonnet>

<sonnet id="130">
<sonnetnum>130</sonnetnum>
<line type="first"><dropcap>M</dropcap>y Mi&#383;tres eyes are nothing like the Sunne,</line>
<line type="second">Currall is farre more red, then her lips red,</line>
<line>If &#383;now be white, why then her bre&#383;ts are dun:</line>
<line>If haires be wiers, black wiers grow on her head:</line>
<line>I haue &#383;eene Ro&#383;es damaskt, red and white,</line>
<line>But no &#383;uch Ro&#383;es &#383;ee I in her cheekes,</line>
<line>And in &#383;ome perfumes is there more delight,</line>
<line>Then in the breath that from my Mi&#383;tres reekes.</line>
<line>I loue to heare her &#383;peake, yet well I know,</line>
<line>That Mu&#383;icke hath a farre more plea&#383;ing &#383;ound:</line>
<line>I graunt I neuer &#383;aw a godde&#383;&#383;e goe,</line>
<line>My Mi&#383;tres when &#383;hee walkes treads on the ground.</line>
<line type="couplet">And yet by heauen I thinke my loue as rare,</line>
<line type="couplet">As any &#383;he beli&#8217;d with fal&#383;e compare.</line>
</sonnet>

<sonnet id="131">
<sonnetnum>131</sonnetnum>
<line type="first"><dropcap>T</dropcap>hou art as tiranous, &#383;o as thou art,</line>
<line type="second">As tho&#383;e who&#383;e beauties proudly make them cruell;</line>
<line>For well thou know&#8217;&#383;t to my deare doting hart</line>
<line>Thou art the faire&#383;t and mo&#383;t precious Iewell.</line>
<line>Yet in good faith &#383;ome &#383;ay that thee behold,</line>
<line>Thy face hath not the power to make loue grone;</line>
<line>To &#383;ay they erre, I dare not be &#383;o bold,</line>
<line>Although I &#383;weare it to my &#383;elfe alone.</line>
<line>And to be &#383;ure that is not fal&#383;e I &#383;weare</line>
<line>A thou&#383;and grones but thinking on thy face,</line>
<line>One on anothers necke do witne&#383;&#383;e beare</line>
<line>Thy blacke is faire&#383;t in my iudgements place.</line>
<line type="couplet">In nothing art thou blacke &#383;aue in thy deeds,</line>
<line type="couplet">And thence this &#383;launder as I thinke proceeds.</line>
</sonnet>

<sonnet id="132">
<sonnetnum>132</sonnetnum>
<line type="first"><dropcap>T</dropcap>hine eies I loue, and they as pittying me,</line>
<line type="second">Knowing thy heart torment me with di&#383;daine,</line>
<line>Haue put on black, and louing mourners bee,</line>
<line>Looking with pretty ruth vpon my paine.</line>
<line>And truly not the morning Sun of Heauen</line>
<line>Better becomes the gray cheeks of th&#8217; Ea&#383;t,</line>
<line>Nor that full Starre that v&#383;hers in the Eauen</line>
<line>Doth halfe that glory to the &#383;ober We&#383;t</line>
<line>As tho&#383;e two morning eyes become thy face:</line>
<line>O let it then as well be&#383;eeme thy heart</line>
<line>To mourne for me &#383;ince mourning doth thee grace,</line>
<line>And &#383;ute thy pitty like in euery part.</line>
<line type="couplet">Then will I &#383;weare beauty her &#383;elfe is blacke,</line>
<line type="couplet">And all they foule that thy complexion lacke.</line>
</sonnet>

<sonnet id="133">
<sonnetnum>133</sonnetnum>
<line type="first"><dropcap>B</dropcap>e&#383;hrew that heart that makes my heart to groane</line>
<line type="second">For that deepe wound it giues my friend and me;</line>
<line>I&#8217;&#383;t not ynough to torture me alone,</line>
<line>But &#383;laue to &#383;lauery my &#383;weet&#8217;&#383;t friend mu&#383;t be.</line>
<line>Me from my &#383;elfe thy cruell eye hath taken,</line>
<line>And my next &#383;elfe thou harder ha&#383;t ingro&#383;&#383;ed,</line>
<line>Of him, my &#383;elfe, and thee I am for&#383;aken,</line>
<line>A torment thrice three-fold thus to be cro&#383;&#383;ed:</line>
<line>Pri&#383;on my heart in thy &#383;teele bo&#383;omes warde,</line>
<line>But then my friends heart let my poore heart bale,</line>
<line>Who ere keepes me, let my heart be his garde,</line>
<line>Thou can&#383;t not then v&#383;e rigor in my Iaile.</line>
<line type="couplet">And yet thou wilt, for I being pent in thee,</line>
<line type="couplet">Perforce am thine and all that is in me.</line>
</sonnet>

<sonnet id="134">
<sonnetnum>134</sonnetnum>
<line type="first"><dropcap>S</dropcap>o now I haue confe&#383;t that he is thine,</line>
<line type="second">And I my &#383;elfe am mortgag&#8217;d to thy will,</line>
<line>My &#383;elfe Ile forfeit, &#383;o that other mine,</line>
<line>Thou wilt re&#383;tore to be my comfort &#383;till:</line>
<line>But thou wilt not, nor he will not be free,</line>
<line>For thou art couetous, and he is kinde,</line>
<line>He learnd but &#383;uretie-like to write for me,</line>
<line>Vnder that bond that him as fa&#383;t doth binde.</line>
<line>The &#383;tatute of thy beauty thou wilt take,</line>
<line>Thou v&#383;urer that put&#8217;&#383;t forth all to v&#383;e,</line>
<line>And &#383;ue a friend, came debter for my &#383;ake,</line>
<line>So him I loo&#383;e through my vnkinde abu&#383;e.</line>
<line type="couplet">Him haue I lo&#383;t, thou ha&#383;t both him and me,</line>
<line type="couplet">He paies the whole, and yet am I not free.</line>
</sonnet>

<sonnet id="135">
<sonnetnum>135</sonnetnum>
<line type="first"><dropcap>W</dropcap>ho euer hath her wi&#383;h, thou ha&#383;t thy <italic>Will</italic>,</line>
<line type="second">And <italic>Will</italic> too boote, and <italic>Will</italic> in ouer-plus;</line>
<line>More then enough am I that vexe thee &#383;till,</line>
<line>To thy &#383;weet will making addition thus.</line>
<line>Wilt thou who&#383;e will is large and &#383;patious,</line>
<line>Not once vouch&#383;afe to hide my will in thine,</line>
<line>Shall will in others &#383;eeme right gracious,</line>
<line>And in my will no faire acceptance &#383;hine:</line>
<line>The &#383;ea all water, yet receiues raine &#383;till,</line>
<line>And in aboundance addeth to his &#383;tore,</line>
<line>So thou beeing rich in <italic>Will</italic> adde to thy <italic>Will,</italic></line>
<line>One will of mine to make thy large <italic>Will</italic> more.</line>
<line type="couplet">Let no vnkinde, no faire be&#383;eechers kill,</line>
<line type="couplet">Thinke all but one, and me in that one <italic>Will.</italic></line>
</sonnet>

<sonnet id="136">
<sonnetnum>136</sonnetnum>
<line type="first"><dropcap>I</dropcap>f thy &#383;oule check thee that I come &#383;o neere,</line>
<line type="second">Sweare to thy blind &#383;oule that I was thy <italic>Will,</italic></line>
<line>And will thy &#383;oule knowes is admitted there,</line>
<line>Thus farre for loue, my loue-&#383;ute &#383;weet fullfill.</line>
<line><italic>Will,</italic> will fulfill the trea&#383;ure of thy loue,</line>
<line>I fill it full with wils, and my will one.</line>
<line>In things of great receit with ea&#383;e we prooue,</line>
<line>Among a number one is reckon&#8217;d none.</line>
<line>Then in the number let me pa&#383;&#383;e vntold,</line>
<line>Though in thy &#383;tores account I one mu&#383;t be,</line>
<line>For nothing hold me &#383;o it plea&#383;e thee hold,</line>
<line>That nothing me, a &#383;ome-thing &#383;weet to thee.</line>
<line type="couplet">Make but my name thy loue, and loue that &#383;till,</line>
<line type="couplet">And then thou loue&#383;t me for my name is <italic>Will.</italic></line>
</sonnet>

<sonnet id="137">
<sonnetnum>137</sonnetnum>
<line type="first"><dropcap>T</dropcap>hou blinde foole loue, what doo&#383;t thou to mine eyes,</line>
<line type="second">That they behold and &#383;ee not what they &#383;ee:</line>
<line>They know what beautie is, &#383;ee where it lyes,</line>
<line>Yet what the be&#383;t is, take the wor&#383;t to be.</line>
<line>If eyes corrupt by ouer-partiall lookes,</line>
<line>Be anchord in the baye where all men ride,</line>
<line>Why of eyes fal&#383;ehood ha&#383;t thou forged hookes,</line>
<line>Whereto the iudgement of my heart is tide?</line>
<line>Why &#383;hould my heart thinke that a &#383;euerall plot,</line>
<line>Which my heart knowes the wide worlds common place?</line>
<line>Or mine eyes &#383;eeing this, &#383;ay this is not</line>
<line>To put faire truth vpon &#383;o foule a face,</line>
<line type="couplet">In things right true my heart and eyes haue erred,</line>
<line type="couplet">And to this fal&#383;e plague are they now tran&#383;ferred.</line>
</sonnet>

<sonnet id="138">
<sonnetnum>138</sonnetnum>
<line type="first"><dropcap>W</dropcap>hen my loue &#383;weares that &#383;he is made of truth,</line>
<line type="second">I do beleeue her though I know &#383;he lyes,</line>
<line>That &#383;he might thinke me &#383;ome vntuterd youth,</line>
<line>Vnlearned in the worlds fal&#383;e &#383;ubtilties.</line>
<line>Thus vainely thinking that &#383;he thinkes me young,</line>
<line>Although &#383;he knowes my dayes are pa&#383;t the be&#383;t,</line>
<line>Simply I credit her fal&#383;e &#383;peaking tongue,</line>
<line>On both &#383;ides thus is &#383;imple truth &#383;uppre&#383;t:</line>
<line>But wherefore &#383;ayes &#383;he not &#383;he is vniu&#383;t?</line>
<line>And wherefore &#383;ay not I that I am old?</line>
<line>O loues be&#383;t habit is in &#383;eeming tru&#383;t,</line>
<line>And age in loue, loues not t&#8217;haue yeares told.</line>
<line type="couplet">Therefore I lye with her, and &#383;he with me,</line>
<line type="couplet">And in our faults by lyes we flattered be.</line>
</sonnet>

<sonnet id="139">
<sonnetnum>139</sonnetnum>
<line type="first"><dropcap>O</dropcap> call not me to iu&#383;tifie the wrong,</line>
<line type="second">That thy vnkindne&#383;&#383;e layes vpon my heart,</line>
<line>Wound me not with thine eye but with thy toung,</line>
<line>V&#383;e power with power, and &#383;lay me not by Art,</line>
<line>Tell me thou lou&#8217;&#383;t el&#383;e-where; but in my &#383;ight,</line>
<line>Deare heart forbeare to glance thine eye a&#383;ide,</line>
<line>What need&#383;t thou wound with cunning when thy might</line>
<line>Is more then my ore-pre&#383;t defence can bide?</line>
<line>Let me excu&#383;e thee, ah my loue well knowes,</line>
<line>Her prettie lookes haue beene mine enemies,</line>
<line>And therefore from my face &#383;he turnes my foes,</line>
<line>That they el&#383;e-where might dart their iniuries:</line>
<line type="couplet">Yet do not &#383;o, but &#383;ince I am neere slaine,</line>
<line type="couplet">Kill me out-right with lookes, and rid my paine.</line>
</sonnet>

<sonnet id="140">
<sonnetnum>140</sonnetnum>
<line type="first"><dropcap>B</dropcap>e wi&#383;e as thou art cruell, do not pre&#383;&#383;e</line>
<line type="second">My toung tide patience with too much di&#383;daine,</line>
<line>Lea&#383;t &#383;orrow lend me words and words expre&#383;&#383;e,</line>
<line>The manner of my pittie wanting paine.</line>
<line>If I might teach thee witte better it weare,</line>
<line>Though not to loue, yet loue to tell me &#383;o,</line>
<line>As te&#383;tie &#383;ick-men when their deaths be neere,</line>
<line>No newes but health from their Phi&#383;itions know.</line>
<line>For if I &#383;hould di&#383;paire I &#383;hould grow madde,</line>
<line>And in my madne&#383;&#383;e might &#383;peake ill of thee,</line>
<line>Now this ill wre&#383;ting world is growne &#383;o bad,</line>
<line>Madde &#383;landerers by madde eares beleeued be.</line>
<line type="couplet">That I may not be &#383;o, nor thou be lyde,</line>
<line type="couplet">Beare thine eyes &#383;traight, though thy proud heart goe wide.</line>
</sonnet>

<sonnet id="141">
<sonnetnum>141</sonnetnum>
<line type="first"><dropcap>I</dropcap>n faith I doe not loue thee with mine eyes,</line>
<line type="second">For they in thee a thou&#383;and errors note,</line>
<line>But &#8217;tis my heart that loues what they di&#383;pi&#383;e,</line>
<line>Who in di&#383;pight of view is plea&#383;d to dote.</line>
<line>Nor are mine eares with thy toungs tune delighted,</line>
<line>Nor tender feeling to ba&#383;e touches prone,</line>
<line>Nor ta&#383;te, nor &#383;mell, de&#383;ire to be inuited</line>
<line>To any &#383;en&#383;uall fea&#383;t with thee alone:</line>
<line>But my fiue wits, nor my fiue &#383;ences can</line>
<line>Di&#383;wade one fooli&#383;h heart from &#383;eruing thee,</line>
<line>Who leaues vn&#383;wai&#8217;d the likene&#383;&#383;e of a man,</line>
<line>Thy proud hearts &#383;laue and va&#383;&#383;all wretch to be:</line>
<line type="couplet">Onely my plague thus farre I count my gaine,</line>
<line type="couplet">That &#383;he that makes me &#383;inne, awards me paine.</line>
</sonnet>

<sonnet id="142">
<sonnetnum>142</sonnetnum>
<line type="first"><dropcap>L</dropcap>oue is my &#383;inne, and thy deare vertue hate,</line>
<line type="second">Hate of my &#383;inne, grounded on &#383;infull louing,</line>
<line>O but with mine, compare thou thine owne &#383;tate,</line>
<line>And thou &#383;halt finde it merrits not reproouing,</line>
<line>Or if it do, not from tho&#383;e lips of thine,</line>
<line>That haue prophan&#8217;d their &#383;carlet ornaments,</line>
<line>And &#383;eald fal&#383;e bonds of loue as oft as mine,</line>
<line>Robd others beds reuenues of their rents.</line>
<line>Be it lawfull I loue thee as thou lou&#8217;&#383;t tho&#383;e,</line>
<line>Whome thine eyes wooe as mine importune thee,</line>
<line>Roote pittie in thy heart that when it growes,</line>
<line>Thy pitty may de&#383;erue to pittied bee.</line>
<line type="couplet">If thou doo&#383;t &#383;eeke to haue what thou doo&#383;t hide,</line>
<line type="couplet">By &#383;elfe example mai&#8217;&#383;t thou be denide.</line>
</sonnet>

<sonnet id="143">
<sonnetnum>143</sonnetnum>
<line type="first"><dropcap>L</dropcap>oe as a carefull hu&#383;wife runnes to catch,</line>
<line type="second">One of her fethered creatures broake away,</line>
<line>Sets downe her babe and makes all &#383;wift di&#383;patch</line>
<line>In pur&#383;uit of the thing &#383;he would haue &#383;tay:</line>
<line>Whil&#383;t her negle&#392;ted child holds her in chace,</line>
<line>Cries to catch her who&#383;e bu&#383;ie care is bent,</line>
<line>To follow that which flies before her face:</line>
<line>Not prizing her poore infants di&#383;content;</line>
<line>So run&#383;t thou after that which flies from thee,</line>
<line>Whil&#383;t I thy babe chace thee a farre behind,</line>
<line>But if thou catch thy hope turne back to me:</line>
<line>And play the mothers part ki&#383;&#383;e me, be kind.</line>
<line type="couplet">So will I pray that thou mai&#383;t haue thy <italic>Will,</italic></line>
<line type="couplet">If thou turne back and my loude crying &#383;till.</line>
</sonnet>

<sonnet id="144">
<sonnetnum>144</sonnetnum>
<line type="first"><dropcap>T</dropcap>wo loues I haue of comfort and di&#383;paire,</line>
<line type="second">Which like two &#383;pirits do &#383;ugie&#383;t me &#383;till,</line>
<line>The better angell is a man right faire:</line>
<line>The wor&#383;er &#383;pirit a woman collour&#8217;d il.</line>
<line>To win me &#383;oone to hell my femall euill,</line>
<line>Tempteth my better angel from my &#383;ight,</line>
<line>And would corrupt my &#383;aint to be a diuel:</line>
<line>Wooing his purity with her fowle pride.</line>
<line>And whether that my angel be turn&#8217;d finde,</line>
<line>Su&#383;pe&#392;t I may, yet not dire&#392;tly tell,</line>
<line>But being both from me both to each friend,</line>
<line>I ge&#383;&#383;e one angel in an others hel.</line>
<line type="couplet">Yet this &#383;hal I nere know but liue in doubt,</line>
<line type="couplet">Till my bad angel fire my good one out.</line>
</sonnet>

<sonnet id="145">
<sonnetnum>145</sonnetnum>
<line type="first"><dropcap>T</dropcap>ho&#383;e lips that Loues owne hand did make,</line>
<line type="second">Breath&#8217;d forth the &#383;ound that &#383;aid I hate</line>
<line>To me that langui&#383;ht for her &#383;ake:</line>
<line>But when &#383;he &#383;aw my wofull &#383;tate,</line>
<line>Straight in her heart did mercie come,</line>
<line>Chiding that tongue that euer &#383;weet,</line>
<line>Was v&#383;de in giuing gentle dome:</line>
<line>And tought it thus a new to greete:</line>
<line>I hate &#383;he alterd with an end,</line>
<line>That follow&#8217;d it as gentle day,</line>
<line>Doth follow night who like a fiend</line>
<line>From heauen to hell is flowne away.</line>
<line type="couplet">I hate, from hate away &#383;he threw,</line>
<line type="couplet">And &#383;au&#8217;d my life &#383;aying not you.</line>
</sonnet>

<sonnet id="146">
<sonnetnum>146</sonnetnum>
<line type="first"><dropcap>P</dropcap>oore &#383;oule the center of my &#383;infull earth,</line>
<line type="second">My &#383;infull earth the&#383;e rebbell powres that thee array,</line>
<line>Why do&#383;t thou pine within and &#383;uffer dearth,</line>
<line>Painting thy outward walls &#383;o co&#383;tlie gay?</line>
<line>Why &#383;o large co&#383;t hauing &#383;o &#383;hort a lea&#383;e,</line>
<line>Do&#383;t thou vpon thy fading man&#383;ion &#383;pend?</line>
<line>Shall wormes inheritors of this exce&#383;&#383;e,</line>
<line>Eate vp thy charge? is this thy bodies end?</line>
<line>Then &#383;oule liue thou vpon thy &#383;eruants lo&#383;&#383;e,</line>
<line>And let that pine to aggrauat thy &#383;tore;</line>
<line>Buy tearmes diuine in &#383;elling houres of dro&#383;&#383;e:</line>
<line>Within be fed, without be rich no more,</line>
<line type="couplet">So &#383;halt thou feed on death, that feeds on men,</line>
<line type="couplet">And death once dead, ther&#8217;s no more dying then.</line>
</sonnet>

<sonnet id="147">
<sonnetnum>147</sonnetnum>
<line type="first"><dropcap>M</dropcap>y loue is as a feauer longing &#383;till,</line>
<line type="second">For that which longer nur&#383;eth the di&#383;ea&#383;e,</line>
<line>Feeding on that which doth pre&#383;erue the ill,</line>
<line>Th&#8217; vncertaine &#383;icklie appetite to plea&#383;e:</line>
<line>My rea&#383;on the Phi&#383;ition to my loue,</line>
<line>Angry that his pre&#383;criptions are not kept</line>
<line>Hath left me, and I de&#383;perate now approoue,</line>
<line>De&#383;ire is death, which Phi&#383;ick did except.</line>
<line>Pa&#383;t cure I am, now Rea&#383;on is pa&#383;t care,</line>
<line>And frantick madde with euer-more vnre&#383;t,</line>
<line>My thoughts and my di&#383;cour&#383;e as mad mens are,</line>
<line>At randon from the truth vainely expre&#383;t.</line>
<line type="couplet">For I haue &#383;worne thee faire, and thought thee bright,</line>
<line type="couplet">Who art as black as hell, as darke as night.</line>
</sonnet>

<sonnet id="148">
<sonnetnum>148</sonnetnum>
<line type="first"><dropcap>O</dropcap> Me! what eyes hath loue put in my head,</line>
<line type="second">Which haue no corre&#383;pondence with true &#383;ight,</line>
<line>Or if they haue, where is my iudgment fled,</line>
<line>That cen&#383;ures fal&#383;ely what they &#383;ee aright?</line>
<line>If that be faire whereon my fal&#383;e eyes dote,</line>
<line>What meanes the world to &#383;ay it is not &#383;o?</line>
<line>If it be not, then loue doth well denote,</line>
<line>Loues eye is not &#383;o true as all mens: no,</line>
<line>How can it? O how can loues eye be true,</line>
<line>That is &#383;o vext with watching and with teares?</line>
<line>No maruaile then though I mi&#383;take my view,</line>
<line>The &#383;unne it &#383;elfe &#383;ees not, till heauen cleeres.</line>
<line type="couplet">O cunning loue, with teares thou keep&#383;t me blinde,</line>
<line type="couplet">Lea&#383;t eyes well &#383;eeing thy foule faults &#383;hould finde.</line>
</sonnet>

<sonnet id="149">
<sonnetnum>149</sonnetnum>
<line type="first"><dropcap>C</dropcap>an&#383;t thou O cruell, &#383;ay I loue thee not,</line>
<line type="second">When I again&#383;t my &#383;elfe with thee pertake:</line>
<line>Doe I not thinke on thee when I forgot</line>
<line>Am of my &#383;elfe, all tirant for thy &#383;ake?</line>
<line>Who hateth thee that I doe call my friend,</line>
<line>On whom froun&#8217;&#383;t thou that I doe faune vpon,</line>
<line>Nay if thou lowr&#383;t on me doe I not &#383;pend</line>
<line>Reuenge vpon my &#383;elfe with pre&#383;ent mone?</line>
<line>What merrit do I in my &#383;elfe re&#383;pe&#392;t,</line>
<line>That is &#383;o proude thy &#383;eruice to di&#383;pi&#383;e,</line>
<line>When all my be&#383;t doth wor&#383;hip thy defe&#392;t,</line>
<line>Commanded by the motion of thine eyes.</line>
<line type="couplet">But loue hate on for now I know thy minde,</line>
<line type="couplet">Tho&#383;e that can &#383;ee thou lou&#8217;&#383;t, and I am blind.</line>
</sonnet>

<sonnet id="150">
<sonnetnum>150</sonnetnum>
<line type="first"><dropcap>O</dropcap>h from what powre ha&#383;t thou this powrefull might,</line>
<line type="second">VVith in&#383;ufficiency my heart to &#383;way,</line>
<line>To make me giue the lie to my true &#383;ight,</line>
<line>And &#383;were that brightne&#383;&#383;e doth not grace the day?</line>
<line>Whence ha&#383;t thou this becomming of things il,</line>
<line>That in the very refu&#383;e of thy deeds,</line>
<line>There is &#383;uch &#383;trength and warranti&#383;e of skill,</line>
<line>That in my minde thy wor&#383;t all be&#383;t exceeds?</line>
<line>Who taught thee how to make me loue thee more,</line>
<line>The more I heare and &#383;ee iu&#383;t cau&#383;e of hate,</line>
<line>Oh though I loue what others doe abhor,</line>
<line>VVith others thou &#383;hould&#383;t not abhor my &#383;tate.</line>
<line type="couplet">If thy vnworthine&#383;&#383;e rai&#383;d loue in me,</line>
<line type="couplet">More worthy I to be belou&#8217;d of thee.</line>
</sonnet>

<sonnet id="151">
<sonnetnum>151</sonnetnum>
<line type="first"><dropcap>L</dropcap>oue is too young to know what con&#383;cience is,</line>
<line type="second">Yet who knowes not con&#383;cience is borne of loue,</line>
<line>Then gentle cheater vrge not my ami&#383;&#383;e,</line>
<line>Lea&#383;t guilty of my faults thy &#383;weet &#383;elfe proue.</line>
<line>For thou betraying me, I doe betray</line>
<line>My nobler part to my gro&#383;e bodies trea&#383;on,</line>
<line>My &#383;oule doth tell my body that he may,</line>
<line>Triumph in loue, fle&#383;h &#383;taies no farther rea&#383;on,</line>
<line>But ry&#383;ing at thy name doth point out thee,</line>
<line>As his triumphant prize, proud of this pride,</line>
<line>He is contented thy poore drudge to be</line>
<line>To &#383;tand in thy affaires, fall by thy &#383;ide.</line>
<line type="couplet">No want of con&#383;cience hold it that I call,</line>
<line type="couplet">Her loue, for who&#383;e deare loue I ri&#383;e and fall.</line>
</sonnet>

<sonnet id="152">
<sonnetnum>152</sonnetnum>
<line type="first"><dropcap>I</dropcap>n louing thee thou know&#8217;&#383;t I am for&#383;worne,</line>
<line type="second">But thou art twice for&#383;worne to me loue &#383;wearing;</line>
<line>In a&#392;t thy bed-vow broake and new faith torne,</line>
<line>In vowing new hate after new loue bearing:</line>
<line>But why of two othes breach doe I accu&#383;e thee,</line>
<line>When I breake twenty: I am periur&#8217;d mo&#383;t,</line>
<line>For all my vowes are othes but to mi&#383;u&#383;e thee:</line>
<line>And all my hone&#383;t faith in thee is lo&#383;t.</line>
<line>For I haue &#383;worne deepe othes of thy deepe kindne&#383;&#383;e:</line>
<line>Othes of thy loue, thy truth, thy con&#383;tancie,</line>
<line>And to inlighten thee gaue eyes to blindne&#383;&#383;e,</line>
<line>Or made them &#383;were again&#383;t the thing they &#383;ee.</line>
<line type="couplet">For I haue &#383;worne thee faire: more periurde eye,</line>
<line type="couplet">To &#383;were again&#383;t the truth &#383;o foule a lie.</line>
</sonnet>

<sonnet id="153">
<sonnetnum>153</sonnetnum>
<line type="first"><dropcap>C</dropcap><italic>vpid</italic> laid by his brand and fell a &#383;leepe,</line>
<line type="second">A maide of <italic>Dyans</italic> this aduantage found,</line>
<line>And his loue-kindling fire did quickly &#383;teepe</line>
<line>In a could vallie-fountaine of that ground:</line>
<line>Which borrowd from this holie fire of loue,</line>
<line>A datele&#383;&#383;e liuely heat &#383;till to indure,</line>
<line>And grew a &#383;eething bath which yet men proue,</line>
<line>Again&#383;t &#383;trange malladies a &#383;oueraigne cure:</line>
<line>But at my mi&#383;tres eie loues brand new fired,</line>
<line>The boy for triall needes would touch my bre&#383;t,</line>
<line>I &#383;ick withall the helpe of bath de&#383;ired,</line>
<line>And thether hied a &#383;ad di&#383;temperd gue&#383;t.</line>
<line type="couplet">But found no cure, the bath for my helpe lies</line>
<line type="couplet">Where <italic>Cupid</italic> got new fire; my mi&#383;tres eye.</line>
</sonnet>

<sonnet id="154">
<sonnetnum>154</sonnetnum>
<line type="first"><dropcap>T</dropcap>he little Loue-God lying once a &#383;leepe,</line>
<line type="second">Laid by his &#383;ide his heart inflaming brand,</line>
<line>Whil&#383;t many Nymphes that vou&#8217;d cha&#383;t life to keep</line>
<line>Came tripping by, but in her maiden hand,</line>
<line>The fayre&#383;t votary tooke vp that fire,</line>
<line>Which many Legions of true hearts had warm&#8217;d</line>
<line>And &#383;o the Generall of hot de&#383;ire,</line>
<line>Was &#383;leeping by a Virgin hand di&#383;arm&#8217;d.</line>
<line>This brand &#383;he quenched in a coole Well by,</line>
<line>Which from loues fire tooke heat perpetuall,</line>
<line>Growing a bath and healthfull remedy,</line>
<line>For men di&#383;ea&#383;d, but I my Mi&#383;tre&#383;&#383;e thrall,</line>
<line type="couplet">Came there for cure and this by that I proue,</line>
<line type="couplet">Loues fire heates water, water cooles not loue.</line>
</sonnet>

</sonnets>

<finis>
<finistitle>FINIS.</finistitle>
</finis>


<authordetails>
<author>PlayShakespeare.com</author>
<authorurl>http://www.playshakespeare.com</authorurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>3.1</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/about-us</termsurl>
</authordetails>

</poemquarto>
