<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-quarto" unique="two-noble-kinsmen" genre="comedy">
<title short="Two Noble Kinsmen">The Two Noble<lb/>Kin&#383;men</title>
<playwright>William Shakespeare and John Fletcher</playwright>

<prologue>
<scenetitle type="nav" value="Pro"></scenetitle>
<speech>
<stagedir>Flori&#383;h.</stagedir>

<line type="lyric" order="first"><dropcap>N</dropcap>ew Playes, and Maydenheads, are neare a kin,</line>
<line type="lyric" order="second">Much follow&#8217;d both, for both much mony g&#8217;yn,</line>
<line type="lyric">If they &#383;tand &#383;ound, and well: And a good Play</line>
<line type="lyric">(Who&#383;e mode&#383;t Sceanes blu&#383;h on his marriage day,</line>
<line type="lyric">And &#383;hake to loo&#383;e his honour) is like hir</line>
<line type="lyric">That after holy Tye, and fir&#383;t nights &#383;tir</line>
<line type="lyric">Yet &#383;till is Mode&#383;tie, and &#383;till retaines</line>
<line type="lyric">More of the maid to &#383;ight, than Husbands paines;</line>
<line type="lyric">We pray our Play may be &#383;o; For I am &#383;ure</line>
<line type="lyric">It has a noble Breeder, and a pure,</line>
<line type="lyric">A learned, and a Poet never went</line>
<line type="lyric">More famous yet twixt Po and &#383;ilver Trent.</line>
<line type="lyric">Chaucer (of all admir&#8217;d) the Story gives,</line>
<line type="lyric">There con&#383;tant to Eternity it lives;</line>
<line type="lyric">If we let fall the Noblene&#383;&#383;e of this,</line>
<line type="lyric">And the fir&#383;t &#383;ound this child heare, be a hi&#383;&#383;e,</line>
<line type="lyric">How will it &#383;hake the bones of that good man,</line>
<line type="lyric">And make him cry from under ground, O fan</line>
<line type="lyric">From me the witles chaffe of &#383;uch a wrighter (lighter</line>
<line type="lyric">That bla&#383;tes my Bayes, and my fam&#8217;d workes makes</line>
<line type="lyric">Then Robin Hood? This is the feare we bring;</line>
<line type="lyric">For to &#383;ay Truth, it were an endle&#383;&#383;e thing,</line>
<line type="lyric">And too ambitious to a&#383;pire to him;</line>
<line type="lyric">Weake as we are, and almo&#383;t breathle&#383;&#383;e &#383;wim</line>
<line type="lyric">In this deepe water. Do but you hold out</line>
<line type="lyric">Your helping hands, and we &#383;hall take about,</line>
<line type="lyric">And &#383;omething doe to &#383;ave us: You &#383;hall heare</line>
<line type="lyric">Sceanes though below his Art, may yet appeare</line>
<line type="lyric">Worth two houres travell. To his bones &#383;weet &#383;leepe;</line>
<line type="lyric">Content to you. If this play doe not keepe,</line>  
<line type="lyric">A little dull time from us, we perceave</line>
<line type="lyric">Our lo&#383;&#383;es fall &#383;o thicke, we mu&#383;t needs leave.</line>
</speech>

<stagedir>Flori&#383;h.</stagedir>
</prologue>

<act>
<acttitle id="scene1_1">A&#392;tus Primus.</acttitle>

<scene>

<scenetitle type="act-title">A&#392;tus Primus.</scenetitle>

<stagedir>Enter <noitalic>Hymen</noitalic> with a Torch burning: a Boy, in a white Robe before &#383;inging, and &#383;trewing Flowres: After <noitalic>Hymen</noitalic>, a Nimph, encompa&#383;t in her Tre&#383;&#383;es, bearing a wheaten Garland. Then <noitalic>The&#383;eus</noitalic> betweene two other Nimphs with wheaten Chaplets on their heades. Then <noitalic>Hipolita</noitalic> the Bride, lead by <noitalic>The&#383;eus</noitalic>, and another holding a Garland over her head (her Tre&#383;&#383;es likewi&#383;e hanging.) After her <noitalic>Emilia</noitalic> holding up her Traine.</stagedir>
    
<stagedir><noitalic>The Song</noitalic>,</stagedir>
<stagedir>Mu&#383;ike.</stagedir>
    
<speech>
<stanza>
<line type="lyric" order="first"><dropcap type="floral">R</dropcap>o&#383;es their &#383;harpe &#383;pines being gon,</line>
<line type="lyric" order="second">Not royall in their &#383;mels alone,</line>
<line type="lyric" order="third">But in their hew.</line>
<line type="lyric">Maiden Pinckes, of odour faint,</line>
<line type="lyric">Dazies &#383;mel-le&#383;&#383;e, yet mo&#383;t quaint</line>
<line type="lyric">And &#383;weet Time true.</line>
</stanza>
    
<stanza>
<line type="lyric">Prim-ro&#383;e fir&#383;t borne, child of Ver,</line>
<line type="lyric">Merry Spring times Herbinger,</line>
<line type="lyric">With her bels dimme.</line>
<line type="lyric">Oxlips, in their Cradles growing,</line>
<line type="lyric">Mary-golds, on death beds blowing,</line>
<line type="lyric">Larke&#383;-heeles trymme.</line>
<line type="lyric">All deere natures children: &#383;weete-</line>
<line type="lyric">Ly fore Bride and Bridegroomes feete <stagedir>Strew Flowers.</stagedir></line>
<line type="lyric">Ble&#383;&#383;ing their &#383;ence.</line>
<line type="lyric">Not an angle of the aire,</line>
<line type="lyric">Bird melodious, or bird faire,</line>
<line type="lyric">Is ab&#383;ent hence.</line>
</stanza>

<stanza>
<line type="lyric">The Crow, the &#383;laundrous Cuckoe, nor</line>
<line type="lyric">The boding Raven, nor Clough hee</line>
<line type="lyric">Nor chattring Pie,</line>
<line type="lyric">May on our Bridehou&#383;e pearch or &#383;ing,</line>
<line type="lyric">Or with them any di&#383;cord bring</line>
<line type="lyric">But from it fly.</line>
</stanza>
</speech>

<stagedir>Enter 3. Queenes in Blacke, with vailes &#383;taind, with imperiall Crownes. The 1. Queene fals downe at the foote of Hypolita. The 3. before Emilia.</stagedir>

<speech>
<speaker>1. Qu.</speaker>
<line>For pitties &#383;ake and true gentilities,</line>
<line>Heare, and re&#383;pe&#392;t me.</line>
</speech>
    
<speech>
<speaker>2. Qu.</speaker>
<line>For your Mothers &#383;ake,</line>
<line>And as you wi&#383;h your womb may thrive with faire ones,</line>
<line>Heare and respe&#392;t me.</line>
</speech>
    
<speech>
<speaker>3. Qu.</speaker>    
<line>Now for the love of him whom <nameref>Iove</nameref> hath marked</line>
<line>The honour of your Bed, and for the &#383;ake</line>
<line>Of cleere virginity, be Advocate</line>
<line>For us, and our di&#383;tre&#383;&#383;es: This good deede</line>
<line>Shall raze you out o&#8217;th Booke of Tre&#383;pa&#383;&#383;es</line>
<line>All you are set downe there.</line>
</speech>

<speech>
<speaker>The&#383;eus.</speaker>
<line>Sad Lady ri&#383;e.</line>
</speech>

<speech>
<speaker>Hypol.</speaker>
<line>Stand up.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>No knees to me.</line>
<line>What woman I may &#383;teed that is di&#383;tre&#383;t,</line>
<line>Does bind me to her.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>What&#8217;s your reque&#383;t? Deliver you for all.</line>
</speech>

<speech>
<speaker>1. Qu.</speaker>
<line>We are 3. Queenes, who&#383;e Soveraignes fel before</line>
<line>The wrath of cruell <nameref>Creon</nameref>; who endured</line>
<line>The Beakes of Ravens, Tallents of the Kights,</line>
<line>And pecks of Crowes, in the fowle feilds of Thebs,</line>
<line>He will not &#383;uffer us to burne their bones,</line>
<line>To urne their a&#383;hes, nor to take th&#8217; offence</line>
<line>Of mortall loath&#383;omenes from the ble&#383;t eye</line>
<line>Of holy <nameref>Ph&#230;bus</nameref>, but infe&#392;ts the windes</line>
<line>With &#383;tench of our &#383;laine Lords. O pitty Duke,</line>
<line>Thou purger of the earth, draw thy feard Sword</line>
<line>That does good turnes to&#8217;th world; give us the Bones</line>
<line>Of our dead Kings, that we may Chappell them;</line>
<line>And of thy boundles goodnes take &#383;ome note</line>
<line>That for our crowned heades we have no roofe,</line>
<line>Save this which is the Lyons, and the Beares,</line>
<line>And vault to every thing.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Pray you kneele not,</line>
<line>I was tran&#383;ported with your Speech, and &#383;uffer&#8217;d</line>
<line>Your knees to wrong them&#383;elves; I have heard the fortunes</line>
<line>Of your dead Lords, which gives me &#383;uch lamenting</line>
<line>As wakes my vengeance, and revenge for &#8216;em.</line>
<line>King <nameref>Capaneus</nameref>, was your Lord the day</line>
<line>That he &#383;hould marry you, at &#383;uch a &#383;ea&#383;on,</line>
<line>As now it is with me, I met your Groome,</line>
<line>By <nameref>Marsis Altar</nameref>, you were that time faire;</line>
<line>Not <nameref>Iunos Mantle</nameref> fairer then your Tre&#383;&#383;es,</line>
<line>Nor in more bounty &#383;pread her. Your wheaten wreathe</line>
<line>Was then nor threa&#383;hd, nor bla&#383;ted; Fortune at you</line>
<line>Dimpled her Cheeke with &#383;miles: <nameref>Hercules</nameref> our kine&#383;man</line>
<line>(Then weaker than your eies) laide by his Club</line>
<line>He tumbled downe upon his Nenuan hide</line>
<line>And &#383;wore his &#383;inews thawd: O greife, and time,</line>
<line>Fearefull con&#383;umers, you will all devoure.</line>
</speech>

<speech>
<speaker>1, Qu.</speaker>
<line>O I hope &#383;ome God,</line>
<line>Some God hath put his mercy in your manhood</line>
<line>Whereto heel infu&#383;e powre, and pre&#383;&#383;e you forth</line>
<line>Our undertaker.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>O no knees, none Widdow,</line>
<line>Vnto the Helmeted-Belona u&#383;e them,</line>
<line>And pray for me your Souldier.</line>
<line>Troubled I am. <stagedir>turnes away.</stagedir></line>
</speech>

<speech>
<speaker>2. Qu.</speaker>
<line>Honoured <nameref>Hypolita</nameref></line>
<line>Mo&#383;t dreaded <nameref>Amazonian</nameref>, that ha&#8217;&#383;t &#383;laine</line>
<line>The Sith-tuskd-Bore; that with thy Arme as &#383;trong</line>
<line>As it is white, wa&#383;t neere to make the male</line>
<line>To thy Sex captive; but that this thy Lord</line>
<line>Borne to uphold Creation, in that honour</line>
<line>Fir&#383;t nature &#383;tilde it in, &#383;hrunke thee into</line>
<line>The bownd thou wa&#383;t ore-flowing; at once &#383;ubduing</line>
<line>Thy force, and thy affe&#392;tion: Soldire&#383;&#383;e</line>
<line>That equally can&#383;t poize &#383;ternenes with pitty,</line>
<line>Whom now I know ha&#383;t much more power on him</line>
<line>Then ever he had on thee, who ow&#8217;&#383;t his &#383;trength,</line>
<line>And his, Love too: who is a Servant for</line>
<line>The Tenour of the Speech. Deere Gla&#383;&#383;e of Ladies</line>
<line>Bid him that we whom flaming war doth &#383;cortch,</line>
<line>Vnder the &#383;haddow of his Sword, may coole us:</line>
<line>Require him he advance it ore our heades;</line>
<line>Speak&#8217;t in a womans key: like &#383;uch a woman</line>
<line>As any of us three; weepe ere you faile; lend us a knee;</line>
<line>But touch the ground for us no longer time</line>
<line>Then a Doves motion, when the head&#8217;s pluckt off:</line>
<line>Tell him if he i&#8217;th blood cizd field, lay &#383;wolne</line>
<line>Showing the Sun his Teeth; grinning at the Moone</line>
<line>What you would doe.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>Poore Lady, &#383;ay no more:</line>
<line>I had as leife trace this good a&#392;tion with you</line>
<line>As that whereto I am going, and never yet</line>
<line>Went I &#383;o willing, way. My Lord is taken</line>
<line>Hart deepe with your di&#383;tre&#383;&#383;e: Let him con&#383;ider:</line>
<line>Ile &#383;peake anon.</line>
</speech>

<speech>
<speaker>3. Qu.</speaker>
<line>O my petition was <stagedir>kneele to Emilia.</stagedir></line>
<line>Set downe in yce, which by hot greefe uncandied</line>
<line>Melts into drops, &#383;o &#383;orrow wanting forme</line>
<line>Is pre&#383;t with deeper matter.</line>
</speech>

<speech>
<speaker>Emilia.</speaker>
<line>Pray &#383;tand up,</line>
<line>Your greefe is written in your cheeke.</line>
</speech>

<speech>
<speaker>3. Qu.</speaker>
<line>O woe,</line>
<line>You cannot reade it there; there through my teares,</line>
<line>Like wrinckled peobles in a gla&#383;&#383;e &#383;treame</line>
<line>You may behold &#8216;em (Lady, Lady, alacke)</line>
<line>He that will all the Trea&#383;ure know o&#8217;th earth</line>
<line>Mu&#383;t know the Center too; he that will fi&#383;h</line>
<line>For my lea&#383;t minnow, let him lead his line</line>
<line>To catch one at my heart. O pardon me,</line>
<line>Extremity that &#383;harpens &#383;undry wits</line>
<line>Makes me a Foole.</line>
</speech>

<speech>
<speaker>Emili.</speaker>
<line>Pray you &#383;ay nothing, pray you,</line>
<line>Who cannot feele, nor &#383;ee the raine being in&#8217;t,</line>
<line>Knowes neither wet, nor dry, if that you were</line>
<line>The ground-peece of &#383;ome Painter, I would buy you</line>
<line>T&#8217; instru&#392;t me gain&#383;t a Capitall greefe indeed</line>
<line>Such heart peirc&#8217;d demon&#383;tration; but alas</line>
<line>Being a naturall Si&#383;ter of our Sex</line>
<line>Your &#383;orrow beates &#383;o ardently upon me,</line>
<line>That it &#383;hall make a counter refle&#392;t gain&#383;t</line>
<line>My Brothers heart, and warme it to &#383;ome pitty</line>
<line>Though it were made of &#383;tone: pray have good comfort.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Forward to&#8217;th Temple, leave not out a Iot</line>
<line>O&#8217;th &#383;acred Ceremony.</line>
</speech>

<speech>
<speaker>1. Qu.</speaker>
<line>O This Celebration</line>
<line>Will long la&#383;t, and be more co&#383;tly then,</line>
<line>Your Suppliants war: Remember that your Fame</line>
<line>Knowles in the eare, o&#8217;th world: what you doe quickly,</line>
<line>Is not done ra&#383;hly; your fir&#383;t thought is more.</line>
<line>Then others laboured meditance: your premeditating</line>
<line>More then their a&#392;tions: But oh Iove, your a&#392;tions</line>
<line>Soone as they mooves as A&#383;prayes doe the fi&#383;h,</line>
<line>Subdue before they touch, thinke, deere <nameref>Duke</nameref> thinke</line>
<line>What beds our &#383;laine Kings have.</line>
</speech>

<speech>
<speaker>2. Qu.</speaker>
<line>What greifes our beds</line>
<line>That our deere Lords have none.</line>
</speech>

<speech>
<speaker>3. Qu.</speaker>
<line>None fit for&#8217;th dead:</line>
<line>Tho&#383;e that with Cordes, Knives, drams precipitance,</line>
<line>Weary of this worlds light, have to them&#383;elves</line>
<line>Beene deathes mo&#383;t horrid Agents, humaine grace</line>
<line>Affords them du&#383;t and &#383;haddow.</line>
</speech>

<speech>
<speaker>1. Qu.</speaker>
<line>But our Lords</line>
<line>Ly bli&#383;tring fore the vi&#383;itating Sunne,</line>
<line>And were good Kings, when living.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>It is true, and I will give you comfort,</line>
<line>To give your dead Lords graves:</line>
<line>The which to doe, mu&#383;t make &#383;ome worke with <nameref>Creon</nameref>;</line>
</speech>

<speech>
<speaker>1. Qu.</speaker>
<line>And that worke pre&#383;ents it &#383;elfe to&#8217;th doing:</line>
<line>Now twill take forme, the heates are gone to morrow.</line>
<line>Then, booteles toyle mu&#383;t recompence it &#383;elfe,</line>
<line>With it&#8217;s owne &#383;weat; Now he&#8217;s &#383;ecure,</line>
<line>Not dreames, we &#383;tand before your pui&#383;&#383;ance</line>
<line>Wrinching our holy begging in our eyes</line>
<line>To make petition cleere.</line>
</speech>

<speech>
<speaker>2. Qu.</speaker>
<line>Now you may take him,</line>
<line>Drunke with his vi&#392;tory.</line>
</speech>

<speech>
<speaker>3. Qu.</speaker>
<line>And his Army full</line>
<line>Of Bread, and &#383;loth.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line><nameref>Arte&#383;uis</nameref> that be&#383;t knowe&#383;t</line>
<line>How to draw out fit to this enterpri&#383;e,</line>
<line>The prim&#8217;&#383;t for this proceeding, and the number</line>
<line>To carry &#383;uch a bu&#383;ine&#383;&#383;e, forth and levy</line>
<line>Our worthie&#383;t In&#383;truments, whil&#383;t we de&#383;patch</line>
<line>This grand a&#392;t of our life, this daring deede</line>
<line>Of Fate in wedlocke.</line>
</speech>

<speech>
<speaker>1. Qu.</speaker>
<line>Dowagers, take hands</line>
<line>Let us be Widdowes to our woes, delay</line>
<line>Commends us to a fami&#383;hing hope.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>Farewell.</line>
</speech>

<speech>
<speaker>2. Qu.</speaker>
<line>We come un&#383;ea&#383;onably: But when could greefe</line>
<line>Cull forth as unpanged judgement can, fit&#8217;&#383;t time</line>    
<line>For be&#383;t &#383;olicitation.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Why good Ladies,</line>
<line>This is a &#383;ervice, whereto I am going,</line>
<line>Greater then any was; it more imports me</line>
<line>Then all the a&#392;tions that I have foregone,</line>
<line>Or futurely can cope.</line>
</speech>
    
<speech>
<speaker>1. Qu.</speaker>
<line>The more proclaiming</line>
<line>Our &#383;uit &#383;hall be negle&#392;ted, when her Armes</line>
<line>Able to locke <nameref>Iove</nameref> from a Synod, &#383;hall</line>
<line>By warranting Moone-light cor&#383;let thee, oh when</line>
<line>Her twyning Cherries &#383;hall their &#383;weetnes fall</line>
<line>Vpon thy ta&#383;tefull lips, what wilt thou thinke</line>
<line>Of rotten Kings or blubberd Queenes, what care</line>
<line>For what thou feel&#383;t not? what thou feel&#383;t being able</line>
<line>To make <nameref>Mars</nameref> &#383;purne his Drom. O if thou couch</line>
<line>But one night with her, every howre in&#8217;t will</line>
<line>Take ho&#383;tage of thee for a hundred, and</line>
<line>Thou &#383;halt remember nothing more, then what</line>
<line>That Banket bids thee too.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>Though much unlike</line>
<line>You &#383;hould be &#383;o tran&#383;ported, as much &#383;orry</line>
<line>I &#383;hould be &#383;uch a Suitour; yet I thinke</line>
<line>Did I not by th&#8217; ab&#383;tayning of my joy</line>
<line>Which breeds a deeper longing, cure their &#383;urfeit</line>
<line>That craves a pre&#383;ent medcine, I &#383;hould plucke</line>
<line>All Ladies &#383;candall on me. Therefore Sir</line>
<line>As I &#383;hall here make tryall of my prayres,</line>
<line>Either pre&#383;uming them to have &#383;ome force,</line>
<line>Or &#383;entencing for ay their vigour dombe,</line>
<line>Prorogue this bu&#383;ines, we are going about, and hang</line>
<line>Your Sheild afore your Heart, about that necke</line>
<line>Which is my Fee, and which I freely lend</line>
<line>To doe the&#383;e poore Queenes &#383;ervice.</line>
</speech>

<speech>
<speaker>All Queens.</speaker>
<line>Oh helpe now</line>
<line>Our Cau&#383;e cries for your knee.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>If you grant not</line>
<line>My Si&#383;ter her petition in that force,</line>
<line>With that Celerity, and nature which</line>
<line>Shee makes it in: from henceforth ile not dare</line>
<line>To aske you any thing, nor be &#383;o hardy</line>
<line>Ever to take a Husband.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Pray &#383;tand up.</line>
<line>I am entreating of my &#383;elfe to doe</line>
<line>That which you kneele to have me; <nameref>Pyrithous</nameref></line>
<line>Leade on the Bride; get you and pray the Gods</line>
<line>For &#383;ucce&#383;&#383;e, and returne, omit not any thing</line>
<line>In the pretended Celebration: Queenes</line>
<line>Follow your Soldier (as before) hence you</line>
<line>And at the banckes of Anly meete us with</line>
<line>The forces you can rai&#383;e, where we &#383;hall finde</line>
<line>The moytie of a number, for a bu&#383;ines,</line>
<line>More bigger look&#8217;t; since that our Theame is ha&#383;te</line>
<line>I &#383;tamp this ki&#383;&#383;e upon thy currant lippe,</line>
<line>Sweete keepe it as my Token; Set you forward</line>
<line>For I will &#383;ee you gone. <stagedir>Exeunt towards the Temple.</stagedir></line>
<line>Farewell my beauteous Si&#383;ter: <nameref>Pyrithous</nameref></line>
<line>Keepe the fea&#383;t full, bate not an howre on&#8217;t.</line>
</speech>

<speech>
<speaker>Pirithous.</speaker>
<line>Sir</line>
<line>Ile follow you at heeles; The Fea&#383;ts &#383;olempnity</line>
<line>Shall want till your returne.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Co&#383;en I charge you</line>
<line>Boudge not from Athens; We &#383;hall be returning</line>
<line>Ere you can end this Fea&#383;t; of which I pray you</line>
<line>Make no abatement; once more farewell all.</line>
</speech>

<speech>
<speaker>1. Qu.</speaker>
<line>Thus do&#8217;&#383;t thou &#383;till make good the tongue o&#8217;th world.</line>
</speech>
    
<speech>
<speaker>2. Qu.</speaker>
<line>And earn&#383;t a Deity equal with Mars,</line>        
</speech>

<speech>
<speaker>3. Qu.</speaker>
<line>If not above him, for</line>
<line>Thou being but mortall make&#383;t affe&#392;tions bend</line>
<line>To Godlike honours; they them&#383;elves &#383;ome &#383;ay</line>
<line>Grone under &#383;uch a Ma&#383;try.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>As we are men</line>
<line>Thus &#383;hould we doe, being &#383;en&#383;ually &#383;ubdude</line>
<line>We loo&#383;e our humane tytle; good cheere Ladies. <stagedir>Flori&#383;h.</stagedir></line> 
<line>Now turne we towards your Comforts.</line> 
</speech>
    
<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle id="scene1_2">Sc&#230;na 2.</scenetitle>

<stagedir>Enter Palamon, and Arcite.</stagedir>    

<speech>
<speaker>Arcite.</speaker>
<line>Deere <nameref>Palamon</nameref>, deerer in love then Blood</line>
<line>And our prime Co&#383;en, yet unhardned in</line>
<line>The Crimes of nature; Let us leave the Citty</line>
<line>Thebs, and the temptings in&#8217;t, before we further</line>
<line>Sully our glo&#383;&#383;e of youth,</line>
<line>And here to keepe in ab&#383;tinence we &#383;hame</line>
<line>As in Incontinence; for not to &#383;wim</line>
<line>I&#8217;th aide o&#8217;th Current, were almo&#383;t to &#383;incke,</line>
<line>At lea&#383;t to fru&#383;trate &#383;triving, and to follow</line>
<line>The common Streame, twold bring us to an Edy</line>
<line>Where we &#383;hould turne or drowne; if labour through,</line>
<line>Our gaine but life, and weakenes.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Your advice</line>
<line>Is cride up with example; what &#383;trange ruins</line>
<line>Since fir&#383;t we went to Schoole, may we perceive</line>
<line>Walking in Thebs? Skars, and bare weedes</line>
<line>The gaine o&#8217;th Martiali&#383;t, who did propound</line>
<line>To his bold ends, honour, and golden Ingots,</line>
<line>Which though he won, he had not, and now flurted</line>
<line>By peace for whom he fought, who then &#383;hall offer</line>
<line>To <nameref>Mar&#383;is</nameref> &#383;o &#383;cornd <nameref>Altar</nameref>? I doe bleede</line>
<line>When &#383;uch I meete, and wi&#383;h great <nameref>Iuno</nameref> would</line>
<line>Re&#383;ume her ancient fit of <nameref>Ielouzie</nameref></line>
<line>To get the Soldier worke, that peace might purge</line>
<line>For her repletion, and retaine anew</line>
<line>Her charitable heart now hard, and har&#383;her</line>
<line>Then &#383;trife, or war could be.</line>
</speech>

<speech>
<speaker>Arcite,</speaker>
<line>Are you not out?</line>
<line>Meete you no ruine, but the Soldier in</line>
<line>The Cranckes, and turnes of Thebs? you did begin</line>
<line>As if you met decaies of many kindes:</line>
<line>Perceive you none, that doe arow&#383;e your pitty</line>
<line>But th&#8217; un-con&#383;iderd Soldier?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Yes, I pitty</line>
<line>Decaies where ere I finde them, but &#383;uch mo&#383;t</line>
<line>That &#383;weating in an honourable Toyle</line>
<line>Are paide with yce to coole &#8216;em.</line>
</speech>

<speech>
<speaker>Arcite,</speaker>
<line>Tis not this</line>
<line>I did begin to &#383;peake of: This is vertue</line>
<line>Of no re&#383;pe&#392;t in Thebs, I &#383;pake of Thebs</line>
<line>How dangerous if we wil keepe our Honours,</line>
<line>It is for our re&#383;yding, where every evill</line>
<line>Hath a good cullor; where eve&#8217;ry &#383;eeming good&#8217;s</line>
<line>A certaine evill, where not to be ev&#8217;n Iumpe</line>
<line>As they are, here were to be &#383;trangers, and</line>
<line>Such things to be meere Mon&#383;ters.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Tis in our power,</line>
<line>(Vnle&#383;&#383;e we feare that Apes can Tutor&#8217;s) to</line>
<line>Be Ma&#383;ters of our manners: what neede I</line>
<line>Affe&#392;t anothers gate, which is not catching</line>
<line>Where there is faith, or to be fond upon</line>
<line>Anothers way of &#383;peech, when by mine owne</line>
<line>I may be rea&#383;onably conceiv&#8217;d; &#383;av&#8217;d too,</line>
<line>Speaking it truly; why am I bound</line>
<line>By any generous bond to follow him</line>
<line>Followes his Taylor, haply &#383;o long untill</line>
<line>The follow&#8217;d, make pur&#383;uit? or let me know,</line>
<line>Why mine owne Barber is unble&#383;t, with him</line>
<line>My poore Chinne too, for tis not Cizard iu&#383;t</line>
<line>To &#383;uch a Favorites gla&#383;&#383;e: What Cannon is there</line>
<line>That does command my Rapier from my hip</line>
<line>To dangle&#8217;t in my hand, or to go tip toe</line>
<line>Before the &#383;treete be foule? Either I am</line>
<line>The fore-hor&#383;e in the Teame, or I am none</line>
<line>That draw i&#8217;th &#383;equent trace: the&#383;e poore &#383;leight &#383;ores,</line>
<line>Neede not a plantin; That which rips my bo&#383;ome</line>
<line>Almo&#383;t to&#8217;th heart&#8217;s,</line>
</speech>

<speech>
<speaker>Arcite.</speaker>
<line>Our Vncle <nameref>Creon</nameref>.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>He,</line>
<line>A mo&#383;t unbounded Tyrant, who&#383;e &#383;ucce&#383;&#383;es</line>
<line>Makes heaven unfeard, and villany a&#383;&#383;ured</line>
<line>Beyond its power: there&#8217;s nothing, almo&#383;t puts</line>
<line>Faith in a feavour, and deifies alone</line>
<line>Voluble chance, who onely attributes</line>
<line>The faculties of other In&#383;truments</line>
<line>To his owne Nerves and a&#392;t; Commands men &#383;ervice,</line>
<line>And what they winne in&#8217;t, boot and glory on;</line>
<line>That feares not to do harm; good, dares not; Let</line>
<line>The blood of mine that&#8217;s &#383;ibbe to him, be &#383;uckt</line>
<line>From me with Leeches, Let them breake and fall</line>
<line>Off me with that corruption.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Cleere &#383;pirited Cozen</line>
<line>Lets leave his Court, that we may nothing &#383;hare,</line>
<line>Of his lowd infamy: for our milke,</line>
<line>Will reli&#383;h of the pa&#383;ture, and we mu&#383;t</line>
<line>Be vile, or di&#383;obedient, not his kine&#383;men</line>
<line>In blood, unle&#383;&#383;e in quality.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Nothing truer:</line>
<line>I thinke the Ecchoes of his &#383;hames have dea&#8217;&#383;t</line>
<line>The eares of heav&#8217;nly Iu&#383;tice: widdows cryes</line>
<line>De&#383;cend againe into their throates, and have not: <stagedir>Enter Valerius.</stagedir></line>
<line>Due audience of the Gods: <nameref>Valerius</nameref></line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>The King cals for you; yet be leaden footed</line>
<line>Till his great rage be off him. <nameref>Phebus</nameref> when</line>
<line>He broke his whip&#383;tocke and exclaimd again&#383;t</line>
<line>The Hor&#383;es of the Sun, but whi&#383;perd too</line>
<line>The lowdene&#383;&#383;e of his Fury.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Small windes &#383;hake him,</line>
<line>But whats the matter?</line>
</speech>    

<speech>
<speaker>Val.</speaker>
<line><nameref>The&#383;eus</nameref> (who where he threates appals,) hath &#383;ent</line>
<line>Deadly defyance to him, and pronounces</line>
<line>Ruine to Thebs, who is at hand to &#383;eale</line>
<line>The promi&#383;e of his wrath.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Let him approach;</line>
<line>But that we feare the Gods in him, he brings not</line>
<line>A jot of terrour to us; Yet what man</line>
<line>Thirds his owne worth (the ca&#383;e is each of ours)</line>
<line>When that his a&#392;tions dregd, with minde a&#383;&#383;urd</line>
<line>Tis bad he goes about.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Leave that unrea&#383;ond.</line>
<line>Our &#383;ervices &#383;tand now for Thebs, not <nameref>Creon</nameref>,</line>
<line>Yet to be neutrall to him, were di&#383;honour;</line>
<line>Rebellious to oppo&#383;e: therefore we mu&#383;t</line>
<line>With him &#383;tand to the mercy of our Fate,</line>
<line>Who hath bounded our la&#383;t minute.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>So we mu&#383;t;</line>
<line>I&#383;t &#383;ed this warres afoote? or it &#383;hall be</line>
<line>On faile of &#383;ome condition.</line>
</speech>

<speech>
<speaker>Val.</speaker>
<line>Tis in motion</line>
<line>The intelligence of &#383;tate came in the in&#383;tant</line>
<line>With the defier.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Lets to the king, who, were he</line>
<line>A quarter carrier of that honour, which</line>
<line>His Enemy come in, the blood we venture</line>
<line>Should be as for our health, which were not &#383;pent,</line>
<line>Rather laide out for purcha&#383;e: but alas</line>
<line>Our hands advanc&#8217;d before our hearts, what will</line>
<line>The fall o&#8217;th &#383;troke doe damage?</line>
</speech>

<speech>
<speaker>Arci.</speaker>
<line>Let th&#8217; event,</line>
<line>That never erring Arbitratour, tell us</line>
<line>When we know all our &#383;elves, and let us follow</line>
<line>The becking of our chance.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle id="scene1_3">Sc&#230;na 3.</scenetitle>

<stagedir>Enter Pirithous, Hipolita, Emilia.</stagedir>
    
<speech>
<speaker>Pir.</speaker>
<line>No further.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>Sir farewell; repeat my wi&#383;hes</line>
<line>To our great Lord, of who&#383;e &#383;ucces I dare not</line>
<line>Make any timerous que&#383;tion, yet I wi&#383;h him</line>
<line>Exces, and overflow of power, and&#8217;t might be</line>
<line>To dure ill-dealing fortune; &#383;peede to him,</line>
<line>Store never hurtes good Gouernours.</line>
</speech>

<speech>
<speaker>Pir.</speaker>
<line>Though I know</line>
<line>His Ocean needes not my poore drops, yet they</line>
<line>Mu&#383;t yeild their tribute there: My precious Maide,</line>
<line>Tho&#383;e be&#383;t affe&#392;tions, that the heavens infu&#383;e</line>
<line>In their be&#383;t temperd peices, keepe enthroand</line>
<line>In your deare heart.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Thanckes Sir; Remember me</line>
<line>To our all royall Brother, for who&#383;e &#383;peede</line>
<line>The great Bellona ile &#383;ollicite; and</line>
<line>Since in our terrene State petitions are not</line>
<line>Without giftes under&#383;tood: Ile offer to her</line>
<line>What I &#383;hall be advi&#383;ed &#383;he likes, our hearts</line>
<line>Are in his Army in his Tent.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>In&#8217;s bo&#383;ome:</line>
<line>We have bin Soldiers, and wee cannot weepe</line>
<line>When our Friends don their helmes, or put to &#383;ea,</line>
<line>Or tell of Babes broachd on the Launce, or women</line>
<line>That have &#383;od their Infants in (and after eate them)</line>
<line>The brine, they wept at killing &#8216;em; Then if</line>
<line>You &#383;tay to &#383;ee of us &#383;uch Spinc&#383;ters, we</line>
<line>Should hold you here for ever.</line>
</speech>

<speech>
<speaker>Pir.</speaker>
<line>Peace be to you</line>
<line>As I pur&#383;ue this war, which &#383;hall be then</line>
<line>Beyond further requiring.</line>
</speech>

<stagedir>Exit Pir.</stagedir>

<speech>
<speaker>Emil.</speaker>
<line>How his longing</line>
<line>Followes his Friend; &#383;ince his depart, his &#383;portes</line>
<line>Though craving &#383;eriou&#383;nes, and skill, pa&#383;t &#383;lightly</line>
<line>His careles execution, where nor gaine</line>
<line>Made him regard, or lo&#383;&#383;e con&#383;ider, but</line>
<line>Playing ore bu&#383;ines in his hand, another</line>
<line>Dire&#392;ting in his head, his minde, nur&#383;e equall</line>
<line>To the&#383;e &#383;o diffring Twyns; have you ob&#383;erv&#8217;d him,</line>
<line>Since our great Lord departed?</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>With much labour:</line>
<line>And I did love him fort, they two have Cabind</line>
<line>In many as dangerous, as poore a Corner,</line>
<line>Perill and want contending, they have skift</line>
<line>Torrents who&#383;e roring tyranny and power</line>
<line>I&#8217;th lea&#383;t of the&#383;e was dreadfull, and they have</line>
<line>Fought out together, where Deaths-&#383;elfe was lodgd,</line>
<line>Yet fate hath brought them off: Their knot of love</line>
<line>Tide, weau&#8217;d, intangled, with &#383;o true, &#383;o long,</line>
<line>And with a finger of &#383;o deepe a cunning</line>
<line>May be outworne, never undone. I thinke</line>
<line><nameref>The&#383;eus</nameref> cannot be umpire to him&#383;elfe</line>
<line>Cleaving his con&#383;cience into twaine, and doing</line>
<line>Each &#383;ide like Iu&#383;tice, which he loves be&#383;t.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Doubtle&#383;&#383;e</line>
<line>There is a be&#383;t, and rea&#383;on has no manners</line>
<line>To &#383;ay it is not you: I was acquainted</line>
<line>Once with a time, when I enjoyd a Play-fellow;</line>
<line>You were at wars, when &#383;he the grave enrichd,</line>
<line>Who made too proud the Bed, tooke leave o&#8217;th Moone</line>
<line>(which then lookt pale at parting) when our count</line>
<line>Was each a eleven.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>Twas <nameref>Flauia</nameref>.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Yes</line>
<line>You talke of <nameref>Pirithous</nameref> and <nameref>The&#383;eus</nameref> love;</line>
<line>Theirs has more ground, is more maturely &#383;ea&#383;ond,</line>
<line>More buckled with &#383;trong Iudgement, and their needes</line>
    
<leftmarg>
<stagedir>2. Hear&#383;es ready with Palamon: and Arcite: the 3. Queenes. The&#383;eus and his Lordes ready.</stagedir>
</leftmarg>    
    
<line>The one of th&#8217; other may be &#383;aid to water</line>
<line>Their intertangled rootes of love, but I</line>
<line>And &#383;hee (I &#383;igh and &#383;poke of) were things innocent,</line>
<line>Lou&#8217;d for we did, and like the Elements</line>
<line>That know not what, nor why, yet doe effe&#392;t</line>
<line>Rare i&#383;&#383;ues by their operance; our &#383;oules</line>
<line>Did &#383;o to one another; what &#383;he lik&#8217;d,</line>
<line>Was then of me approov&#8217;d, what not condemd</line>
<line>No more arraignement, the flowre that I would plucke</line>
<line>And put betweene my brea&#383;ts, oh (then but beginning</line>
<line>To &#383;well about the blo&#383;&#383;ome) &#383;he would long</line>
<line>Till &#383;hee had &#383;uch another, and commit it</line>
<line>To the like innocent Cradle, where <nameref>Phenix</nameref> like</line>
<line>They dide in perfume: on my head no toy</line>
<line>But was her patterne, her affe&#392;tions (pretty</line>
<line>Though happely, her careles, were, I followed</line>
<line>For my mo&#383;t &#383;erious decking, had mine eare</line>
<line>Stolne &#383;ome new aire, or at adventure humd on</line>
<line>From mi&#383;icall Coynadge; why it was a note</line>
<line>Whereon her &#383;pirits would &#383;ojourne (rather dwell on)</line>
<line>And &#383;ing it in her &#383;lumbers; This rehear&#383;all</line>
<line>(Which fury-innocent wots well) comes in</line>
<line>Like old importments ba&#383;tard, has this end,</line>
<line>That the true love tweene Mayde, and mayde, may be</line>
<line>More then in &#383;ex individuall.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>Y&#8217; are out of breath</line>
<line>And this high &#383;peeded-pace, is but to &#383;ay</line>
<line>That you &#383;hall never (like the Maide <nameref>Flavina</nameref>)</line>
<line>Love any that&#8217;s calld Man.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>I am &#383;ure I &#383;hall not.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>Now alacke weake Si&#383;ter,</line>
<line>I mu&#383;t no more beleeve thee in this point</line>
<line>(Though, in&#8217;t I know thou do&#383;t beleeve thy &#383;elfe,)</line>
<line>Then I will tru&#383;t a &#383;ickely appetite,</line>
<line>That loathes even as it longs, but &#383;ure my Si&#383;ter</line>
<line>If I were ripe for your per&#383;wa&#383;ion, you</line>
<line>Have &#383;aide enough to &#383;hake me from the Arme</line>
<line>Of the all noble <nameref>The&#383;eus</nameref>, for who&#383;e fortunes,</line>
<line>I will now in, and kneele with great a&#383;&#383;urance,</line>
<line>That we, more then his <nameref>Pirothous</nameref>, po&#383;&#383;e&#383;&#383;e</line>
<line>The high throne in his heart.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>I am not again&#383;t your faith,</line>
<line>Yet I continew mine.</line>
</speech>

<stagedir>Exeunt.</stagedir> 
<stagedir>Cornets.</stagedir>

</scene>
    
<scene>
<scenetitle id="scene1_4">Sc&#230;na 4.</scenetitle>

<stagedir>A Battaile &#383;trooke within: Then a Retrait: Flori&#383;h. Then Enter The&#383;eus (vi&#392;tor) the three Queenes meete him, and fall on their faces before him.</stagedir>
    
<speech>
<speaker>1. Qu.</speaker>
<line>To thee no &#383;tarre be darke.</line>
</speech>

<speech>
<speaker>2. Qu.</speaker>
<line>Both heaven and earth</line>
<line>Friend thee for ever.</line>
</speech>

<speech>
<speaker>3. Qu.</speaker>
<line>All the good that may</line>
<line>Be wi&#383;hd upon thy head, I cry Amen too&#8217;t.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Th&#8217; imparciall Gods, who from the mounted heavens,</line>
<line>View us their mortall Heard, behold who erre,</line>
<line>And in their time cha&#383;tice: goe and finde out</line>
<line>The bones of your dead Lords, and honour them</line>
<line>With treble Ceremonie, rather then a gap</line>
<line>Should be in their deere rights, we would &#383;uppl&#8217;it.</line>
<line>But tho&#383;e we will depute, which &#383;hall inve&#383;t</line>
<line>You in your dignities, and even each thing</line>
<line>Our ha&#383;t does leave imperfe&#392;t; So adiew</line>
<line>And heavens good eyes looke on you. What are tho&#383;e?</line>
</speech>

<stagedir>Exeunt Queenes.</stagedir>

<speech>
<speaker>Herald.</speaker>
<line>Men of great quality, as may be judgd</line>
<line>By their appointment; Some of Thebs have told&#8217;s</line>
<line>They are Si&#383;ters children, Nephewes to the King.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>By&#8217;th Helme of Mars, I &#383;aw them in the war,</line>
<line>Like to a paire of Lions, &#383;meard with prey,</line>
<line>Make lanes in troopes aga&#383;t. I fixt my note</line>
<line>Con&#383;tantly on them; for they were a marke</line>
<line>Worth a god&#8217;s view: what pri&#383;oner was&#8217;t that told me</line>
<line>When I enquired their names?</line>
</speech>

<speech>
<speaker>Herald.</speaker>
<line>We leave, they&#8217;r called</line>
<line><nameref>Arcite</nameref> and <nameref>Palamon</nameref>,</line>
</speech>
    
<speech>
<speaker>The&#383;.</speaker>
<line>Tis right, tho&#383;e, tho&#383;e</line>
<line>They are not dead?</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Nor in a &#383;tate of life, had they bin taken </line>
    
<leftmarg>
<stagedir>3. Hear&#383;es ready.</stagedir>
</leftmarg>    

<line>When their la&#383;t hurts were given, twas po&#383;&#383;ible</line>
<line>They might have bin recovered; Yet they breathe</line>
<line>And haue the name of men.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Then like men u&#383;e &#8216;em</line>
<line>The very lees of &#383;uch (millions of rates)</line>
<line>Exceede the wine of others, all our Surgions</line>
<line>Convent in their behoofe, our riche&#383;t balmes</line>
<line>Rather then niggard wa&#383;t, their lives concerne us,</line>
<line>Much more then Thebs is worth, rather then have &#8216;em</line>
<line>Freed of this plight, and in their morning &#383;tate</line>
<line>(Sound and at liberty) I would &#8217;em dead,</line>
<line>But forty thou&#383;and fold, we had rather have &#8216;em</line>
<line>Pri&#383;oners to us, then death; Beare &#8217;em &#383;peedily</line>
<line>From our kinde aire, to them unkinde, and mini&#383;ter</line>
<line>What man to man may doe for our &#383;ake more,</line>
<line>Since I have knowne frights, fury, friends, behea&#383;tes,</line>
<line>Loves, provocations, zeale, a mi&#383;tris Taske,</line>
<line>De&#383;ire of liberty, a feavour, madnes,</line>
<line>Hath &#383;et a marke which nature could not reach too</line>
<line>Without &#383;ome impo&#383;ition, &#383;icknes in will</line>
<line>Or wra&#383;tling &#383;trength in rea&#383;on, for our Love</line>
<line>And great <nameref>Appollos</nameref> mercy, all our be&#383;t,</line>
<line>Their be&#383;t skill tender. Leade into the Citty,</line>
<line>Where having bound things &#383;catterd, we will po&#383;t</line>
<line>To Athens for our Army.</line>
</speech>

<stagedir>Flori&#383;h.</stagedir>
<stagedir>Exeunt.</stagedir>
<stagedir>Mu&#383;icke.</stagedir>

</scene>
    
<scene>
<scenetitle id="scene1_5">Sc&#230;na 5.</scenetitle>
    
<stagedir>Enter the Queenes with the Hear&#383;es of their Knightes, in a Funerall Solempnity, &#38;c.</stagedir>

<speech>
<stanza>    
<line type="lyric">Vrnes and odours, bring away,</line>
<line type="lyric">Vapours, &#383;ighes, darken the day;</line>
<line type="lyric">Our dole more deadly lookes than dying</line>
<line type="lyric">Balmes, and Gummes, and heavy cheeres,</line>
<line type="lyric">Sacred vials fill&#8217;d with teares,</line>
<line type="lyric">And clamors through the wild ayre flying.</line>
</stanza>

<stanza>
<line type="lyric">Come all &#383;ad, and &#383;olempne Showes,</line>
<line type="lyric">That are quick-eyd plea&#383;ures foes;</line>
<line type="lyric">We convent nought el&#383;e but woes. We convent, &#38;c.</line>
</stanza>    
</speech>

<speech>
<speaker>3. Qu.</speaker>
<line>This funeral path, brings to your hou&#383;holds grave:</line>
<line>Ioy ceaze on you againe: peace &#383;leepe with him.</line>
</speech>
    
<speech>
<speaker>2. Qu.</speaker>
<line>And this to yours.</line>
</speech>

<speech>
<speaker>1. Qu.</speaker>
<line>Yours this way: Heavens lend</line>
<line>A thou&#383;and differing waies, to one &#383;ure end.</line>
</speech>

<speech>
<speaker>3. Qu.</speaker>
<line>This world&#8217;s a Citty full of &#383;traying Streetes,</line>
<line>And Death&#8217;s the market place, where each one meetes.</line>
</speech> 

<stagedir>Exeunt &#383;everally.</stagedir>

</scene>  

</act>

<act>
<acttitle id="scene2_1">A&#392;tus Secundus.</acttitle>
    
<scene>

<scenetitle id="scene2_1">Sc&#230;na I.</scenetitle>
    
<stagedir>Enter Iailor, and Wooer.</stagedir>

<speech>
<speaker>Iailor.</speaker>
<line>I may depart with little, while I live, &#383;ome thing I</line>
<line>May ca&#383;t to you, not much: Alas the Pri&#383;on I</line>    
<line>Keepe, though it be for great ones, yet they &#383;eldome</line>
<line>Come; Before one <nameref>Salmon</nameref>, you &#383;hall take a number</line>
<line>Of Minnowes: I am given out to be better lyn&#8217;d</line>
<line>Then it can appeare, to me report is a true</line>
<line>Speaker: I would I were really, that I am</line>
<line>Deliverd to be: Marry, what I have (be it what</line>
<line>It will) I will a&#383;&#383;ure upon my daughter at</line>
<line>The day of my death.</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>Sir I demaund no more then your owne offer,</line>
<line>And I will e&#383;tate your Daughter in what I</line>
<line>Have promi&#383;ed,</line>
</speech>

<speech>
<speaker>Iailor.</speaker>    
<line>Wel, we will talke more of this, when the &#383;olemnity</line>
<line>Is pa&#383;t; But have you a full promi&#383;e of her?</line>    
<line><stagedir>Enter Daughter.</stagedir></line>
<line>When that &#383;hall be &#383;eene, I tender my con&#383;ent.</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>I have Sir; here &#383;hee comes.</line>
</speech>

<speech>
<speaker>Iailor.</speaker>
<line>Your Friend and I have chanced to name</line>
<line>You here, upon the old bu&#383;ines: But no more of that.</line>
<line>Now, &#383;o &#383;oone as the Court hurry is over, we will</line>
<line>Have an end of it: I&#8217;th meane time looke tenderly</line>
<line>To the two Pri&#383;oners. I can tell you they are princes.</line>
</speech>

<speech>
<speaker>Daug.</speaker>
<line>The&#383;e &#383;trewings are for their Chamber; tis pitty they</line>
<line>Are in pri&#383;on, and twer pitty they &#383;hould be out: I</line>    
<line>Doe thinke they have patience to make any adver&#383;ity</line>
<line>A&#383;ham&#8217;d; the pri&#383;on it &#383;elfe is proud of &#8216;em; and</line>
<line>They have all the world in their Chamber.</line>
</speech>

<speech>
<speaker>Iailor.</speaker>
<line>They are fam&#8217;d to be a paire of ab&#383;olute men.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>By my troth, I think Fame but &#383;tammers &#8216;em, they</line>
<line>Stand a greife above the reach of report.</line>    
</speech>

<speech>
<speaker>Iai.</speaker>
<line>I heard them reported in the Battaile, to be the only doers.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Nay mo&#383;t likely, for they are noble &#383;uffrers; I</line>    
<line>Mervaile how they would have lookd had they beene</line>
<line>Vi&#392;tors, that with &#383;uch a con&#383;tant Nobility, enforce</line>
<line>A freedome out of Bondage, making mi&#383;ery their</line>
<line>Mirth, and affli&#392;tion, a toy to je&#383;t at.</line>
</speech>
    
<speech>
<speaker>Iailor.</speaker>
<line>Doe they &#383;o?</line>
</speech>

<speech>
<speaker>Daug.</speaker>
<line>It &#383;eemes to me they have no more &#383;ence of their</line>
<line>Captivity, then I of ruling Athens: they eate</line>
<line>Well, looke merrily, di&#383;cour&#383;e of many things,</line>
<line>But nothing of their owne re&#383;traint, and di&#383;a&#383;ters:</line>
<line>Yet &#383;ometime a devided &#383;igh, martyrd as twer</line>
<line>I&#8217;th deliverance, will breake from one of them.</line>
<line>When the other pre&#383;ently gives it &#383;o &#383;weete a rebuke,</line>
<line>That I could wi&#383;h my &#383;elfe a Sigh to be &#383;o chid,</line>
<line>Or at lea&#383;t a Sigher to be comforted.</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>I never &#383;aw &#8216;em.</line>
</speech>

<speech>
<speaker>Iailor.</speaker>
<line>The Duke him&#383;elfe came privately in the night,</line>
<line><stagedir>Enter Palamon, and Arcite, above.</stagedir></line>
<line>And &#383;o did they, what the rea&#383;on of it is, I</line>
<line>Know not: Looke yonder they are; that&#8217;s</line>
<line><nameref>Arcite</nameref> lookes out.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>No Sir, no, that&#8217;s <nameref>Palamon</nameref>: <nameref>Arcite</nameref> is the</line>
<line>Lower of the twaine; you may perceive a part</line>
<line>Of him.</line>
</speech>

<speech>
<speaker>Iai.</speaker>
<line>Goe too, leave your pointing; they would not</line>
<line>Make us their obje&#392;t; out of their &#383;ight.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>It is a holliday to looke on them: Lord, the</line>
<line>Diffrence of men.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle id="scene2_2">Sc&#230;na 2.</scenetitle>
    
<stagedir>Enter Palamon, and Arcite in pri&#383;on.</stagedir>
    
<speech>
<speaker>Pal.</speaker>
<line>How doe you Noble Co&#383;en?</line>
</speech>

<speech>
<speaker>Arcite.</speaker>
<line>How doe you Sir?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Why &#383;trong inough to laugh at mi&#383;ery,</line>
<line>And beare the chance of warre yet, we are pri&#383;oners</line>
<line>I feare for ever Co&#383;en.</line>
</speech>

<speech>
<speaker>Arcite.</speaker>
<line>I beleeve it,</line>
<line>And to that de&#383;tiny have patiently</line>
<line>Laide up my houre to come.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Oh Co&#383;en <nameref>Arcite</nameref>,</line>
<line>Where is Thebs now? where is our noble Country?</line>
<line>Where are our friends, and kindreds? never more</line>
<line>Mu&#383;t we behold tho&#383;e comforts, never &#383;ee</line>
<line>The hardy youthes &#383;trive for the Games of honour</line>
<line>(Hung with the painted favours of their Ladies)</line>
<line>Like tall Ships under &#383;aile: then &#383;tart among&#8217;&#383;t &#8216;em</line>
<line>And as an Ea&#383;twind leave &#8216;em all behinde us,</line>
<line>Like lazy Clowdes, whil&#383;t <nameref>Palamon</nameref> and <nameref>Arcite</nameref>,</line>
<line>Even in the wagging of a wanton leg</line>
<line>Out-&#383;tript the peoples prai&#383;es, won the Garlands,</line>
<line>Ere they have time to wi&#383;h &#8216;em ours. O never</line>
<line>Shall we two exerci&#383;e, like Twyns of honour,</line>
<line>Our Armes againe, and feele our fyry hor&#383;es</line>
<line>Like proud Seas under us, our good Swords, now</line>
<line>(Better the red-eyd god of war nev&#8217;r were)</line>
<line>Bravi&#383;hd our &#383;ides, like age mu&#383;t run to ru&#383;t,</line>
<line>And decke the Temples of tho&#383;e gods that hate us,</line>
<line>The&#383;e hands &#383;hall never draw &#8216;em out like lightning</line>
<line>To bla&#383;t whole Armies more.</line>
</speech>

<speech>
<speaker>Arcite.</speaker>
<line>No <nameref>Palamon</nameref>,</line>
<line>Tho&#383;e hopes are Pri&#383;oners with us, here we are</line>
<line>And here the graces of our youthes mu&#383;t wither</line>
<line>Like a too-timely Spring; here age mu&#383;t finde us,</line>
<line>And which is heavie&#383;t (<nameref>Palamon</nameref>) unmarried,</line>
<line>The &#383;weete embraces of a loving wife</line>
<line>Loden with ki&#383;&#383;es, armd with thou&#383;and Cupids</line>
<line>Shall never cla&#383;pe our neckes, no i&#383;&#383;ue know us,</line>
<line>No figures of our &#383;elves &#383;hall we ev&#8217;r &#383;ee,</line>
<line>To glad our age, and like young Eagles teach &#8216;em</line>
<line>Boldly to gaze again&#383;t bright armes, and &#383;ay</line>
<line>Remember what your fathers were, and conquer.</line>
<line>The faire-eyd Maides, &#383;hall weepe our Bani&#383;hments,</line>
<line>And in their Songs, cur&#383;e ever-blinded fortune</line>
<line>Till &#383;hee for &#383;hame &#383;ee what a wrong &#383;he has done</line>
<line>To youth and nature; This is all our world;</line>
<line>We &#383;hall know nothing here but one another,</line>
<line>Heare nothing but the Clocke that tels our woes.</line>
<line>The Vine &#383;hall grow, but we &#383;hall never &#383;ee it:</line>
<line>Sommer &#383;hall come, and with her all delights;</line>
<line>But dead-cold winter mu&#383;t inhabite here &#383;till.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Tis too true <nameref>Arcite</nameref>. To our Theban houndes,</line>
<line>That &#383;hooke the aged Forre&#383;t with their ecchoes,</line>
<line>No more now mu&#383;t we halloa, no more &#383;hake</line>
<line>Our pointed Iavelyns, whil&#383;t the angry Swine</line>
<line>Flyes like a parthian quiver from our rages,</line>
<line>Strucke with our well-&#383;teeld Darts: All valiant u&#383;es,</line>
<line>(The foode, and nouri&#383;hment of noble mindes,)</line>
<line>In us two here &#383;hall peri&#383;h; we &#383;hall die</line>
<line>(Which is the cur&#383;e of honour) la&#383;tly,</line>
<line>Children of greife, and Ignorance.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Yet Co&#383;en,</line>
<line>Even from the bottom of the&#383;e mi&#383;eries</line>
<line>From all that fortune can infli&#392;t upon us,</line>
<line>I &#383;ee two comforts ry&#383;ing, two meere ble&#383;&#383;ings,</line>
<line>If the gods plea&#383;e, to hold here a brave patience,</line>
<line>And the enjoying of our greefes together.</line>
<line>Whil&#383;t <nameref>Palamon</nameref> is with me, let me peri&#383;h</line>
<line>If I thinke this our pri&#383;on.</line>
</speech>

<speech>
<speaker>Pala.</speaker>
<line>Certeinly,</line>
<line>Tis a maine goodnes Co&#383;en, that our fortunes</line>
<line>Were twyn&#8217;d together; tis mo&#383;t true, two &#383;oules</line>
<line>Put in two noble Bodies, let &#8216;em &#383;uffer</line>
<line>The gaule of hazard, &#383;o they grow together,</line>
<line>Will never &#383;incke, they mu&#383;t not, &#383;ay they could,</line>
<line>A willing man dies &#383;leeping, and all&#8217;s done.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Shall we make worthy u&#383;es of this place</line>
<line>That all men hate &#383;o much?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>How gentle Co&#383;en?</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Let&#8217;s thinke this pri&#383;on, holy &#383;an&#392;tuary,</line>
<line>To keepe us from corruption of wor&#383;e men,</line>
<line>We are young and yet de&#383;ire the waies of honour,</line>
<line>That liberty and common Conver&#383;ation</line>
<line>The poy&#383;on of pure &#383;pirits; might like women</line>
<line>Wooe us to wander from. What worthy ble&#383;&#383;ing</line>
<line>Can be but our Imaginations</line>
<line>May make it ours? And heere being thus together,</line>
<line>We are an endles mine to one another;</line>
<line>We are one anothers wife, ever begetting</line>
<line>New birthes of love; we are father, friends, acquaintance,</line>
<line>We are in one another, Families,</line>
<line>I am your heire, and you are mine: This place</line>
<line>Is our Inheritance: no hard Oppre&#383;&#383;our</line>
<line>Dare take this from us; here with a little patience</line>
<line>We &#383;hall live long, and loving: No &#383;urfeits &#383;eeke us:</line>
<line>The hand of war hurts none here, nor the Seas</line>
<line>Swallow their youth: were we at liberty,</line>
<line>A wife might part us lawfully, or bu&#383;ines,</line>
<line>Quarrels con&#383;ume us, Envy of ill men</line>
<line>Crave our acquaintance, I might &#383;icken Co&#383;en,</line>
<line>Where you &#383;hould never know it, and &#383;o peri&#383;h</line>
<line>Without your noble hand to clo&#383;e mine eies,</line>
<line>Or praiers to the gods; a thou&#383;and chaunces</line>
<line>Were we from hence, would &#383;eaver us.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>You have made me</line>
<line>(I thanke you Co&#383;en <nameref>Arcite</nameref>) almo&#383;t wanton</line>
<line>With my Captivity: what a mi&#383;ery</line>
<line>It is to live abroade? and every where:</line>
<line>Tis like a Bea&#383;t me thinkes: I finde the Court here,</line>
<line>I am &#383;ure a more content, and all tho&#383;e plea&#383;ures</line>
<line>That wooe the wils of men to vanity,</line>
<line>I &#383;ee through now, and am &#383;ufficient</line>
<line>To tell the world, tis but a gaudy &#383;haddow,</line>
<line>That old Time, as he pa&#383;&#383;es by takes with him,</line>
<line>What had we bin old in the Court of <nameref>Creon</nameref>,</line>
<line>Where &#383;in is Iu&#383;tice, lu&#383;t, and ignorance,</line>
<line>The vertues of the great ones: Co&#383;en <nameref>Arcite</nameref>,</line>
<line>Had not the loving gods found this place for us</line>
<line>We had died as they doe, ill old men, unwept,</line>
<line>And had their Epitaphes, the peoples Cur&#383;es,</line>
<line>Shall I &#383;ay more?</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>I would heare you &#383;till.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Ye &#383;hall.</line>
<line>Is there record of any two that lov&#8217;d</line>
<line>Better then we doe <nameref>Arcite</nameref>?</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Sure there cannot.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>I doe not thinke it po&#383;&#383;ible our friend&#383;hip</line>
<line>Should ever leave us.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Till our deathes it cannot</line>
<line><stagedir>Enter Emilia and her woman.</stagedir></line>
<line>And after death our &#383;pirits &#383;hall be led</line>
<line>To tho&#383;e that love eternally. Speake on Sir.</line>
<line>This garden has a world of plea&#383;ures in&#8217;t.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>What Flowre is this?</line>
</speech>

<speech>
<speaker>Wom.</speaker>
<line>Tis calld Narci&#383;&#383;us Madam.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>That was a faire Boy certaine, but a foole,</line>
<line>To love him&#383;elfe, were there not maides enough?</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Pray forward.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Yes.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Or were they all hard hearted?</line>
</speech>

<speech>
<speaker>Wom.</speaker>
<line>They could not be to one &#383;o faire.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Thou would&#383;t not.</line>
</speech>

<speech>
<speaker>Wom.</speaker>
<line>I thinke I &#383;hould not, Madam.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>That&#8217;s a good wench:</line>
<line>But take heede to your kindnes though.</line>
</speech>

<speech>
<speaker>Wom.</speaker>
<line>Why Madam?</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Men are mad things.</line>
</speech>

<speech>
<speaker>Arcite.</speaker>
<line>Will ye goe forward Co&#383;en?</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Can&#383;t not thou work &#383;uch flowers in &#383;ilke wench?</line>
</speech>

<speech>
<speaker>Wom.</speaker>
<line>Yes.</line>
</speech>

<speech>
<speaker>Emil.</speaker>    
<line>Ile have a gowne full of &#8216;em and of the&#383;e,</line>
<line>This is pretty colour, wilt not doe</line>
<line>Rarely upon a Skirt wench?</line>
</speech>

<speech>
<speaker>Wom.</speaker>
<line>Deinty Madam.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Co&#383;en, Co&#383;en, how doe you Sir? Why <nameref>Palamon</nameref>?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Never till now I was in pri&#383;on <nameref>Arcite</nameref>.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Why whats the matter Man?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Behold, and wonder.</line>
<line>By heaven &#383;hee is a Godde&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Arcite.</speaker>
<line>Ha.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Doe reverence.</line>
<line>She is a Godde&#383;&#383;e <nameref>Arcite</nameref>.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Of all Flowres,</line>
<line>Me thinkes a Ro&#383;e is be&#383;t.</line>
</speech>

<speech>
<speaker>Wom.</speaker>
<line>Why gentle Madam?</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>It is the very Embleme of a Maide.</line>
<line>For when the we&#383;t wind courts her gently</line>
<line>How mode&#383;tly &#383;he blowes, and paints the Sun,</line>
<line>With her cha&#383;te blu&#383;hes? When the North comes neere her,</line>
<line>Rude and impatient, then, like Cha&#383;tity</line>    
<line>Shee lockes her beauties in her bud againe,</line>
<line>And leaves him to ba&#383;e briers.</line>
</speech>

<speech>
<speaker>Wom.</speaker>
<line>Yet good Madam,</line>
<line>Sometimes her mode&#383;ty will blow &#383;o far</line>
<line>She fals for&#8217;t: a Mayde</line>
<line>If &#383;hee have any honour, would be loth</line>
<line>To take example by her.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Thou art wanton.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>She is wondrous faire.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>She is all the beauty extant.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>The Sun grows high, lets walk in, keep the&#383;e flowers,</line>
<line>Weele &#383;ee how neere Art can come neere their colours;</line>    
<line>I am wondrous merry hearted, I could laugh now.</line>
</speech>

<speech>
<speaker>Wom.</speaker>
<line>I could lie downe I am &#383;ure.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>And take one with you?</line>
</speech>

<speech>
<speaker>Wom.</speaker>
<line>That&#8217;s as we bargaine Madam,</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Well, agree then.</line>
</speech>
    
<stagedir>Exeunt Emilia and woman.</stagedir>

<speech>
<speaker>Pal.</speaker>
<line>What thinke you of this beauty?</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Tis a rare one.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Is&#8217;t but a rare one?</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Yes a matchles beauty.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Might not a man well lo&#383;e him&#383;elfe and love her?</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>I cannot tell what you have done, I have,</line>
<line>Be&#383;hrew mine eyes for&#8217;t, now I feele my Shackles.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>You love her then?</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Who would not?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>And de&#383;ire her?</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Before my liberty.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>I &#383;aw her fir&#383;t.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>That&#8217;s nothing</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>But it &#383;hall be.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>I &#383;aw her too.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Yes, but you mu&#383;t not love her.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>I will not as you doe; to wor&#383;hip her;</line>
<line>As &#383;he is heavenly, and a ble&#383;&#383;ed Goddes;</line>
<line>(I love her as a woman, to enjoy her)</line>
<line>So both may love.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>You &#383;hall not love at all.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Not love at all.</line>
<line>Who &#383;hall deny me?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>I that fir&#383;t saw her; I that tooke po&#383;&#383;e&#383;&#383;ion</line>
<line>Fir&#383;t with mine eye of all tho&#383;e beauties</line>
<line>In her reveald to mankinde: if thou lou&#8217;&#383;t her,</line>
<line>Or entertain&#8217;&#383;t a hope to bla&#383;t my wi&#383;hes,</line>
<line>Thou art a Traytour <nameref>Arcite</nameref> and a fellow</line>
<line>Fal&#383;e as thy Title to her: friend&#383;hip, blood</line>
<line>And all the tyes betweene us I di&#383;claime</line>
<line>If thou once thinke upon her.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Yes I love her,</line>
<line>And if the lives of all my name lay on it,</line>
<line>I mu&#383;t doe &#383;o, I love her with my &#383;oule,</line>
<line>If that will lo&#383;e ye, farewell <nameref>Palamon</nameref>,</line>
<line>I &#383;ay againe, I love, and in loving her maintaine</line>
<line>I am as worthy, and as free a lover</line>
<line>And have as ju&#383;t a title to her beauty</line>
<line>As any <nameref>Palamon</nameref> or any living</line>
<line>That is a mans Sonne.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Have I cald thee friend?</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Yes, and have found me &#383;o; why are you mov&#8217;d thus?</line>
<line>Let me deale coldly with you, am not I</line>    
<line>Part of your blood, part of your &#383;oule? you have told me</line>
<line>That I was <nameref>Palamon</nameref>, and you were <nameref>Arcite</nameref>.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Yes.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Am not I liable to tho&#383;e affe&#392;tions,</line>
<line>Tho&#383;e joyes, greifes, angers, feares, my friend &#383;hall &#383;uffer?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Ye may be.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Why then would you deale &#383;o cunningly,</line>
<line>So &#383;trangely, &#383;o vnlike a noble kine&#383;man</line>
<line>To love alone? &#383;peake truely, doe you thinke me</line>
<line>Vnworthy of her &#383;ight?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>No but unju&#383;t,</line>
<line>If thou pur&#383;ue that &#383;ight.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Becau&#383;e an other</line>
<line>Fir&#383;t &#383;ees the Enemy, &#383;hall I &#383;tand &#383;till</line>
<line>And let mine honour downe, and never charge?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Yes, if he be but one.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>But &#383;ay that one</line>
<line>Had rather combat me?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Let that one &#383;ay &#383;o,</line>
<line>And u&#383;e thy freedome; els if thou pur&#383;ue&#383;t her,</line>
<line>Be as that cur&#383;ed man that hates his Country,</line>
<line>A branded villaine.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>You are mad.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>I mu&#383;t be.</line>
<line>Till thou art worthy, <nameref>Arcite</nameref>, it concernes me,</line>
<line>And in this madnes, if I hazard thee</line>
<line>And take thy life, I deale but truely.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Fie Sir.</line>
<line>You play the Childe extreamely: I will love her,</line>
<line>I mu&#383;t, I ought to doe &#383;o, and I dare,</line>
<line>And all this ju&#383;tly.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>O that now, that now</line>
<line>Thy fal&#383;e-&#383;elfe and thy friend, had but this fortune</line>
<line>To be one howre at liberty, and gra&#383;pe</line>
<line>Our good Swords in our hands, I would quickly teach thee</line>
<line>What tw&#8217;er to filch affe&#392;tion from another:</line>    
<line>Thou art ba&#383;er in it then a Cutpur&#383;e;</line>
<line>Put but thy head out of this window more,</line>
<line>And as I have a &#383;oule, Ile naile thy life too&#8217;t.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Thou dar&#8217;&#383;t not foole, thou can&#383;t not, thou art feeble.</line>
<line>Put my head out? Ile throw my Body out,</line>    
<line>And leape the garden, when I &#383;ee her next</line>
<line><stagedir>Enter Keeper.</stagedir></line>
<line>And pitch between her armes to anger thee.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>No more; the keeper&#8217;s comming; I &#383;hall live</line>
<line>To knocke thy braines out with my Shackles.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Doe.</line>
</speech>

<speech>
<speaker>Keeper.</speaker>
<line>By your leave Gentlemen.</line>
</speech>

<speech>
<speaker>Pala.</speaker>
<line>Now hone&#383;t keeper?</line>
</speech>

<speech>
<speaker>Keeper.</speaker>
<line>Lord <nameref>Arcite</nameref>, you mu&#383;t pre&#383;ently to&#8217;th Duke;</line>
<line>The cau&#383;e I know not yet.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>I am ready keeper.</line>
</speech>

<speech>
<speaker>Keeper.</speaker>
<line>Prince <nameref>Palamon</nameref>, I mu&#383;t awhile bereave you</line>
<line>Of your faire Co&#383;ens Company.</line>
</speech>

<stagedir>Exeunt Arcite, and Keeper.</stagedir>

<speech>
<speaker>Pal.</speaker>
<line>And me too,</line>
<line>Even when you plea&#383;e of life; why is he &#383;ent for?</line>
<line>It may be he &#383;hall marry her, he&#8217;s goodly,</line>
<line>And like enough the Duke hath taken notice</line>
<line>Both of his blood and body: But his fal&#383;ehood,</line>
<line>Why &#383;hould a friend be treacherous? If that</line>
<line>Get him a wife &#383;o noble, and &#383;o faire;</line>
<line>Let hone&#383;t men ne&#8217;re love againe. Once more</line>
<line>I would but &#383;ee this faire One: Ble&#383;&#383;ed Garden,</line>
<line>And fruite, and flowers more ble&#383;&#383;ed that &#383;till blo&#383;&#383;om</line>
<line>As her bright eies &#383;hine on ye. would I were</line>
<line>For all the fortune of my life hereafter</line>
<line>Yon little Tree, yon blooming Apricocke;</line>
<line>How I would &#383;pread, and fling my wanton armes</line>
<line>In at her window; I would bring her fruite</line>
<line>Fit for the Gods to feed on: youth and plea&#383;ure</line>
<line>Still as &#383;he ta&#383;ted &#383;hould be doubled on her,</line>
<line>And if &#383;he be not heavenly I would make her</line>
<line>So neere the Gods in nature, they &#383;hould feare her.</line>
<line><stagedir>Enter Keeper.</stagedir></line>
<line>And then I am &#383;ure &#383;he would love me: how now keeper</line>
<line>Wher&#8217;s <nameref>Arcite</nameref>,</line>    
</speech>
        
<speech>
<speaker>Keeper.</speaker>
<line>Bani&#383;hd: Prince <nameref>Pirithous</nameref></line>
<line>Obtained his liberty; but never more</line>
<line>Vpon his oth and life mu&#383;t he &#383;et foote</line>
<line>Vpon this Kingdome.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Hees a ble&#383;&#383;ed man,</line>
<line>He &#383;hall &#383;ee Thebs againe, and call to Armes</line>
<line>The bold yong men, that when he bids &#8216;em charge,</line>
<line>Fall on like fire: <nameref>Arcite</nameref> &#383;hall have a Fortune,</line>
<line>If he dare make him&#383;elfe a worthy Lover,</line>
<line>Yet in the Feild to &#383;trike a battle for her;</line>
<line>And if he lo&#383;e her then, he&#8217;s a cold Coward;</line>
<line>How bravely may he beare him&#383;elfe to win her</line>
<line>If he be noble <nameref>Arcite</nameref>; thou&#383;and waies.</line>
<line>Were I at liberty, I would doe things</line>
<line>Of &#383;uch a vertuous greatnes, that this Lady,</line>
<line>This blu&#383;hing virgine &#383;hould take manhood to her</line>
<line>And &#383;eeke to ravi&#383;h me.</line>
</speech>

<speech>
<speaker>Keeper,</speaker>
<line>My Lord for you</line>
<line>I have this charge too.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>To di&#383;charge my life.</line>
</speech>

<speech>
<speaker>Keep.</speaker>
<line>No, but from this place to remoove your Lord&#383;hip,</line>
<line>The windowes are too open.</line>
</speech>
    
<speech>
<speaker>Pal.</speaker>
<line>Devils take &#8216;em</line>
<line>That are &#383;o envious to me; pre&#8217;thee kill me.</line>
</speech>

<speech>
<speaker>Keep.</speaker>
<line>And hang for&#8217;t afterward.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>By this good light</line>
<line>Had I a &#383;word I would kill thee.</line>
</speech>

<speech>
<speaker>Keep,</speaker>
<line>Why my Lord?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Thou bring&#383;t &#383;uch pelting &#383;curuy news continually</line>
<line>Thou art not worthy life, I will not goe.</line>
</speech>    

<speech>
<speaker>Keep.</speaker>
<line>Indeede you mu&#383;t my Lord.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>May I &#383;ee the garden?</line>
</speech>

<speech>
<speaker>Keep.</speaker>
<line>Noe.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Then I am re&#383;olud, I will not goe.</line>
</speech>

<speech>
<speaker>Keep.</speaker>    
<line>I mu&#383;t con&#383;traine you then: and for you are dangerous</line>
<line>Ile clap more yrons on you.</line>
</speech>
    
<speech>
<speaker>Pal.</speaker>
<line>Doe good keeper.</line>
<line>Ile &#383;hake &#8216;em &#383;o, ye &#383;hall not &#383;leepe,</line>
<line>Ile make ye a new Morri&#383;&#383;e, mu&#383;t I goe?</line>    
</speech>

<speech>
<speaker>Keep.</speaker>
<line>There is no remedy.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Farewell kinde window.</line>
<line>May rude winde never hurt thee. O my Lady</line>
<line>If ever thou ha&#383;t felt what &#383;orrow was,</line>
<line>Dreame how I &#383;uffer. Come; now bury me.</line>
</speech> 

<stagedir>Exeunt Palamon, and Keeper.</stagedir>

</scene>

<scene>
<scenetitle id="scene2_3">Sc&#230;na 3.</scenetitle>
    
<stagedir>Enter Arcite.</stagedir>

<speech>
<speaker>Arcite.</speaker>
<line>Bani&#383;hd the kingdome? tis a benefit,</line>
<line>A mercy I mu&#383;t thanke &#8216;em for, but bani&#383;hd</line>
<line>The free enjoying of that face I die for,</line>
<line>Oh twas a &#383;tuddied puni&#383;hment, a death</line>
<line>Beyond Imagination: Such a vengeance</line>
<line>That were I old and wicked, all my &#383;ins</line>
<line>Could never plucke upon me. <nameref>Palamon</nameref>;</line>
<line>Thou ha&#8217;&#383;t the Start now, thou &#383;halt &#383;tay and &#383;ee</line>
<line>Her bright eyes breake each morning gain&#383;t thy window,</line>
<line>And let in life to thee; thou &#383;halt feede</line>
<line>Vpon the &#383;weetenes of a noble beauty,</line>
<line>That nature nev&#8217;r exceeded, nor nev&#8217;r &#383;hall:</line>
<line>Good gods? what happines has <nameref>Palamon</nameref>?</line>
<line>Twenty to one, hee&#8217;le come to &#383;peake to her,</line>
<line>And if &#383;he be as gentle, as &#383;he&#8217;s faire,</line>
<line>I know &#383;he&#8217;s his, he has a Tongue will tame</line>
<line>Tempe&#383;ts, and make the wild Rockes wanton. Come what can come</line>
<line>The wor&#383;t is death; I will not leave the Kingdome,</line>
<line>I know mine owne, is but a heape of ruins,</line>
<line>And no redre&#383;&#383;e there, if I goe, he has her.</line>
<line>I am re&#383;olu&#8217;d an other &#383;hape &#383;hall make me,</line>
<line>Or end my fortunes. Either way, I am happy:</line>
<line>Ile &#383;ee her, and be neere her, or no more.</line>
</speech>  

<stagedir>Enter. 4 Country people, &#38; one with a Garlon before them.</stagedir>

<speech>
<speaker>1,</speaker>
<line>My Ma&#383;ters, ile be there that&#8217;s certaine.</line>
</speech>
    
<speech>
<speaker>2.</speaker>
<line>And Ile be there.</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>And I.</line>
</speech>

<speech>
<speaker>4.</speaker>
<line>Why then have with ye Boyes; Tis but a chiding,</line>
<line>Let the plough play to day, ile tick&#8217;lt out</line>
<line>Of the Iades tailes to morrow.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>I am &#383;ure</line>
<line>To have my wife as jealous as a Turkey:</line>
<line>But that&#8217;s all one, ile goe through, let her mumble.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Clap her aboard to morrow night, and &#383;toa her,</line>
<line>And all&#8217;s made up againe.</line>
</speech>

<speech>
<speaker>3.</speaker>
<line> I, doe but put a feskue in her fi&#383;t, and you &#383;hall &#383;ee her</line>
<line>Take a new le&#383;&#383;on out, and be a good wench.</line>
<line>Doe we all hold, again&#383;t the Maying?</line>
</speech>

<speech>
<speaker>4.</speaker>
<line>Hold? what &#383;hould aile us?</line>
</speech>

<speech>
<speaker>3.</speaker>
<line><nameref>Arcas</nameref> will be there.</line>
</speech>
    
<speech>
<speaker>2.</speaker>
<line>And <nameref>Sennois</nameref>.</line>
<line>And <nameref>Rycas</nameref>, and 3. better lads nev&#8217;r dancd under the green Tree,</line>
<line>And yet know what wenches: ha?</line>    
<line>But will the dainty Domine, the Schoolema&#383;ter keep touch</line>
<line>Doe you thinke: for he do&#8217;s all ye know.</line>
</speech>
        
<speech>
<speaker>3.</speaker>
<line>Hee&#8217;l eate a hornebooke ere he faile: goe too, the mat-</line>
<line>ter&#8217;s too farre driven betweene him, and the Tanners daugh-</line>
<line>ter, to let &#383;lip now, and &#383;he mu&#383;t &#383;ee the Duke, and &#383;he mu&#383;t</line>
<line>daunce too.</line>
</speech>
    
<speech>
<speaker>4.</speaker>
<line>Shall we be lu&#383;ty.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>All the Boyes in Athens blow wind i&#8217;th breech on&#8217;s,</line>
<line>and heere ile be and there ile be, for our Towne, and here</line>
<line>againe, and there againe: ha, Boyes, heigh for the wea-</line>
<line>vers.</line>    
</speech>

<speech>
<speaker>1.</speaker>
<line>This mu&#383;t be done i&#8217;th woods.</line>
</speech>
        
<speech>
<speaker>4.</speaker>
<line>O pardon me.</line>
</speech>

<speech>
<speaker>2.</speaker>    
<line>By any meanes our thing of learning &#383;ees &#383;o; where he</line>
<line>him&#383;elfe will edifie the Duke mo&#383;t pailou&#383;ly in our behalfes:</line>
<line>hees excellent i&#8217;th woods, bring him to&#8217;th plaines, his lear-</line>    
<line>ning makes no cry.</line>
</speech>    
    
<speech>
<speaker>3.</speaker>
<line>Weele &#383;ee the &#383;ports, then every man to&#8217;s Tackle: and</line>
<line>Sweete Companions lets rehear&#383;e by any meanes before</line>
<line>The Ladies &#383;ee us, and doe &#383;weetly, and God knows what</line>
<line>May come on&#8217;t.</line>
</speech>

<speech>
<speaker>4.</speaker>
<line>Content; the &#383;ports once ended, wee&#8217;l performe. Away</line>
<line>Boyes and hold.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>By your leaves hone&#383;t friends: pray you whither</line>
<line>goe you.</line>
</speech>
    
<speech>
<speaker>4.</speaker>
<line>Whither? why, what a que&#383;tion&#8217;s that?</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Yes, tis a que&#383;tion, to me that know not.</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>To the <italic>Games</italic> my Friend.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Where were you bred you know it not?</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Not farre Sir,</line>
<line>Are there such <italic>Games</italic> to day?</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Yes marry are there:</line>
<line>And &#383;uch as you neuer &#383;aw; The <nameref>Duke</nameref> him&#383;elfe</line>
<line>Will be in per&#383;on there.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>What pa&#383;times are they?</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Wra&#383;tling, and Running; Tis a pretty Fellow.</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>Thou wilt not goe along.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Not yet Sir.</line>
</speech>

<speech>
<speaker>4.</speaker>
<line>Well Sir</line>
<line>Take your owne time, come Boyes</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>My minde mi&#383;gives me</line>
<line>This fellow has a veng&#8217;ance tricke o&#8217;th hip,</line>
<line>Marke how his Bodi&#8217;s made for&#8217;t</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Ile be hangd though</line>
<line>If he dare venture, hang him plumb porredge,</line>
<line>He wra&#383;tle? he ro&#383;t eggs. Come lets be gone Lads.</line>    
</speech>

<stagedir>Exeunt 4.</stagedir>
    
<speech>
<speaker>Arc.</speaker>
<line>This is an offerd oportunity</line>    
<line>I dur&#383;t not wi&#383;h for. Well, I could have wre&#383;tled,</line>
<line>The be&#383;t men calld it excellent, and run</line>
<line>Swifter, then winde upon a feild of Corne</line>
<line>(Curling the wealthy eares) never flew: Ile venture,</line>
<line>And in &#383;ome poore di&#383;guize be there, who knowes</line>
<line>Whether my browes may not be girt with garlands?</line>
<line>And happines preferre me to a place,</line>
<line>Where I may ever dwell in &#383;ight of her.</line>
</speech>

<stagedir>Exit Arcite,</stagedir>
</scene>

<scene>
<scenetitle id="scene2_4">Sc&#230;na 4.</scenetitle>

<stagedir>Enter Iailors Daughter alone.</stagedir>
    
<speech>
<speaker>Daugh.</speaker>
<line>Why &#383;hould I love this Gentleman? Tis odds</line>
<line>He never will affe&#392;t me; I am ba&#383;e,</line>    
<line>My Father the meane Keeper of his Pri&#383;on,</line>
<line>And he a prince; To marry him is hopele&#383;&#383;e;</line>
<line>To be his whore, is witles; Out upon&#8217;t;</line>
<line>What pu&#383;hes are we wenches driven to</line>
<line>When fifteene once has found us? Fir&#383;t I &#383;aw him,</line>
<line>I (&#383;eeing) thought he was a goodly man;</line>
<line>He has as much to plea&#383;e a woman in him,</line>
<line>(If he plea&#383;e to be&#383;tow it &#383;o) as ever</line>
<line>The&#383;e eyes yet lookt on; Next, I pittied him,</line>
<line>And &#383;o would any young wench o&#8217; my Con&#383;cience</line>
<line>That ever dream&#8217;d, or vow&#8217;d her Maydenhead</line>
<line>To a yong han&#383;om Man; Then I lov&#8217;d him,</line>
<line>(Extreamely lov&#8217;d him) infinitely lov&#8217;d him;</line>
<line>And yet he had a Co&#383;en, faire as he too.</line>
<line>But in my heart was <nameref>Palamon</nameref>, and there</line>
<line>Lord, what a coyle he keepes? To heare him</line>
<line>Sing in an evening, what a heaven it is?</line>
<line>And yet his Songs are &#383;ad ones; Fairer &#383;poken,</line>
<line>Was never Gentleman. When I come in</line>
<line>To bring him water in a morning, fir&#383;t</line>
<line>He bowes his noble body, then &#383;alutes me, thus:</line>
<line>Faire, gentle Mayde, good morrow, may thy goodnes,</line>
<line>Get thee a happy husband; Once he ki&#383;t me,</line>
<line>I lov&#8217;d my lips the better ten daies after,</line>
<line>Would he would doe &#383;o ev&#8217;ry day; He greives much,</line>
<line>And me as much to &#383;ee his mi&#383;ery.</line>
<line>What &#383;hould I doe, to make him know I love him,</line>
<line>For I would faine enjoy him? Say I ventur&#8217;d</line>
<line>To &#383;et him free? what &#383;aies the law then? Thus much</line>
<line>For Law, or kindred: I will doe it,</line>
<line>And this night, or to morrow he &#383;hall love me.</line>
</speech>

<stagedir>Exit.</stagedir>
</scene>

<scene>
<scenetitle id="scene2_5">Sc&#230;na 5.</scenetitle>
    
<stagedir>Enter The&#383;eus, Hipolita, Pirithous, Emilia: Arcite with a Garland, &#38;c.</stagedir>

<leftmarg>
<stagedir>This &#383;hort flori&#383;h of Cornets and Showtes within.</stagedir>
</leftmarg>

<speech>
<speaker>The&#383;.</speaker>
<line>You have done worthily; I have not &#383;eene</line>
<line>Since <nameref>Hercules</nameref>, a man of tougher &#383;ynewes;</line>
<line>What ere you are, you run the be&#383;t, and wra&#383;tle,</line>
<line>That the&#383;e times can allow.</line>
</speech>

<speech>
<speaker>Arcite.</speaker>
<line>I am proud to plea&#383;e you.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>What Countrie bred you?</line>
</speech>

<speech>
<speaker>Arcite.</speaker>
<line>This; but far off, Prince.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Are you a Gentleman?</line>
</speech>

<speech>
<speaker>Arcite.</speaker>
<line>My father &#383;aid &#383;o;</line>
<line>And to tho&#383;e gentle u&#383;es gave me life.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Are you his heire?</line>
</speech>

<speech>
<speaker>Arcite.</speaker>
<line>His yonge&#383;t Sir.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Your Father</line>
<line>Sure is a happy Sire then: what prooves you?</line>
</speech>

<speech>
<speaker>Arcite.</speaker>
<line>A little of all noble Quallities:</line>
<line>I could have kept a Hawke, and well have holloa&#8217;d</line>
<line>To a deepe crie of Dogges; I dare not prai&#383;e</line>
<line>My feat in hor&#383;eman&#383;hip; yet they that knew me</line>
<line>Would &#383;ay it was my be&#383;t peece: la&#383;t, and greate&#383;t,</line>
<line>I would be thought a Souldier.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>You are perfe&#392;t.</line>
</speech>
    
<speech>
<speaker>Pirith.</speaker>
<line>Vpon my &#383;oule, a proper man.</line>
</speech>

<speech>
<speaker>Emilia.</speaker>
<line>He is &#383;o.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>How doe you like him Ladie?</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>I admire him,</line>
<line>I have not &#383;eene &#383;o yong a man, &#383;o noble</line>
<line>(If he &#383;ay true,) of his &#383;ort.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Beleeve,</line>
<line>His mother was a wondrous hand&#383;ome woman,</line>
<line>His face me thinkes, goes that way.</line>
</speech>

<speech>
<speaker>Hyp.</speaker>
<line>But his Body</line>
<line>And firie minde, illu&#383;trate a brave Father.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Marke how his vertue, like a hidden Sun</line>
<line>Breakes through his ba&#383;er garments.</line>
</speech>

<speech>
<speaker>Hyp.</speaker>
<line>Hee&#8217;s well got &#383;ure.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>What made you &#383;eeke this place Sir?</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Noble <nameref>The&#383;eus</nameref>.</line>
<line>To purcha&#383;e name, and doe my able&#383;t &#383;ervice</line>
<line>To &#383;uch a well-found wonder, as thy worth,</line>
<line>For onely in thy Court, of all the world</line>
<line>dwells faire-eyd honor.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>All his words are worthy.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Sir, we are much endebted to your travell,</line>
<line>Nor &#383;hall you loo&#383;e your wi&#383;h: <nameref>Perithous</nameref></line>
<line>Di&#383;po&#383;e of this faire Gentleman.</line>
</speech>

<speech>
<speaker>Perith.</speaker>
<line>Thankes <nameref>The&#383;eus</nameref>.</line>
<line>What ere you are y&#8217;ar mine, and I &#383;hall give you</line>
<line>To a mo&#383;t noble &#383;ervice, to this Lady,</line>
<line>This bright yong Virgin; pray ob&#383;erve her goodne&#383;&#383;e;</line>
<line>You have honourd hir faire birth-day, with your vertues,</line>
<line>And as your due y&#8217;ar hirs: ki&#383;&#383;e her faire hand Sir.</line>    
</speech>
    
<speech>
<speaker>Arc.</speaker>
<line>Sir, y&#8217;ar a noble Giver: deare&#383;t Bewtie,</line>
<line>Thus let me &#383;eale my vowd faith: when your Servant</line>
<line>(Your mo&#383;t unworthie Creature) but offends you,</line>
<line>Command him die, he &#383;hall.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>That were too cruell.</line>
<line>If you de&#383;erve well Sir; I &#383;hall &#383;oone &#383;ee&#8217;t:</line>
<line>Y&#8217;ar mine, aud &#383;omewhat better than your rancke Ile u&#383;e you.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Ile &#383;ee you furni&#383;h&#8217;d, and becau&#383;e you &#383;ay</line>    
<line>You are a hor&#383;eman, I mu&#383;t needs intreat you</line>
<line>This after noone to ride, but tis a rough one.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>I like him better (Prince) I &#383;hall not then</line>
<line>Freeze in my Saddle.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Sweet, you mu&#383;t be readie,</line>
<line>And you <nameref>Emilia</nameref>, and you (Friend) and all</line>
<line>To morrow by the Sun, to doe ob&#383;ervance</line>
<line>To flowry May, in <nameref>Dians</nameref> wood: waite well Sir</line>
<line>Vpon your Mi&#383;tris: <nameref>Emely</nameref>, I hope</line>
<line>He &#383;hall not goe a foote.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>That were a &#383;hame Sir,</line>
<line>While I have hor&#383;es: take your choice, and what</line>
<line>You want at any time, let me but know it;</line>
<line>If you &#383;erve faithfully, I dare a&#383;&#383;ure you</line>
<line>You&#8217;l finde a loving Mi&#383;tris.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>If I doe not,</line>
<line>Let me finde that my Father ever hated,</line>
<line>Di&#383;grace, and blowes.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Go leade the way; you have won it:</line>
<line>It &#383;hall be &#383;o; you &#383;hall receave all dues</line>
<line>Fit for the honour you have won; Twer wrong el&#383;e,</line>
<line>Si&#383;ter, be&#383;hrew my heart, you have a Servant,</line>
<line>That if I were a woman, would be Ma&#383;ter,</line>
<line>But you are wi&#383;e.</line>
</speech>

<stagedir>Flori&#383;h.</stagedir>

<speech>
<speaker>Emil.</speaker>
<line> I hope too wi&#383;e for that Sir.</line>
</speech>

<stagedir>Exeunt omnes.</stagedir>
</scene>

<scene>
<scenetitle id="scene2_6">Sc&#230;na 6.</scenetitle>

<stagedir>Enter Iaylors Daughter alone.</stagedir>
    
<speech>
<speaker>Daughter.</speaker>
<line>Let all the Dukes, and all the divells rore,</line>
<line>He is at liberty: I have venturd for him,</line>
<line>And out I have brought him to a little wood</line>
<line>A mile hence, I have &#383;ent him, where a Cedar</line>
<line>Higher than all the re&#383;t, &#383;preads like a plane</line>
<line>Fa&#383;t by a Brooke, and there he &#383;hall keepe clo&#383;e,</line>
<line>Till I provide him Fyles, and foode, for yet</line>
<line>His yron bracelets are not off. O Love</line>
<line>What a &#383;tout hearted child thou art! My Father</line>
<line>Dur&#383;t better have indur&#8217;d cold yron, than done it:</line>
<line>I love him, beyond love, and beyond rea&#383;on,</line>
<line>Or wit, or &#383;afetie: I have made him know it</line>
<line>I care not, I am de&#383;perate, If the law</line>
<line>Finde me, and then condemne me for&#8217;t; &#383;ome wenches,</line>
<line>Some hone&#383;t harted Maides, will &#383;ing my Dirge.</line>
<line>And tell to memory, my death was noble,</line>
<line>Dying almo&#383;t a Martyr: That way he takes,</line>
<line>I purpo&#383;e is my way too: Sure he cannot</line>
<line>Be &#383;o unmanly, as to leave me here,</line>
<line>If he doe, Maides will not &#383;o ea&#383;ily</line>
<line>Tru&#383;t men againe: And yet he has not thank&#8217;d me</line>
<line>For what I have done: no not &#383;o much as ki&#383;t me,</line>
<line>And that (me thinkes) is not &#383;o well; nor &#383;carcely</line>
<line>Could I per&#383;wade him to become a Freeman,</line>
<line>He made &#383;uch &#383;cruples of the wrong he did</line>
<line>To me, and to my Father. Yet I hope</line>
<line>When he con&#383;iders more, this love of mine</line>
<line>Will take more root within him: Let him doe</line>
<line>What he will with me, &#383;o he u&#383;e me kindly,</line>
<line>For u&#383;e me &#383;o he &#383;hall, or ile proclaime him</line>
<line>And to his face, no-man: Ile pre&#383;ently</line>
<line>Provide him nece&#383;&#383;aries, and packe my cloathes up,</line>
<line>And where there is a path of ground Ile venture</line>
<line>So hee be with me; By him, like a &#383;hadow</line>
<line>Ile ever dwell; within this houre the whoobub</line>
<line>Will be all ore the pri&#383;on: I am then</line>
<line>Ki&#383;&#383;ing the man they looke for: farewell Father;</line>
<line>Get many more &#383;uch pri&#383;oners, and &#383;uch daughters,</line>
<line>And &#383;hortly you may keepe your &#383;elfe. Now to him.</line>
</speech>

<rightmarg>
<stagedir>Cornets in &#383;undry places. Noi&#383;e and hallowing as people a Maying.</stagedir>
</rightmarg>

</scene>  
</act>

<act>
<acttitle id="scene3_1">A&#392;tus Tertius.</acttitle>
    
<scene>

<scenetitle id="scene3_1">Sc&#230;na I.</scenetitle>

<stagedir>Enter Arcite alone.</stagedir>
    
<speech>
<speaker>Arcite.</speaker>
<line>The Duke has lo&#383;t Hypolita; each tooke</line>
<line>A &#383;everall land. This is a &#383;olemne Right</line>
<line>They owe bloomd May, and the <nameref>Athenians</nameref> pay it</line>
<line>To&#8217;th heart of Ceremony: O Queene <nameref>Emilia</nameref></line>
<line>Fre&#383;her then May, &#383;weeter</line>
<line>Then hir gold Buttons on the bowes, or all</line>
<line>Th&#8217; enamelld knackes o&#8217;th Meade, or garden, yea</line>
<line>(We challenge too) the bancke of any Nymph</line>
<line>That makes the &#383;treame &#383;eeme flowers; thou o Iewell</line>
<line>O&#8217;th wood, o&#8217;th world, ha&#383;t likewi&#383;e ble&#383;t a pace</line>
<line>With thy &#383;ole pre&#383;ence, in thy rumination</line>
<line>That I poore man might eft&#383;oones come betweene</line>
<line>And chop on &#383;ome cold thought, thrice ble&#383;&#383;ed chance</line>
<line>To drop on &#383;uch a Mi&#383;tris, expe&#392;tation</line>
<line>mo&#383;t giltle&#383;&#383;e on&#8217;t: tell me O Lady Fortune</line>
<line>(Next after <nameref>Emely</nameref> my Soveraigne) how far</line>
<line>I may be prowd. She takes &#383;trong note of me,</line>
<line>Hath made me neere her; and this beuteous Morne</line>
<line>(The prim&#8217;&#383;t of all the yeare) pre&#383;ents me with</line>
<line>A brace of hor&#383;es, two &#383;uch Steeds might well</line>
<line>Be by a paire of Kings backt, in a Field</line>
<line>That their crownes titles tride: Alas, alas</line>
<line>Poore Co&#383;en <nameref>Palamon</nameref>, poore pri&#383;oner, thou</line>
<line>So little dream&#8217;&#383;t upon my fortune, that</line>
<line>Thou think&#383;t thy &#383;elfe, the happier thing, to be</line>
<line>So neare <nameref>Emilia</nameref>, me thou deem&#8217;&#383;t at <nameref>Thebs</nameref>,</line>
<line>And therein wretched, although free; But if</line>
<line>Thou knew&#8217;&#383;t my Mi&#383;tris breathd on me, and that</line>
<line>I ear&#8217;d her language, livde in her eye; O Coz</line>
<line>What pa&#383;&#383;ion would enclo&#383;e thee.</line>
</speech>

<stagedir>Enter Palamon as out of a Bu&#383;h, with his Shackles; bends his fi&#383;t at Arcite.</stagedir>
    
<speech>
<speaker>Palamon.</speaker>
<line>Traytor kin&#383;eman,</line>
<line>Thou &#383;hould&#383;t perceive my pa&#383;&#383;ion, if the&#383;e &#383;ignes</line>
<line>Of pri&#383;onment were off me, and this hand</line>
<line>But owner of a Sword: By all othes in one</line>
<line>I, and the iu&#383;tice of my love would make thee</line>
<line>A confe&#383;t Traytor, o thou mo&#383;t perfidious</line>
<line>That ever gently lookd the voydes of honour.</line>
<line>That eu&#8217;r bore gentle Token; fal&#383;e&#383;t Co&#383;en</line>
<line>That ever blood made kin, call&#8217;&#383;t thou hir thine?</line>
<line>Ile prove it in my Shackles, with the&#383;e hands,</line>
<line>Void of appointment, that thou ly&#8217;&#383;t, and art</line>
<line>A very theefe in love, a Chaffy Lord</line>
<line>Nor worth the name of villaine: had I a Sword</line>
<line>And the&#383;e hou&#383;e clogges away.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Deere Co&#383;in <nameref>Palamon</nameref>,</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Co&#383;oner <nameref>Arcite</nameref>, give me language, &#383;uch</line>
<line>As thou ha&#383;t &#383;hewd me feate.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Not finding in</line>
<line>The circuit of my brea&#383;t, any gro&#383;&#383;e &#383;tuffe</line>
<line>To forme me like your blazon, holds me to</line>
<line>This gentlene&#383;&#383;e of an&#383;wer; tis your pa&#383;&#383;ion</line>
<line>That thus mi&#383;takes, the which to you being enemy,</line>
<line>Cannot to me be kind: honor, and hone&#383;tie</line>
<line>I cheri&#383;h, and depend on, how &#383;o ev&#8217;r</line>
<line>You skip them in me, and with them faire Coz</line>
<line>Ile maintaine my proceedings; pray be plea&#383;&#8217;d</line>
<line>To &#383;hew in generous termes, your griefes, &#383;ince that</line>
<line>Your que&#383;tion&#8217;s with your equall, who profe&#383;&#383;es</line>
<line>To cleare his owne way, with the minde and Sword</line>
<line>Of a true Gentleman.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>That thou dur&#383;t <nameref>Arcite</nameref>.</line>
</speech>    

<speech>
<speaker>Arc.</speaker>
<line>My Coz, my Coz, you have beene well adverti&#383;&#8217;d</line>
<line>How much I dare, y&#8217;ave &#383;eene me u&#383;e my Sword</line>    
<line>Again&#383;t th&#8217; advice of feare: &#383;ure of another</line>
<line>You would not heare me doubted, but your &#383;ilence</line>
<line>Should breake out, though i&#8217;th San&#392;tuary.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Sir,</line>
<line>I have &#383;eene you move in &#383;uch a place, which well</line>
<line>Might ju&#383;tifie your manhood, you were calld</line>
<line>A good knight and a bold; But the whole weeke&#8217;s not faire</line>
<line>If any day it rayne: Their valiant temper</line>    
<line>Men loo&#383;e when they encline to trecherie,</line>
<line>And then they fight like compelld Beares, would fly</line>
<line>Were they not tyde.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Kin&#383;man, you might as well</line>
<line>Speake this, and a&#392;t it in your Gla&#383;&#383;e, as to</line>
<line>His eare, which now di&#383;daines you.</line>
</speech>
    
<speech>
<speaker>Pal.</speaker>
<line>Come up to me,</line>
<line>Quit me of the&#383;e cold Gyves, give me a Sword</line>
<line>Though it be ru&#383;tie, and the charity</line>
<line>Of one meale lend me; Come before me then</line>
<line>A good Sword in thy hand, and doe but &#383;ay</line>
<line>That <nameref>Emily</nameref> is thine, I will forgive</line>
<line>The tre&#383;pa&#383;&#383;e thou ha&#383;t done me, yea my life</line>
<line>If then thou carry&#8217;t, and brave &#383;oules in &#383;hades</line>
<line>That have dyde manly, which will &#383;eeke of me</line>
<line>Some newes from earth, they &#383;hall get none but this</line>
<line>That thou art brave, and noble.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Be content,</line>
<line>Againe betake you to your hawthorne hou&#383;e,</line>
<line>With coun&#383;aile of the night, I will be here</line>
<line>With whole&#383;ome viands; the&#383;e impediments</line>
<line>Will I file off, you &#383;hall have garments, and</line>
<line>Perfumes to kill the &#383;mell o&#8217;th pri&#383;on, after</line>
<line>When you &#383;hall &#383;tretch your &#383;elfe, and &#383;ay but <nameref>Arcite</nameref></line>
<line>I am in plight, there &#383;hall be at your choyce</line>
<line>Both Sword, and Armour.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Oh you heavens, dares any</line>
<line>So noble beare a guilty bu&#383;ines! none</line>
<line>But onely <nameref>Arcite</nameref>, therefore none but <nameref>Arcite</nameref></line>
<line>In this kinde is &#383;o bold.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Sweete <nameref>Palamon</nameref>.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>I doe embrace you, and your offer, for</line>
<line>Your offer doo&#8217;t I onely, Sir your per&#383;on</line>
<line>Without hipocri&#383;y I may not wi&#383;h</line>
<line><stagedir>Winde hornes of Cornets.</stagedir></line>
<line>More then my Swords edge ont.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>You heare the Hornes;</line>
<line>Enter your Mu&#383;icke lea&#383;t this match between&#8217;s</line>
<line>Be cro&#383;t, er met, give me your hand, farewell.</line>
<line>Ile bring you every needfull thing: I pray you</line>
<line>Take comfort and be &#383;trong.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Pray hold your promi&#383;e;</line>
<line>And doe the deede with a bent brow, mo&#383;t certaine</line>
<line>You love me not, be rough with me, and powre</line>
<line>This oile out of your language; by this ayre</line>
<line>I could for each word, give a Cuffe: my &#383;tomach</line>
<line>not reconcild by rea&#383;on,</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Plainely &#383;poken,</line>
<line>Yet pardon me hard language, when I &#383;pur</line>
<line><stagedir>Winde hornes.</stagedir></line>
<line>My hor&#383;e, I chide him not; content, and anger</line>
<line>In me have but one face. Harke Sir, they call</line>
<line>The &#383;catterd to the Banket; you mu&#383;t gue&#383;&#383;e</line>
<line>I have an office there.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Sir your attendance</line>
<line>Cannot plea&#383;e heaven, and I know your office</line>
<line>Vnju&#383;tly is atcheev&#8217;d.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>If a good title,</line>
<line>I am per&#383;waded this que&#383;tion &#383;icke between&#8217;s,</line>
<line>By bleeding mu&#383;t be cur&#8217;d. I am a Suitour,</line>
<line>That to your Sword you will bequeath this plea,</line>
<line>And talke of it no more.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>But this one word:</line>
<line>You are going now to gaze upon my Mi&#383;tris,</line>
<line>For note you, mine &#383;he is.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Nay then.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Nay pray you,</line>
<line>You talke of feeding me to breed me &#383;trength</line>
<line>You are going now to looke upon a Sun</line>
<line>That &#383;trengthens what it lookes on, there</line>
<line>You have a vantage ore me, but enjoy&#8217;t till</line>
<line>I may enforce my remedy. Farewell.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle id="scene3_2">Sc&#230;na 2.</scenetitle>

<stagedir>Enter Iaylors daughter alone.</stagedir>
    
<speech>
<speaker>Daugh.</speaker>
<line>He has mi&#383;tooke; the Beake I meant, is gone</line>
<line>After his fancy, Tis now welnigh morning,</line>
<line>No matter, would it were perpetuall night,</line>
<line>And darkenes Lord o&#8217;th world, Harke tis a woolfe:</line>
<line>In me hath greife &#383;laine feare, and but for one thing</line>
<line>I care for nothing, and that&#8217;s <nameref>Palamon</nameref>.</line>
<line>I wreake not if the wolves would jaw me, &#383;o</line>
<line>He had this File; what if I hallowd for him?</line>
<line>I cannot hallow: if I whoop&#8217;d; what then?</line>
<line>If he not an&#383;weard, I &#383;hould call a wolfe,</line>
<line>And doe him but that &#383;ervice. I have heard</line>
<line>Strange howles this live-long night, why may&#8217;t not be</line>
<line>They have made prey of him? he has no weapons,</line>
<line>He cannot run, the Iengling of his Gives</line>
<line>Might call fell things to li&#383;ten, who have in them</line>
<line>A &#383;ence to know a man unarmd, and can</line>
<line>Smell where re&#383;i&#383;tance is. Ile &#383;et it downe</line>
<line>He&#8217;s torne to peeces, they howld many together</line>
<line>And then they feed on him: So much for that,</line>
<line>Be bold to ring the Bell; how &#383;tand I then?</line>
<line>All&#8217;s char&#8217;d when he is gone, No, no I lye,</line>
<line>My Father&#8217;s to be hang&#8217;d for his e&#383;cape,</line>
<line>My &#383;elfe to beg, if I prizd life &#383;o much</line>
<line>As to deny my a&#392;t, but that I would not,</line>
<line>Should I try death by du&#383;&#383;ons. I am mop&#8217;t,</line>
<line>Foode tooke I none the&#383;e two daies.</line>
<line>Sipt &#383;ome water. I have not clo&#383;d mine eyes</line>
<line>Save when my lids &#383;cowrd off their brine; alas</line>
<line>Di&#383;&#383;olue my life, Let not my &#383;ence un&#383;ettle</line>
<line>Lea&#383;t I &#383;hould drowne, or &#383;tab, or hang my &#383;elfe.</line>
<line>O &#383;tate of Nature, faile together in me,</line>
<line>Since thy be&#383;t props are warpt: So which way now?</line>
<line>The be&#383;t way is, the next way to a grave:</line>
<line>Each errant &#383;tep be&#383;ide is torment. Loe</line>
<line>The Moone is down, the Cryckets chirpe, the Schreichowle</line>
<line>Calls in the dawne; all offices are done</line>    
<line>Save what I faile in: But the point is this</line>
<line>An end, and that is all.</line>
</speech>

<stagedir>Exit.</stagedir>

</scene>

<scene>
<scenetitle id="scene3_3">Sc&#230;na 3.</scenetitle>

<stagedir>Enter Arcite, with Meate, Wine, and Files.</stagedir>

<speech>
<speaker>Arc.</speaker>
<line>I &#383;hould be neere the place, hoa. Co&#383;en <nameref>Palamon.</nameref></line>
</speech>

<stagedir>Enter Palamon.</stagedir>
    
<speech>
<speaker>Pal.</speaker>
<line><nameref>Arcite.</nameref></line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>The &#383;ame: I have brought you foode and files,</line>
<line>Come forth and feare not, her&#8217;es no <nameref>The&#383;eus</nameref>.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Nor none &#383;o hone&#383;t <nameref>Arcite</nameref>.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>That&#8217;s no matter,</line>
<line>Wee&#8217;l argue that hereafter: Come take courage,</line>
<line>You &#383;hall not dye thus bea&#383;tly, here Sir drinke</line>
<line>I know you are faint, then ile talke further with you.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line><nameref>Arcite</nameref>, thou might&#383;t now poy&#383;on me.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>I might.</line>
<line>But I mu&#383;t feare you fir&#383;t: Sit downe, and good now</line>
<line>No more of the&#383;e vaine parlies; let us not</line>
<line>Having our ancient reputation with us</line>
<line>Make talke for Fooles, and Cowards, To your health, &#38;c.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Doe.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Pray &#383;it downe then, and let me entreate you</line>
<line>By all the hone&#383;ty and honour in you,</line>
<line>No mention of this woman, t&#8217; will di&#383;turbe us,</line>
<line>We &#383;hall have time enough.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Well Sir, Ile pledge you.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Drinke a good hearty draught, it breeds good blood man.</line>
<line>Doe not you feele it thaw you?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Stay, Ile tell you after a draught or two more.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Spare it not, the Duke has more Cuz: Eate now.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Yes.</line>
</speech>
    
<speech>
<speaker>Arc.</speaker>
<line>I am glad you have &#383;o good a &#383;tomach.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>I am gladder I have &#383;o good meate too&#8217;t.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Is&#8217;t not mad loding, here in the wild woods Co&#383;en</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Yes, for then that have wilde Con&#383;ciences.</line>
</speech>
    
<speech>
<speaker>Arc.</speaker>
<line>How ta&#383;ts your vittails? your hunger needs no &#383;awce I &#383;ee,</line>
</speech>

<speech>
<speaker>Pal.</speaker>    
<line>Not much.</line>
<line>But if it did, yours is too tart: &#383;weete Co&#383;en: what is this?</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Veni&#383;on.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Tis a lu&#383;ty meate:</line>
<line>Giue me more wine; here <nameref>Arcite</nameref> to the wenches</line>
<line>We have known in our daies. The Lord Stewards daughter.</line>
<line>Doe you remember her?</line>    
</speech>

<speech>
<speaker>Arc.</speaker>
<line>After you Cuz.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>She lov&#8217;d a black-haird man.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>She did &#383;o; well Sir.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>And I have heard &#383;ome call him <nameref>Arcite</nameref>, and</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Out with&#8217;t faith.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>She met him in an Arbour:</line>
<line>What did &#383;he there Cuz? play o&#8217;th virginals?</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Something &#383;he did Sir.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Made her groane a moneth for&#8217;t; or 2. or 3. or 10.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>The Mar&#383;hals Si&#383;ter,</line>
<line>Had her &#383;hare too, as I remember Co&#383;en,</line>
<line>El&#383;e there be tales abroade, you&#8217;l pledge her?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Yes.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>A pretty broune wench t&#8217;is. There was a time</line>
<line>When yong men went a hunting, and a wood,</line>
<line>And a broade Beech: and thereby hangs a tale: heigh ho.</line>
</speech>    

<speech>
<speaker>Pal.</speaker>
<line>For <nameref>Emily</nameref>, upon my life; Foole</line>    
<line>Away with this &#383;traind mirth; I &#383;ay againe</line>
<line>That &#383;igh was breathd for <nameref>Emily</nameref>; ba&#383;e Co&#383;en,</line>
<line>Dar&#8217;&#383;t thou breake fir&#383;t?</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>you are wide.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>By heaven and earth, ther&#8217;s nothing in thee hone&#383;t.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Then Ile leave you: you are a Bea&#383;t now:</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>As thou mak&#383;t me, Traytour.</line>
</speech>    

<speech>
<speaker>Arc.</speaker>    
<line>Ther&#8217;s all things needfull, files and &#383;hirts, and, perfumes</line>
<line>Ile come againe &#383;ome two howres hence, and bring</line>
<line>That that &#383;hall quiet all,</line>
</speech>
    
<speech>
<speaker>Pal.</speaker>
<line>A Sword and Armour.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Feare me not; you are now too fowle; farewell.</line>
<line>Get off your Trinkets, you &#383;hall want nought;</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Sir ha:</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Ile heare no more.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Pal.</speaker>
<line>If he keepe touch, he dies for&#8217;t.</line>
</speech>

<stagedir>Exit.</stagedir>

</scene>

<scene>
<scenetitle id="scene3_4">Sc&#230;na 4.</scenetitle>

<stagedir>Enter Iaylors daughter.</stagedir>
    
<speech>
<speaker>Daugh.</speaker>
<line>I am very cold, and all the Stars are out too,</line>
<line>The little Stars, and all, that looke like aglets:</line>
<line>The Sun has &#383;eene my Folly: <nameref>Palamon</nameref>;</line>
<line>Alas no; hees in heaven; where am I now?</line>
<line>Yonder&#8217;s the &#383;ea, and ther&#8217;s a Ship; how&#8217;t tumbles</line>
<line>And ther&#8217;s a Rocke lies watching under water;</line>
<line>Now, now, it beates upon it; now, now, now,</line>
<line>Ther&#8217;s a leak &#383;prung, a &#383;ound one, how they cry?</line>
<line>Vpon her before the winde, you&#8217;l loo&#383;e all els:</line>
<line>Vp with a cour&#383;e or two, and take about Boyes.</line>
<line>Good night, good night, y&#8217;ar gone; I am very hungry,</line>
<line>Would I could finde a fine Frog; he would tell me</line>
<line>Newes from all parts o&#8217;th world, then would I make</line>
<line>A Carecke of a Cockle &#383;hell, and &#383;ayle</line>
<line>By ea&#383;t and North Ea&#383;t to the King of <nameref>Pigmes</nameref>,</line>
<line>For he tels fortunes rarely. Now my Father</line>
<line>Twenty to one is tru&#383;t up in a trice</line>
<line>To morrow morning, Ile &#383;ay never a word.</line>

<stanza>
<line type="lyric">For ile cut my greene coat, a foote above my knee,</line>
<line type="lyric">And ile clip my yellow lockes; an inch below mine eie.</line>
<line type="lyric">hey, nonny, nonny, nonny,</line>
<line type="lyric">He&#8217;s buy me a white Cut, forth for to ride</line>
<line type="lyric">And ile goe &#383;eeke him, throw the world that is &#383;o wide</line>
<line type="lyric">hey, nonny, nonny, nonny.</line>
</stanza>
    
<line>O for a pricke now like a Nightingale, to put my brea&#383;t</line>
<line>Again&#383;t. I &#383;hall &#383;leepe like a Top el&#383;e.</line>
</speech>

<stagedir>Exit.</stagedir>

</scene>

<scene>
<scenetitle id="scene3_5">Sc&#230;na 6.</scenetitle>

<stagedir>Enter a Schoole ma&#383;ter. 4. Countrymen: and Baum. 2. or 3 wenches, with a Taborer.</stagedir>

<speech>
<speaker>Sch.</speaker>
<line>Fy, fy, what tedio&#383;ity, &#38; di&#383;en&#383;anity is here among ye?</line>
<line>have my Rudiments bin labourd &#383;o long with ye? milkd unto</line>
<line>ye, and by a figure even the very plumbroth &#38; marrow of</line>
<line>my under&#383;tanding laid upon ye? and do you &#383;til cry where,</line>
<line>and how, &#38; wherefore? you mo&#383;t cour&#383;e freeze capacities, ye</line>
<line>jave Iudgements, have I &#383;aide thus let be, and there let be,</line>
<line>and then let be, and no man under&#383;tand mee, <latin xml:lang="la">proh deum</latin>,</line>
<line><latin xml:lang="la">medius fidius</latin>, ye are all dunces: For why here &#383;tand I.</line>
<line>Here the Duke comes, there are you clo&#383;e in the Thicket; the</line>
<line>Duke appeares, I meete him and unto him I utter learned</line>
<line>things, and many figures, he heares, and nods, and hums, and</line>
<line>then cries rare, and I goe forward, at length I fling my Cap</line>
<line>up; marke there; then do you as once did <nameref>Meleager</nameref>, and the</line>
<line><nameref>Bore</nameref> break comly before him: like true lovers, ca&#383;t your</line>
<line>&#383;elves in a Body decently, and &#383;weetly, by a figure trace, and</line>
<line>turne Boyes.</line>    
</speech>
    
<speech>
<speaker>1.</speaker>
<line>And &#383;weetly we will doe it Ma&#383;ter <nameref>Gerrold</nameref>.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Draw up the Company, Where&#8217;s the Taborour.</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>Why <nameref>Timothy</nameref>.</line>
</speech>

<speech>
<speaker>Tab.</speaker>
<line>Here my mad boyes, have at ye.</line>
</speech>

<speech>
<speaker>Sch.</speaker>
<line>But I &#383;ay where&#8217;s their women?</line>
</speech>

<speech>
<speaker>4.</speaker>
<line>Here&#8217;s <nameref>Friz</nameref> and <nameref>Maudline</nameref>.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>And little <nameref>Luce</nameref> with the white legs, and bouncing <nameref>Barbery</nameref>.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>And freckeled <nameref>Nel</nameref>; that never faild her Ma&#383;ter.</line>
</speech>    
    
<speech>
<speaker>Sch.</speaker>
<line>Wher be your Ribands maids? &#383;wym with your Bodies</line>
<line>And carry it &#383;weetly, and deliverly</line>    
<line>And now and then a fauour, and a friske.</line>
</speech>

<speech>
<speaker>Nel.</speaker>
<line>Let us alone Sir.</line>
</speech>

<speech>
<speaker>Sch.</speaker>
<line>Wher&#8217;s the re&#383;t o&#8217;th Mu&#383;icke.</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>Di&#383;per&#383;d as you commanded.</line>
</speech>

<speech>
<speaker>Sch.</speaker>
<line>Couple then</line>
<line>And &#383;ee what&#8217;s wanting; wher&#8217;s the <nameref>Bavian</nameref>?</line>
<line>My friend, carry your taile without offence</line>
<line>Or &#383;candall to the Ladies; and be &#383;ure</line>
<line>You tumble with audacity, and manhood,</line>
<line>And when you barke doe it with judgement.</line>
</speech>

<speech>
<speaker>Bau.</speaker>
<line>Yes Sir.</line>
</speech>

<speech>
<speaker>Sch.</speaker>
<line><latin xml:lang="la">Quo usque tandem</latin>. Here is a woman wanting</line>
</speech>
    
<speech>
<speaker>4.</speaker>
<line>We may goe whi&#383;tle: all the fat&#8217;s i&#8217;th fire.</line>
</speech>

<speech>
<speaker>Sch.</speaker>
<line>We have,</line>
<line>As learned Authours utter, wa&#383;hd a Tile,</line>
<line>We have beene <italic>fatuus</italic>, and laboured vainely.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>This is that &#383;cornefull peece, that &#383;curvy hilding</line>
<line>That gave her promi&#383;e faithfully, &#383;he would be here,</line>
<line>Cicely the Semp&#383;ters daughter:</line>
<line>The next gloves that I give her &#383;hall be dog skin;</line>
<line>Nay and &#383;he faile me once, you can tell <nameref>Arcas</nameref></line>
<line>She &#383;wore by wine, and bread, &#383;he would not breake.</line>
</speech>

<speech>
<speaker>Sch.</speaker>
<line>An Eele and woman,</line>
<line>A learned Poet &#383;ayes: unles by&#8217;th taile</line>
<line>And with thy teeth thou hold, will either faile,</line>
<line>In manners this was fal&#383;e po&#383;ition</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>A fire ill take her; do&#8217;s &#383;he flinch now?</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>What</line>
<line>Shall we determine Sir?</line>
</speech>

<speech>
<speaker>Sch.</speaker>
<line>Nothing,</line>
<line>Our bu&#383;ines is become a nullity</line>
<line>Yea, and a woefull, and a pittious nullity.</line>
</speech>

<speech>
<speaker>4.</speaker>
<line>Now when the credite of our Towne lay on it,</line>
<line>Now to be frampall, now to pi&#383;&#383;e o&#8217;th nettle,</line>
<line>Goe thy waies, ile remember thee, ile fit thee,</line>
</speech>
    
<stagedir>Enter Iaylors daughter.</stagedir>
    
<speech>
<speaker>Daughter.</speaker>
<line type="lyric">The George alow, came from the South, from</line>
<line type="lyric">The coa&#383;t of Barbary a.</line>
<line type="lyric">And there he met with brave gallants of war</line>
<line type="lyric">By one, by two, by three, a</line>
<line type="lyric">Well haild, well haild, you jolly gallants,</line>
<line type="lyric">And whither now are you bound a</line>
   
<leftmarg><stagedir>Chaire and &#383;tooles out.</stagedir></leftmarg>
    
<line type="lyric">O let me have your company till come to the &#383;ound a</line>
<line type="lyric">There was three fooles, fell out about an howlet</line>
<line type="lyric">The one &#383;ed it was an owle</line>
<line type="lyric">The other he &#383;ed nay,</line>
<line type="lyric">The third he &#383;ed it was a hawke, and her bels wer cut away.</line>    
</speech>

<speech>
<speaker>3.</speaker>
<line>Ther&#8217;s a dainty mad woman Mr. comes i&#8217;th Nick as</line>
<line>mad as a march hare: if wee can get her daunce, wee are</line>
<line>made againe: I warrant her, &#383;hee&#8217;l doe the rare&#383;t gambols.</line>
</speech>
    
<speech>
<speaker>1.</speaker>
<line>A mad woman? we are made Boyes.</line>
</speech>
    
<speech>
<speaker>Sch.</speaker>
<line>And are you mad good woman?</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>I would be &#383;orry el&#383;e,</line>
<line>Give me your hand.</line>
</speech>

<speech>
<speaker>Sch.</speaker>
<line>Why?</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>I can tell your fortune.</line>
<line>You are a foole: tell ten, I have pozd him: Buz</line>
<line>Friend you mu&#383;t eate no white bread, if you doe</line>
<line>Your teeth will bleede extreamely, &#383;hall we dance ho?</line>
<line>I know you, y&#8217;ar a Tinker: Sirha Tinker</line>
<line>Stop no more holes, but what you &#383;hould.</line>
</speech>

<speech>
<speaker>Sch.</speaker>
<line><italic>Dy boni</italic>. A Tinker Damzell?</line>
</speech>

<speech>
<speaker>Daug.</speaker>
<line>Or a Conjurer: rai&#383;e me a devill now, and let him play</line>
<line><italic>Quipa&#383;&#383;a</italic>, o&#8217;th bels and bones.</line>
</speech>
    
<speech>
<speaker>Sch,</speaker>
<line>Goe take her, and fluently per&#383;wade her to a peace:</line>
<line><latin xml:lang="la">Et opus exegi, quod nec Iouis ira, nec ignis.</latin></line>    
<line>Strike up, and leade her in.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Come La&#383;&#383;e, lets trip it.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Ile leade.</line>
</speech>

<stagedir>Winde Hornes.</stagedir>
    
<speech>
<speaker>3.</speaker>
<line>Doe, doe.</line>
</speech>

<speech>
<speaker>Sch.</speaker>
<line>Per&#383;wa&#383;ively, and cunningly: away boyes,</line>
<line><stagedir>Ex. all but Schoolema&#383;ter.</stagedir></line>
<line>I heare the hornes: give me &#383;ome</line>
<line>Meditation, and marke your Cue;</line>
<line>Pallas in&#383;pire me.</line>
</speech>

<stagedir>Enter The&#383;. Pir. Hip. Emil. Arcite: and traine.</stagedir>

<speech>
<speaker>The&#383;.</speaker>
<line>This way the Stag tooke.</line>
</speech>

<speech>
<speaker>Sch.</speaker>
<line>Stay, and edifie.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>What have we here?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Some Countrey &#383;port, upon my life Sir.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Well Sir, goe forward, we will edifie.</line>
<line>Ladies &#383;it downe, wee&#8217;l &#383;tay it.</line>
</speech>

<speech>
<speaker>Sch.</speaker>
<line>Thou doughtie Duke all haile: all haile &#383;weet Ladies.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>This is a cold beginning.</line>
</speech>

<speech>
<speaker>Sch.</speaker>
<line>If you but favour; our Country pa&#383;time made is,</line>
<line>We are a few of tho&#383;e colle&#392;ted here</line>    
<line>That ruder Tongues di&#383;tingui&#383;h villager,</line>
<line>And to &#383;ay veritie, and not to fable;</line>
<line>We are a merry rout, or el&#383;e a rable</line>
<line>Or company, or by a figure, <nameref>Choris</nameref></line>
<line>That fore thy dignitie will dance a Morris.</line>
<line>And I that am the re&#392;tifier of all</line> 
<line>By title Pedagogus, that let fall</line>
<line>The Birch upon the Breeches of the &#383;mall ones,</line>
<line>And humble with a Ferula the tall ones,</line>
<line>Doe here pre&#383;ent this Machine, or this frame,</line>
<line>And daintie Duke, who&#383;e doughtie di&#383;mall fame</line>
<line>From <nameref>Dis</nameref> to <nameref>Dedalus</nameref>, from po&#383;t to pillar</line>
<line>Is blowne abroad; helpe me thy poore well willer,</line>
<line>And with thy twinckling eyes, looke right and &#383;traight</line>
<line>Vpon this mighty Morr&#8213;of mickle waight</line>
<line>Is&#8213;now comes in, which being glewd together</line>
<line>Makes Morris, and the cau&#383;e that we came hether.</line>
<line>The body of our &#383;port of no &#383;mall &#383;tudy</line>
<line>I fir&#383;t appeare, though rude, and raw, and muddy,</line>
<line>To &#383;peake before thy noble grace, this tenner:</line>
<line>At who&#383;e great feete I offer up my penner.</line>
<line>The next the Lord of May, and Lady bright,</line>
<line>The Chambermaid, and Servingman by night</line>
<line>That &#383;eeke out &#383;ilent hanging: Then mine Ho&#383;t</line>
<line>And his fat Spow&#383;e, that welcomes to their co&#383;t</line>
<line>The gauled Traveller, and with a beckning</line>
<line>Informes the Tap&#383;ter to inflame the reckning:</line>
<line>Then the bea&#383;t eating Clowne, and next the foole,</line>
<line>The <nameref>Bavian</nameref> with long tayle, and eke long toole,</line>
<line><latin xml:lang="la">Cum multis alijs</latin> that make a dance,</line>
<line>Say I, and all &#383;hall pre&#383;ently advance.</line>
</speech>
    
<speech>
<speaker>The&#383;.</speaker>
<line> I, I by any meanes, deere Domine.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Produce.</line>    
<line><stagedir>Mu&#383;icke Dance.</stagedir></line>
<line><italic>Intrate filij</italic>, Come forth, and foot it,</line>

<leftmarg><stagedir>Knocke for Schoole. Enter The Dance.</stagedir></leftmarg>
    
<line type="lyric">Ladies, if we have beene merry</line>
<line type="lyric">And have plea&#383;d thee with a derry,</line>
<line type="lyric">And a derry, and a downe</line>
<line type="lyric">Say the Schoolema&#383;ter&#8217;s no Clowne:</line>
<line type="lyric">Duke, if we have plea&#383;d three too</line>
<line type="lyric">And have done as good Boyes &#383;hould doe,</line>
<line type="lyric">Give us but a tree or twaine</line>
<line type="lyric">For a Maypole, and againe</line>
<line type="lyric">Ere another yeare run out,</line>
<line type="lyric">Wee&#8217;l make thee laugh and all this rout.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Take 20. Domine; how does my &#383;weet heart.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>Never &#383;o plea&#383;d Sir.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Twas an excellent dance, and for a preface</line>
<line>I never heard a better.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Schoolema&#383;ter, I thanke you, One &#383;ee &#8216;em all rewarded.</line>
</speech>

<speech>
<speaker>Per.</speaker>    
<line>And heer&#8217;s &#383;omething to paint your Pole withall.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Now to our &#383;ports againe.</line>
</speech>
    
<speech>
<speaker>Sch.</speaker>
<line>May the Stag thou hunt&#383;t &#383;tand long,</line>
<line>And thy dogs be &#383;wift and &#383;trong:</line>
<line>May they kill him without lets,</line>
<line>And the Ladies eate his dow&#383;ets: Come we are all made.</line>
<line><stagedir>Winde Hornes.</stagedir></line>
<line><latin xml:lang="la">Dij Deaq; omnes</latin>, ye have danc&#8217;d rarely wenches.</line>    
</speech>
    
<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle id="scene3_6">Sc&#230;na 7.</scenetitle>

<stagedir>Enter Palamon from the Bu&#383;h.</stagedir>

<speech>
<speaker>Pal.</speaker>
<line>About this houre my Co&#383;en gave his faith</line>
<line>To vi&#383;it me againe, and with him bring</line>
<line>Two Swords, and two good Armors; if he faile</line>
<line>He&#8217;s neither man, nor Souldier; when he left me</line>
<line>I did not thinke a weeke could have re&#383;tord</line>
<line>My lo&#383;t &#383;trength to me, I was growne &#383;o low,</line>
<line>And Cre&#383;t-falne with my wants: I thanke thee <nameref>Arcite</nameref>,</line>
<line>Thou art yet a faire Foe; and I feele my &#383;elfe</line>
<line>With this refre&#383;hing, able once againe</line>
<line>To out dure danger: To delay it longer</line>
<line>Would make the world think when it comes to hearing,</line>
<line>That I lay fatting like a Swine, to fight</line>    
<line>And not a Souldier: Therefore this ble&#383;t morning</line>
<line>Shall be the la&#383;t; and that Sword he refu&#383;es,</line>
<line>If it but hold, I kill him with; tis Iu&#383;tice:</line>
<line>So love, and Fortune for me: O good morrow.</line>
</speech>

<stagedir>Enter Arcite with Armors and Swords.</stagedir>

<speech>
<speaker>Arc.</speaker>
<line>Good morrow noble kine&#383;man,</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>I have put you</line>
<line>To too much paines Sir.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>That too much faire Co&#383;en,</line>
<line>Is but a debt to honour, and my duty.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Would you were &#383;o in all Sir; I could wi&#383;h ye</line>
<line>As kinde a kin&#383;man, as you force me finde</line>
<line>A beneficiall foe, that my embraces</line>
<line>Might thanke ye, not my blowes.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>I &#383;hall thinke either</line>
<line>Well done, a noble recompence.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Then I &#383;hall quit you.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Defy me in the&#383;e faire termes, and you &#383;how</line>
<line>More then a Mi&#383;tris to me, no more anger</line>
<line>As you love any thing that&#8217;s honourable;</line>
<line>We were not bred to talke man, when we are arm&#8217;d</line>
<line>And both upon our guards, then let our fury</line>
<line>Like meeting of two tides, fly &#383;trongly from us,</line>
<line>And then to whom the birthright of this Beauty</line>
<line>Truely pertaines (without obbraidings, &#383;cornes,</line>
<line>Di&#383;pi&#383;ings of our per&#383;ons, and &#383;uch powtings</line>
<line>Fitter for Girles and Schooleboyes) will be &#383;eene</line>
<line>And quickly, yours, or mine: wilt plea&#383;e you arme Sir,</line>
<line>Or if you feele your &#383;elfe not fitting yet</line>
<line>And furni&#383;hd with your old &#383;trength, ile &#383;tay Co&#383;en</line>
<line>And ev&#8217;ry day di&#383;cour&#383;e you into health,</line>
<line>As I am &#383;pard, your per&#383;on I am friends with,</line>
<line>And I could wi&#383;h I had not &#383;aide I lov&#8217;d her</line>
<line>Though I had dide; But loving &#383;uch a Lady</line>
<line>And ju&#383;tifying my Love, I mu&#383;t not fly from&#8217;t.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line><nameref>Arcite</nameref>, thou art &#383;o brave an enemy</line>
<line>That no man but thy Co&#383;en&#8217;s fit to kill thee,</line>
<line>I am well, and lu&#383;ty, choo&#383;e your Armes.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Choo&#383;e you Sir.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Wilt thou exceede in all, or do&#8217;&#383;t thou doe it</line>
<line>To make me &#383;pare thee?</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>If you thinke &#383;o Co&#383;en,</line>
<line>You are deceived, for as I am a Soldier.</line>
<line>I will not &#383;pare you.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>That&#8217;s well &#383;aid.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>You&#8217;l finde it</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Then as I am an hone&#383;t man and love,</line>
<line>With all the ju&#383;tice of affe&#392;tion</line>
<line>Ile pay thee &#383;oundly: This ile take.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>That&#8217;s mine then,</line>
<line>Ile arme you fir&#383;t.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Do: pray thee tell me Co&#383;en,</line>
<line>Where got&#383;t thou this good Armour.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Tis the Dukes,</line>
<line>And to &#383;ay true, I &#383;tole it; doe I pinch you?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Noe.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Is&#8217;t not too heavie?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>I have worne a lighter,</line>
<line>But I &#383;hall make it &#383;erve.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Ile buckl&#8217;t clo&#383;e.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>By any meanes.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>You care not for a Grand guard?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>No, no, wee&#8217;l u&#383;e no hor&#383;es, I perceave</line>
<line>You would faine be at that Fight.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>I am indifferent.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Faith &#383;o am I: good Co&#383;en, thru&#383;t the buckle</line>
<line>Through far enough.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>I warrant you.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>My Caske now.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Will you fight bare-armd?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>We &#383;hall be the nimbler.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>But u&#383;e your Gauntlets though; tho&#383;e are o&#8217;th lea&#383;t,</line>
<line>Prethee take mine good Co&#383;en.</line>    
</speech>
    
<speech>
<speaker>Pal.</speaker>
<line>Thanke you <nameref>Arcite</nameref>.</line>
<line>How doe I looke, am I falne much away?</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Faith very little; love has u&#383;d you kindly.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Ile warrant thee, Ile &#383;trike home.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Doe, and &#383;pare not;</line>
<line>Ile give you cau&#383;e &#383;weet Co&#383;en.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Now to you Sir,</line>
<line>Me thinkes this Armor&#8217;s very like that, <nameref>Arcite</nameref>,</line>
<line>Thou wor&#8217;&#383;t that day the 3. Kings fell, but lighter.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>That was a very good one, and that day</line>
<line>I well remember, you outdid me Co&#383;en,</line>
<line>I never &#383;aw &#383;uch valour: when you chargd</line>
<line>Vpon the left wing of the Enemie,</line>
<line>I &#383;purd hard to come up, and under me</line>
<line>I had a right good hor&#383;e.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>You had indeede</line>
<line>A bright Bay I remember.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Yes but all</line>
<line>Was vainely labour&#8217;d in me, you outwent me,</line>
<line>Nor could my wi&#383;hes reach you; yet a little</line>
<line>I did by imitation.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>More by vertue,</line>
<line>You are mode&#383;t Co&#383;en.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>When I &#383;aw you charge fir&#383;t,</line>
<line>Me thought I heard a dreadfull clap of Thunder</line>
<line>Breake from the Troope.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>But &#383;till before that flew</line>
<line>The lightning of your valour: Stay a little,</line>
<line>Is not this peece too &#383;treight?</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>No, no, tis well.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>I would have nothing hurt thee but my Sword,</line>
<line>A brui&#383;e would be di&#383;honour.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Now I am perfe&#392;t.</line>
</speech>
    
<speech>
<speaker>Pal.</speaker>
<line>Stand off then.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Take my Sword, I hold it better.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>I thanke ye: No, keepe it, your life lyes on it,</line>
<line>Here&#8217;s one, if it but hold, I aske no more.</line>
<line>For all my hopes: My Cau&#383;e and honour guard me.</line>
</speech>

<leftmarg><stagedir>They bow &#383;everall wayes: then advance and &#383;tand.</stagedir></leftmarg>
    
<speech>
<speaker>Arc.</speaker>
<line>And me my love: *Is there ought el&#383;e to &#383;ay?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>This onely, and no more: Thou art mine Aunts Son.</line>
<line>And that blood we de&#383;ire to &#383;hed is mutuall,</line>
<line>In me, thine, and in thee, mine: My Sword</line>
<line>Is in my hand, and if thou kill&#383;t me</line>
<line>The gods, and I forgive thee; If there be</line>
<line>A place prepar&#8217;d for tho&#383;e that &#383;leepe in honour,</line>
<line>I wi&#383;h his wearie &#383;oule, that falls may win it:</line>
<line>Fight bravely Co&#383;en, give me thy noble hand.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Here <nameref>Palamon</nameref>: This hand &#383;hall never more</line>
<line>Come neare thee with &#383;uch friend&#383;hip.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>I commend thee.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>If I fall, cur&#383;e me, and &#383;ay I was a coward,</line>
<line>For none but &#383;uch, dare die in the&#383;e ju&#383;t Tryalls.</line>
<line>Once more farewell my Co&#383;en,</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line> Farewell <nameref>Arcite</nameref>.</line>
</speech>

<stagedir>Fight.</stagedir>
<stagedir>Hornes within: they &#383;tand.</stagedir>

<speech>
<speaker>Arc.</speaker>
<line>Loe Co&#383;en, loe, our Folly has undon us.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Why?</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>This is the Duke, a hunting as I told you,</line>
<line>If we be found, we are wretched, O retire</line>
<line>For honours &#383;ake, and &#383;afely pre&#383;ently</line>
<line>Into your Bu&#383;h agen; Sir we &#383;hall finde</line>
<line>Too many howres to dye in, gentle Co&#383;en:</line>
<line>If you be &#383;eene you peri&#383;h in&#383;tantly</line>
<line>For breaking pri&#383;on, and I, if you reveale me,</line>
<line>For my contempt; Then all the world will &#383;corne us,</line>
<line>And &#383;ay we had a noble difference,</line>
<line>But ba&#383;e di&#383;po&#383;ers of it.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>No, no, Co&#383;en</line>
<line>I will no more be hidden, not put off</line>
<line>This great adventure to a &#383;econd Tryall:</line>
<line>I know your cunning, and I know your cau&#383;e,</line>
<line>He that faints now, &#383;hame take him, put thy &#383;elfe</line>
<line>Vpon thy pre&#383;ent guard.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>You are not mad?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Or I will make th&#8217; advantage of this howre</line>
<line>Mine owne, and what to come &#383;hall threaten me,</line>
<line>I feare le&#383;&#383;e then my fortune: know weake Co&#383;en</line>
<line>I love <nameref>Emilia</nameref>, and in that ile bury</line>
<line>Thee, and all cro&#383;&#383;es el&#383;e.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Then come, what can come</line>
<line>Thou &#383;halt know <nameref>Palamon</nameref>, I dare as well</line>
<line>Die, as di&#383;cour&#383;e, or &#383;leepe: Onely this feares me,</line>
<line>The law will have the honour of our ends.</line>
<line>Have at thy life.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Looke to thine owne well <nameref>Arcite</nameref>.</line>
</speech>

<stagedir>Fight againe. Hornes.</stagedir>
<stagedir>Enter The&#383;eus, Hipolita, Emilia, Perithous and traine.</stagedir>

<speech>
<speaker>The&#383;eus.</speaker>
<line>What ignorant and mad malicious Traitors,</line>
<line>Are you? That gain&#383;t the tenor of my Lawes</line>
<line>Are making Battaile, thus like Knights appointed,</line>
<line>Without my leave, and Officers of Armes?</line>
<line>By <nameref>Ca&#383;tor</nameref> both &#383;hall dye.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Hold thy word <nameref>The&#383;eus</nameref>,</line>
<line>We are certainly both Traitors, both de&#383;pi&#383;ers</line>
<line>Of thee, and of thy goodne&#383;&#383;e: I am <nameref>Palamon</nameref></line>
<line>That cannot love thee, he that broke thy Pri&#383;on,</line>
<line>Thinke well, what that de&#383;erves; and this is <nameref>Arcite</nameref></line>
<line>A bolder Traytor never trod thy ground</line>
<line>A Fal&#383;er neu&#8217;r &#383;eem&#8217;d friend: This is the man</line>
<line>Was begd and bani&#383;h&#8217;d, this is he contemnes thee</line>
<line>And what thou dar&#8217;&#383;t doe; and in this di&#383;gui&#383;e</line>
<line>Again&#383;t this owne Edi&#392;t followes thy Si&#383;ter,</line>
<line>That fortunate bright Star, the faire <nameref>Emilia</nameref></line>
<line>Who&#383;e &#383;ervant, (if there be a right in &#383;eeing,</line>
<line>And fir&#383;t bequeathing of the &#383;oule to) ju&#383;tly</line>
<line>I am, and which is more, dares thinke her his.</line>
<line>This treacherie like a mo&#383;t tru&#383;ty Lover,</line>
<line>I call&#8217;d him now to an&#383;wer; if thou bee&#8217;&#383;t</line>
<line>As thou art &#383;poken, great and vertuous,</line>
<line>The true de&#383;cider of all injuries,</line>
<line>Say, Fight againe, and thou &#383;halt &#383;ee me <nameref>The&#383;eus</nameref></line>
<line>Doe &#383;uch a Iu&#383;tice, thou thy &#383;elfe wilt envie,</line>
<line>Then take my life, Ile wooe thee too&#8217;t.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>O heaven,</line>
<line>What more then man is this!</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>I have &#383;worne.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>We &#383;eeke not</line>
<line>Thy breath of mercy <nameref>The&#383;eus</nameref>, Tis to me</line>
<line>A thing as &#383;oone to dye, as thee to &#383;ay it,</line>
<line>And no more mov&#8217;d: where this man calls me Traitor,</line>
<line>Let me &#383;ay thus much; if in love be Trea&#383;on,</line>
<line>In &#383;ervice of &#383;o excellent a Beutie,</line>
<line>As I love mo&#383;t, and in that faith will peri&#383;h,</line>
<line>As I have brought my life here to confirme it,</line>
<line>As I have &#383;erv&#8217;d her true&#383;t, worthie&#383;t,</line>
<line>As I dare kill this Co&#383;en, that denies it,</line>
<line>So let me be mo&#383;t Traitor, and ye plea&#383;e me:</line>
<line>For &#383;corning thy Edi&#392;t Duke, aske that Lady</line>
<line>Why &#383;he is faire, and why her eyes command me</line>
<line>Stay here to love her; and if &#383;he &#383;ay Traytor,</line>
<line>I am a villaine fit to lye unburied.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Thou &#383;halt have pitty of us both, o <nameref>The&#383;eus</nameref>,</line>
<line>If unto neither thou &#383;hew mercy, &#383;top,</line>
<line>(As thou art ju&#383;t) thy noble eare again&#383;t us,</line>
<line>As thou art valiant; for thy Co&#383;ens &#383;oule</line>
<line>Who&#383;e 12. &#383;trong labours crowne his memory,</line>
<line>Lets die together, at one in&#383;tant Duke,</line>
<line>Onely a little let him fall before me,</line>
<line>That I may tell my Soule he &#383;hall not have her.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>I grant your wi&#383;h, for to &#383;ay true, your Co&#383;en</line>
<line>Has ten times more offended, for I gave him</line>
<line>More mercy then you found, Sir, your offen&#383;es</line>
<line>Being no more then his: None here &#383;peake for &#8216;em</line>
<line>For ere the Sun &#383;et, both &#383;hall &#383;leepe for ever.</line>
</speech>

<speech>
<speaker>Hipol.</speaker>
<line>Alas the pitty, now or never Si&#383;ter</line>
<line>Speake not to be denide; That face of yours</line>
<line>Will beare the cur&#383;es el&#383;e of after ages</line>
<line>For the&#383;e lo&#383;t Co&#383;ens.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>In my face deare Si&#383;ter</line>
<line>I finde no anger to &#8216;em; nor no ruyn,</line>
<line>The mi&#383;adventure of their owne eyes kill &#8216;em;</line>
<line>Yet that I will be woman, and have pitty,</line>
<line>My knees &#383;hall grow to&#8217;th ground but Ile get mercie.</line>
<line>Helpe me deare Si&#383;ter, in a deede &#383;o vertuous,</line>
<line>The powers of all women will be with us,</line>
<line>Mo&#383;t royall Brother.</line>
</speech>

<speech>
<speaker>Hipol.</speaker>
<line>Sir by our tye of Marriage.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>By your owne &#383;potle&#383;&#383;e honour.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>By that faith,</line>
<line>That faire hand, and that hone&#383;t heart you gave me.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>By that you would have pitty in another,</line>
<line>By your owne vertues infinite.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>By valour,</line>
<line>By all the cha&#383;te nights I have ever plea&#383;d you.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>The&#383;e are &#383;trange Conjurings</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Nay then Ile in too: By all our friend&#383;hip Sir, by all our dangers,</line>
<line>By all you love mo&#383;t, warres; and this &#383;weet Lady.</line>    
</speech>

<speech>
<speaker>Emil.</speaker>
<line>By that you would have trembled to deny</line>
<line>A blu&#383;hing Maide.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>By your owne eyes: By &#383;trength</line>
<line>In which you &#383;wore I went beyond all women,</line>
<line>Almo&#383;t all men, and yet I yeelded <nameref>The&#383;eus</nameref>.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>To crowne all this; By your mo&#383;t noble &#383;oule</line>
<line>Which cannot want due mercie, I beg fir&#383;t.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>Next heare my prayers.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>La&#383;t let me intreate Sir.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>For mercy.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>Mercy.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Mercy on the&#383;e Princes.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Ye make my faith reele: Say I felt</line>
<line>Compa&#383;&#383;ion to &#8216;em both, how would you place it?</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Vpon their lives: But with their bani&#383;hments.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>You are a right woman, Si&#383;ter; you have pitty,</line>
<line>But want the vnder&#383;tanding where to u&#383;e it.</line>
<line>If you de&#383;ire their lives, invent a way</line>
<line>Safer then bani&#383;hment: Can the&#383;e two live</line>
<line>And have the agony of love about &#8216;em,</line>
<line>And not kill one another? Every day</line>
<line>They&#8217;ld fight about you; howrely bring your honour</line>
<line>In publique que&#383;tion with their Swords; Be wi&#383;e then</line>
<line>And here forget &#8216;em; it concernes your credit,</line>
<line>And my oth equally: I have &#383;aid they die,</line>
<line>Better they fall by&#8217;th law, then one another.</line>
<line>Bow not my honor.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>O my noble Brother,</line>
<line>That oth was ra&#383;hly made, and in your anger,</line>
<line>Your rea&#383;on will not hold it, if &#383;uch vowes</line>
<line>Stand for expre&#383;&#383;e will, all the world mu&#383;t peri&#383;h.</line>
<line>Be&#383;ide, I have another oth, gain&#383;t yours</line>
<line>Of more authority, I am &#383;ure more love,</line>
<line>Not made in pa&#383;&#383;ion neither, but good heede.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>What is it Si&#383;ter?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Vrge it home brave Lady.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>That you would nev&#8217;r deny me any thing</line>
<line>Fit for my mode&#383;t &#383;uit, and your free granting:</line>
<line>I tye you to your word now, if ye fall in&#8217;t,</line>
<line>Thinke how you maime your honour;</line>
<line>(For now I am &#383;et a begging Sir, I am deafe</line>
<line>To all but your compa&#383;&#383;ion) how their lives</line>
<line>Might breed the ruine of my name; Opinion,</line>
<line>Shall any thing that loves me peri&#383;h for me?</line>
<line>That were a cruell wi&#383;edome, doe men proyne</line>
<line>The &#383;traight yong Bowes that blu&#383;h with thou&#383;and Blo&#383;&#383;oms</line>
<line>Becau&#383;e they may be rotten? O Duke <nameref>The&#383;eus</nameref></line>    
<line>The goodly Mothers that have groand for the&#383;e,</line>
<line>And all the longing Maides that ever lov&#8217;d,</line>
<line>If your vow &#383;tand, &#383;hall cur&#383;e me and my Beauty,</line>
<line>And in their funerall &#383;ongs, for the&#383;e two Co&#383;ens</line>
<line>De&#383;pi&#383;e my crueltie, and cry woe worth me,</line>
<line>Till I am nothing but the &#383;corne of women;</line>
<line>For heavens &#383;ake &#383;ave their lives, and bani&#383;h &#8216;em.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>On what conditions?</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Sweare &#8216;em never more</line>
<line>To make me their Contention, or to know me,</line>
<line>To tread upon thy Dukedome, and to be</line>
<line>Where ever they &#383;hall travel, ever &#383;trangers to one another.</line>
</speech>    

<speech>
<speaker>Pal.</speaker>
<line>Ile be cut a peeces</line>    
<line>Before I take this oth, forget I love her?</line>
<line>O all ye gods di&#383;pi&#383;e me then: Thy Bani&#383;hment</line>
<line>I not mi&#383;like, &#383;o we may fairely carry</line>
<line>Our Swords, and cau&#383;e along: el&#383;e never trifle,</line>
<line>But take our lives Duke, I mu&#383;t love and will,</line>
<line>And for that love, mu&#383;t and dare kill this Co&#383;en</line>
<line>On any peece the earth has.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Will you <nameref>Arcite</nameref></line>
<line>Take the&#383;e conditions?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>He&#8217;s a villaine then.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>The&#383;e are men.</line>
</speech>

<speech>
<speaker>Arcite.</speaker>
<line>No, never Duke. Tis wor&#383;e to me than begging</line>
<line>To take my life &#383;o ba&#383;ely, though I thinke</line>    
<line>I never &#383;hall enjoy her, yet ile pre&#383;erve</line>
<line>The honour of affe&#392;tion, and dye for her,</line>
<line>Make death a Devill.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>    
<line>What may be done? for now I feele compa&#383;&#383;ion.</line>
</speech>

<speech>
<speaker>Per.</speaker>    
<line>Let it not fall agen Sir.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Say <nameref>Emilia</nameref></line>
<line>If one of them were dead, as one mu&#383;t, are you</line>    
<line>Content to take th&#8217; other to your husband?</line>
<line>They cannot both enjoy you; They are Princes</line>
<line>As goodly as your owne eyes, and as noble</line>
<line>As ever fame yet &#383;poke of; looke upon &#8216;em,</line>
<line>And if you can love, end this difference,</line>
<line>I give con&#383;ent, are you content too Princes?</line>
</speech>

<speech>
<speaker>Both.</speaker>
<line>With all our &#383;oules.</line>
</speech>

<speech>
<speaker>Thes.</speaker>
<line>He that &#383;he refu&#383;es</line>
<line>Mu&#383;t dye then.</line>
</speech>

<speech>
<speaker>Both.</speaker>
<line>Any death thou can&#383;t invent Duke.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>If I fall from that mouth, I fall with favour,</line>
<line>And Lovers yet unborne &#383;hall ble&#383;&#383;e my a&#383;hes.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>If &#383;he refu&#383;e me, yet my grave will wed me,</line>
<line>And Souldiers &#383;ing my Epitaph.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Make choice then.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>I cannot Sir, they are both too excellent</line>
<line>For me, a hayre &#383;hall never fall of the&#383;e men.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>What will become of &#8216;em?</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Thus I ordaine it,</line>
<line>And by mine honor, once againe it &#383;tands,</line>
<line>Or both &#383;hall dye. You &#383;hall both to your Countrey,</line>
<line>And each within this moneth accompanied</line>
<line>With three faire Knights, appeare againe in this place,</line>
<line>In which Ile plant a Pyramid; and whether</line>
<line>Before us that are here, can force his Co&#383;en</line>
<line>By fayre and knightly &#383;trength to touch the Pillar,</line>
<line>He &#383;hall enjoy her: the other loo&#383;e his head,</line>
<line>And all his friends; Nor &#383;hall he grudge to fall,</line>
<line>Nor thinke he dies with intere&#383;t in this Lady:</line>
<line>Will this content yee?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Yes: here Co&#383;en <nameref>Arcite</nameref></line>
<line>I am friends againe, till that howre.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>I embrace ye.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Are you content Si&#383;ter?</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Yes, I mu&#383;t Sir,</line>
<line>Els both mi&#383;carry.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Come &#383;hake hands againe then,</line>
<line>And take heede, as you are Gentlemen, this Quarrell</line>
<line>Sleepe till the howre prefixt, and hold your cour&#383;e.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>We dare not faile thee <nameref>The&#383;eus</nameref>.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Come, Ile give ye</line>
<line>Now u&#383;age like to Princes, and to Friends:</line>
<line>When ye returne, who wins, Ile &#383;ettle heere,</line>
<line>Who loo&#383;es, yet Ile weepe upon his Beere.</line>
</speech>
 
<stagedir>Exeunt.</stagedir>

</scene>

</act>

<act>
<acttitle id="scene4_1">A&#392;tus Quartus.</acttitle>
    
<scene>

<scenetitle id="scene4_1">Sc&#230;na I.</scenetitle>
        
<stagedir>Enter Iailor, and his friend.</stagedir>

<speech>
<speaker>Iailor.</speaker>
<line>Heare you no more, was nothing &#383;aide of me</line>
<line>Concerning the e&#383;cape of <nameref>Palamon</nameref>?</line>
<line>Good Sir remember.</line>
</speech>

<speech>
<speaker>1. Fr.</speaker>
<line>Nothing that I heard,</line>
<line>For I came home before the bu&#383;ines</line>
<line>Was fully ended: Yet I might perceive</line>
<line>Ere I departed, a great likelihood</line>
<line>Of both their pardons: For <nameref>Hipolita</nameref>,</line>
<line>And faire-eyd <nameref>Emilie</nameref>, upon their knees</line>
<line>Begd with &#383;uch han&#383;om pitty, that the Duke</line>
<line>Me thought &#383;tood &#383;taggering, whether he &#383;hould follow</line>
<line>His ra&#383;h oth, or the &#383;weet compa&#383;&#383;ion</line>
<line>Of tho&#383;e two Ladies; and to &#383;econd them,</line>
<line>That truely noble Prince <nameref>Perithous</nameref></line>
<line>Halfe his owne heart, &#383;et in too, that I hope</line>
<line>All &#383;hall be well: Neither heard I one que&#383;tion</line>
<line>Of your name, or his &#383;cape.</line>
</speech>

<stagedir>Enter 2. Friend.</stagedir>

<speech>
<speaker>Iay.</speaker>
<line>Pray heaven it hold &#383;o.</line>
</speech>

<speech>
<speaker>2. Fr.</speaker>
<line>Be of good comfort man; I bring you newes,</line>
<line>Good newes.</line>
</speech>

<speech>
<speaker>Iay.</speaker>
<line>They are welcome,</line>
</speech>

<speech>
<speaker>2. Fr.</speaker>
<line><nameref>Palamon</nameref> has cleerd you,</line>
<line>And got your pardon, and di&#383;coverd</line>
<line>How, and by who&#383;e means he e&#383;capt, which was your Daughters,</line>
<line>Who&#383;e pardon is procurd too, and the Pri&#383;oner</line>    
<line>Not to be held ungratefull to her goodnes,</line>
<line>Has given a &#383;umme of money to her Marriage,</line>
<line>A large one ile a&#383;&#383;ure you.</line>
</speech>

<speech>
<speaker>Iay.</speaker>
<line>Ye are a good man</line>
<line>And ever bring good newes.</line>
</speech>

<speech>
<speaker>1. Fr.</speaker>
<line>How was it ended?</line>
</speech>

<speech>
<speaker>2. Fr.</speaker>
<line>Why, as it &#383;hould be; they that nev&#8217;r begd</line>
<line>But they prevaild, had their &#383;uites fairely granted,</line>
<line>The pri&#383;oners have their lives.</line>
</speech>

<speech>
<speaker>1. Fr.</speaker>
<line>I knew t&#8217;would be &#383;o.</line>
</speech>

<speech>
<speaker>2. Fr.</speaker>
<line>But there be new conditions, which you&#8217;l heare of</line>
<line>At better time.</line>    
</speech>
    
<speech>
<speaker>Iay.</speaker>
<line>I hope they are good.</line>
</speech>

<speech>
<speaker>2. Fr.</speaker>
<line>They are honourable,</line>
<line>How good they&#8217;l prove, I know not.</line>
</speech>

<stagedir>Enter Wooer.</stagedir>

<speech>
<speaker>1. Fr.</speaker>
<line>T&#8217;will be knowne.</line>
</speech>

<speech>
<speaker>Woo.</speaker>
<line>Alas Sir, wher&#8217;s your Daughter?</line>
</speech>

<speech>
<speaker>Iay.</speaker>
<line>Why doe you aske?</line>
</speech>

<speech>
<speaker>Woo.</speaker>
<line>O Sir when did you &#383;ee her?</line>
</speech>

<speech>
<speaker>2. Fr.</speaker>
<line>How he lookes?</line>
</speech>

<speech>
<speaker>Iay.</speaker>
<line>This morning.</line>
</speech>

<speech>
<speaker>Woo.</speaker>
<line>Was &#383;he well? was &#383;he in health? Sir, when did &#383;he &#383;leepe?</line>
</speech>

<speech>
<speaker>1. Fr.</speaker>
<line>The&#383;e are &#383;trange Que&#383;tions.</line>    
</speech>

<speech>
<speaker>Iay,</speaker>
<line>I doe not thinke &#383;he was very well, for now</line>
<line>You make me minde her, but this very day</line>
<line>I ask&#8217;d her que&#383;tions, and &#383;he an&#383;wered me</line>
<line>So farre from what &#383;he was, &#383;o childi&#383;hly.</line>
<line>So &#383;illily, as if &#383;he were a foole,</line>
<line>An Inocent, and I was very angry.</line>
<line>But what of her Sir?</line>
</speech>

<speech>
<speaker>Woo.</speaker>
<line>Nothing but my pitty; but you mu&#383;t know it, and as good by me</line>    
<line>As by an other that le&#383;&#383;e loves her:</line>
</speech>

<speech>
<speaker>Iay.</speaker>
<line>Well Sir.</line>
</speech>

<speech>
<speaker>1. Fr.</speaker>
<line>Not right?</line>
</speech>

<speech>
<speaker>2. Fr.</speaker>
<line>Not well? &#8213;&#8213;<nameref>Wooer</nameref>, No Sir not well.</line>
</speech>
    
<speech>
<speaker>Woo.</speaker>
<line>Tis too true, &#383;he is mad.</line>
</speech>

<speech>
<speaker>1. Fr.</speaker>
<line>It cannot be.</line>
</speech>

<speech>
<speaker>Woo.</speaker>
<line>Beleeve you&#8217;l finde it &#383;o.</line>
</speech>

<speech>
<speaker>Iay.</speaker>
<line>I halfe &#383;u&#383;pe&#392;ted</line>
<line>What you told me: the gods comfort her:</line>
<line>Either this was her love to <nameref>Palamon</nameref>,</line>
<line>Or feare of my mi&#383;carrying on his &#383;cape,</line>
<line>Or both.</line>
</speech>

<speech>
<speaker>Woo.</speaker>
<line>Tis likely.</line>
</speech>

<speech>
<speaker>Iay.</speaker>
<line>But why all this ha&#383;te Sir?</line>
</speech>

<speech>
<speaker>Woo.</speaker>
<line>Ile tell you quickly. As I late was angling</line>
<line>In the great Lake that lies behind the Pallace,</line>
<line>From the far &#383;hore, thicke &#383;et with reedes, and Sedges,</line>
<line>As patiently I was attending &#383;port,</line>
<line>I heard a voyce, a &#383;hrill one, and attentive</line>
<line>I gave my eare, when I might well perceive</line>
<line>T&#8217;was one that &#383;ung, and by the &#383;mallne&#383;&#383;e of it</line>
<line>A boy or woman. I then left my angle</line>
<line>To his owne skill, came neere, but yet perceivd not</line>
<line>Who made the &#383;ound; the ru&#383;hes, and the Reeds</line>
<line>Had &#383;o encompa&#383;t it: I laide me downe</line>
<line>And li&#383;tned to the words &#383;he &#383;ong, for then</line>
<line>Through a small glade cut by the Fi&#383;her men,</line>
<line>I &#383;aw it was your Daughter.</line>
</speech>

<speech>
<speaker>Iay.</speaker>
<line>Pray goe on Sir?</line>
</speech>
    
<speech>
<speaker>Woo.</speaker>
<line>She &#383;ung much, but no &#383;ence; onely I heard her</line>    
<line>Repeat this often. <nameref>Palamon</nameref> is gone,</line>
<line>Is gone to&#8217;th wood to gather Mulberies,</line>
<line>Ile finde him out to morrow.</line>
</speech>

<speech>
<speaker>1. Fr.</speaker>
<line>Pretty &#383;oule.</line>
</speech>

<speech>
<speaker>Woo.</speaker>
<line>His &#383;hackles will betray him, hee&#8217;l be taken,</line>
<line>And what &#383;hall I doe then? Ile bring a beavy,</line>
<line>A hundred blacke eyd Maides, that love as I doe</line>
<line>With Chaplets on their heads of Daffadillies,</line>
<line>With cherry-lips, and cheekes of Damaske Ro&#383;es,</line>
<line>And all wee&#8217;l daunce an Antique fore the Duke,</line>
<line>And beg his pardon; Then &#383;he talk&#8217;d of you Sir;</line>
<line>That you mu&#383;t loo&#383;e your head to morrow morning,</line>
<line>And &#383;he mu&#383;t gather flowers to bury you,</line>
<line>And &#383;ee the hou&#383;e made hand&#383;ome, then &#383;he &#383;ung</line>
<line>Nothing but Willow, willow, willow, and betweene</line>
<line>Ever was, <nameref>Palamon,</nameref> faire <nameref>Palamon</nameref>,</line>
<line>And <nameref>Palamon</nameref>, was a tall yong man. The place</line>
<line>Was knee deepe where &#383;he &#383;at; her careles Tre&#383;&#383;es,</line>
<line>A wreake of bull-ru&#383;h rounded; about her &#383;tucke</line>
<line>Thou&#383;and fre&#383;h water flowers of &#383;everall cullors.</line>
<line>That me thought &#383;he appeard like the faire Nimph</line>
<line>That feedes the lake with waters, or as Iris</line>
<line>Newly dropt downe from heaven; Rings &#383;he made</line>
<line>Of ru&#383;hes that grew by, and to &#8216;em &#383;poke</line>
<line>The prettie&#383;t po&#383;ies: Thus our true love&#8217;s tide,</line>
<line>This you may loo&#383;e, not me, and many a one:</line>
<line>And then &#383;he wept, and &#383;ung againe, and &#383;igh&#8217;d,</line>
<line>And with the &#383;ame breath &#383;mil&#8217;d, and ki&#383;t her hand.</line>
</speech>

<speech>
<speaker>2. Fr.</speaker>
<line>Alas what pitty it is?</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>I made in to her.</line>
<line>She &#383;aw me, and &#383;traight &#383;ought the flood, I &#383;av&#8217;d her,</line>
<line>And &#383;et her &#383;afe to land: when pre&#383;ently</line>
<line>She &#383;lipt away, and to the Citty made,</line>
<line>With &#383;uch a cry, and &#383;wiftnes, that beleeve me</line>
<line>Shee left me farre behinde her; three, or foure,</line>
<line>I &#383;aw from farre off cro&#383;&#383;e her, one of &#8216;em</line>
<line>I knew to be your brother, where &#383;he &#383;taid,</line>
<line>And fell, &#383;carce to be got away: I left them with her.</line>
<line><stagedir>Enter Brother, Daughter, and others.</stagedir></line>
<line>And hether came to tell you: Here they are.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line><italic>May you never more enjoy the light, &#38;c.</italic></line>
<line>Is not this a fine Song?</line>
</speech>

<speech>
<speaker>Bro.</speaker>
<line>O a very fine one.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>I can &#383;ing twenty more.</line>
</speech>

<speech>
<speaker>Bro.</speaker>
<line>I thinke you can,</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Yes truely can I, I can &#383;ing the Broome,</line>
<line>And Bony Robin. Are not you a tailour?</line>
</speech>

<speech>
<speaker>Bro.</speaker>
<line>Yes,</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Wher&#8217;s my wedding Gowne?</line>
</speech>

<speech>
<speaker>Bro.</speaker>
<line>Ile bring it to morrow.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Doe, very rarely, I mu&#383;t be abroad el&#383;e</line>
<line>To call the Maides, and pay the Min&#383;trels</line>
<line>For I mu&#383;t loo&#383;e my Maydenhead by cocklight</line>
<line>Twill never thrive el&#383;e.</line>
<line type="lyric">O faire, oh sweete, &#38;c.</line>
</speech>

<stagedir>Singes.</stagedir>

<speech>
<speaker>Bro.</speaker>
<line>You mu&#383;t ev&#8217;n take it patiently.</line>
</speech>

<speech>
<speaker>Iay.</speaker>
<line>Tis true,</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Good&#8217;ev&#8217;n, good men, pray did you ever heare</line>
<line>Of one yong <nameref>Palamon</nameref>?</line>    
</speech>
    
<speech>
<speaker>Iay.</speaker>
<line>Yes wench we know him.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Is&#8217;t not a fine yong Gentleman?</line>
</speech>

<speech>
<speaker>Iay.</speaker>
<line>Tis, Love.</line>
</speech>

<speech>
<speaker>Bro.</speaker>
<line>By no meane cro&#383;&#383;e her, &#383;he is then di&#383;temperd</line>
<line>For wor&#383;e then now &#383;he &#383;howes.</line>
</speech>

<speech>
<speaker>1. Fr.</speaker>
<line>Yes, he&#8217;s a fine man.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>O, is he &#383;o? you have a Si&#383;ter.</line>
</speech>

<speech>
<speaker>1. Fr.</speaker>
<line>Yes.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>But &#383;he &#383;hall never have him, tell her &#383;o,</line>
<line>For a tricke that I know, y&#8217;had be&#383;t looke to her,</line>
<line>For if &#383;he &#383;ee him once, &#383;he&#8217;s gone, &#383;he&#8217;s done,</line>
<line>And undon in an howre. All the young Maydes</line>
<line>Of our Towne are in love with him, but I laugh at&#8217;em</line>
<line>And let &#8216;em all alone, Is&#8217;t not a wi&#383;e cour&#383;e?</line>
</speech>

<speech>
<speaker>1. Fr.</speaker>
<line>Yes.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>There is at lea&#383;t two hundred now with child by him,</line>
<line>There mu&#383;t be fowre; yet I keepe clo&#383;e for all this,</line>    
<line>Clo&#383;e as a Cockle; and all the&#383;e mu&#383;t be Boyes,</line>
<line>He has the tricke on&#8217;t, and at ten yeares old</line>
<line>They mu&#383;t be all gelt for Mu&#383;itians,</line>
<line>And &#383;ing the wars of <nameref>The&#383;eus</nameref>.</line>
</speech>

<speech>
<speaker>2. Fr.</speaker>
<line>This is &#383;trange.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>As ever you heard, but &#383;ay nothing.</line>
</speech>

<speech>
<speaker>1. Fr.</speaker>
<line>No.</line>
</speech>    
    
<speech>
<speaker>Daugh.</speaker>
<line>They come from all parts of the Dukedome to him</line>
<line>Ile warrant ye, he had not &#383;o few la&#383;t night</line>    
<line>As twenty to di&#383;patch, hee&#8217;l tickl&#8217;t up</line>
<line>In two howres, if his hand be in.</line>
</speech>

<speech>
<speaker>Iay.</speaker>
<line>She&#8217;s lo&#383;t</line>
<line>Pa&#383;t all cure.</line>
</speech>

<speech>
<speaker>Bro.</speaker>
<line>Heaven forbid man.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Come hither, you are a wi&#383;e man.</line>
</speech>

<speech>
<speaker>1. Fr.</speaker>
<line>Do&#8217;s &#383;he know him?</line>
</speech>

<speech>
<speaker>1. Fr.</speaker>
<line>No, would &#383;he did.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>You are ma&#383;ter of a Ship?</line>
</speech>

<speech>
<speaker>Iay.</speaker>
<line>Yes.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Wher&#8217;s your Compa&#383;&#383;e?</line>
</speech>

<speech>
<speaker>Iay.</speaker>
<line>Heere.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Set it too&#8217;th North.</line>
<line>And now dire&#392;t your cour&#383;e to&#8217;th wood, wher <nameref>Palamon</nameref></line>
<line>Lyes longing for me; For the Tackling</line>    
<line>Let me alone; Come waygh my hearts, cheerely.</line>
</speech>

<speech>
<speaker>All.</speaker>    
<line>Owgh, owgh, owgh, tis up, the wind&#8217;s faire, top the</line>
<line>Bowling, out with the maine &#383;aile, wher&#8217;s your</line>    
<line>Whi&#383;tle Ma&#383;ter?</line>
</speech>
        
<speech>
<speaker>Bro.</speaker>
<line>Lets get her in.</line>
</speech>

<speech>
<speaker>Iay.</speaker>
<line>Vp to the top Boy.</line>
</speech>

<speech>
<speaker>Bro.</speaker>
<line>Wher&#8217;s the Pilot?</line>
</speech>

<speech>
<speaker>1. Fr.</speaker>
<line>Heere,</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>What ken&#8217;&#383;t thou?</line>
</speech>

<speech>
<speaker>2. Fr.</speaker>
<line>A faire wood.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Beare for it ma&#383;ter: take about: <stagedir>Singes.</stagedir></line>
<line type="lyric">When Cinthia with her borrowed light, &#38;c.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle id="scene4_2">Sc&#230;na 2.</scenetitle>
    
<stagedir>Enter Emilia alone, with 2. Pi&#392;tures.</stagedir>
    
<speech>
<speaker>Emilia.</speaker>
<line>Yet I may binde tho&#383;e wounds up, that mu&#383;t open</line>
<line>And bleed to death for my &#383;ake el&#383;e; Ile choo&#383;e,</line>    
<line>And end their &#383;trife: Two &#383;uch yong han&#383;om men</line>
<line>Shall never fall for me, their weeping Mothers,</line>
<line>Following the dead cold a&#383;hes of their Sonnes</line>
<line>Shall never cur&#383;e my cruelty: Good heaven,</line>
<line>What a &#383;weet face has <nameref>Arcite</nameref>? if wi&#383;e nature</line>
<line>With all her be&#383;t endowments, all tho&#383;e beuties</line>
<line>She &#383;owes into the birthes of noble bodies,</line>
<line>Were here a mortall woman, and had in her</line>
<line>The coy denialls of yong Maydes, yet doubtles,</line>
<line>She would run mad for this man: what an eye?</line>
<line>Of what a fyry &#383;parkle, and quick &#383;weetnes,</line>
<line>Has this yong Prince? Here Love him&#383;elfe &#383;its &#383;myling,</line>
<line>Iu&#383;t &#383;uch another wanton <nameref>Ganimead</nameref>,</line>
<line>Set Love a fire with, and enforcd the god</line>
<line>Snatch up the goodly Boy, and &#383;et him by him</line>
<line>A &#383;hining con&#383;tellation: What a brow,</line>
<line>Of what a &#383;pacious Maje&#383;ty he carries?</line>
<line>Arch&#8217;d like the great eyd <nameref>Iuno&#8217;s</nameref>, but far &#383;weeter,</line>
<line>Smoother then <nameref>Pelops</nameref> Shoulder? Fame and honour</line>
<line>Me thinks from hence, as from a Promontory</line>
<line>Pointed in heaven, &#383;hould clap their wings, and &#383;ing</line>
<line>To all the under world, the Loves, and Fights</line>
<line>Of gods, and &#383;uch men neere &#8216;em. <nameref>Palamon</nameref>,</line>
<line>Is but his foyle, to him, a meere dull &#383;hadow,</line>
<line>Hee&#8217;s &#383;warth, and meagre, of an eye as heavy</line>
<line>As if he had lo&#383;t his mother; a &#383;till temper,</line>
<line>No &#383;tirring in him, no alacrity,</line>
<line>Of all this &#383;prightly &#383;harpenes, not a &#383;mile;</line>
<line>Yet the&#383;e that we count errours may become him:</line>
<line><nameref>Narci&#383;&#383;us</nameref> was a &#383;ad Boy, but a heavenly:</line>
<line>Oh who can finde the bent of womans fancy?</line>
<line>I am a Foole, my rea&#383;on is lo&#383;t in me,</line>
<line>I have no choice, and I have ly&#8217;d &#383;o lewdly</line>
<line>That women ought to beate me. On my knees</line>
<line>I aske thy pardon: <nameref>Palamon</nameref>, thou art alone,</line>
<line>And only beutifull, and the&#383;e the eyes,</line>
<line>The&#383;e the bright lamps of beauty, that command</line>
<line>And threaten Love, and what yong Mayd dare cro&#383;&#383;e &#8216;em</line>
<line>What a bold gravity, and yet inviting</line>
<line>Has this browne manly face? O Love, this only</line>
<line>From this howre is Complexion: Lye there <nameref>Arcite</nameref>,</line>
<line>Thou art a changling to him, a meere Gip&#383;ey.</line>
<line>And this the noble Bodie: I am &#383;otted,</line>
<line>Vtterly lo&#383;t: My Virgins faith has fled me.</line>
<line>For if my brother but even now had ask&#8217;d me</line>
<line>Whether I lov&#8217;d, I had run mad for <nameref>Arcite</nameref>,</line>
<line>Now if my Si&#383;ter; More for <nameref>Palamon</nameref>,</line>
<line>Stand both together: Now, come aske me Brother,</line>
<line>Alas, I know not: aske me now &#383;weet Si&#383;ter,</line>
<line>I may goe looke; What a meere child is <nameref>Fancie</nameref>,</line>
<line>That having two faire gawdes of equall &#383;weetne&#383;&#383;e,</line>
 <line>Cannot di&#383;tingui&#383;h, but mu&#383;t crie for both.</line>
</speech>

<stagedir>Enter Emil. and Gent.</stagedir>

<speech>
<speaker>Emil.</speaker>
<line>How now Sir?</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>From the Noble Duke your Brother</line>
<line>Madam, I bring you newes: The Knights are come.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>To end the quarrell?</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>Yes.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Would I might end fir&#383;t:</line>
<line>What &#383;innes have I committed, cha&#383;t <nameref>Diana</nameref>,</line>
<line>That my un&#383;potted youth mu&#383;t now be &#383;oyld</line>
<line>With blood of <nameref>Princes</nameref>? and my Cha&#383;titie</line>
<line>Be made the Altar, where the lives of Lovers,</line>
<line>Two greater, and two better never yet</line>
<line>Made mothers joy, mu&#383;t be the &#383;acrifice</line>
<line>To my unhappy Beautie?</line>
</speech>

<stagedir>Enter The&#383;eus, Hipolita, Perithous and attendants.</stagedir>

<speech>
<speaker>The&#383;eus.</speaker>
<line>Bring &#8216;em in quickly,</line>
<line>By any meanes, I long to &#383;ee &#8216;em.</line>
<line>Your two contending Lovers are return&#8217;d,</line>
<line>And with them their faire Knights: Now my faire Si&#383;ter,</line>
<line>You mu&#383;t love one of them.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>I had rather both,</line>
<line>So neither for my &#383;ake &#383;hould fall untimely</line>
</speech>

<stagedir>Enter Me&#383;&#383;engers. Curtis.</stagedir>

<speech>
<speaker>The&#383;.</speaker>
<line>Who &#383;aw &#8216;em?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I a while.</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>And I.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>From whence come you Sir?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>From the Knights.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Pray &#383;peake</line>
<line>You that have &#383;eene them, what they are.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>I will Sir.</line>
<line>And truly what I thinke: Six braver &#383;pirits</line>
<line>Then the&#383;e they have brought, (if we judge by the out&#383;ide)</line>
<line>I never &#383;aw, nor read of. He that &#383;tands</line>
<line>In the fir&#383;t place with <nameref>Arcite</nameref>, by his &#383;eeming</line>
<line>Should be a &#383;tout man, by his face a Prince,</line>
<line>(His very lookes &#383;o &#383;ay him) his complexion,</line>
<line>Nearer a browne, than blacke; &#383;terne, and yet noble,</line>
<line>Which &#383;hewes him hardy, fearele&#383;&#383;e, proud of dangers:</line>
<line>The circles of his eyes &#383;how faire within him,</line>
<line>And as a heated Lyon, &#383;o he lookes;</line>
<line>His haire hangs long behind him, blacke and &#383;hining</line>
<line>Like Ravens wings: his &#383;houlders broad, and &#383;trong,</line>
<line>Armd long and round, and on his Thigh a Sword</line>
<line>Hung by a curious Bauldricke; when he frownes</line>
<line>To &#383;eale his will with, better o&#8217;my con&#383;cience</line>
<line>Was never Souldiers friend.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Thou ha&#8217;&#383;t well de&#383;cribde him,</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Yet a great deale &#383;hort</line>
<line>Me thinkes, of him that&#8217;s fir&#383;t with <nameref>Palamon</nameref>.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Pray &#383;peake him friend.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>I ghe&#383;&#383;e he is a Prince too,</line>
<line>And if it may be, greater; for his &#383;how</line>
<line>Has all the ornament of honour in&#8217;t:</line>
<line>Hee&#8217;s &#383;omewhat bigger, then the Knight he &#383;poke of,</line>
<line>But of a face far &#383;weeter; His complexion</line>
<line>Is (as a ripe grape) ruddy: he has felt</line>
<line>Without doubt what he fights for, and &#383;o apter</line>
<line>To make this cau&#383;e his owne: In&#8217;s face appeares</line>
<line>All the faire hopes of what he undertakes,</line>
<line>And when he&#8217;s angry, then a &#383;etled valour</line>
<line>(Not tainted with extreames) runs through his body,</line>
<line>And guides his arme to brave things: Feare he cannot,</line>
<line>He &#383;hewes no &#383;uch &#383;oft temper, his head&#8217;s yellow,</line>
<line>Hard hayr&#8217;d, and curld, thicke twind like Ivy tops,</line>
<line>Not to undoe with thunder; In his face</line>
<line>The liverie of the warlike Maide appeares,</line>
<line>Pure red, and white, for yet no beard has ble&#383;t him.</line>
<line>And in his rowling eyes, &#383;its vi&#392;tory,</line>
<line>As if &#383;he ever ment to core&#392;t his valour:</line>
<line>His No&#383;e &#383;tands high, a Chara&#392;ter of honour.</line>
<line>His red lips, after fights, are fit for Ladies.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Mu&#383;t the&#383;e men die too?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>When he &#383;peakes, his tongue</line>
<line>Sounds like a Trumpet; All his lyneaments</line>
<line>Are as a man would wi&#383;h &#8216;em, &#383;trong, and cleane,</line>
<line>He weares a well-&#383;teeld Axe, the &#383;taffe of gold,</line>
<line>His age &#383;ome five and twenty.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>Ther&#8217;s another,</line>
<line>A little man, but of a tough &#383;oule, &#383;eeming</line>
<line>As great as any: fairer promi&#383;es</line>
<line>In &#383;uch a Body, yet I never look&#8217;d on.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>O, he that&#8217;s freckle fac&#8217;d?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>The &#383;ame my Lord,</line>
<line>Are they not &#383;weet ones?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Yes they are well.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>Me thinkes,</line>
<line>Being &#383;o few, and well di&#383;po&#383;d, they &#383;how</line>
<line>Great, and fine art in nature, he&#8217;s white hair&#8217;d,</line>
<line>Not wanton white, but &#383;uch a manly colour</line>
<line>Next to an aborne, tough, and nimble &#383;et,</line>
<line>Which &#383;howes an a&#392;tive &#383;oule; his armes are brawny</line>
<line>Linde with &#383;trong &#383;inewes: To the &#383;houlder peece,</line>
<line>Gently they &#383;well, like women new conceav&#8217;d,</line>
<line>Which &#383;peakes him prone to labour, never fainting</line>
<line>Vnder the waight of Armes; &#383;tout harted, &#383;till,</line>
<line>But when he &#383;tirs, a Tiger; he&#8217;s gray eyd,</line>
<line>Which yeelds compa&#383;&#383;ion where he conquers: &#383;harpe</line>
<line>To &#383;py advantages, and where he finds &#8216;em,</line>
<line>He&#8217;s &#383;wift to make &#8216;em his: He do&#8217;s no wrongs,</line>
<line>Nor takes none; he&#8217;s round fac&#8217;d, and when he &#383;miles</line>
<line>He &#383;howes a Lover, when he frownes, a Souldier:</line>
<line>About his head he weares the winners oke,</line>
<line>And in it &#383;tucke the favour of his Lady:</line>
<line>His age, &#383;ome &#383;ix and thirtie. In his hand</line>
<line>He beares a charging Staffe, embo&#383;t with &#383;ilver.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Are they all thus?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>They are all the &#383;onnes of honour.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Now as I have a &#383;oule I long to &#383;ee &#8216;em.</line>
<line>Lady you &#383;hall &#383;ee men fight now.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>I wi&#383;h it,</line>
<line>But not the cau&#383;e my Lord; They would &#383;how</line>
<line>Bravely about the Titles of two Kingdomes;</line>
<line>Tis pitty Love &#383;hould be &#383;o tyrannous:</line>
<line>O my &#383;oft harted Si&#383;ter, what thinke you?</line>
<line>Weepe not, till they weepe blood; Wench it mu&#383;t be.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>You have &#383;teel&#8217;d &#8216;em with your Beautie: honord Friend,</line>
<line>To you I give the Feild; pray order it,</line>    
<line>Fitting the per&#383;ons that mu&#383;t u&#383;e it.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Yes Sir.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Come, Ile goe vi&#383;it &#8216;em: I cannot &#383;tay,</line>
<line>Their fame has fir&#8217;d me &#383;o; Till they appeare,</line>
<line>Good Friend be royall.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>There &#383;hall want no bravery.</line>
</speech>

<speech>
<speaker>Emilia.</speaker>
<line>Poore wench goe weepe, for who&#383;oever wins,</line>
<line>Loo&#383;es a noble Co&#383;en, for thy &#383;ins.</line>
</speech>
    
<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle id="scene4_3">Sc&#230;na 3.</scenetitle>
    
<stagedir>Enter Iailor, Wooer, Do&#392;tor.</stagedir>
    
<speech>
<speaker>Do&#392;t.</speaker>
<line>Her di&#383;tra&#392;tion is more at &#383;ome time of the Moone,</line>
<line>Then at other &#383;ome, is it not?</line>    
</speech>
    
<speech>
<speaker>Iay.</speaker>
<line>She is continually in a harmele&#383;&#383;e di&#383;temper, &#383;leepes</line>
<line>Little, altogether without appetite, &#383;ave often drinking,</line>
<line>Dreaming of another world, and a better; and what</line>
<line>Broken peece of matter &#383;o&#8217;ere &#383;he&#8217;s about, the name</line>
<line><nameref>Palamon</nameref> lardes it, that &#383;he farces ev&#8217;ry bu&#383;ines</line>
<line><stagedir>Enter Daughter.</stagedir></line>
<line>Withall, fyts it to every que&#383;tion; Looke where</line>
<line>Shee comes, you &#383;hall perceive her behaviour.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>I have forgot it quite; The burden o&#8217;nt, was <italic>downe</italic></line>
<line><italic>A downe a</italic>, and pend by no wor&#383;e man, then</line>    
<line><nameref>Giraldo, Emilias</nameref> Schoolema&#383;ter; he&#8217;s as</line>
<line>Fanta&#383;ticall too, as ever he may goe upon&#8217;s legs,</line>
<line>For in the next world will <nameref>Dido</nameref> &#383;ee <nameref>Palamon</nameref>, and</line>
<line>Then will &#383;he be out of love with <nameref>Eneas</nameref>.</line>
</speech>
    
<speech>
<speaker>Do&#392;t.</speaker>
<line>What &#383;tuff&#8217;s here? pore &#383;oule.</line>
</speech>
    
<speech>
<speaker>Ioy.</speaker>
<line>Ev&#8217;n thus all day long.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Now for this Charme, that I told you of, you mu&#383;t</line>
<line>Bring a peece of &#383;ilver on the tip of your tongue,</line>    
<line>Or no ferry: then if it be your chance to come where</line>
<line>The ble&#383;&#383;ed &#383;pirits, as the&#8217;rs a &#383;ight now; we maids</line>
<line>That have our Lyvers, peri&#383;h&#8217;d, crakt to peeces with</line>
<line>Love, we &#383;hall come there, and doe nothing all day long</line>
<line>But picke flowers with Pro&#383;erpine, then will I make</line>
<line><nameref>Palamon</nameref> a No&#383;egay, then let him marke me, &#8213;then.</line>
</speech>    

<speech>
<speaker>Do&#392;t.</speaker>
<line>How prettily &#383;he&#8217;s ami&#383;&#383;e? note her a little further.</line>
</speech>
        
<speech>
<speaker>Dau.</speaker>
<line>Faith ile tell you, &#383;ometime we goe to Barly breake,</line>
<line>We of the ble&#383;&#383;ed; alas, tis a &#383;ore life they have i&#8217;th</line>    
<line>Thother place, &#383;uch burning, frying, boyling, hi&#383;&#383;ing,</line>
<line>Howling, chattring, cur&#383;ing, oh they have &#383;hrowd</line>
<line>Mea&#383;ure, take heede; if one be mad, or hang or</line>
<line>Drowne them&#383;elves, thither they goe, <nameref>Iupiter</nameref> ble&#383;&#383;e</line>
<line>Vs, and there &#383;hall we be put in a Caldron of</line>
<line>Lead, and V&#383;urers grea&#383;e, among&#383;t a whole million of</line>
<line>Cutpur&#383;es, and there boyle like a Gamon of Bacon</line>
<line>That will never be enough.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Do&#392;t.</speaker>
<line>How her braine coynes?</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Lords and Courtiers, that have got maids with</line>
<line>Child, they are in this place, they &#383;hall &#383;tand in fire up to the</line>
<line>Nav&#8217;le, and in yee up to&#8217;th hart, and there th&#8217; offending part</line>
<line>burnes, and the deceaving part freezes; in troth a very gree-</line>
<line>vous puni&#383;hment, as one would thinke, for &#383;uch a Trifle, be-</line>
<line>leve me one would marry a leaprous witch, to be rid on&#8217;t</line>
<line>Ile a&#383;&#383;ure you.</line>
</speech>    
    
<speech>
<speaker>Do&#392;t.</speaker>
<line>How &#383;he continues this fancie? Tis not an engraffed</line>
<line>Madne&#383;&#383;e, but a mo&#383;t thicke, and profound mellencholly.</line>
</speech>    

<speech>
<speaker>Daugh.</speaker>
<line>To heare there a proud Lady, and a proud Citty</line>
<line>wi&#383;&#383;e, howle together: I were a bea&#383;t and il&#8217;d call it good</line>
<line>&#383;port: one cries, o this &#383;moake, another this fire; One cries, o,</line>
<line>that ever I did it behind the arras, and then howles; th&#8217; other</line>
<line>cur&#383;es a &#383;uing fellow and her garden hou&#383;e.</line>    
<line>Sings. <italic>I will be true, my stars, my fate, &#38;c.</italic></line>
</speech>
    
<stagedir>Exit. Daugh.</stagedir>
    
<speech>
<speaker>Iay.</speaker>
<line>What thinke you of her Sir?</line>
</speech>    
    
<speech>
<speaker>Do&#392;t.</speaker>
<line>I think &#383;he has a perturbed minde, which I cannot mini&#383;ter to.</line>        
</speech>

<speech>
<speaker>Iay.</speaker>
<line>Alas, what then?</line>    
</speech>
        
<speech>
<speaker>Do&#392;t.</speaker>   
<line>Vnder&#383;tand you, &#383;he ever affe&#392;ted any man, ere</line>
<line>She beheld <nameref>Palamon</nameref>?</line>
</speech>
    
<speech>
<speaker>Iay.</speaker>
<line>I was once Sir, in great hope, &#383;he had fixd her</line>
<line>Liking on this gentleman my friend.</line>
</speech>

<speech>
<speaker>Woo.</speaker>
<line>I did thinke &#383;o too, and would account I had a great</line>
<line>Pen-worth on&#8217;t, to give halfe my &#383;tate, that both</line>
<line>She and I at this pre&#383;ent &#383;tood unfainedly on the</line>
<line>Same tearmes.</line>
</speech>

<speech>
<speaker>Do.</speaker>
<line>That intemprat &#383;urfeit of her eye, hath di&#383;temperd the</line>
<line>Other &#383;ences, they may returne and &#383;ettle againe to</line>    
<line>Execute their preordaind faculties, but they are</line>
<line>Now in a mo&#383;t extravagant vagary. This you</line>
<line>Mu&#383;t doe, Confine her to a place, where the light</line>
<line>May rather &#383;eeme to steale in, then be permitted; take</line>
<line>Vpon you (yong Sir her friend) the name of</line>
<line><nameref>Palamon</nameref>, &#383;ay you come to eate with her, and to</line>
<line>Commune of Love; this will catch her attention, for</line>
<line>This her minde beates upon; other obje&#392;ts that are</line>
<line>In&#383;erted tweene her minde and eye, become the prankes</line>
<line>And friskins of her madnes; Sing to her, &#383;uch greene</line>
<line>Songs of Love, as &#383;he &#383;ayes <nameref>Palamon</nameref> hath &#383;ung in</line>
<line>Pri&#383;on; Come to her, &#383;tucke in as &#383;weet flowers, as the</line>
<line>Sea&#383;on is mi&#383;tres of, and thereto make an addition of</line>
<line>Som other compounded odours, which are grateful to the</line>
<line>Sence: all this &#383;hall become <nameref>Palamon</nameref>, for <nameref>Palamon</nameref> can</line>
<line>Sing, and <nameref>Palamon</nameref> is &#383;weet, and ev&#8217;ry good thing, de&#383;ire</line>
<line>To eate with her, crave her, drinke to her, and &#383;till</line>
<line>Among, intermingle your petition of grace and acceptance</line>
<line>Into her favour: Learne what Maides have beene her</line>
<line>Companions, and play-pheeres, and let them repaire to</line>
<line>Her with <nameref>Palamon</nameref> in their mouthes, and appeare with</line>
<line>Tokens, as if they &#383;ugge&#383;ted for him, It is a fal&#383;ehood</line>
<line>She is in, which is with fal&#383;ehoods to be combated.</line>
<line>This may bring her to eate, to &#383;leepe, and reduce what&#8217;s</line>
<line>Now out of &#383;quare in her, into their former law, and</line>
<line>Regiment; I have &#383;eene it approved, how many times</line>
<line>I know not, but to make the number more, I have</line>
<line>Great hope in this. I will betweene the pa&#383;&#383;ages of</line>
<line>This proje&#392;t, come in with my applyance: Let us</line>
<line>Put it in execution; and ha&#383;ten the &#383;ucce&#383;&#383;e, which doubt not</line>
<line>Will bring forth comfort.</line>    
</speech>

<stagedir>Flori&#383;h. Exeunt.</stagedir>

</scene> 
</act>

<act>
<acttitle id="scene5_1">A&#392;tus Quintus.</acttitle>
    
<scene>

<scenetitle id="scene5_1">Sc&#230;na 1.</scenetitle>

<stagedir>Enter The&#383;eus, Perithous, Hipolita, attendants.</stagedir>
    
<speech>
<speaker>The&#383;.</speaker>
<line>Now let &#8216;em enter, and before the gods</line>    
<line>Tender their holy prayers: Let the Temples</line>
<line>Burne bright with &#383;acred fires, and the Altars</line>
<line>In hallowed clouds commend their &#383;welling Incen&#383;e</line>
<line>To tho&#383;e above us: Let no due be wanting,</line>
<line><stagedir>Flori&#383;h of Cornets.</stagedir></line>
<line>They have a noble worke in hand, will honour</line>
<line>The very powers that love &#8216;em.</line>
</speech>

<stagedir>Enter Palamon and Arcite, and their Knights.</stagedir>

<speech>
<speaker>Per.</speaker>
<line>Sir they enter.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>You valiant and &#383;trong harted Enemies</line>
<line>You royall German foes, that this day come</line>
<line>To blow that nearene&#383;&#383;e out that flames betweene ye;</line>
<line>Lay by your anger for an houre, and dove-like</line>
<line>Before the holy Altars of your helpers</line>
<line>(The all feard gods) bow downe your &#383;tubborne bodies,</line>
<line>Your ire is more than mortall; So your helpe be,</line>
<line>And as the gods regard ye, fight with Iu&#383;tice,</line>
<line>Ile leave you to your prayers, and betwixt ye</line>
<line>I part my wi&#383;hes.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Honour crowne the worthie&#383;t.</line>
</speech>

<stagedir>Exit The&#383;eus, and his traine.</stagedir>

<speech>
<speaker>Pal.</speaker>
<line>The gla&#383;&#383;e is running now that cannot fini&#383;h</line>
<line>Till one of us expire: Thinke you but thus,</line>
<line>That were there ought in me which &#383;trove to &#383;how</line>
<line>Mine enemy in this bu&#383;ine&#383;&#383;e, wer&#8217;t one eye</line>
<line>Again&#383;t another: Arme oppre&#383;t by Arme:</line>
<line>I would de&#383;troy th&#8217; offender, Coz, I would</line>
<line>Though parcell of my &#383;elfe: Then from this gather</line>
<line>How I &#383;hould tender you.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>I am in labour</line>
<line>To pu&#383;h your name, your auncient love, our kindred</line>
<line>Out of my memory; and i&#8217;th &#383;elfe &#383;ame place</line>
<line>To &#383;eate &#383;omething I would confound: So hoy&#383;t we</line>
<line>The &#383;ayles, that mu&#383;t the&#383;e ve&#383;&#383;ells port even where</line>
<line>The heavenly Lymiter plea&#383;es.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>You &#383;peake well;</line>
<line>Before I turne, Let me embrace thee Co&#383;en</line>
<line>This I &#383;hall never doe agen.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>One farewell.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Why let it be &#383;o: Farewell Coz.</line>
</speech>
    
<stagedir>Exeunt Palamon and his Knights.</stagedir>

<speech>
<speaker>Arc.</speaker>
<line>Farewell Sir;</line>
<line>Knights, Kin&#383;emen, Lovers, yea my Sacrifices</line>
<line>True wor&#383;hippers of Mars, who&#383;e &#383;pirit in you</line>
<line>Expells the &#383;eedes of feare, and th&#8217; apprehen&#383;ion</line>
<line>Which &#383;till is farther off it, Goe with me</line>
<line>Before the god of our profe&#383;&#383;ion: There</line>
<line>Require of him the hearts of Lyons, and</line>
<line>The breath of Tigers, yea the fearcene&#383;&#383;e too,</line>
<line>Yea the &#383;peed al&#383;o, to goe on, I meane:</line>
<line>El&#383;e wi&#383;h we to be Snayles; you know my prize</line>
<line>Mu&#383;t be drag&#8217;d out of blood, force and great feate</line>
<line>Mu&#383;t put my Garland on, where &#383;he &#383;tickes</line>
<line>The Queene of Flowers: our interce&#383;&#383;ion then</line>
<line>Mu&#383;t be to him that makes the Campe, a Ce&#383;tron</line>
<line>Brymd with the blood of men: give me your aide</line>
<line>And bend your &#383;pirits towards him. <stagedir>They kneele.</stagedir></line>    
<line>Thou mighty one, that with thy power ha&#383;t turnd</line>
<line>Greene Neptune into purple.</line>
<line>Comets prewarne, who&#383;e havocke in va&#383;te Feild</line>
<line>Vnearthed skulls proclaime, who&#383;e breath blowes downe,</line>
<line>The teeming Ceres foyzon, who do&#383;t plucke</line>
<line>With hand armenypotent from forth blew clowdes,</line>
<line>The ma&#383;ond Turrets, that both mak&#8217;&#383;t, and break&#8217;&#383;t</line>
<line>The &#383;tony girthes of Citties: me thy puple,</line>
<line>Yonge&#383;t follower of thy Drom, in&#383;tru&#392;t this day</line>
<line>With military skill, that to thy lawde</line>
<line>I may advance my Streamer, and by thee,</line>
<line>Be &#383;til&#8217;d the Lord o&#8217;th day, give me great Mars</line>
<line>Some token of thy plea&#383;ure.</line>
    
<stagedir>Here they fall on their faces as formerly, and there is heard clanging of Armor, with a &#383;hort Thunder as the  bur&#383;t of a Battaile, whereupon they all ri&#383;e and bow to the Altar.</stagedir>
    
<line>O Great Corre&#392;tor of enormous times,</line>
<line>Shaker of ore-rank States, thou grand decider</line>
<line>Of du&#383;tie, and old tytles, that heal&#383;t with blood</line>
<line>The earth when it is &#383;icke, and cur&#383;t the world</line>
<line>O&#8217;th plure&#383;ie of people; I doe take</line>
<line>Thy &#383;ignes au&#383;piciou&#383;ly, and in thy name</line>
<line>To my de&#383;igne; march boldly, let us goe.</line>
</speech>
   
<stagedir>Exeunt.</stagedir>
<stagedir>Enter Palamon and his Knights. with the former ob&#383;ervance.</stagedir>    

<speech>
<speaker>Pal.</speaker>
<line>Our &#383;tars mu&#383;t glitter with new fire, or be</line>    
<line>To daie extin&#392;t; our argument is love,</line>
<line>Which if the godde&#383;&#383;e of it grant, &#383;he gives</line>
<line>Vi&#392;tory too, then blend your &#383;pirits with mine,</line>
<line>You, who&#383;e free noblene&#383;&#383;e doe make my cau&#383;e</line>
<line>Your per&#383;onall hazard; to the godde&#383;&#383;e <nameref>Venus</nameref></line>
<line>Commend we our proceeding, and implore</line>
<line>Her power unto our partie. <stagedir>Here they kneele as formerly.</stagedir></line>
<line>Haile Soveraigne Queene of &#383;ecrets, who ha&#383;t power</line>
<line>To call the feirce&#383;t Tyrant from his rage;</line>
<line>And weepe unto a Girle; that ha&#8217;&#383;t the might</line>
<line>Even with an ey-glance, to choke <nameref>Mar&#383;is</nameref> Drom</line>
<line>And turne th&#8217; allarme to whi&#383;pers, that can&#383;t make</line>
<line>A Criple flori&#383;h with his Crutch, and cure him</line> 
<line>Before <nameref>Apollo</nameref>; that may&#8217;&#383;t force the King</line>
<line>To be his subje&#392;ts va&#383;&#383;aile, and induce</line>
<line>Stale gravitie to daunce, the pould Bachelour</line>
<line>Who&#383;e youth like wanton Boyes through Bonfyres</line>
<line>Have skipt thy flame, at &#383;eaventy, thou can&#383;t catch</line>
<line>And make him to the &#383;corne of his hoar&#383;e throate</line>
<line>Abu&#383;e yong laies of love; what godlike power</line>
<line>Ha&#383;t thou not power upon? To <nameref>Ph&#230;bus</nameref> thou</line>
<line>Add&#8217;&#383;t flames, hotter then his the heavenly fyres</line>
<line>Did &#383;cortch his mortall Son, thine him; the huntre&#383;&#383;e</line>
<line>All moy&#383;t and cold, &#383;ome &#383;ay began to throw</line>
<line>Her Bow away, and &#383;igh: take to thy grace</line>
<line>Me thy vowd Souldier, who doe beare thy yoke</line>
<line>As t&#8217;wer a wreath of Ro&#383;es, yet is heavier</line>
<line>Then Lead it &#383;elfe, &#383;tings more than Nettles;</line>
<line>I have never beene foule mouthd again&#383;t thy law,</line>
<line>Nev&#8217;r reveald &#383;ecret, for I knew none; would not</line>
<line>Had I kend all that were; I never pra&#392;ti&#383;ed</line>
<line>Vpon mans wife, nor would the Libells reade</line>
<line>Of liberall wits: I never at great fea&#383;tes</line>
<line>Sought to betray a Beautie, but have blu&#383;h&#8217;d</line>
<line>At &#383;impring Sirs that did: I have beene har&#383;h</line>
<line>To large Confe&#383;&#383;ors, and have hotly ask&#8217;d them</line>
<line>If they had Mothers, I had one, a woman,</line>
<line>And women t&#8217;wer they wrong&#8217;d. I knew a man</line>
<line>Of eightie winters, this I told them, who</line>
<line>A La&#383;&#383;e of foureteene brided; twas thy power</line>
<line>To put life into du&#383;t, the aged Crampe</line>
<line>Had &#383;crew&#8217;d his &#383;quare foote round,</line>
<line>The Gout had knit his fingers into knots,</line>
<line>Torturing Convul&#383;ions from his globie eyes,</line>
<line>Had almo&#383;t drawne their &#383;pheeres, that what was life</line>
<line>In him &#383;eem&#8217;d torture: this Anatomie</line>
<line>Had by his yong faire pheare a Boy, and I</line>
<line>Beleev&#8217;d it was his, for &#383;he &#383;wore it was,</line>
<line>And who would not beleeve her? briefe I am</line>
<line>To tho&#383;e that prate and have done; no Companion</line>
<line>To tho&#383;e that boa&#383;t and have not; a defyer</line>
<line>To tho&#383;e that would and cannot; a Rejoycer,</line>
<line>Yea him I doe not love, that tells clo&#383;e offices</line>
<line>The fowle&#383;t way, nor names concealements in</line>
<line>The bolde&#383;t language, &#383;uch a one I am,</line>
<line>And vow that lover never yet made &#383;igh</line>
<line>Truer then I. O then mo&#383;t &#383;oft &#383;weet godde&#383;&#383;e</line>
<line>Give me the vi&#392;tory of this que&#383;tion, which</line>
<line>Is true loves merit, and ble&#383;&#383;e me with a &#383;igne</line>
<line>Of thy great plea&#383;ure.</line>
</speech>

<stagedir>Here Mu&#383;icke is heard, Doves are &#383;eene to flutter, they fall againe upon their faces, then on their knees.</stagedir>
    
<speech>
<speaker>Pal.</speaker>
<line>O thou that from eleven, to ninetie raign&#8217;&#383;t</line>
<line>In mortall bo&#383;omes, who&#383;e cha&#383;e is this world</line>
<line>And we in heards thy game; I give thee thankes</line>
<line>For this faire Token, which being layd unto</line>
<line>Mine innocent true heart, armes in a&#383;&#383;urance <stagedir>They bow.</stagedir></line>
<line>My body to this bu&#383;ine&#383;&#383;e: Let us ri&#383;e</line>
<line>And bow before the godde&#383;&#383;e: Time comes on.  <stagedir>Exeunt.</stagedir></line>
</speech>
    
<stagedir>Still Mu&#383;icke of Records.</stagedir>
<stagedir>Enter <noitalic>Emilia</noitalic> in white, her haire about her &#383;houlders, a wheaten wreath: One in white holding up her traine, her haire &#383;tucke with flowers: One before her carrying a &#383;ilver Hynde, in whic his conveyd Incen&#383;e and &#383;weet odours, which being &#383;et upon the Altar her maides &#383;tanding a loofe, &#383;he &#383;ets fire to it, then they curt&#383;ey and kneele.</stagedir>    

<speech>
<speaker>Emilia.</speaker>
<line>O &#383;acred, &#383;hadowie, cold and con&#383;tant Queene,</line>
<line>Abandoner of Revells, mute contemplative,</line>    
<line>Sweet, &#383;olitary, white as cha&#383;te, and pure</line>
<line>As windefand Snow, who to thy femall knights</line>
<line>Alow&#8217;&#383;t no more blood than will make a blu&#383;h,</line>
<line>Which is their orders robe. I heere thy Prie&#383;t</line>
<line>Am humbled fore thine Altar, O vouch&#383;afe</line>
<line>With that thy rare greene eye, which never yet</line>
<line>Beheld thing maculate, looke on thy virgin,</line>
<line>And &#383;acred &#383;ilver Mi&#383;tris, lend thine eare</line>
<line>(Which nev&#8217;r heard &#383;currill terme, into who&#383;e port</line>
<line>Ne&#8217;re entred wanton &#383;ound,) to my petition</line>
<line>Sea&#383;ond with holy feare; This is my la&#383;t</line>
<line>Of ve&#383;tall office, I am bride habited,</line>
<line>But mayden harted, a husband I have pointed,</line>
<line>But doe not know him out of two, I &#383;hould</line>
<line>Choo&#383;e one, and pray for his &#383;ucce&#383;&#383;e, but I</line>
<line>Am guiltle&#383;&#383;e of ele&#392;tion of mine eyes,</line>
<line>Were I to loo&#383;e one, they are equall precious,</line>
<line>I could doombe neither, that which peri&#383;h&#8217;d &#383;hould</line>
<line>Goe too&#8217;t un&#383;entenc&#8217;d: Therefore mo&#383;t mode&#383;t Queene,</line>
<line>He of the two Pretenders, that be&#383;t loves me</line>
<line>And has the true&#383;t title in&#8217;t, Let him</line>
<line>Take off my wheaten Gerland, or el&#383;e grant</line>
<line>The fyle and qualitie I hold, I may</line>
<line>Continue in thy Band.</line>
<line><stagedir>Here the Hynde vani&#383;hes under the Altar: and in the place a&#383;cends a Ro&#383;e Tree, having one Ro&#383;e upon it.</stagedir></line>    
<line>See what our Generall of Ebbs and Flowes</line>
<line>Out from the bowells of her holy Altar</line>
<line>With &#383;acred a&#392;t advances: But one Ro&#383;e,</line>
<line>If well in&#383;pird, this Battaile &#383;hal confound</line>
<line>Both the&#383;e brave Knights, and I a virgin flowre</line>
<line>Mu&#383;t grow alone unpluck&#8217;d.</line>
<line><stagedir>Here is heard a &#383;odaine twang of In&#383;truments, and the Ro&#383;e fals from the Tree.</stagedir></line>    
<line>The flowre is falne, the Tree de&#383;cends: O Mi&#383;tris</line>
<line>Thou here di&#383;charge&#383;t me, I &#383;hall be gather&#8217;d,</line>
<line>I thinke &#383;o, but I know not thine owne will;</line>
<line>Vncla&#383;pe thy Mi&#383;terie: I hope &#383;he&#8217;s pleas&#8217;d,</line>
<line>Her Signes were gratious.</line>
</speech>

<stagedir>They curt&#383;ey and Exeunt.</stagedir>

</scene>

<scene>
<scenetitle id="scene5_2">Sc&#230;na 2.</scenetitle>

<stagedir>Enter Do&#392;tor, Iaylor, and Wooer, in habite of Palamon.</stagedir>
    
<speech>
<speaker>Do&#392;t.</speaker>
<line>Has this advice I told you, done any good upon her?</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>O very much; The maids that kept her company</line>
<line>Have halfe per&#383;waded her that I am <nameref>Palamon</nameref>; within this</line>
<line>Halfe houre &#383;he came &#383;miling to me, and asked me what I</line>    
<line>Would eate, and when I would ki&#383;&#383;e her: I told her</line>
<line>Pre&#383;ently, and ki&#383;t her twice.</line>
</speech>
    
<speech>
<speaker>Do&#392;t.</speaker>
<line>Twas well done; twentie times had bin far better,</line>
<line>For there the cure lies mainely.</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>Then &#383;he told me</line>
<line>She would watch with me to night, for well &#383;he knew</line>
<line>What houre my fit would take me.</line>
</speech>

<speech>
<speaker>Do&#392;t.</speaker>
<line>Let her doe &#383;o,</line>
<line>And when your fit comes, fit her home,</line>
<line>And pre&#383;ently.</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>She would have me &#383;ing.</line>
</speech>

<speech>
<speaker>Do&#392;tor.</speaker>
<line>You did &#383;o?</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Do&#392;t.</speaker>
<line>Twas very ill done then,</line>
<line>You &#383;hould ob&#383;erve her ev&#8217;ry way.</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>Alas</line>
<line>I have no voice Sir, to confirme her that way.</line>
</speech>

<speech>
<speaker>Do&#392;tor.</speaker>
<line>That&#8217;s all one, if yee make a noy&#383;e,</line>
<line>If &#383;he intreate againe, doe any thing,</line>
<line>Lye with her if &#383;he aske you.</line>
</speech>

<speech>
<speaker>Iaylor.</speaker>
<line>Hoa there <nameref>Do&#392;tor</nameref>.</line>
</speech>

<speech>
<speaker>Do&#392;tor.</speaker>
<line>Yes in the waie of cure.</line>
</speech>

<speech>
<speaker>Iaylor</speaker>
<line>But fir&#383;t by your leave</line>
<line>I&#8217;th way of hone&#383;tie.</line>
</speech>

<speech>
<speaker>Do&#392;tor.</speaker>
<line>That&#8217;s but a nicene&#383;&#383;e,</line>
<line>Nev&#8217;r ca&#383;t your child away for hone&#383;tie;</line>
<line>Cure her fir&#383;t this way, then if &#383;hee will be hone&#383;t,</line>
<line>She has the path before her.</line>
</speech>

<speech>
<speaker>Iaylor.</speaker>
<line>Thanke yee <nameref>Do&#392;tor</nameref>.</line>
</speech>

<speech>
<speaker>Do&#392;tor.</speaker>
<line>Pray bring her in</line>
<line>And let&#8217;s &#383;ee how &#383;hee is.</line>
</speech>

<speech>
<speaker>Iaylor.</speaker>
<line>I will, and tell her</line>
<line>Her <nameref>Palamon</nameref> &#383;taies for her: But <nameref>Do&#392;tor</nameref>,</line>
<line>Me thinkes you are i&#8217;th wrong &#383;till.</line>
</speech>

<stagedir>Exit Iaylor.</stagedir>
    
<speech>
<speaker>Do&#392;t.</speaker>
<line>Goe, goe: you Fathers are fine Fooles: her hone&#383;ty?</line>
<line>And we &#383;hould give her phy&#383;icke till we finde that:</line>    
</speech>
    
<speech>
<speaker>Wooer.</speaker>
<line>Why, doe you thinke &#383;he is not hone&#383;t Sir?</line>
</speech>

<speech>
<speaker>Do&#392;tor.</speaker>
<line>How old is &#383;he?</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>She&#8217;s eighteene.</line>
</speech>

<speech>
<speaker>Do&#392;tor.</speaker>
<line>She may be,</line>
<line>But that&#8217;s all one, tis nothing to our purpo&#383;e,</line>
<line>What ere her Father &#383;aies, if you perceave</line>
<line>Her moode inclining that way that I &#383;poke of</line>
<line>Videlicet, the <italic>way of fle&#383;h</italic>, you have me.</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>Yet very well Sir.</line>
</speech>

<speech>
<speaker>Do&#392;tor.</speaker>
<line>Plea&#383;e her appetite</line>
<line>And doe it home, it cures her <latin xml:lang="la">ip&#383;o facto</latin>,</line>
<line>The mellencholly humour that infe&#392;ts her.</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>I am of your minde <nameref>Doctor</nameref>.</line>
</speech>

<stagedir>Enter Iaylor, Daughter, Maide.</stagedir>

<speech>
<speaker>Docter.</speaker>
<line>You&#8217;l finde it &#383;o; &#383;he comes, pray honour her.</line>
</speech>

<speech>
<speaker>Iaylor.</speaker>
<line>Come, your Love <nameref>Palamon</nameref> &#383;taies for you childe,</line>
<line>And has done this long houre, to vi&#383;ite you.</line>    
</speech>
    
<speech>
<speaker>Daughter.</speaker>
<line>I thanke him for his gentle patience,</line>
<line>He&#8217;s a kind Gentleman, and I am much bound to him,</line>
<line>Did you nev&#8217;r &#383;ee the hor&#383;e he gave me?</line>
</speech>

<speech>
<speaker>Iaylor.</speaker>
<line>Yes.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>How doe you like him?</line>
</speech>

<speech>
<speaker>Iaylor.</speaker>
<line>He&#8217;s a very faire one.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>You never &#383;aw him dance?</line>
</speech>

<speech>
<speaker>Iaylor.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>I have often.</line>
<line>He daunces very finely, very comely,</line>
<line>And for a Iigge, come cut and long taile to him,</line>
<line>He turnes ye like a Top.</line>
</speech>

<speech>
<speaker>Iaylor.</speaker>
<line>That&#8217;s fine indeede.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Hee&#8217;l dance the Morris twenty mile an houre,</line>
<line>And that will founder the be&#383;t hobby-hor&#383;e</line>
<line>(If I have any skill) in all the pari&#383;h,</line>
<line>And gallops to the turne of <italic>Light a&#8217; love</italic>,</line>
<line>What thinke you of this hor&#383;e?</line>
</speech>

<speech>
<speaker>Iaylor.</speaker>
<line>Having the&#383;e vertues</line>
<line>I thinke he might be broght to play at Tennis.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Alas that&#8217;s nothing.</line>
</speech>

<speech>
<speaker>Iaylor.</speaker>
<line>Can he write and reade too.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>A very faire hand, and ca&#383;ts him&#383;elfe th&#8217; accounts</line>
<line>Of all his hay and provender: That Ho&#383;tler</line>    
<line>Mu&#383;t ri&#383;e betime that cozens him; you know</line>
<line>The Che&#383;tnut Mare the Duke has?</line>
</speech>

<speech>
<speaker>Iaylor.</speaker>
<line>Very well.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>She is horribly in love with him, poore bea&#383;t,</line>
<line>But he is like his ma&#383;ter coy and &#383;cornefull.</line>
</speech>

<speech>
<speaker>Iaylor.</speaker>
<line>What dowry has &#383;he?</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Some two hundred Bottles,</line>
<line>And twenty &#383;trike of Oates, but hee&#8217;l ne&#8217;re have her;</line>
<line>He li&#383;pes in&#8217;s neighing able to entice</line>
<line>A Millars Mare,</line>
<line>Hee&#8217;l be the death of her.</line>
</speech>

<speech>
<speaker>Do&#392;tor.</speaker>
<line>What &#383;tuffe &#383;he utters?</line>
</speech>

<speech>
<speaker>Iaylor.</speaker>
<line>Make curt&#383;ie, here your love comes.</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>Pretty &#383;oule</line>
<line>How doe ye? that&#8217;s a fine maide, ther&#8217;s a curt&#383;ie.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Yours to command ith way of hone&#383;tie;</line>
<line>How far is&#8217;t now to&#8217;th end o&#8217;th world my Ma&#383;ters?</line>
</speech>

<speech>
<speaker>Do&#392;tor.</speaker>
<line>Why a daies Iorney wench.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Will you goe with me?</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>What &#383;hall we doe there wench?</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Why play at &#383;toole ball,</line>
<line>What is there el&#383;e to doe?</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>I am content</line>
<line>If we &#383;hall keepe our wedding there.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Tis true</line>
<line>For there I will a&#383;&#383;ure you, we &#383;hall finde</line>
<line>Some blind Prie&#383;t for the purpo&#383;e, that will venture</line>
<line>To marry us, for here they are nice, and fooli&#383;h;</line>
<line>Be&#383;ides my father mu&#383;t be hang&#8217;d to morrow</line>
<line>And that would be a blot i&#8217;th bu&#383;ine&#383;&#383;e</line>
<line>Are not you <nameref>Palamon</nameref>?</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>Doe not you know me?</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Yes, but you care not for me; I have nothing</line>
<line>But this pore petticoate, and too cor&#383;e Smockes.</line>    
</speech>
    
<speech>
<speaker>Wooer.</speaker>
<line>That&#8217;s all one, I will have you.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Will you &#383;urely?</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>Yes by this faire hand will I.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Wee&#8217;l to bed then.</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>Ev&#8217;n when you will.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>O Sir, you would faine be nibling.</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>Why doe you rub my ki&#383;&#383;e off?</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Tis a &#383;weet one,</line>
<line>And will perfume me finely again&#383;t the wedding.</line>
<line>Is not this your Co&#383;en <nameref>Arcite</nameref>?</line>
</speech>

<speech>
<speaker>Do&#392;tor.</speaker>
<line>Yes &#383;weet heart,</line>
<line>And I am glad my Co&#383;en <nameref>Palamon</nameref></line>
<line>Has made &#383;o faire a choice.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Doe you thinke hee&#8217;l have me?</line>
</speech>

<speech>
<speaker>Do&#392;tor.</speaker>
<line>Yes without doubt.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>Doe you thinke &#383;o too?</line>
</speech>

<speech>
<speaker>Iaylor.</speaker>
<line>Yes.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>We &#383;hall have many children: Lord, how y&#8217;ar growne,</line>
<line>My <nameref>Palamon</nameref> I hope will grow too finely</line>    
<line>Now he&#8217;s at liberty: Alas poore Chicken</line>
<line>He was kept downe with hard meate, and ill lodging</line>
<line>But ile ki&#383;&#383;e him up againe.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>What doe you here, you&#8217;l loo&#383;e the noble&#383;t fight</line>
<line>That ev&#8217;r was &#383;eene.</line>    
</speech>
    
<speech>
<speaker>Iaylor.</speaker>
<line>Are they i&#8217;th Field?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>They are</line>
<line>You beare a charge there too.</line>
</speech>

<speech>
<speaker>Iaylor.</speaker>
<line>Ile away &#383;traight</line>
<line>I mu&#383;t ev&#8217;n leave you here.</line>
</speech>

<speech>
<speaker>Do&#392;ter.</speaker>
<line>Nay wee&#8217;l goe with you,</line>
<line>I will not loo&#383;e the Fight.</line>
</speech>

<speech>
<speaker>Iaylor.</speaker>
<line>How did you like her?</line>
</speech>

<speech>
<speaker>Do&#392;tor.</speaker>
<line>Ile warrant you within the&#383;e 3. or 4. daies</line>
<line>Ile make her right againe. You mu&#383;t not from her</line>
<line>But &#383;till pre&#383;erve her in this way.</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>I will.</line>
</speech>

<speech>
<speaker>Doc.</speaker>
<line>Lets get her in.</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>Come &#383;weete wee&#8217;l goe to dinner</line>
<line>And then weele play at Cardes.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>And &#383;hall we ki&#383;&#383;e too?</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>A hundred times</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>And twenty.</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line> I and twenty.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>And then wee&#8217;l &#383;leepe together.</line>
</speech>

<speech>
<speaker>Doc.</speaker>
<line>Take her offer.</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>Yes marry will we.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line>But you &#383;hall not hurt me.</line>
</speech>

<speech>
<speaker>Wooer.</speaker>
<line>I will not &#383;weete.</line>
</speech>

<speech>
<speaker>Daugh.</speaker>
<line> If you doe (Love) ile cry.</line>
</speech>

<stagedir>Flori&#383;h. Exeunt.</stagedir>

</scene>

<scene>
<scenetitle id="scene5_3">Sc&#230;na 3.</scenetitle>
    
<stagedir>Enter The&#383;eus, Hipolita, Emilia, Perithous: and &#383;ome Attendants, T. Tucke: Curtis.</stagedir>
    
<speech>
<speaker>Emil.</speaker>
<line>Ile no &#383;tep further.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Will you loo&#383;e this &#383;ight?</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>I had rather &#383;ee a wren hawke at a fly</line>
<line>Then this deci&#383;ion ev&#8217;ry; blow that falls</line>
<line>Threats a brave life, each &#383;troake laments</line>
<line>The place whereon it fals, and &#383;ounds more like</line>
<line>A Bell, then blade: I will &#383;tay here,</line>
<line>It is enough my hearing &#383;hall be puni&#383;hd,</line>
<line>With what &#383;hall happen, gain&#383;t the which there is</line>
<line>No deaffing, but to heare; not taint mine eye</line>
<line>With dread &#383;ights, it may &#383;hun.</line>
</speech>

<speech>
<speaker>Pir.</speaker>
<line>Sir, my good Lord</line>
<line>Your Si&#383;ter will no further.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Oh &#383;he mu&#383;t.</line>
<line>She &#383;hall &#383;ee deeds of honour in their kinde,</line>
<line>Which &#383;ometime &#383;how well pencild. Nature now</line>
<line>Shall make, and a&#392;t the Story, the beleife</line>
<line>Both &#383;eald with eye, and eare; you mu&#383;t be pre&#383;ent,</line>
<line>You are the vi&#392;tours meede, the price, and garlond</line>
<line>To crowne the Que&#383;tions title.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Pardon me,</line>
<line>If I were there, I&#8217;ld winke</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>You mu&#383;t be there;</line>
<line>This Tryall is as t&#8217;wer i&#8217;th night, and you</line>
<line>The onely &#383;tar to &#383;hine.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>I am extin&#392;t,</line>
<line>There is but envy in that light, which &#383;howes</line>
<line>The one the other: darkenes which ever was</line>
<line>The dam of horrour, who do&#8217;s &#383;tand accur&#383;t</line>
<line>Of many mortall Millions, may even now</line>
<line>By ca&#383;ting her blacke mantle over both</line>
<line>That neither could finde other, get her &#383;elfe</line>
<line>Some part of a good name, and many a murther</line>
<line>Set off wherto she&#8217;s guilty.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>You mu&#383;t goe.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>In faith I will not.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Why the knights mu&#383;t kindle</line>
<line>Their valour at your eye: know of this war</line>
<line>You are the Trea&#383;ure, and mu&#383;t needes be by</line>
<line>To give the Service pay.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Sir pardon me,</line>
<line>The tytle of a kingdome may be tride</line>
<line>Out of it &#383;elfe.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Well, well then, at your plea&#383;ure,</line>
<line>Tho&#383;e that remaine with you, could wi&#383;h their office</line>
<line>To any of their Enemies.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>Farewell Si&#383;ter,</line>
<line>I am like to know your husband fore your &#383;elfe</line>
<line>By &#383;ome &#383;mall &#383;tart of time, he whom the gods</line>
<line>Doe of the two know be&#383;t, I pray them he</line>
<line>Be made your Lot.</line>
</speech>

<stagedir>Exeunt The&#383;eus, Hipolita, Perithous, &#38;c.</stagedir>

<speech>
<speaker>Emil.</speaker>
<line><nameref>Arcite</nameref> is gently vi&#383;agd; yet his eye</line>
<line>Is like an Engyn bent, or a &#383;harpe weapon</line>
<line>In a &#383;oft &#383;heath; mercy, and manly courage</line>
<line>Are bedfellowes in his vi&#383;age: <nameref>Palamon</nameref></line>
<line>Has a mo&#383;t menacing aspe&#392;t, his brow</line>
<line>Is grav&#8217;d, and &#383;eemes to bury what it frownes on,</line>
<line>Yet &#383;ometime tis not &#383;o, but alters to</line>
<line>The quallity of his thoughts; long time his eye</line>
<line>Will dwell upon his obje&#392;t. Mellencholly</line>
<line>Becomes him nobly; So do&#8217;s <nameref>Arcites</nameref> mirth,</line>    
<line>But <nameref>Palamons</nameref> &#383;adnes is a kinde of mirth,</line>
<line>So mingled, as if mirth did make him &#383;ad,</line>
<line>And &#383;adnes, merry; tho&#383;e darker humours that</line>
<line>Sticke misbecomingly on others, on them</line>
<line>Live in faire dwelling.</line>
<line><stagedir>Cornets. Trompets &#383;ound as to a charge.</stagedir></line>
<line>Harke how yon &#383;purs to &#383;pirit doe incite</line>
<line>The Princes to their proofe, <nameref>Arcite</nameref> may win me,</line>
<line>And yet may <nameref>Palamon</nameref> wound <nameref>Arcite</nameref> to</line>
<line>The &#383;poyling of his figure. O what pitty</line>
<line>Enough for &#383;uch a chance; if I were by</line>
<line>I might doe hurt, for they would glance their eies</line>
<line>Toward my Seat, and in that motion might</line>
<line>Omit a ward, or forfeit an offence</line>
<line>Which crav&#8217;d that very time: it is much better</line>
<line><stagedir>(Cornets, a great cry and noice within crying a Palamon.)</stagedir></line>    
<line>I am not there, oh better never borne</line>            
<line>Then mini&#383;ter to &#383;uch harme, what is the chance?</line>
</speech>

<stagedir>Enter Servant.</stagedir>

<speech>
<speaker>Ser.</speaker>
<line>The Crie&#8217;s a <nameref>Palamon</nameref>.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Then he has won: Twas ever likely,</line>
<line>He lookd all grace and &#383;ucce&#383;&#383;e, and he is</line>
<line>Doubtle&#383;&#383;e the prim&#8217;&#383;t of men: I pre&#8217;thee run</line>
<line>And tell me how it goes.</line>
</speech>

<stagedir>Showt, and Cornets: Crying a Palamon.</stagedir>

<speech>
<speaker>Ser.</speaker>
<line>Still <nameref>Palamon</nameref>.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Run and enquire, poore Servant thou ha&#383;t lo&#383;t,</line>
<line>Vpon my right &#383;ide &#383;till I wore thy pi&#392;ture,</line>    
<line><nameref>Palamons</nameref> on the left, why &#383;o, I know not,</line>
<line>I had no end in&#8217;t; el&#383;e chance would have it &#383;o.</line>
<line><stagedir>Another cry, and &#383;howt within, and Cornets.</stagedir></line>
<line>On the &#383;ini&#383;ter &#383;ide, the heart lyes; <nameref>Palamon</nameref></line>
<line>Had the be&#383;t boding chance: This bur&#383;t of clamour</line>
<line>Is &#383;ure th&#8217; end o&#8217;th Combat.</line>
</speech>

<stagedir>Enter Servant.</stagedir>

<speech>
<speaker>Ser.</speaker>
<line>They &#383;aide that <nameref>Palamon</nameref> had <nameref>Arcites</nameref> body</line>
<line>Within an inch o&#8217;th Pyramid, that the cry</line>
<line>Was generall a <nameref>Palamon</nameref>: But anon,</line>
<line>Th&#8217; A&#383;&#383;i&#383;tants made a brave redemption, and</line>
<line>The two bold Tytlers, at this in&#383;tant are</line>
<line>Hand to hand at it.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Were they metamorphi&#383;d</line>
<line>Both into one; oh why? there were no woman</line>
<line>Worth &#383;o compo&#383;d a Man: their &#383;ingle &#383;hare,</line>
<line>Their noblenes peculier to them, gives</line>
<line>The prejudice of di&#383;parity values &#383;hortnes</line>
<line><stagedir>Cornets. Cry within, Arcite, Arcite.</stagedir></line>
<line>To any Lady breathing&#8213;&#8213;&#8213;More exulting?</line>
<line><nameref>Palamon</nameref> &#383;till?</line>
</speech>
    
<speech>
<speaker>Ser.</speaker>
<line>Nay, now the &#383;ound is <nameref>Arcite</nameref>.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>I pre&#8217;thee lay attention to the Cry.</line>
<line><stagedir>Cornets. A great &#383;howt and cry, Arcite, vi&#392;tory.</stagedir></line>
<line>Set both thine eares to&#8217;th bu&#383;ines.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>The cry is</line>
<line><nameref>Arcite</nameref>, and vi&#392;tory, harke <nameref>Arcite</nameref>, vi&#392;tory,</line>
<line>The Combats con&#383;ummation is proclaim&#8217;d</line>
<line>By the wind In&#383;truments.</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Halfe &#383;ights &#383;aw</line>
<line>That <nameref>Arcite</nameref> was no babe: god&#8217;s lyd, his richnes</line>
<line>And co&#383;tlines of &#383;pirit look&#8217;t through him, it could</line>
<line>No more be hid in him, then fire in flax,</line>
<line>Then humble banckes can goe to law with waters,</line>
<line>That drift windes, force to raging: I did thinke</line>
<line>Good <nameref>Palamon</nameref> would mi&#383;carry, yet I knew not</line>
<line>Why I did thinke &#383;o; Our rea&#383;ons are not prophets</line>
<line>When oft our fancies are: They are comming off:</line>
<line>Alas poore <nameref>Palamon</nameref>.</line>
</speech>

<stagedir>Cornets.</stagedir>
<stagedir>Enter The&#383;eus, Hipolita, Pirithous, Arcite as vi&#392;tor, and attendants, &#38;c.</stagedir>    
    
<speech>
<speaker>The&#383;.</speaker>
<line>Lo, where our Si&#383;ter is in expe&#392;tation,</line>
<line>Yet quaking, and un&#383;etled: Faire&#383;t <nameref>Emily</nameref>,</line>
<line>The gods by their divine arbitrament</line>
<line>Have given you this Knight, he is a good one</line>
<line>As ever &#383;trooke at head: Give me your hands;</line>
<line>Receive you her, you him, be plighted with</line>
<line>A love that growes, as you decay;</line>
</speech>

<speech>
<speaker>Arcite.</speaker>
<line><nameref>Emily</nameref>,</line>
<line>To buy you, I have lo&#383;t what&#8217;s deere&#383;t to me,</line>
<line>Save what is bought, and yet I purcha&#383;e cheapely,</line>
<line>As I doe rate your value.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>O loved Si&#383;ter,</line>
<line>He &#383;peakes now of as brave a Knight as ere</line>
<line>Did &#383;pur a noble Steed: Surely the gods</line>
<line>Would have him die a Batchelour, lea&#383;t his race</line>
<line>Should &#383;hew i&#8217;th world too godlike: His behaviour</line>
<line>So charmd me, that me thought <nameref>Alcides</nameref> was</line>
<line>To him a &#383;ow of lead: if I could prai&#383;e</line>
<line>Each part of him to&#8217;th all; I have &#383;poke, your <nameref>Arcite</nameref></line>
<line>Did not loo&#383;e by&#8217;t; For he that was thus good</line>
<line>Encountred yet his Better, I have heard</line>
<line>Two emulous Philomels, beate the eare o&#8217;th night</line>
<line>With their contentious throates, now one the higher,</line>
<line>Anon the other, then againe the fir&#383;t,</line>
<line>And by and by out brea&#383;ted, that the &#383;ence</line>
<line>Could not be judge betweene &#8217;em: So it far&#8217;d</line>
<line>Good &#383;pace betweene the&#383;e kine&#383;men; till heavens did</line>
<line>Make hardly one the winner: weare the Girlond</line>
<line>With joy that you have won: For the &#383;ubdude,</line>
<line>Give them our pre&#383;ent Iu&#383;tice, &#383;ince I know</line>
<line>Their lives but pinch &#8216;em; Let it here be done:</line>
<line>The Sceane&#8217;s not for our &#383;eeing, goe we hence,</line>
<line>Right joyfull, with &#383;ome &#383;orrow. Arme your prize,</line>
<line>I know you will not loo&#383;e her: <nameref>Hipolita</nameref></line>
<line>I &#383;ee one eye of yours conceives a teare</line>
<line>The which it will deliver.</line>
</speech>

    <stagedir>Flori&#383;h.</stagedir>

<speech>
<speaker>Emil.</speaker>
<line>Is this wynning?</line>
<line>Oh all you heavenly powers where is your mercy?</line>
<line>But that your wils have &#383;aide it mu&#383;t be &#383;o,</line>
<line>And charge me live to comfort this unfriended,</line>
<line>This mi&#383;erable Prince, that cuts away</line>
<line>A life more worthy from him, then all women;</line>
<line>I &#383;hould, and would die too.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>Infinite pitty</line>
<line>That fowre &#383;uch eies &#383;hould be &#383;o fixd on one</line>
<line>That two mu&#383;t needes be blinde fort.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>So it is.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle id="scene=5_4">Sc&#230;na 4.</scenetitle>

<stagedir>Enter Palamon and his Knightes pyniond: Iaylor, Executioner, &#38;c. Gard.</stagedir>
    
<speech>
<line>Ther&#8217;s many a man alive, that hath out liv&#8217;d</line>
<line>The love o&#8217;th people, yea i&#8217;th &#383;elfe&#383;ame &#383;tate</line>
<line>Stands many a Father with his childe; &#383;ome comfort</line>
<line>We have by &#383;o con&#383;idering: we expire</line>
<line>And not without mens pitty. To live &#383;till,</line>
<line>Have their good wi&#383;hes, we prevent</line>
<line>The loath&#383;ome mi&#383;ery of age, beguile,</line>
<line>The Gowt and Rheume, that in lag howres attend</line>
<line>For grey approachers; we come towards the gods</line>
<line>Yong, and unwrapper&#8217;d not, halting under Crymes</line>
<line>Many and &#383;tale: that &#383;ure &#383;hall plea&#383;e the gods</line>
<line>Sooner than &#383;uch, to give us Ne&#392;tar with &#8216;em,</line>
<line>For we are more cleare Spirits. My deare kin&#383;emen.</line>
<line>Who&#383;e lives (for this poore comfort) are laid downe,</line>
<line>You have &#383;ould &#8216;em too too cheape.</line>
</speech>

<speech>
<speaker>1. K.</speaker>
<line>What ending could be</line>
<line>Of more content? ore us the vi&#392;tors have</line>
<line>Fortune, who&#383;e title is as momentary,</line>
<line>As to us death is certaine: A graine of honour</line>
<line>They not ore&#8217;-weigh us.</line>
</speech>

<speech>
<speaker>2. K.</speaker>
<line>Let us bid farewell;</line>
<line>And with our patience, anger tottring Fortune,</line>
<line>Who at her certain&#8217;&#383;t reeles.</line>
</speech>

<speech>
<speaker>3. K.</speaker>
<line>Come? who begins?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Ev&#8217;n he that led you to this Banket, &#383;hall</line>
<line>Ta&#383;te to you all: ah ha my Friend, my Friend,</line>
<line>Your gentle daughter gave me freedome once;</line>
<line>You&#8217;l &#383;ee&#8217;t done now for ever: pray how do&#8217;es &#383;he?</line>
<line>I heard &#383;he was not well; her kind of ill</line>
<line>gave me &#383;ome &#383;orrow.</line>
</speech>

<speech>
<speaker>Iaylor.</speaker>
<line>Sir &#383;he&#8217;s well re&#383;tor&#8217;d,</line>
<line>And to be marryed &#383;hortly.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>By my &#383;hort life</line>
<line>I am mo&#383;t glad on&#8217;t; Tis the late&#383;t thing</line>
<line>I &#383;hall be glad of, pre&#8217;thee tell her &#383;o:</line>
<line>Commend me to her, and to peece her portion</line>
<line>Tender her this.</line>
</speech>

<speech>
<speaker>1. K.</speaker>
<line>Nay lets be offerers all.</line>
</speech>

<speech>
<speaker>2. K.</speaker>
<line>Is it a maide?</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Verily I thinke &#383;o,</line>
<line>A right good creature, more to me de&#383;erving</line>
<line>Then I can quight or &#383;peake of.</line>
</speech>

<speech>
<speaker>All  K.</speaker>
<line>Commend us to her.</line>
</speech>

<stagedir>They give their pur&#383;es.</stagedir>

<speech>
<speaker>Iaylor.</speaker>
<line>The gods requight you all,</line>
<line>And make her thankefull.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Adiew; and let my life be now as &#383;hort,</line>
<line>As my leave taking.</line>
</speech>

<stagedir>Lies on the Blocke.</stagedir>

<speech>
<speaker>1. K.</speaker>
<line>Leade couragious Co&#383;in.</line>
</speech>

<speech>
<speaker>1. 2. K.</speaker>
<line>Wee&#8217;l follow cheerefully.</line>
</speech>

<stagedir>A great noi&#383;e within crying, run, &#383;ave hold:</stagedir>
<stagedir>Enter in ha&#383;t a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>Hold, hold, O hold, hold, hold.</line>
</speech>

<stagedir>Enter Pirithous in ha&#383;te.</stagedir>

<speech>
<speaker>Pir.</speaker>
<line>Hold hoa: It is a cur&#383;ed ha&#383;t you made</line>
<line>If you have done &#383;o quickly: noble <nameref>Palamon</nameref>,</line>
<line>The gods will &#383;hew their glory in a life</line>
<line>That thou art yet to leade.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Can that be,</line>
<line>When <nameref>Venus</nameref> I have &#383;aid is fal&#383;e? How doe things fare?</line>
</speech>

<speech>
<speaker>Pir.</speaker>
<line>Ari&#383;e great Sir, and give the tydings eare</line>
<line>That are mo&#383;t early &#383;weet, and bitter.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>What</line>
<line>Hath wakt us from our dreame?</line>
</speech>

<speech>
<speaker>Pir.</speaker>
<line>Li&#383;t then: your Co&#383;en</line>
<line>Mounted upon a Steed that <nameref>Emily</nameref></line>
<line>Did fir&#383;t be&#383;tow on him, a blacke one, owing</line>
<line>Not a hayre worth of white, which &#383;ome will &#383;ay</line>
<line>Weakens his price, and many will not buy</line>
<line>His goodne&#383;&#383;e with this note: Which &#383;uper&#383;tition</line>
<line>Heere findes allowance: On this hor&#383;e is <nameref>Arcite</nameref></line>
<line>Trotting the &#383;tones of <nameref>Athens</nameref>, which the <nameref>Calkins</nameref></line>
<line>Did rather tell, then trample; for the hor&#383;e</line>
<line>Would make his length a mile, if&#8217;t plea&#383;&#8217;d his Rider</line>
<line>To put pride in him: as he thus went counting</line>
<line>The flinty pavement, dancing as t&#8217;wer to&#8217;th Mu&#383;icke</line>
<line>His owne hoofes made; (for as they &#383;ay from iron</line>
<line>Came Mu&#383;ickes origen) what envious Flint,</line>
<line>Cold as old <nameref>Saturne</nameref>, and like him po&#383;&#383;e&#383;t</line>
<line>With fire malevolent, darted a Sparke</line>
<line>Or what feirce &#383;ulphur el&#383;e, to this end made,</line>
<line>I comment not; the hot hor&#383;e, hot as fire</line>
<line>Tooke Toy at this, and fell to what di&#383;order</line>
<line>His power could give his will, bounds, comes on end,</line>
<line>Forgets &#383;choole dooing, being therein traind,</line>
<line>And of kind mannadge, pig-like he whines</line>
<line>At the &#383;harpe Rowell, which he freats at rather</line>
<line>Then any jot obaies; &#383;eekes all foule meanes</line>
<line>Of boy&#383;trous and rough Iadrie, to di&#383;-&#383;eate</line>
<line>His Lord, that kept it bravely: when nought &#383;erv&#8217;d,</line>
<line> When neither Curb would cracke, girth breake nor diffring plunges</line>
<line>Di&#383;-roote his Rider whence he grew, but that</line>    
<line>He kept him tweene his legges, on his hind hoofes</line>
<line>on end he &#383;tands</line>
<line>That <nameref>Arcites</nameref> leggs being higher then his head</line>
<line>Seem&#8217;d with &#383;trange art to hang: His vi&#392;tors wreath</line>
<line>Even then fell off his head: and pre&#383;ently</line>
<line>Backeward the Iade comes ore, and his full poyze</line>
<line>Becomes the Riders loade: yet is he living,</line>
<line>But &#383;uch a ve&#383;&#383;ell tis, that floates but for</line>
<line>The &#383;urge that next approaches: he much de&#383;ires</line>
<line>To have &#383;ome &#383;peech with you: Loe he appeares.</line>
</speech>

<stagedir>Enter The&#383;eus, Hipolita, Emilia, Arcite, in a chaire.</stagedir>

<speech>
<speaker>Pal.</speaker>
<line>O mi&#383;erable end of our alliance</line>    
<line>The gods are mightie <nameref>Arcite</nameref>, if thy heart,</line>
<line>Thy worthie, manly heart be yet unbroken:</line>
<line>Give me thy la&#383;t words, I am <nameref>Palamon</nameref>,</line>
<line>One that yet loves thee dying.</line>
</speech>

<speech>
<speaker>Arc.</speaker>
<line>Take <nameref>Emilia</nameref></line>
<line>And with her, all the worlds joy: Reach thy hand,</line>
<line>Farewell: I have told my la&#383;t houre; I was fal&#383;e,</line>
<line>Yet never treacherous: Forgive me Co&#383;en:</line>
<line>One ki&#383;&#383;e from faire <nameref>Emilia</nameref>: Tis done:</line>
<line>Take her: I die.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>Thy brave &#383;oule &#383;eeke <nameref>Elizium</nameref>.</line>
</speech>    

<speech>
<speaker>Emil.</speaker>
<line>Ile clo&#383;e thine eyes Prince: ble&#383;&#383;ed &#383;oules be with thee,</line>    
<line>Thou art a right good man, and while I live,</line>
<line>This day I give to teares.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>And I to honour.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>In this place fir&#383;t you fought: ev&#8217;n very here</line>
<line>I &#383;undred you, acknowledge to the gods</line>
<line>Our thankes that you are living:</line>
<line>His part is playd, and though it were too &#383;hort</line>
<line>He did it well: your day is lengthned, and,</line>
<line>The bli&#383;&#383;efull dew of heaven do&#8217;s arowze you.</line>
<line>The powerfull <nameref>Venus</nameref>, well hath grac&#8217;d her Altar,</line>
<line>And given you your love: Our Ma&#383;ter <nameref>Mars</nameref></line>
<line>Ha&#383;t vouch&#8217;d his Oracle, and to <nameref>Arcite</nameref> gave</line>
<line>The grace of the Contention: So the Deities</line>
<line>Have &#383;hewd due ju&#383;tice: Beare this hence.</line>
</speech>

<speech>
<speaker>Pal.</speaker>
<line>O Co&#383;en,</line>
<line>That we &#383;hould things de&#383;ire, which doe co&#383;t us</line>
<line>The lo&#383;&#383;e of our de&#383;ire; That nought could buy</line>
<line>Deare love, but lo&#383;&#383;e of deare love.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Never Fortune</line>
<line>Did play a &#383;ubtler Game: The conquerd triumphes,</line>
<line>The vi&#392;tor has the Lo&#383;&#383;e: yet in the pa&#383;&#383;age,</line>
<line>The gods have beene mo&#383;t equall: <nameref>Palamon</nameref>,</line>
<line>Your kin&#383;eman hath confe&#383;t the right o&#8217;th Lady</line>
<line>Did lye in you, for you fir&#383;t &#383;aw her, and</line>
<line>Even then proclaimd your fancie: He re&#383;tord her</line>
<line>As your &#383;tolne Iewell, and de&#383;ir&#8217;d your &#383;pirit</line>
<line>To &#383;end him hence forgiven; The gods my ju&#383;tice</line>
<line>Take from my hand, and they them&#383;elves become</line>
<line>The Executioners: Leade your Lady off;</line>
<line>And call your Lovers from the &#383;tage of death,</line>
<line>Whom I adopt my Frinds. A day or two</line>
<line>Let us looke &#383;adly, and give grace unto</line>
<line>The Funerall of <nameref>Arcite</nameref>, in who&#383;e end</line>
<line>The vi&#383;ages of Bridegroomes weele put on</line>
<line>And &#383;mile with <nameref>Palamon</nameref>; for whom an houre,</line>
<line>But one houre &#383;ince, I was as dearely &#383;orry,</line>
<line>As glad of <nameref>Arcite</nameref>: and am now as glad,</line>
<line>As for him &#383;orry. O you heavenly Charmers,</line>
<line>What things you make of us? For what we lacke</line>
<line>We laugh, for what we have, are &#383;orry &#383;till,</line>
<line>Are children in &#383;ome kind. Let us be thankefull</line>
<line>For that which is, and with you leave di&#383;pute</line>
<line>That are above our que&#383;tion: Let&#8217;s goe off,</line>
<line>And beare us like the time.</line>
</speech> 

<stagedir>Flori&#383;h. Exeunt.</stagedir>
</scene>

<epilogue>
<scenetitle type="epilogue">EPILOGVE.</scenetitle>

<speech>
<line type="lyric" order="first"><dropcap>I</dropcap> would now aske ye how ye like the Play,</line>
<line type="lyric" order="second">But as it is with Schoole Boyes, cannot &#383;ay,</line>
<line type="lyric">I am cruell fearefull: pray yet &#383;tay a while,</line>
<line type="lyric">And let me looke upon ye: No man &#383;mile?</line>
<line type="lyric">Then it goes hard I &#383;ee; He that has</line>
<line type="lyric">Lov&#8217;d a yong han&#383;ome wench then, &#383;how his face:</line>
<line type="lyric">Tis &#383;trange if none be heere, and if he will</line>
<line type="lyric">Again&#383;t his Con&#383;cience let him hi&#383;&#383;e, and kill</line>
<line type="lyric">Our Market: Tis in vaine, I &#383;ee to &#383;tay yee,</line>
<line type="lyric">Have at the wor&#383;t can come, then; Now what &#383;ay ye?</line>
<line type="lyric">And yet mi&#383;take me not: I am not bold</line>
<line type="lyric">We have no &#383;uch cau&#383;e. If the tale we have told</line>
<line type="lyric">(For tis no other) any way content ye)</line>
<line type="lyric">(For to that hone&#383;t purpo&#383;e it was ment ye)</line>
<line type="lyric">We have our end; and ye &#383;hall have ere long</line>
<line type="lyric">I dare &#383;ay many a better, to prolong</line>
<line type="lyric">Your old loves to us: we, and all our might,</line>
<line type="lyric">Re&#383;t at your &#383;ervice, Gentlemen, good night.</line>
</speech>

<stagedir>Flori&#383;h.</stagedir>

</epilogue>
</act>

<finis>
<finistitle>FINIS.</finistitle>
</finis>

<sourcedetails>
<author>PlayShakespeare.com</author>
<authorurl>http://www.playshakespeare.com</authorurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/about-us</termsurl>
</sourcedetails>

</play>