<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="plays.xsl"?>

<PLAY>
<TITLE>All&#8217;s Well That Ends Well</TITLE>
<TITLESHORT>All&#8217;s Well That Ends Well</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>


<ACT>
<ACTTITLE>Actus primus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>
<STAGEDIR>Enter yong Bertram Count of Ro&#383;&#383;illion, his Mother, and Helena, Lord Lafew, all in blacke</STAGEDIR>


<SPEECH>
<SPEAKER>Mother.</SPEAKER>
<LINE>In deliuering my &#383;onne from me, I burie a &#383;econd husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>And I in going Madam, weep ore my fathers death anew; but I must attend his maie-sties command, to whom I am now in Ward, euermore in &#383;ubiection.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>You &#383;hall find of the King a husband Madame, you &#383;ir a father. He that &#383;o generally is at all times good, must of nece&#383;&#383;itie hold his vertue to you, whose worthi-ne&#383;&#383;e would &#383;tirre it vp where it wanted rather then lack it where there is &#383;uch abundance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>What hope is there of his Maiesties amendment?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>He hath abandon&#8217;d his Phisitions Madam, vn-der whose practises he hath persecuted time with hope, and finds no other aduantage in the proce&#383;&#383;e, but onely the loosing of hope by time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>This yong Gentlewoman had a father, O that had, how &#383;ad a pa&#383;&#383;age tis, whose &#383;kill was almost as great as his honestie, had it &#383;tretch&#8217;d &#383;o far, would haue made nature immortall, and death &#383;hould haue play for lacke of worke. Would for the Kings &#383;ake hee were li-uing, I thinke it would be the death of the Kings disease.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>How call&#8217;d you the man you &#383;peake of Madam?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>He was famous &#383;ir in his profe&#383;&#383;ion, and it was his great right to be &#383;o: Gerard de Narbon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>He was excellent indeed Madam, the King very latelie &#383;poke of him admiringly, and mourningly: hee was &#383;kilfull enough to haue liu&#8217;d &#383;til, if knowledge could be &#383;et vp against mortallitie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>What is it (my good Lord) the King languishes of?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>A Fistula my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I heard not of it before.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>I would it were not notorious. Was this Gen-tlewoman the Daughter of Gerard de Narbon?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>His &#383;ole childe my Lord, and bequeathed to my ouer looking. I haue those hopes of her good, that her education promises her dispositions &#383;hee inherits, which makes faire gifts fairer: for where an vncleane mind car-ries vertuous qualities, there commendations go with pitty, they are vertues and traitors too: in her they are the better for their &#383;implene&#383;&#383;e; &#383;he deriues her honestie, and atcheeues her goodne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lafew.</SPEAKER>
<LINE>Your commendations Madam get from her teares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>&#8216;Tis the best brine a Maiden can &#383;eason her praise in. The remembrance of her father neuer approches her heart, but the tirrany of her &#383;orrowes takes all liuelihood from her cheeke. No more of this Helena, go too, no more least it be rather thought you affect a &#383;orrow, then to haue&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hell.</SPEAKER>
<LINE>I doe affect a &#383;orrow indeed, but I haue it too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Moderate lamentation is the right of the dead, exce&#383;&#383;iue greefe the enemie to the liuing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>If the liuing be enemie to the greefe, the exce&#383;&#383;e makes it &#383;oone mortall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Maddam I desire your holie wishes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>How vnderstand we that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>Be thou blest Bertrame, and &#383;ucceed thy father</LINE>
<LINE>In manners as in &#383;hape: thy blood and vertue</LINE>
<LINE>Contend for Empire in thee, and thy goodne&#383;&#383;e</LINE>
<LINE>Share with thy birth-right. Loue all, trust a few,</LINE>
<LINE>Doe wrong to none: be able for thine enemie</LINE>
<LINE>Rather in power then vse: and keepe thy friend</LINE>
<LINE>Vnder thy owne lifes key. Be checkt for &#383;ilence,</LINE>
<LINE>But neuer tax&#8217;d for &#383;peech. What heauen more wil,</LINE>
<LINE>That thee may furnish, and my prayers plucke downe,</LINE>
<LINE>Fall on thy head. Farwell my Lord,</LINE>
<LINE>&#8216;Tis an vnseason&#8217;d Courtier, good my Lord</LINE>
<LINE>Aduise him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>He cannot want the best</LINE>
<LINE>That &#383;hall attend his loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>Heauen ble&#383;&#383;e him: Farwell Bertram.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ro.</SPEAKER>
<LINE>The best wishes that can be forg&#8217;d in your thoghts be &#383;eruants to you: be comfortable to my mother, your Mistris, and make much of her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Farewell prettie Lady, you must hold the cre-dit of your father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hell.</SPEAKER>
<LINE>O were that all, I thinke not on my father,</LINE>
<LINE>And these great teares grace his remembrance more</LINE>
<LINE>Then those I &#383;hed for him. What was he like?</LINE>
<LINE>I haue forgott him. My imagination</LINE>
<LINE>Carries no fauour in't but Bertrams.</LINE>
<LINE>I am vndone, there is no liuing, none,</LINE>
<LINE>If Bertram be away. 'Twere all one,</LINE>
<LINE>That I &#383;hould loue a bright particuler &#383;tarre,</LINE>
<LINE>And think to wed it, he is &#383;o aboue me</LINE>
<LINE>In his bright radience and colaterall light,</LINE>
<LINE>Must I be comforted, not in his &#383;phere;</LINE>
<LINE>Th&#8217; ambition in my loue thus plagues it &#383;elfe:</LINE>
<LINE>The hind that would be mated by the Lion</LINE>
<LINE>Must die for loue. 'Twas prettie, though a plague</LINE>
<LINE>To &#383;ee him euerie houre to &#383;it and draw</LINE>
<LINE>His arched browes, his hawking eie, his curles</LINE>
<LINE>In our hearts table: heart too capeable</LINE>
<LINE>Of euerie line and tricke of his &#383;weet fauour.</LINE>
<LINE>But now he's gone, and my idolatrous fancie</LINE>
<LINE>Must &#383;anctifie his Reliques. Who comes heere?</LINE>
<LINE><STAGEDIR>Enter Parrolles.</STAGEDIR></LINE>
<LINE>One that goes with him: I loue him for his &#383;ake,</LINE>
<LINE>And yet I know him a notorious Liar,</LINE>
<LINE>Thinke him a great way foole, &#383;olie a coward,</LINE>
<LINE>Yet these fixt euils &#383;it &#383;o fit in him,</LINE>
<LINE>That they take place, when Vertues &#383;teely bones</LINE>
<LINE>Lookes bleake i'th cold wind: withall, full ofte we &#383;ee</LINE>
<LINE>Cold wisedome waighting on &#383;uperfluous follie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Saue you faire Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>And you Monarch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>No.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>And no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Are you meditating on virginitie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>I: you haue &#383;ome &#383;taine of &#383;ouldier in you: Let mee aske you a question. Man is enemie to virginitie, how may we barracado it against him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Keepe him out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>But he a&#383;&#383;ailes, and our virginitie though vali-ant, in the defence yet is weak: vnfold to vs &#383;ome war-like resistance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>There is none: Man &#383;etting downe before you, will vndermine you, and blow you vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Ble&#383;&#383;e our poore Virginity from vnderminers and blowers vp. Is there no Military policy how Vir-gins might blow vp men?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Virginity beeing blowne downe, Man will quicklier be blowne vp: marry in blowing him downe againe, with the breach your &#383;elues made, you lose your Citty. It is not politicke, in the Common-wealth of Nature, to preserue virginity. Lo&#383;&#383;e of Virginitie, is rationall encrease, and there was neuer Virgin goe, till virginitie was first lost. That you were made of, is met-tall to make Virgins. Virginitie, by beeing once lost, may be ten times found: by being euer kept, it is euer lost: &#8216;tis too cold a companion: Away with't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>I will &#383;tand for't a little, though therefore I die a Virgin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>There's little can bee &#383;aide in't, &#8216;tis against the rule of Nature. To &#383;peake on the part of virginitie, is to accuse your Mothers; which is mo&#8217;t infallible diso-bedience. He that hangs himselfe is a Virgin: Virgini-tie murthers it &#383;elfe, and &#383;hould be buried in highwayes out of all &#383;anctified limit, as a desperate Offendre&#383;&#383;e a-gainst Nature. Virginitie breedes mites, much like a Cheese, consumes it &#383;elfe to the very payring, and &#383;o dies with feeding his owne &#383;tomacke. Besides, Virgini-tie is peeuish, proud, ydle, made of &#383;elfe-loue, which is the mo&#8217;t inhibited &#383;inne in the Cannon. Keepe it not, you cannot choose but loose by't. Out with't: within ten yeare it will make it &#383;elfe two, which is a goodly in-crease, and the principall it &#383;elfe not much the worse. Away with't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>How might one do &#383;ir, to loose it to her owne liking?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Let mee &#383;ee. Marry ill, to like him that ne're it likes. &#8216;Tis a commodity wil lose the glo&#383;&#383;e with lying: The longer kept, the le&#383;&#383;e worth: Off with't while &#8216;tis vendible. Answer the time of request, Virginitie like an olde Courtier, weares her cap out of fashion, richly &#383;uted, but vnsuteable, iust like the brooch &amp; the tooth-pick, which were not now: your Date is better in your Pye and your Porredge, then in your cheeke: and your virginity, your old virginity, is like one of our French wither&#8217;d peares, it lookes ill, it eates drily, marry &#8216;tis a wither&#8217;d peare: it was formerly better, marry yet &#8216;tis a wither&#8217;d peare: Will you any thing with it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Not my virginity yet:</LINE>
<LINE>There &#383;hall your Master haue a thousand loues,</LINE>
<LINE>A Mother, and a Mistre&#383;&#383;e, and a friend,</LINE>
<LINE>A Phenix, Captaine, and an enemy,</LINE>
<LINE>A guide, a Godde&#383;&#383;e, and a Soueraigne,</LINE>
<LINE>A Counsellor, a Traitore&#383;&#383;e, and a Deare:</LINE>
<LINE>His humble ambition, proud humility:</LINE>
<LINE>His iarring, concord: and his discord, dulcet:</LINE>
<LINE>His faith, his &#383;weet disaster: with a world</LINE>
<LINE>Of pretty fond adoptious christendomes</LINE>
<LINE>That blinking Cupid go&#383;&#383;ips. Now &#383;hall he:</LINE>
<LINE>I know not what he &#383;hall, God &#383;end him well,</LINE>
<LINE>The Courts a learning place, and he is one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>What one ifaith?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>That I wish well, &#8216;tis pitty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>What's pitty?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>That wishing well had not a body in't,</LINE>
<LINE>Which might be felt, that we the poorer borne,</LINE>
<LINE>Whose baser &#383;tarres do &#383;hut vs vp in wishes,</LINE>
<LINE>Might with effects of them follow our friends,</LINE>
<LINE>And &#383;hew what we alone must thinke, which neuer</LINE>
<LINE>Returnes vs thankes.</LINE>
</SPEECH>

<STAGEDIR>Enter Page.</STAGEDIR>

<SPEECH>
<SPEAKER>Pag.</SPEAKER>
<LINE offset="4">Monsieur Parrolles,</LINE>
<LINE>My Lord cals for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Little Hellen farewell, if I can remember thee, I will thinke of thee at Court.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Monsieur Parolles, you were borne vnder a charitable &#383;tarre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Vnder Mars I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>I especially thinke, vnder Mars.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Why vnder Mars?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>The warres hath &#383;o kept you vnder, that you must needes be borne vnder Mars.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>When he was predominant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>When he was retrograde I thinke rather.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Why thinke you &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>You go &#383;o much backward when you fight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>That's for aduantage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>So is running away, When feare proposes the &#383;afetie: But the composition that your valour and feare makes in you, is a vertue of a good wing, and I like the weare well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Paroll.</SPEAKER>
<LINE>I am &#383;o full of busine&#383;&#383;es, I cannot answere thee acutely: I will returne perfect Courtier, in the which my instruction &#383;hall &#383;erue to naturalize thee, &#383;o thou wilt be capeable of a Courtiers councell, and vn-derstand what aduice &#383;hall thrust vppon thee, else thou diest in thine vnthankfulnes, and thine ignorance makes thee away, farewell: When thou hast leysure, &#383;ay thy praiers: when thou hast none, remember thy Friends: Get thee a good husband, and vse him as he vses thee: So farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Our remedies oft in our &#383;elues do lye, Which we ascribe to heauen: the fated &#383;kye Giues vs free &#383;cope, onely doth backward pull Our &#383;low designes, when we our &#383;elues are dull. What power is it, which mounts my loue &#383;o hye, That makes me &#383;ee, and cannot feede mine eye? The mightiest &#383;pace in fortune, Nature brings To ioyne like, likes; and ki&#383;&#383;e like natiue things. Impo&#383;&#383;ible be &#383;trange attempts to those That weigh their paines in &#383;ence, and do &#383;uppose What hath beene, cannot be. Who euer &#383;troue To &#383;hew her merit, that did mi&#383;&#383;e her loue? (The Kings disease) my proiect may deceiue me, But my intents are fixt, and will not leaue me. <STAGEDIR>Exit</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Flourish Cornets. Enter the King of France with Letters, and diuers Attendants</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>The Florentines and Senoys are by th&#8217; eares,</LINE>
<LINE>Haue fought with equall fortune, and continue</LINE>
<LINE>A brauing warre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Lo.G.</SPEAKER>
<LINE>So tis reported &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Nay tis mo&#8217;t credible, we heere receiue it,</LINE>
<LINE>A certaintie vouch&#8217;d from our Cosin Austria,</LINE>
<LINE>With caution, that the Florentine will moue vs</LINE>
<LINE>For &#383;peedie ayde: wherein our deerest friend</LINE>
<LINE>Preiudicates the busine&#383;&#383;e, and would &#383;eeme</LINE>
<LINE>To haue vs make deniall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Lo.G.</SPEAKER>
<LINE>His loue and wisedome</LINE>
<LINE>Approu&#8217;d &#383;o to your Maiesty, may pleade</LINE>
<LINE>For amplest credence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>He hath arm&#8217;d our an&#383;wer,</LINE>
<LINE>And Florence is deni&#8217;de before he comes:</LINE>
<LINE>Yet for our Gentlemen that meane to &#383;ee</LINE>
<LINE>The Tuscan &#383;eruice, freely haue they leaue</LINE>
<LINE>To &#383;tand on either part.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Lo.E.</SPEAKER>
<LINE offset="4">It well may &#383;erue</LINE>
<LINE>A nur&#383;&#383;erie to our Gentrie, who are &#383;icke</LINE>
<LINE>For breathing, and exploit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>What's he comes heere.</LINE>
</SPEECH>

<STAGEDIR>Enter Bertram, Lafew, and Parolles.</STAGEDIR>

<SPEECH>
<SPEAKER>1.Lor.G.</SPEAKER>
<LINE>It is the Count Rosignoll my good Lord,</LINE>
<LINE>Yong Bertram.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Youth, thou bear'st thy Fathers face,</LINE>
<LINE>Franke Nature rather curious then in hast</LINE>
<LINE>Hath well compos&#8217;d thee: Thy Fathers morall parts</LINE>
<LINE>Maist thou inherit too: Welcome to Paris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>My thankes and dutie are your Maiesties.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>I would I had that corporall &#383;oundne&#383;&#383;e now,</LINE>
<LINE>As when thy father, and my &#383;elfe, in friendship</LINE>
<LINE>First tride our &#383;ouldiership: he did looke farre</LINE>
<LINE>Into the &#383;eruice of the time, and was</LINE>
<LINE>Discipled of the brauest. He lasted long,</LINE>
<LINE>But on vs both did haggish Age &#383;teale on,</LINE>
<LINE>And wore vs out of act: It much repaires me</LINE>
<LINE>To talke of your good father; in his youth</LINE>
<LINE>He had the wit, which I can well obserue</LINE>
<LINE>To day in our yong Lords: but they may iest</LINE>
<LINE>Till their owne &#383;corne returne to them vnnoted</LINE>
<LINE>Ere they can hide their leuitie in honour:</LINE>
<LINE>So like a Courtier, contempt nor bitterne&#383;&#383;e</LINE>
<LINE>Were in his pride, or &#383;harpne&#383;&#383;e; if they were,</LINE>
<LINE>His equall had awak&#8217;d them, and his honour</LINE>
<LINE>Clocke to it &#383;elfe, knew the true minute when</LINE>
<LINE>Exception bid him &#383;peake: and at this time</LINE>
<LINE>His tongue obey&#8217;d his hand. Who were below him,</LINE>
<LINE>He vs&#8217;d as creatures of another place,</LINE>
<LINE>And bow&#8217;d his eminent top to their low rankes,</LINE>
<LINE>Making them proud of his humilitie,</LINE>
<LINE>In their poore praise he humbled: Such a man</LINE>
<LINE>Might be a copie to these yonger times;</LINE>
<LINE>Which followed well, would demonstrate them now</LINE>
<LINE>But goers backward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>His good remembrance &#383;ir</LINE>
<LINE>Lies richer in your thoughts, then on his tombe:</LINE>
<LINE>So in approofe liues not his Epitaph,</LINE>
<LINE>As in your royall &#383;peech.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Would I were with him he would alwaies &#383;ay,</LINE>
<LINE>(Me thinkes I heare him now) his plausiue words</LINE>
<LINE>He &#383;catter&#8217;d not in eares, but grafted them</LINE>
<LINE>To grow there and to beare: Let me not liue,</LINE>
<LINE>This his good melancholly oft began</LINE>
<LINE>On the Catastrophe and heele of pastime</LINE>
<LINE>When it was out: Let me not liue (quoth hee)</LINE>
<LINE>After my flame lackes oyle, to be the &#383;nuffe</LINE>
<LINE>Of yonger &#383;pirits, whose apprehensiue &#383;enses</LINE>
<LINE>All but new things disdaine; whose iudgements are</LINE>
<LINE>Meere fathers of their garments: whose constancies</LINE>
<LINE>Expire before their fashions: this he wish&#8217;d.</LINE>
<LINE>I after him, do after him wish too:</LINE>
<LINE>Since I nor wax nor honie can bring home,</LINE>
<LINE>I quickly were di&#383;&#383;olued from my hiue</LINE>
<LINE>To giue &#383;ome Labourers roome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.L.E.</SPEAKER>
<LINE offset="4">You'r loued Sir,</LINE>
<LINE>They that least lend it you, &#383;hall lacke you first.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>I fill a place I know't: how long ist Count</LINE>
<LINE>Since the Physitian at your fathers died?</LINE>
<LINE>He was much fam&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Some &#383;ix moneths &#383;ince my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>If he were liuing, I would try him yet.</LINE>
<LINE>Lend me an arme: the rest haue worne me out</LINE>
<LINE>With &#383;euerall applications: Nature and &#383;ickne&#383;&#383;e</LINE>
<LINE>Debate it at their leisure. Welcome Count,</LINE>
<LINE>My &#383;onne's no deerer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber</SPEAKER>
<LINE>Thanke your Maiesty.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>
<STAGEDIR>Flourish.</STAGEDIR>

<STAGEDIR>Enter Counte&#383;&#383;e, Steward, and Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Coun.</SPEAKER>
<LINE>I will now heare, what &#383;ay you of this gentle-woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Maddam the care I haue had to euen your con-tent, I wish might be found in the Kalender of my past endeuours, for then we wound our Modestie, and make foule the clearne&#383;&#383;e of our deseruings, when of our &#383;elues we publish them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Coun.</SPEAKER>
<LINE>What doe's this knaue heere? Get you gone &#383;irra: the complaints I haue heard of you I do not all be-leeue, &#8216;tis my &#383;lowne&#383;&#383;e that I doe not: For I know you lacke not folly to commit them, &amp; haue abilitie enough to make &#383;uch knaueries yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>&#8216;Tis not vnknown to you Madam, I am a poore fellow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Coun.</SPEAKER>
<LINE>Well &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>No maddam, &#8216;Tis not &#383;o well that I am poore, though manie of the rich are damn&#8217;d, but if I may haue your Ladiships good will to goe to the world, Isbell the woman and I will doe as we may.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Coun.</SPEAKER>
<LINE>Wilt thou needes be a begger?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I doe beg your good will in this case.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>In what case?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>In Isbels case and mine owne: &#383;eruice is no heri-tage, and I thinke I &#383;hall neuer haue the ble&#383;&#383;ing of God, till I haue i&#383;&#383;ue a my bodie: for they &#383;ay barnes are bles-sings. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>Tell me thy reason why thou wilt marrie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>My poore bodie Madam requires it, I am driuen on by the flesh, and hee must needes goe that the diuell driues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>Is this all your worships reason?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Faith Madam I haue other holie reasons, &#383;uch as they are.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>May the world know them?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I haue beene Madam a wicked creature, as you and all flesh and blood are, and indeede I doe marrie that I may repent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>Thy marriage &#383;ooner then thy wickedne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I am out a friends Madam, and I hope to haue friends for my wiues &#383;ake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>Such friends are thine enemies knaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Y'are &#383;hallow Madam in great friends, for the knaues come to doe that for me which I am a wearie of: he that eres my Land, &#383;pares my teame, and giues mee leaue to Inne the crop: if I be his cuckold hee's my drudge; he that comforts my wife, is the cherisher of my flesh and blood; hee that cherishes my flesh and blood, loues my flesh and blood; he that loues my flesh and blood is my friend: ergo, he that ki&#383;&#383;es my wife is my friend: if men could be contented to be what they are, there were no feare in marriage, for yong Charbon the Puritan, and old Poysam the Papist, how &#383;omere their hearts are &#383;euer&#8217;d in Religion, their heads are both one, they may ioule horns together like any Deare i'th Herd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>Wilt thou euer be a foule mouth&#8217;d and calum-nious knaue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>A Prophet I Madam, and I &#383;peake the truth the next waie, for I the Ballad will repeate, which men full true &#383;hall finde, your marriage comes by destinie, your Cuckow &#383;ings by kinde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>Get you gone &#383;ir, Ile talke with you more anon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>May it please you Madam, that hee bid Hellen come to you, of her I am to &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>Sirra tell my gentlewoman I would &#383;peake with her, Hellen I meane.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Was this faire face the cause, quoth &#383;he, Why the Grecians &#383;acked Troy, Fond done, done, fond was this King Priams ioy, With that &#383;he &#383;ighed as &#383;he &#383;tood, <STAGEDIR>bis</STAGEDIR> And gaue this &#383;entence then, among nine bad if one be good, among nine bad if one be good, there's yet one good in ten.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>What, one good in tenne? you corrupt the &#383;ong &#383;irra.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>One good woman in ten Madam, which is a pu-rifying ath' &#383;ong: would God would &#383;erue the world &#383;o all the yeere, weed finde no fault with the tithe woman if I were the Parson, one in ten quoth a? and wee might haue a good woman borne but ore euerie blazing &#383;tarre, or at an earthquake, 'twould mend the Lotterie well, a man may draw his heart out ere a plucke one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>Youle begone &#383;ir knaue, and doe as I command you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>That man &#383;hould be at womans command, and yet no hurt done, though honestie be no Puritan, yet it will doe no hurt, it will weare the Surplis of humilitie ouer the blacke-Gowne of a bigge heart: I am go-ing forsooth, the busine&#383;&#383;e is for Helen to come hither. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>Well now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>I know Madam you loue your Gentlewoman intirely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>Faith I doe: her Father bequeath&#8217;d her to mee, and &#383;he her &#383;elfe without other aduantage, may lawful-lie make title to as much loue as &#383;hee findes, there is more owing her then is paid, and more &#383;hall be paid her then &#383;heele demand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>Madam, I was verie late more neere her then I thinke &#383;hee wisht mee, alone &#383;hee was, and did communicate to her &#383;elfe her owne words to her owne eares, &#383;hee thought, I dare vowe for her, they toucht not anie &#383;tranger &#383;ence, her matter was, &#383;hee loued your Sonne; Fortune &#383;hee &#383;aid was no god-de&#383;&#383;e, that had put &#383;uch difference betwixt their two estates: Loue no god, that would not extend his might onelie, where qualities were leuell, Queene of Vir-gins, that would &#383;uffer her poore Knight &#383;urpris&#8217;d without rescue in the first a&#383;&#383;ault or ransome after-ward: This &#383;hee deliuer&#8217;d in the mo&#8217;t bitter touch of &#383;orrow that ere I heard Virgin exclaime in, which I held my dutie &#383;peedily to acquaint you withall, &#383;ithence in the lo&#383;&#383;e that may happen, it concernes you &#383;omething to know it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>You haue discharg&#8217;d this honestlie, keepe it to your &#383;elfe, manie likelihoods inform&#8217;d mee of this before, which hung &#383;o tottring in the ballance, that I could neither beleeue nor misdoubt: praie you leaue mee, &#383;tall this in your bosome, and I thanke you for your hone&#383;t care: I will &#383;peake with you fur-ther anon. <STAGEDIR>Exit Steward.</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Enter Hellen.</STAGEDIR>

<SPEECH>
<SPEAKER>Old.Cou.</SPEAKER>
<LINE>Euen &#383;o it was with me when I was yong:</LINE>
<LINE>If euer we are natures, these are ours, this thorne</LINE>
<LINE>Doth to our Rose of youth rightlie belong</LINE>
<LINE>Our bloud to vs, this to our blood is borne,</LINE>
<LINE>It is the &#383;how, and &#383;eale of natures truth,</LINE>
<LINE>Where loues &#383;trong pa&#383;&#383;ion is imprest in youth,</LINE>
<LINE>By our remembrances of daies forgon,</LINE>
<LINE>Such were our faults, or then we thought them none,</LINE>
<LINE>Her eie is &#383;icke on't, I obserue her now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hell.</SPEAKER>
<LINE>What is your pleasure Madam?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.Cou.</SPEAKER>
<LINE>You know Hellen I am a mother to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hell.</SPEAKER>
<LINE>Mine honorable Mistris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.Cou.</SPEAKER>
<LINE>Nay a mother, why not a mother? when I &#383;ed a mother Me thought you &#383;aw a &#383;erpent, what&#8217;s in mother, That you &#383;tart at it? I &#383;ay I am your mother, And put you in the Catalogue of those That were enwombed mine, &#8216;tis often &#383;eene Adoption &#383;triues with nature, and choise breedes A natiue &#383;lip to vs from forraine &#383;eedes: You nere opprest me with a mothers groane, Yet I expre&#383;&#383;e to you a mothers care, (Gods mercie maiden) dos it curd thy blood To &#383;ay I am thy mother? what&#8217;s the matter, That this distempered me&#383;&#383;enger of wet? The manie colour&#8217;d Iris rounds thine eye? &#8212; Why, that you are my daughter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hell.</SPEAKER>
<LINE>That I am not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Old.Cou.</SPEAKER>
<LINE>I &#383;ay I am your Mother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hell.</SPEAKER>
<LINE offset="4">Pardon Madam.</LINE>
<LINE>The Count Rosillion cannot be my brother:</LINE>
<LINE>I am from humble, he from honored name:</LINE>
<LINE>No note vpon my Parents, his all noble,</LINE>
<LINE>My Master, my deere Lord he is, and I</LINE>
<LINE>His &#383;eruant liue, and will his va&#383;&#383;all die:</LINE>
<LINE>He must not be my brother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.Cou.</SPEAKER>
<LINE>Nor I your Mother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hell.</SPEAKER>
<LINE>You are my mother Madam, would you were</LINE>
<LINE>So that my Lord your &#383;onne were not my brother,</LINE>
<LINE>Indeede my mother, or were you both our mothers,</LINE>
<LINE>I care no more for, then I doe for heauen,</LINE>
<LINE>So I were not his &#383;ister, cant no other,</LINE>
<LINE>But I your daughter, he must be my brother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Old.Cou.</SPEAKER>
<LINE>Yes Hellen, you might be my daughter in law,</LINE>
<LINE>God &#383;hield you meane it not, daughter and mother</LINE>
<LINE>So &#383;triue vpon your pulse; what pale agen?</LINE>
<LINE>My feare hath catcht your fondne&#383;&#383;e! now I &#383;ee</LINE>
<LINE>The mistrie of your loueline&#383;&#383;e, and finde</LINE>
<LINE>Your &#383;alt teares head, now to all &#383;ence &#8216;tis gro&#383;&#383;e:</LINE>
<LINE>You loue my &#383;onne, inuention is asham&#8217;d</LINE>
<LINE>Against the proclamation of thy pa&#383;&#383;ion</LINE>
<LINE>To &#383;ay thou doost not: therefore tell me true,</LINE>
<LINE>But tell me then &#8216;tis &#383;o, for looke, thy cheekes</LINE>
<LINE>Confe&#383;&#383;e it 'ton tooth to th&#8217; other, and thine eies</LINE>
<LINE>See it &#383;o grosely &#383;howne in thy behauiours,</LINE>
<LINE>That in their kinde they &#383;peake it, onely &#383;inne</LINE>
<LINE>And hellish obstinacie tye thy tongue</LINE>
<LINE>That truth &#383;hould be &#383;uspected, &#383;peake, ist &#383;o?</LINE>
<LINE>If it be &#383;o, you haue wound a goodly clewe:</LINE>
<LINE>If it be not, forsweare't how ere I charge thee,</LINE>
<LINE>As heauen &#383;hall worke in me for thine auaile</LINE>
<LINE>To tell me truelie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hell.</SPEAKER>
<LINE>Good Madam pardon me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>Do you loue my Sonne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hell.</SPEAKER>
<LINE>Your pardon noble Mistris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>Loue you my Sonne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hell.</SPEAKER>
<LINE>Doe not you loue him Madam?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>Goe not about; my loue hath in't a bond</LINE>
<LINE>Whereof the world takes note: Come, come, disclose:</LINE>
<LINE>The &#383;tate of your affection, for your pa&#383;&#383;ions</LINE>
<LINE>Haue to the full appeach&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hell.</SPEAKER>
<LINE offset="4">Then I confe&#383;&#383;e</LINE>
<LINE>Here on my knee, before high heauen and you,</LINE>
<LINE>That before you, and next vnto high heauen, I loue your</LINE>
<LINE>Sonne:</LINE>
<LINE>My friends were poore but hone&#383;t, &#383;o's my loue:</LINE>
<LINE>Be not offended, for it hurts not him</LINE>
<LINE>That he is lou&#8217;d of me; I follow him not</LINE>
<LINE>By any token of presumptuous &#383;uite,</LINE>
<LINE>Nor would I haue him, till I doe deserue him,</LINE>
<LINE>Yet neuer know how that desert &#383;hould be:</LINE>
<LINE>I know I loue in vaine, &#383;triue against hope:</LINE>
<LINE>Yet in this captious, and intemible Siue.</LINE>
<LINE>I &#383;till poure in the waters of my loue</LINE>
<LINE>And lacke not to loose &#383;till; thus Indian like</LINE>
<LINE>Religious in mine error, I adore</LINE>
<LINE>The Sunne that lookes vpon his worshipper,</LINE>
<LINE>But knowes of him no more. My deerest Madam,</LINE>
<LINE>Let not your hate incounter with my loue,</LINE>
<LINE>For louing where you doe; but if your &#383;elfe,</LINE>
<LINE>Whose aged honor cites a vertuous youth,</LINE>
<LINE>Did euer, in &#383;o true a flame of liking,</LINE>
<LINE>Wish chastly, and loue dearely, that your Dian</LINE>
<LINE>Was both her &#383;elfe and loue, O then giue pittie</LINE>
<LINE>To her whose &#383;tate is &#383;uch, that cannot choose</LINE>
<LINE>But lend and giue where &#383;he is &#383;ure to loose;</LINE>
<LINE>That &#383;eekes not to finde that, her &#383;earch implies,</LINE>
<LINE>But riddle like, liues &#383;weetely where &#383;he dies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>Had you not lately an intent, &#383;peake truely,</LINE>
<LINE>To goe to Paris?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hell.</SPEAKER>
<LINE>Madam I had.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>Wherefore? tell true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hell.</SPEAKER>
<LINE>I will tell truth, by grace it &#383;elfe I &#383;weare:</LINE>
<LINE>You know my Father left me &#383;ome prescriptions</LINE>
<LINE>Of rare and prou&#8217;d effects, &#383;uch as his reading</LINE>
<LINE>And manifest experience, had collected</LINE>
<LINE>For generall &#383;oueraigntie: and that he wil&#8217;d me</LINE>
<LINE>In heedefull'st reseruation to bestow them,</LINE>
<LINE>As notes, whose faculties inclusiue were,</LINE>
<LINE>More then they were in note: Amongst the rest,</LINE>
<LINE>There is a remedie, approu&#8217;d, &#383;et downe,</LINE>
<LINE>To cure the desperate languishings whereof</LINE>
<LINE>The King is render&#8217;d lost.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>This was your motiue for Paris, was it, &#383;peake?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hell.</SPEAKER>
<LINE>My Lord, your &#383;onne, made me to think of this;</LINE>
<LINE>Else Paris, and the medicine, and the King,</LINE>
<LINE>Had from the conuersation of my thoughts,</LINE>
<LINE>Happily beene absent then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>But thinke you Hellen,</LINE>
<LINE>If you &#383;hould tender your &#383;upposed aide,</LINE>
<LINE>He would receiue it? He and his Phisitions</LINE>
<LINE>Are of a minde, he, that they cannot helpe him:</LINE>
<LINE>They, that they cannot helpe, how &#383;hall they credit</LINE>
<LINE>A poore vnlearned Virgin, when the Schooles</LINE>
<LINE>Embowel&#8217;d of their doctrine, haue left off</LINE>
<LINE>The danger to it &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hell.</SPEAKER>
<LINE>There's &#383;omething in't</LINE>
<LINE>More then my Fathers &#383;kill, which was the great'st</LINE>
<LINE>Of his profe&#383;&#383;ion, that his good receipt,</LINE>
<LINE>Shall for my legacie be &#383;anctified</LINE>
<LINE>Byth' luckiest &#383;tars in heauen, and would your honor</LINE>
<LINE>But giue me leaue to trie &#383;ucce&#383;&#383;e, I&#8217;de venture</LINE>
<LINE>The well lost life of mine, on his Graces cure,</LINE>
<LINE>By &#383;uch a day, an houre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>Doo'st thou beleeue't?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hell.</SPEAKER>
<LINE>I Madam knowingly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cou.</SPEAKER>
<LINE>Why Hellen thou &#383;halt haue my leaue and loue,</LINE>
<LINE>Meanes and attendants, and my louing greetings</LINE>
<LINE>To those of mine in Court, Ile &#383;taie at home</LINE>
<LINE>And praie Gods ble&#383;&#383;ing into thy attempt:</LINE>
<LINE>Begon to morrow, and be &#383;ure of this,</LINE>
<LINE>What I can helpe thee to, thou &#383;halt not mi&#383;&#383;e.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>
</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Secundus.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter the King with diuers yong Lords, taking leaue for the Florentine warre: Count, Ro&#383;&#383;e, and Parrolles. Florish Cornets</STAGEDIR>


<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Farewell yong Lords, these warlike principles</LINE>
<LINE>Doe not throw from you, and you my Lords farewell:</LINE>
<LINE>Share the aduice betwixt you, if both gaine, all</LINE>
<LINE>The guift doth &#383;tretch it &#383;elfe as &#8216;tis receiu&#8217;d,</LINE>
<LINE>And is enough for both.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.G.</SPEAKER>
<LINE offset="4">&#8216;Tis our hope &#383;ir,</LINE>
<LINE>After well entred &#383;ouldiers, to returne</LINE>
<LINE>And finde your grace in health.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>No, no, it cannot be; and yet my heart</LINE>
<LINE>Will not confe&#383;&#383;e he owes the mallady</LINE>
<LINE>That doth my life besiege: farwell yong Lords,</LINE>
<LINE>Whether I liue or die, be you the &#383;onnes</LINE>
<LINE>Of worthy French men: let higher Italy</LINE>
<LINE>(Those bated that inherit but the fall</LINE>
<LINE>Of the last Monarchy) &#383;ee that you come</LINE>
<LINE>Not to wo&#339; honour, but to wed it, when</LINE>
<LINE>The brauest questant &#383;hrinkes: finde what you &#383;eeke,</LINE>
<LINE>That fame may cry you loud: I &#383;ay farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.G.</SPEAKER>
<LINE>Health at your bidding &#383;erue your Maiesty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Those girles of Italy, take heed of them,</LINE>
<LINE>They &#383;ay our French, lacke language to deny</LINE>
<LINE>If they demand: beware of being Captiues</LINE>
<LINE>Before you &#383;erue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bo.</SPEAKER>
<LINE>Our hearts receiue your warnings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Farewell, come hether to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Lo.G.</SPEAKER>
<LINE>Oh my &#383;weet Lord y you wil &#383;tay behind vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Parr.</SPEAKER>
<LINE>&#8216;Tis not his fault the &#383;park.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Lo.E.</SPEAKER>
<LINE>Oh &#8216;tis braue warres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Parr.</SPEAKER>
<LINE>Mo&#8217;t admirable, I haue &#383;eene those warres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ro&#383;&#383;ill.</SPEAKER>
<LINE>I am commanded here, and kept a coyle with,</LINE>
<LINE>Too young, and the next yeere, and &#8216;tis too early.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Parr.</SPEAKER>
<LINE>And thy minde &#383;tand too't boy,</LINE>
<LINE>Steale away brauely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ro&#383;&#383;ill.</SPEAKER>
<LINE>I &#383;hal &#383;tay here the for-horse to a &#383;mocke,</LINE>
<LINE>Creeking my &#383;ho&#339;s on the plaine Masonry,</LINE>
<LINE>Till honour be bought vp, and no &#383;word worne</LINE>
<LINE>But one to dance with: by heauen, Ile &#383;teale away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Lo.G.</SPEAKER>
<LINE>There's honour in the theft.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Parr.</SPEAKER>
<LINE>Commit it Count.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Lo.E.</SPEAKER>
<LINE>I am your acce&#383;&#383;ary, and &#383;o farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I grow to you, &amp; our parting is a tortur&#8217;d body.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Lo.G.</SPEAKER>
<LINE>Farewell Captaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Lo.E.</SPEAKER>
<LINE>Sweet Mounsier Parolles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Parr.</SPEAKER>
<LINE>Noble Her&#339;s; my &#383;word and yours are kinne, good &#383;parkes and lustrous, a word good mettals. You &#383;hall finde in the Regiment of the Spinij, one Captaine Spurio his &#383;icatrice, with an Embleme of warre heere on his &#383;inister cheeke; it was this very &#383;word entrench&#8217;d it: &#383;ay to him I liue, and obserue his reports for me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lo.G.</SPEAKER>
<LINE>We &#383;hall noble Captaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Parr.</SPEAKER>
<LINE>Mars doate on you for his nouices, what will ye doe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ro&#383;&#383;.</SPEAKER>
<LINE>Stay the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Parr.</SPEAKER>
<LINE>Vse a more &#383;pacious ceremonie to the Noble Lords, you haue restrain&#8217;d your &#383;elfe within the List of too cold an adieu: be more expre&#383;&#383;iue to them; for they weare themselues in the cap of the time, there do muster true gate; eat, &#383;peake, and moue vnder the influence of the mo&#8217;t receiu&#8217;d &#383;tarre, and though the deuill leade the measure, &#383;uch are to be followed: after them, and take a more dilated farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ro&#383;&#383;.</SPEAKER>
<LINE>And I will doe &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Parr.</SPEAKER>
<LINE>Worthy fellowes, and like to prooue mo&#8217;t &#383;i-newie &#383;word-men. <STAGEDIR>Exeunt.</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Enter Lafew.</STAGEDIR>

<SPEECH>
<SPEAKER>L.Laf.</SPEAKER>
<LINE>Pardon my Lord for mee and for my tidings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Ile &#383;ee thee to &#383;tand vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Laf.</SPEAKER>
<LINE>Then heres a man &#383;tands that has brought his pardon,</LINE>
<LINE>I would you had kneel&#8217;d my Lord to aske me mercy,</LINE>
<LINE>And that at my bidding you could &#383;o &#383;tand vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I would I had, &#383;o I had broke thy pate</LINE>
<LINE>And askt thee mercy for't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Goodfaith a-cro&#383;&#383;e, but my good Lord &#8216;tis thus,</LINE>
<LINE>Will you be cur&#8217;d of your infirmitie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>No.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>O will you eat no grapes my royall foxe?</LINE>
<LINE>Yes but you will, my noble grapes, and if</LINE>
<LINE>My royall foxe could reach them: I haue &#383;een a medicine</LINE>
<LINE>That's able to breath life into a &#383;tone,</LINE>
<LINE>Quicken a rocke, and make you dance Canari</LINE>
<LINE>With &#383;prightly fire and motion, whose &#383;imple touch</LINE>
<LINE>Is powerfull to arayse King Pippen, nay</LINE>
<LINE>To giue great Charlemaine a pen in's hand</LINE>
<LINE>And write to her a loue-line.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>What her is this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Why doctor &#383;he: my Lord, there's one arriu&#8217;d,</LINE>
<LINE>If you will &#383;ee her: now by my faith and honour,</LINE>
<LINE>If &#383;eriously I may conuay my thoughts</LINE>
<LINE>In this my light deliuerance, I haue &#383;poke</LINE>
<LINE>With one, that in her &#383;exe, her yeeres, profe&#383;&#383;ion,</LINE>
<LINE>Wisedome and constancy, hath amaz&#8217;d mee more</LINE>
<LINE>Then I dare blame my weakene&#383;&#383;e: will you &#383;ee her?</LINE>
<LINE>For that is her demand, and know her busine&#383;&#383;e?</LINE>
<LINE>That done, laugh well at me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE offset="4">Now good Lafew,</LINE>
<LINE>Bring in the admiration, that we with thee</LINE>
<LINE>May &#383;pend our wonder too, or take off thine</LINE>
<LINE>By wondring how thou tookst it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE offset="4">Nay, Ile fit you,</LINE>
<LINE>And not be all day neither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Thus he his &#383;peciall nothing euer prologues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Nay, come your waies.</LINE>
</SPEECH>

<STAGEDIR>Enter Hellen.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>This haste hath wings indeed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Nay, come your waies,</LINE>
<LINE>This is his Maiestie, &#383;ay your minde to him,</LINE>
<LINE>A Traitor you doe looke like, but &#383;uch traitors</LINE>
<LINE>His Maiesty &#383;eldome feares, I am Cre&#383;&#383;eds Vncle,</LINE>
<LINE>That dare leaue two together, far you well.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Now faire one, do's your busines follow vs?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE offset="4">I my good Lord,</LINE>
<LINE>Gerard de Narbon was my father,</LINE>
<LINE>In what he did profe&#383;&#383;e, well found.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I knew him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>The rather will I &#383;pare my praises towards him,</LINE>
<LINE>Knowing him is enough: on's bed of death,</LINE>
<LINE>Many receits he gaue me, chieflie one,</LINE>
<LINE>Which as the dearest i&#383;&#383;ue of his practice</LINE>
<LINE>And of his olde experience, th&#8217; onlie darling,</LINE>
<LINE>He bad me &#383;tore vp, as a triple eye,</LINE>
<LINE>Safer then mine owne two: more deare I haue &#383;o,</LINE>
<LINE>And hearing your high Maiestie is toucht</LINE>
<LINE>With that malignant cause, wherein the honour</LINE>
<LINE>Of my deare fathers gift, &#383;tands cheefe in power,</LINE>
<LINE>I come to tender it, and my appliance,</LINE>
<LINE>With all bound humblene&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>We thanke you maiden,</LINE>
<LINE>But may not be &#383;o credulous of cure,</LINE>
<LINE>When our mo&#8217;t learned Doctors leaue vs, and</LINE>
<LINE>The congregated Colledge haue concluded,</LINE>
<LINE>That labouring Art can neuer ransome nature</LINE>
<LINE>From her inaydible estate: I &#383;ay we must not</LINE>
<LINE>So &#383;taine our iudgement, or corrupt our hope,</LINE>
<LINE>To prostitute our past-cure malladie</LINE>
<LINE>To empericks, or to di&#383;&#383;euer &#383;o</LINE>
<LINE>Our great &#383;elfe and our credit, to esteeme</LINE>
<LINE>A &#383;encele&#383;&#383;e helpe, when helpe past &#383;ence we deeme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hell.</SPEAKER>
<LINE>My dutie then &#383;hall pay me for my paines:</LINE>
<LINE>I will no more enforce mine office on you,</LINE>
<LINE>Humbly intreating from your royall thoughts,</LINE>
<LINE>A modest one to beare me backe againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I cannot giue thee le&#383;&#383;e to be cal&#8217;d gratefull:</LINE>
<LINE>Thou thoughtst to helpe me, and &#383;uch thankes I giue,</LINE>
<LINE>As one neere death to those that wish him liue:</LINE>
<LINE>But what at full I know, thou knowst no part,</LINE>
<LINE>I knowing all my perill, thou no Art.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hell.</SPEAKER>
<LINE>What I can doe, can doe no hurt to try,</LINE>
<LINE>Since you &#383;et vp your rest 'gainst remedie:</LINE>
<LINE>He that of greatest workes is finisher,</LINE>
<LINE>Oft does them by the weakest minister:</LINE>
<LINE>So holy Writ, in babes hath iudgement &#383;howne,</LINE>
<LINE>When Iudges haue bin babes; great flouds haue flowne</LINE>
<LINE>From &#383;imple &#383;ources: and great Seas haue dried</LINE>
<LINE>When Miracles haue by the great'st beene denied.</LINE>
<LINE>Oft expectation failes, and mo&#8217;t oft there</LINE>
<LINE>Where mo&#8217;t it promises: and oft it hits,</LINE>
<LINE>Where hope is coldest, and despaire mo&#8217;t &#383;hifts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I must not heare thee, fare thee wel kind maide,</LINE>
<LINE>Thy paines not vs&#8217;d, must by thy &#383;elfe be paid,</LINE>
<LINE>Proffers not tooke, reape thanks for their reward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Inspired Merit &#383;o by breath is bard,</LINE>
<LINE>It is not &#383;o with him that all things knowes</LINE>
<LINE>As &#8216;tis with vs, that &#383;quare our gue&#383;&#383;e by &#383;howes:</LINE>
<LINE>But mo&#8217;t it is presumption in vs, when</LINE>
<LINE>The help of heauen we count the act of men.</LINE>
<LINE>Deare &#383;ir, to my endeauors giue consent,</LINE>
<LINE>Of heauen, not me, make an experiment.</LINE>
<LINE>I am not an Imposture, that proclaime</LINE>
<LINE>My &#383;elfe against the leuill of mine aime,</LINE>
<LINE>But know I thinke, and thinke I know mo&#8217;t &#383;ure,</LINE>
<LINE>My Art is not past power, nor you past cure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Art thou &#383;o confident? Within what &#383;pace</LINE>
<LINE>Hop'st thou my cure?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>The greatest grace lending grace,</LINE>
<LINE>Ere twice the horses of the &#383;unne &#383;hall bring</LINE>
<LINE>Their fiery torcher his diurnall ring,</LINE>
<LINE>Ere twice in murke and occidentall dampe</LINE>
<LINE>Moist Hesperus hath quench&#8217;d her &#383;leepy Lampe:</LINE>
<LINE>Or foure and twenty times the Pylots gla&#383;&#383;e</LINE>
<LINE>Hath told the theeuish minutes, how they pa&#383;&#383;e:</LINE>
<LINE>What is infirme, from your &#383;ound parts &#383;hall flie,</LINE>
<LINE>Health &#383;hall liue free, and &#383;ickene&#383;&#383;e freely dye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Vpon thy certainty and confidence,</LINE>
<LINE>What dar'st thou venter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hell.</SPEAKER>
<LINE offset="4">Taxe of impudence,</LINE>
<LINE>A &#383;trumpets boldne&#383;&#383;e, a divulged &#383;hame</LINE>
<LINE>Traduc&#8217;d by odious ballads: my maidens name</LINE>
<LINE>Seard otherwise, ne worse of worst extended</LINE>
<LINE>With vildest torture, let my life be ended.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Methinks in thee &#383;ome ble&#383;&#383;ed &#383;pirit doth &#383;peak</LINE>
<LINE>His powerfull &#383;ound, within an organ weake:</LINE>
<LINE>And what impo&#383;&#383;ibility would &#383;lay</LINE>
<LINE>In common &#383;ence, &#383;ence &#383;aues another way:</LINE>
<LINE>Thy life is deere, for all that life can rate</LINE>
<LINE>Worth name of life, in thee hath estimate:</LINE>
<LINE>Youth, beauty, wisedome, courage, all</LINE>
<LINE>That happines and prime, can happy call:</LINE>
<LINE>Thou this to hazard, needs must intimate</LINE>
<LINE>Skill infinite, or monstrous desperate,</LINE>
<LINE>Sweet practiser, thy Physicke I will try,</LINE>
<LINE>That ministers thine owne death if I die.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>If I breake time, or flinch in property</LINE>
<LINE>Of what I &#383;poke, vnpittied let me die,</LINE>
<LINE>And well deseru&#8217;d: not helping, death's my fee,</LINE>
<LINE>But if I helpe, what doe you promise me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Make thy demand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>But will you make it euen?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>I by my Scepter, and my hopes of helpe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Then &#383;halt thou giue me with thy kingly hand</LINE>
<LINE>What husband in thy power I will command:</LINE>
<LINE>Exempted be from me the arrogance</LINE>
<LINE>To choose from forth the royall bloud of France,</LINE>
<LINE>My low and humble name to propagate</LINE>
<LINE>With any branch or image of thy &#383;tate:</LINE>
<LINE>But &#383;uch a one thy va&#383;&#383;all, whom I know</LINE>
<LINE>Is free for me to aske, thee to bestow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Heere is my hand, the premises obseru&#8217;d,</LINE>
<LINE>Thy will by my performance &#383;hall be &#383;eru&#8217;d:</LINE>
<LINE>So make the choice of thy owne time, for I</LINE>
<LINE>Thy resolv&#8217;d Patient, on thee &#383;till relye:</LINE>
<LINE>More &#383;hould I question thee, and more I must,</LINE>
<LINE>Though more to know, could not be more to trust:</LINE>
<LINE>From whence thou cam'st, how tended on, but rest</LINE>
<LINE>Vnquestion&#8217;d welcome, and vndoubted blest.</LINE>
<LINE>Giue me &#383;ome helpe heere hoa, if thou proceed,</LINE>
<LINE>As high as word, my deed &#383;hall match thy deed.</LINE>
</SPEECH>

<STAGEDIR>Florish. Exit.</STAGEDIR>

<STAGEDIR>Enter Counte&#383;&#383;e and Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>Come on &#383;ir, I &#383;hall now put you to the height of your breeding.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clown.</SPEAKER>
<LINE>I will &#383;hew my &#383;elfe highly fed, and lowly taught, I know my busine&#383;&#383;e is but to the Court.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>To the Court, why what place make you &#383;pe-ciall, when you put off that with &#383;uch contempt, but to the Court?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Truly Madam, if God haue lent a man any man-ners, hee may easilie put it off at Court: hee that cannot make a legge, put off's cap, ki&#383;&#383;e his hand, and &#383;ay no-thing, has neither legge, hands, lippe, nor cap; and in-deed &#383;uch a fellow, to &#383;ay precisely, were not for the Court, but for me, I haue an answere will &#383;erue all men.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>Marry that&#8217;s a bountifull answere that fits all questions.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>It is like a Barbers chaire that fits all buttockes, the pin buttocke, the quatch-buttocke, the brawn but-tocke, or any buttocke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>Will your answere &#383;erue fit to all questions?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>As fit as ten groats is for the hand of an Attur-ney, as your French Crowne for your taffety punke, as Tibs rush for Toms fore-finger, as a pancake for Shroue-tuesday, a Morris for May-day, as the naile to his hole, the Cuckold to his horne, as a &#383;colding queane to a wrangling knaue, as the Nuns lip to the Friers mouth, nay as the pudding to his &#383;kin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>Haue you, I &#383;ay, an answere of &#383;uch fitne&#383;&#383;e for all questions?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>From below your Duke, to beneath your Con-stable, it will fit any question.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>It must be an answere of mo&#8217;t monstrous &#383;ize, that must fit all demands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>But a triflle neither in good faith, if the learned &#383;hould &#383;peake truth of it: heere it is, and all that belongs to't. Aske mee if I am a Courtier, it &#383;hall doe you no harme to learne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>To be young againe if we could: I will bee a foole in question, hoping to bee the wiser by your an-swer. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>I pray you &#383;ir, are you a Courtier?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>O Lord &#383;ir theres a &#383;imple putting off: more, more, a hundred of them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Sir I am a poore freind of yours, that loues you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>O Lord &#383;ir, thicke, thicke, &#383;pare not me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>I thinke &#383;ir, you can eate none of this homely meate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>O Lord &#383;ir; nay put me too't, I warrant you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>You were lately whipt &#383;ir as I thinke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>O Lord &#383;ir, &#383;pare not me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Doe you crie O Lord &#383;ir at your whipping, and &#383;pare not me? Indeed your O Lord &#383;ir, is very &#383;equent to your whipping: you would answere very well to a whipping if you were but bound too't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I nere had worse lucke in my life in my O Lord &#383;ir: I &#383;ee things may &#383;erue long, but not &#383;erue euer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>I play the noble huswife with the time, to enter-taine it &#383;o merrily with a foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>O Lord &#383;ir, why there't &#383;erues well agen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>And end &#383;ir to your busine&#383;&#383;e: giue Hellen this,</LINE>
<LINE>And vrge her to a present an&#383;wer backe,</LINE>
<LINE>Commend me to my kinsmen, and my &#383;onne,</LINE>
<LINE>This is not much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Not much commendation to them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Not much imployement for you, you vnder-stand me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Mo&#8217;t fruitfully, I am there, before my legges.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La</SPEAKER>
<LINE>Hast you agen.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Enter Count, Lafew, and Parolles.</STAGEDIR>

<SPEECH>
<SPEAKER>Ol.Laf.</SPEAKER>
<LINE>They &#383;ay miracles are past, and we haue our Philosophicall persons, to make moderne and familiar things &#383;upernaturall and causele&#383;&#383;e. Hence is it, that we make trifles of terrours, ensconcing our &#383;elues into &#383;ee-ming knowledge, when we &#383;hould &#383;ubmit our &#383;elues to an vnknowne feare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Why &#8216;tis the rarest argument of wonder, that hath &#383;hot out in our latter times.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>And &#383;o &#8216;tis.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.Laf.</SPEAKER>
<LINE>To be relinquisht of the Artists.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>So I &#383;ay both of Galen and Paracelsus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.Laf.</SPEAKER>
<LINE>Of all the learned and authenticke fellowes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Right &#383;o I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.Laf.</SPEAKER>
<LINE>That gaue him out incureable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Why there &#8216;tis, &#383;o &#383;ay I too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.Laf.</SPEAKER>
<LINE>Not to be help&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Right, as 'twere a man a&#383;&#383;ur&#8217;d of a&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.Laf.</SPEAKER>
<LINE>Vncertaine life, and &#383;ure death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Iust, you &#383;ay well: &#383;o would I haue &#383;aid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.Laf.</SPEAKER>
<LINE>I may truly &#383;ay, it is a noueltie to the world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>It is indeede if you will haue it in &#383;hewing, you &#383;hall reade it in what do ye call there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.Laf.</SPEAKER>
<LINE>A &#383;hewing of a heauenly effect in an earth-ly</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Actor.</SPEAKER>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>That's it, I would haue &#383;aid, the verie &#383;ame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.Laf.</SPEAKER>
<LINE>Why your Dolphin is not lustier: fore mee</LINE>
<LINE>I &#383;peake in respect&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Nay &#8216;tis &#383;trange, &#8216;tis very &#383;traunge, that is the breefe and the tedious of it, and he's of a mo&#8217;t facineri-ous &#383;pirit, that will not acknowledge it to be the&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.Laf.</SPEAKER>
<LINE>Very hand of heauen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I, &#383;o I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.Laf.</SPEAKER>
<LINE>In a mo&#8217;t weake&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>And debile minister great power, great tran-cendence, which &#383;hould indeede giue vs a further vse to be made, then alone the recou'ry of the king, as to bee Old Laf. Generally thankfull. </LINE>
</SPEECH>

<STAGEDIR>Enter King, Hellen, and attendants.</STAGEDIR>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I would haue &#383;aid it, you &#383;ay well: heere comes the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.Laf.</SPEAKER>
<LINE>Lustique, as the Dutchman &#383;aies: Ile like a maide the Better whil'st I haue a tooth in my head: why he's able to leade her a Carranto.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Mor du vinager, is not this Helen?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.Laf.</SPEAKER>
<LINE>Fore God I thinke &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Goe call before mee all the Lords in Court,</LINE>
<LINE>Sit my preseruer by thy patients &#383;ide,</LINE>
<LINE>And with this healthfull hand whose banisht &#383;ence</LINE>
<LINE>Thou hast repeal&#8217;d, a &#383;econd time receyue</LINE>
<LINE>The confirmation of my promis&#8217;d guift,</LINE>
<LINE>Which but attends thy naming.</LINE>
<LINE><STAGEDIR>Enter 3 or 4 Lords.</STAGEDIR></LINE>
<LINE>Faire Maide &#383;end forth thine eye, this youthfull parcell</LINE>
<LINE>Of Noble Batchellors, &#383;tand at my bestowing,</LINE>
<LINE>Ore whom both Soueraigne power, and fathers voice</LINE>
<LINE>I haue to vse; thy franke election make,</LINE>
<LINE>Thou hast power to choose, and they none to forsake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>To each of you, one faire and vertuous Mistris;</LINE>
<LINE>Fall when loue please, marry to each but one.</LINE>
<LINE>Old Laf.</LINE>
<LINE>I&#8217;de giue bay curtall, and his furniture</LINE>
<LINE>My mouth no more were broken then these boyes,</LINE>
<LINE>And writ as little beard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE offset="4">Peruse them well:</LINE>
<LINE>Not one of those, but had a Noble father.</LINE>
</SPEECH>

<STAGEDIR>She addre&#383;&#383;es her to a Lord.</STAGEDIR>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Gentlemen, heauen hath through me, restor&#8217;d the king to health.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>We vnderstand it, and thanke heauen for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>I am a &#383;imple Maide, and therein wealthiest</LINE>
<LINE>That I protest, I &#383;imply am a Maide:</LINE>
<LINE>Please it your Maiestie, I haue done already:</LINE>
<LINE>The blushes in my cheekes thus whisper mee,</LINE>
<LINE>We blush that thou &#383;houldst choose, but be refused;</LINE>
<LINE>Let the white death &#383;it on thy cheeke for euer,</LINE>
<LINE>Wee'l nere come there againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE offset="4">Make choise and &#383;ee,</LINE>
<LINE>Who &#383;huns thy loue, &#383;huns all his loue in mee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Now Dian from thy Altar do I fly,</LINE>
<LINE>And to imperiall loue, that God mo&#8217;t high</LINE>
<LINE>Do my &#383;ighes &#383;treame: Sir, wil you heare my &#383;uite?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Lo.</SPEAKER>
<LINE>And grant it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Thankes &#383;ir, all the rest is mute.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.Laf.</SPEAKER>
<LINE>I had rather be in this choise, then throw</LINE>
<LINE>Ames-ace for my life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>The honor &#383;ir that flames in your faire eyes,</LINE>
<LINE>Before I &#383;peake too threatningly replies:</LINE>
<LINE>Loue make your fortunes twentie times aboue</LINE>
<LINE>Her that &#383;o wishes, and her humble loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Lo.</SPEAKER>
<LINE>No better if you please.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE offset="4">My wish receiue,</LINE>
<LINE>Which great loue grant, and &#383;o I take my leaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.Laf.</SPEAKER>
<LINE>Do all they denie her? And they were &#383;ons of mine, I&#8217;de haue them whip&#8217;d, or I would &#383;end them to'th Turke to make Eunuches of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Be not afraid that I your hand &#383;hould take, Ile neuer do you wrong for your owne &#383;ake: Ble&#383;&#383;ing vpon your vowes, and in your bed Finde fairer fortune, if you euer wed. Old Laf. These boyes are boyes of Ice, they'le none haue heere: &#383;ure they are bastards to the English, the French nere got em.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>You are too young, too happie, and too good</LINE>
<LINE>To make your &#383;elfe a &#383;onne out of my blood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>4.Lord.</SPEAKER>
<LINE>Faire one, I thinke not &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.Lord</SPEAKER>
<LINE>There's one grape yet, I am &#383;ure thy father drunke wine. But if thou be'st not an a&#383;&#383;e, I am a youth of fourteene: I haue knowne thee already.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>I dare not &#383;ay I take you, but I giue</LINE>
<LINE>Me and my &#383;eruice, euer whilst I liue</LINE>
<LINE>Into your guiding power: This is the man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Why then young Bertram take her &#383;hee's thy wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>My wife my Leige? I &#383;hal beseech your highnes</LINE>
<LINE>In &#383;uch a busines, giue me leaue to vse</LINE>
<LINE>The helpe of mine owne eies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Know'st thou not Bertram what &#383;hee ha's done for mee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Yes my good Lord, but neuer hope to know why I &#383;hould marrie her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Thou know'st &#383;hee ha's rais&#8217;d me from my &#383;ick-ly bed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>But followes it my Lord, to bring me downe</LINE>
<LINE>Must an&#383;wer for your raising? I knowe her well:</LINE>
<LINE>Shee had her breeding at my fathers charge:</LINE>
<LINE>A poore Physitians daughter my wife? Disdaine</LINE>
<LINE>Rather corrupt me euer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Tis onely title thou disdainst in her, the which</LINE>
<LINE>I can build vp: &#383;trange is it that our bloods</LINE>
<LINE>Of colour, waight, and heat, pour&#8217;d all together,</LINE>
<LINE>Would quite confound distinction: yet &#383;tands off</LINE>
<LINE>In differences &#383;o mightie. If &#383;he bee</LINE>
<LINE>All that is vertuous (saue what thou dislik'st)</LINE>
<LINE>A poore Phisitians daughter, thou dislik'st</LINE>
<LINE>Of vertue for the name: but doe not &#383;o:</LINE>
<LINE>From lowest place, whence vertuous things proceed,</LINE>
<LINE>The place is dignified by th&#8217; doers deede.</LINE>
<LINE>Where great additions &#383;well's, and vertue none,</LINE>
<LINE>It is a dropsied honour. Good alone,</LINE>
<LINE>Is good without a name? Vilene&#383;&#383;e is &#383;o:</LINE>
<LINE>The propertie by what is is, &#383;hould go,</LINE>
<LINE>Not by the title. Shee is young, wise, faire,</LINE>
<LINE>In these, to Nature &#383;hee's immediate heire:</LINE>
<LINE>And these breed honour: that is honours &#383;corne,</LINE>
<LINE>Which challenges it &#383;elfe as honours borne,</LINE>
<LINE>And is not like the &#383;ire: Honours thriue,</LINE>
<LINE>When rather from our acts we them deriue</LINE>
<LINE>Then our fore-goers: the meere words, a &#383;laue</LINE>
<LINE>Debosh&#8217;d on euerie tombe, on euerie graue:</LINE>
<LINE>A lying Trophee, and as oft is dumbe,</LINE>
<LINE>Where dust, and damn&#8217;d obliuion is the Tombe.</LINE>
<LINE>Of honour&#8217;d bones indeed, what &#383;hould be &#383;aide?</LINE>
<LINE>If thou canst like this creature, as a maide,</LINE>
<LINE>I can create the rest: Vertue, and &#383;hee</LINE>
<LINE>Is her owne dower: Honour and wealth, from mee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>I cannot loue her, nor will &#383;triue to doo't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Thou wrong'st thy &#383;elfe, if thou &#383;hold'st &#383;triue to choose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>That you are well restor&#8217;d my Lord, I'me glad:</LINE>
<LINE>Let the rest go.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>My Honor's at the &#383;take, which to defeate</LINE>
<LINE>I must produce my power. Heere, take her hand,</LINE>
<LINE>Proud &#383;cornfull boy, vnworthie this good gift,</LINE>
<LINE>That dost in vile misprision &#383;hackle vp</LINE>
<LINE>My loue, and her desert: that canst not dreame,</LINE>
<LINE>We poizing vs in her defectiue &#383;cale,</LINE>
<LINE>Shall weigh thee to the beame: That wilt not know,</LINE>
<LINE>It is in Vs to plant thine Honour, where</LINE>
<LINE>We please to haue it grow. Checke thy contempt:</LINE>
<LINE>Obey Our will, which trauailes in thy good:</LINE>
<LINE>Beleeue not thy disdaine, but presentlie</LINE>
<LINE>Do thine owne fortunes that obedient right</LINE>
<LINE>Which both thy dutie owes, and Our power claimes,</LINE>
<LINE>Or I will throw thee from my care for euer</LINE>
<LINE>Into the &#383;taggers, and the carele&#383;&#383;e lapse</LINE>
<LINE>Of youth and ignorance: both my reuenge and hate</LINE>
<LINE>Loosing vpon thee, in the name of iustice,</LINE>
<LINE>Without all termes of pittie. Speake, thine an&#383;wer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Pardon my gracious Lord: for I &#383;ubmit</LINE>
<LINE>My fancie to your eies, when I consider</LINE>
<LINE>What great creation, and what dole of honour</LINE>
<LINE>Flies where you bid it: I finde that &#383;he which late</LINE>
<LINE>Was in my Nobler thoughts, mo&#8217;t base: is now</LINE>
<LINE>The praised of the King, who &#383;o ennobled,</LINE>
<LINE>Is as 'twere borne &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Take her by the hand,</LINE>
<LINE>And tell her &#383;he is thine: to whom I promise</LINE>
<LINE>A counterpoize: If not to thy estate,</LINE>
<LINE>A ballance more repleat.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>I take her hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Good fortune, and the fauour of the King Smile vpon this Contract: whose Ceremonie Shall &#383;eeme expedient on the now borne briefe, And be perform&#8217;d to night: the &#383;olemne Feast Shall more attend vpon the coming &#383;pace, Expecting absent friends. As thou lou'st her, Thy loue's to me Religious: else, do's erre. <STAGEDIR>Exeunt</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Parolles and Lafew &#383;tay behind, commen-ting of this wedding</STAGEDIR>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Do you heare Monsieur? A word with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Your pleasure &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Your Lord and Master did well to make his re-cantation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Recantation? My Lord? my Master?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>I: Is it not a Language I &#383;peake?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>A mo&#8217;t harsh one, and not to bee vnderstoode without bloudie &#383;ucceeding. My Master?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Are you Companion to the Count Rosillion?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>To any Count, to all Counts: to what is man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>To what is Counts man: Counts maister is of another &#383;tile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>You are too old &#383;ir: Let it &#383;atisfie you, you are too old.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>I must tell thee &#383;irrah, I write Man: to which title age cannot bring thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>What I dare too well do, I dare not do.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>I did thinke thee for two ordinaries: to bee a prettie wise fellow, thou didst make tollerable vent of thy trauell, it might pa&#383;&#383;e: yet the &#383;carffes and the ban-nerets about thee, did manifoldlie di&#383;&#383;wade me from be-leeuing thee a ve&#383;&#383;ell of too great a burthen. I haue now found thee, when I loose thee againe, I care not: yet art thou good for nothing but taking vp, and that th&#8217;ourt &#383;carce worth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Hadst thou not the priuiledge of Antiquity vp-on thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Do not plundge thy &#383;elfe to farre in anger, least thou hasten thy triall: which if, Lord haue mercie on thee for a hen, &#383;o my good window of Lettice fare thee well, thy casement I neede not open, for I look through thee. Giue me thy hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>My Lord, you giue me mo&#8217;t egregious indignity.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>I with all my heart, and thou art worthy of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I haue not my Lord deseru&#8217;d it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Yes good faith, eu'ry dramme of it, and I will not bate thee a &#383;cruple.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Well, I &#383;hall be wiser.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Eu'n as &#383;oone as thou can'st, for thou hast to pull at a &#383;macke a'th contrarie. If euer thou bee'st bound in thy &#383;karfe and beaten, thou &#383;hall finde what it is to be proud of thy bondage, I haue a desire to holde my ac-quaintance with thee, or rather my knowledge, that I may &#383;ay in the default, he is a man I know.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>My Lord you do me mo&#8217;t insupportable vexati-on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>I would it were hell paines for thy &#383;ake, and my poore doing eternall: for doing I am past, as I will by thee, in what motion age will giue me leaue. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Well, thou hast a &#383;onne &#383;hall take this disgrace off me; &#383;curuy, old, filthy, &#383;curuy Lord: Well, I must be patient, there is no fettering of authority. Ile beate him (by my life) if I can meete him with any conueni-ence, and he were double and double a Lord. Ile haue no more pittie of his age then I would haue of&#8212; Ile beate him, and if I could but meet him agen. </LINE>
</SPEECH>

<STAGEDIR>Enter Lafew.</STAGEDIR>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Sirra, your Lord and masters married, there's newes for you: you haue a new Mistris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I mo&#8217;t vnfainedly beseech your Lordshippe to make &#383;ome reseruation of your wrongs. He is my good Lord, whom I &#383;erue aboue is my master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Who? God.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>The deuill it is, that&#8217;s thy master. Why do&#339;st thou garter vp thy armes a this fashion? Dost make hose of thy &#383;leeues? Do other &#383;eruants &#383;o? Thou wert best &#383;et thy lower part where thy nose &#383;tands. By mine Honor, if I were but two houres yonger, I&#8217;de beate thee: mee-think'st thou art a generall offence, and euery man &#383;hold beate thee: I thinke thou wast created for men to breath themselues vpon thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>This is hard and vndeserued measure my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Go too &#383;ir, you were beaten in Italy for picking a kernell out of a Pomgranat, you are a vagabond, and no true traueller: you are more &#383;awcie with Lordes and honourable personages, then the Commi&#383;&#383;ion of your birth and vertue giues you Heraldry. You are not worth another word, else I&#8217;de call you knaue. I leaue you. <STAGEDIR>Exit</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Enter Count Ro&#383;&#383;illion.</STAGEDIR>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Good, very good, it is &#383;o then: good, very good, let it be conceal&#8217;d awhile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Vndone, and forfeited to cares for euer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>What's the matter &#383;weet-heart?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ro&#383;&#383;ill.</SPEAKER>
<LINE>Although before the &#383;olemne Priest I haue &#383;worne, I will not bed her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>What? what &#383;weet heart?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>O my Parrolles, they haue married me:</LINE>
<LINE>Ile to the Tuscan warres, and neuer bed her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>France is a dog-hole, and it no more merits,</LINE>
<LINE>The tread of a mans foot: too'th warres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>There's letters from my mother: What th&#8217; im-port is, I know not yet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I that would be knowne: too'th warrs my boy, too'th warres: He weares his honor in a boxe vnseene, That hugges his kickie wickie heare at home, Spending his manlie marrow in her armes Which &#383;hould &#383;ustaine the bound and high curuet Of Marses fierie &#383;teed: to other Regions, France is a &#383;table, wee that dwell in't Iades, Therefore too'th warre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>It &#383;hall be &#383;o, Ile &#383;end her to my house,</LINE>
<LINE>Acquaint my mother with my hate to her,</LINE>
<LINE>And wherefore I am fled: Write to the King</LINE>
<LINE>That which I durst not &#383;peake. His present gift</LINE>
<LINE>Shall furnish me to those Italian fields</LINE>
<LINE>Where noble fellowes &#383;trike: Warres is no &#383;trife</LINE>
<LINE>To the darke house, and the detected wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Will this Caprichio hold in thee, art &#383;ure?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Go with me to my chamber, and aduice me.</LINE>
<LINE>Ile &#383;end her &#383;traight away: To morrow,</LINE>
<LINE>Ile to the warres, &#383;he to her &#383;ingle &#383;orrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Why these bals bound, ther's noise in it. Tis hard</LINE>
<LINE>A yong man maried, is a man that&#8217;s mard:</LINE>
<LINE>Therefore away, and leaue her brauely: go,</LINE>
<LINE>The King ha's done you wrong: but hush &#8216;tis &#383;o.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<STAGEDIR>Enter Helena and Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>My mother greets me kindly, is &#383;he well?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>She is not well, but yet &#383;he has her health, &#383;he's very merrie, but yet &#383;he is not well: but thankes be gi-uen &#383;he's very well, and wants nothing i'th world: but yet &#383;he is not well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>If &#383;he be verie wel, what do's &#383;he ayle, that &#383;he's not verie well?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Truly &#383;he's very well indeed, but for two things</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>What two things?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>One, that &#383;he's not in heauen, whether God &#383;end her quickly: the other, that &#383;he's in earth, from whence God &#383;end her quickly. </LINE>
</SPEECH>

<STAGEDIR>Enter Parolles.</STAGEDIR>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Ble&#383;&#383;e you my fortunate Ladie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>I hope &#383;ir I haue your good will to haue mine owne good fortune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>You had my prayers to leade them on, and to keepe them on, haue them &#383;till. O my knaue, how do's my old Ladie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>So that you had her wrinkles, and I her money,</LINE>
<LINE>I would &#383;he did as you &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Why I &#383;ay nothing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Marry you are the wiser man: for many a mans tongue &#383;hakes out his masters vndoing: to &#383;ay nothing, to do nothing, to know nothing, and to haue nothing, is to be a great part of your title, which is within a verie little of nothing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Away, th&#8217;art a knaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>You &#383;hould haue &#383;aid &#383;ir before a knaue, th&#8217;art a knaue, that&#8217;s before me th&#8217;art a knaue: this had beene truth &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Go too, thou art a wittie foole, I haue found thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Did you finde me in your &#383;elfe &#383;ir, or were you taught to finde me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>The &#383;earch &#383;ir was profitable, and much Foole may you find in you, euen to the worlds pleasure, and the encrease of laughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>A good knaue ifaith, and well fed.</LINE>
<LINE>Madam, my Lord will go awaie to night,</LINE>
<LINE>A verie &#383;errious busine&#383;&#383;e call's on him:</LINE>
<LINE>The great prerogatiue and rite of loue,</LINE>
<LINE>Which as your due time claimes, he do's acknowledge,</LINE>
<LINE>But puts it off to a compell&#8217;d restraint:</LINE>
<LINE>Whose want, and whose delay, is &#383;trew&#8217;d with &#383;weets</LINE>
<LINE>Which they distill now in the curbed time,</LINE>
<LINE>To make the comming houre oreflow with ioy,</LINE>
<LINE>And pleasure drowne the brim.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>What's his will else?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>That you will take your instant leaue a'th king,</LINE>
<LINE>And make this hast as your owne good proceeding,</LINE>
<LINE>Strengthned with what Apologie you thinke</LINE>
<LINE>May make it probable neede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>What more commands hee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>That hauing this obtain&#8217;d, you presentlie</LINE>
<LINE>Attend his further pleasure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>In euery thing I waite vpon his will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par</SPEAKER>
<LINE>I &#383;hall report it &#383;o. <STAGEDIR>Exit Par.</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hell</SPEAKER>
<LINE>I pray you come &#383;irrah. <STAGEDIR>Exit</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Lafew and Bertram.</STAGEDIR>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>But I hope your Lordshippe thinkes not him a &#383;ouldier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Yes my Lord and of verie valiant approofe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>You haue it from his owne deliuerance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>And by other warranted testimonie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Then my Diall goes not true, I tooke this Larke for a bunting.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>I do a&#383;&#383;ure you my Lord he is very great in know-ledge, and accordinglie valiant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>I haue then &#383;inn&#8217;d against his experience, and transgrest against his valour, and my &#383;tate that way is dangerous, &#383;ince I cannot yet find in my heart to repent: Heere he comes, I pray you make vs freinds, I will pur-sue the amitie. </LINE>
</SPEECH>

<STAGEDIR>Enter Parolles.</STAGEDIR>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>These things &#383;hall be done &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Pray you &#383;ir whose his Tailor?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>O I know him well, I &#383;ir, hee &#383;irs a good worke-man, a verie good Tailor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Is &#383;hee gone to the king?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Shee is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Will &#383;hee away to night?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>As you'le haue her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>I haue writ my letters, casketted my treasure,</LINE>
<LINE>Giuen order for our horses, and to night,</LINE>
<LINE>When I &#383;hould take po&#383;&#383;e&#383;&#383;ion of the Bride,</LINE>
<LINE>And ere I doe begin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>A good Trauailer is &#383;omething at the latter end of a dinner, but on that lies three thirds, and vses a known truth to pa&#383;&#383;e a thousand nothings with, &#383;hould bee once hard, and thrice beaten. God &#383;aue you Cap-taine. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Is there any vnkindnes betweene my Lord and you Monsieur?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I know not how I haue deserued to run into my</LINE>
<LINE>Lords displeasure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>You haue made &#383;hift to run into't, bootes and &#383;purres and all: like him that leapt into the Custard, and out of it you'le runne againe, rather then &#383;uffer question for your residence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>It may bee you haue mistaken him my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>And &#383;hall doe &#383;o euer, though I tooke him at's prayers. Fare you well my Lord, and beleeue this of me, there can be no kernell in this light Nut: the &#383;oule of this man is his cloathes: Trust him not in matter of heauie consequence: I haue kept of them tame, &amp; know their natures. Farewell Monsieur, I haue &#383;poken better of you, then you haue or will to deserue at my hand, but we must do good against euill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>An idle Lord, I &#383;weare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>I thinke &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Why do you not know him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Yes, I do know him well, and common &#383;peech</LINE>
<LINE>Giues him a worthy pa&#383;&#383;e. Heere comes my clog.</LINE>
</SPEECH>

<STAGEDIR>Enter Helena.</STAGEDIR>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>I haue &#383;ir as I was commanded from you</LINE>
<LINE>Spoke with the King, and haue procur&#8217;d his leaue</LINE>
<LINE>For present parting, onely he desires</LINE>
<LINE>Some priuate &#383;peech with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>I &#383;hall obey his will.</LINE>
<LINE>You must not meruaile Helen at my course,</LINE>
<LINE>Which holds not colour with the time, nor does</LINE>
<LINE>The ministration, and required office</LINE>
<LINE>On my particular. Prepar&#8217;d I was not</LINE>
<LINE>For &#383;uch a busine&#383;&#383;e, therefore am I found</LINE>
<LINE>So much vnsetled: This driues me to intreate you,</LINE>
<LINE>That presently you take your way for home,</LINE>
<LINE>And rather muse then aske why I intreate you,</LINE>
<LINE>For my respects are better then they &#383;eeme,</LINE>
<LINE>And my appointments haue in them a neede</LINE>
<LINE>Greater then &#383;hewes it &#383;elfe at the first view,</LINE>
<LINE>To you that know them not. This to my mother,</LINE>
<LINE>'Twill be two daies ere I &#383;hall &#383;ee you, &#383;o</LINE>
<LINE>I leaue you to your wisedome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Sir, I can nothing &#383;ay,</LINE>
<LINE>But that I am your mo&#8217;t obedient &#383;eruant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Come, come, no more of that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE offset="4">And euer &#383;hall</LINE>
<LINE>With true obseruance &#383;eeke to eeke out that</LINE>
<LINE>Wherein toward me my homely &#383;tarres haue faild</LINE>
<LINE>To equall my great fortune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Let that goe: my hast is verie great. Farwell:</LINE>
<LINE>Hie home.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Pray &#383;ir your pardon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Well, what would you &#383;ay?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>I am not worthie of the wealth I owe,</LINE>
<LINE>Nor dare I &#383;ay &#8216;tis mine: and yet it is,</LINE>
<LINE>But like a timorous theefe, mo&#8217;t faine would &#383;teale</LINE>
<LINE>What law does vouch mine owne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>What would you haue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Something, and &#383;carse &#383;o much: nothing indeed,</LINE>
<LINE>I would not tell you what I would my Lord: Faith yes,</LINE>
<LINE>Strangers and f&#339;s do &#383;under, and not ki&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>I pray you &#383;tay not, but in hast to horse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>I &#383;hall not breake your bidding, good my Lord:</LINE>
<LINE>Where are my other men? Monsieur, farwell. <STAGEDIR>Exit</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Go thou toward home, where I wil neuer come,</LINE>
<LINE>Whilst I can &#383;hake my &#383;word, or heare the drumme:</LINE>
<LINE>Away, and for our flight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Brauely, Coragio.</LINE>
</SPEECH>

!!!<LINE>Actus Tertius.</LINE>
<STAGEDIR>Flourish. Enter the Duke of Florence, the two Frenchmen,
with a troope of Souldiers</STAGEDIR>


<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>So that from point to point, now haue you heard</LINE>
<LINE>The fundamentall reasons of this warre,</LINE>
<LINE>Whose great decision hath much blood let forth</LINE>
<LINE>And more thirsts after.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Lord.</SPEAKER>
<LINE>Holy &#383;eemes the quarrell</LINE>
<LINE>Vpon your Graces part: blacke and fearefull</LINE>
<LINE>On the opposer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Therefore we meruaile much our Cosin France</LINE>
<LINE>Would in &#383;o iust a busine&#383;&#383;e, &#383;hut his bosome</LINE>
<LINE>Against our borrowing prayers.</LINE>
<LINE>French E.</LINE>
<LINE>Good my Lord,</LINE>
<LINE>The reasons of our &#383;tate I cannot yeelde,</LINE>
<LINE>But like a common and an outward man,</LINE>
<LINE>That the great figure of a Counsaile frames,</LINE>
<LINE>By &#383;elfe vnable motion, therefore dare not</LINE>
<LINE>Say what I thinke of it, &#383;ince I haue found</LINE>
<LINE>My &#383;elfe in my incertaine grounds to faile</LINE>
<LINE>As often as I guest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Be it his pleasure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fren.G.</SPEAKER>
<LINE>But I am &#383;ure the yonger of our nature,</LINE>
<LINE>That &#383;urfet on their ease, will day by day</LINE>
<LINE>Come heere for Physicke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Welcome &#383;hall they bee:</LINE>
<LINE>And all the honors that can flye from vs,</LINE>
<LINE>Shall on them &#383;ettle: you know your places well,</LINE>
<LINE>When better fall, for your auailes they fell,</LINE>
<LINE>To morrow to'th the field.</LINE>
</SPEECH>

<STAGEDIR>Flourish.</STAGEDIR>

<STAGEDIR>Enter Counte&#383;&#383;e and Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Count.</SPEAKER>
<LINE>It hath happen&#8217;d all, as I would haue had it, &#383;aue that he comes not along with her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>By my troth I take my young Lord to be a ve-rie melancholly man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Count.</SPEAKER>
<LINE>By what obseruance I pray you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Why he will looke vppon his boote, and &#383;ing: mend the Ruffe and &#383;ing, aske questions and &#383;ing, picke his teeth, and &#383;ing: I know a man that had this tricke of melancholy hold a goodly Mannor for a &#383;ong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lad.</SPEAKER>
<LINE>Let me &#383;ee what he writes, and when he meanes to come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>I haue no minde to Isbell &#383;ince I was at Court. Our old Lings, and our Isbels a'th Country, are nothing like your old Ling and your Isbels a'th Court: the brains of my Cupid's knock&#8217;d out, and I beginne to loue, as an old man loues money, with no &#383;tomacke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lad.</SPEAKER>
<LINE>What haue we heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo</SPEAKER>
<LINE>In that you haue there.</LINE>
<LINE><STAGEDIR>Exit</STAGEDIR></LINE>
<LINE><STAGEDIR>A Letter.</STAGEDIR></LINE>
<LINE>I haue &#383;ent you a daughter-in-Law, &#383;hee hath recouered the King, and vndone me: I haue wedded her, not bedded her, and &#383;worne to make the not eternall. You &#383;hall heare I am runne away, know it before the report come. If there bee bredth enough in the world, I will hold a long distance. My duty to you. Your vnfortunate &#383;onne, Bertram. This is not well rash and vnbridled boy, To flye the fauours of &#383;o good a King, To plucke his indignation on thy head, By the misprising of a Maide too vertuous For the contempt of Empire. </LINE>
</SPEECH>

<STAGEDIR>Enter Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>O Madam, yonder is heauie newes within be-tweene two &#383;ouldiers, and my yong Ladie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>What is the matter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Nay there is &#383;ome comfort in the newes, &#383;ome comfort, your &#383;onne will not be kild &#383;o &#383;oone as I thoght he would.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Why &#383;hould he be kill&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>So &#383;ay I Madame, if he runne away, as I heare he does, the danger is in &#383;tanding too't, that&#8217;s the lo&#383;&#383;e of men, though it be the getting of children. Heere they come will tell you more. For my part I onely heare your &#383;onne was run away. <STAGEDIR>Enter Hellen and two Gentlemen.</STAGEDIR> French E. Saue you good Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Madam, my Lord is gone, for euer gone.</LINE>
<LINE>French G.</LINE>
<LINE>Do not &#383;ay &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Thinke vpon patience, pray you Gentlemen,</LINE>
<LINE>I haue felt &#383;o many quirkes of ioy and greefe,</LINE>
<LINE>That the first face of neither on the &#383;tart</LINE>
<LINE>Can woman me vntoo't. Where is my &#383;onne I pray you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fren.G.</SPEAKER>
<LINE>Madam he's gone to &#383;erue the Duke of Flo-rence,</LINE>
<LINE>We met him thitherward, for thence we came:</LINE>
<LINE>And after &#383;ome dispatch in hand at Court,</LINE>
<LINE>Thither we bend againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Looke on his Letter Madam, here's my Pasport. When thou canst get the Ring vpon my finger, which neuer &#383;hall come off, and &#383;hew mee a childe begotten of thy bodie, that I am father too, then call me husband: but in &#383;uch a ( then) I write a Neuer. This is a dreadfull &#383;entence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Brought you this Letter Gentlemen?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.G.</SPEAKER>
<LINE>I Madam, and for the Contents &#383;ake are &#383;orrie for our paines. Old La. I prethee Ladie haue a better cheere, If thou engro&#383;&#383;est, all the greefes are thine, Thou robst me of a moity: He was my &#383;onne, But I do wash his name out of my blood, And thou art all my childe. Towards Florence is he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fren.G.</SPEAKER>
<LINE>I Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>And to be a &#383;ouldier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fren.G.</SPEAKER>
<LINE>Such is his noble purpose, and beleeu't</LINE>
<LINE>The Duke will lay vpon him all the honor</LINE>
<LINE>That good conuenience claimes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Returne you thither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fren.E.</SPEAKER>
<LINE>I Madam, with the &#383;wiftest wing of &#383;peed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Till I haue no wife, I haue nothing in France,</LINE>
<LINE>&#8216;Tis bitter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Finde you that there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>I Madame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fren.E.</SPEAKER>
<LINE>&#8216;Tis but the boldne&#383;&#383;e of his hand haply, which his heart was not consenting too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lad.</SPEAKER>
<LINE>Nothing in France, vntill he haue no wife:</LINE>
<LINE>There's nothing heere that is too good for him</LINE>
<LINE>But onely &#383;he, and &#383;he deserues a Lord</LINE>
<LINE>That twenty &#383;uch rude boyes might tend vpon,</LINE>
<LINE>And call her hourely Mistris. Who was with him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fren.E.</SPEAKER>
<LINE>A &#383;eruant onely, and a Gentleman: which I haue &#383;ometime knowne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Parolles was it not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fren.E.</SPEAKER>
<LINE>I my good Ladie, hee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>A verie tainted fellow, and full of wickedne&#383;&#383;e,</LINE>
<LINE>My &#383;onne corrupts a well deriued nature</LINE>
<LINE>With his inducement.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fren.E.</SPEAKER>
<LINE>Indeed good Ladie the fellow has a deale of that, too much, which holds him much to haue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Y'are welcome Gentlemen, I will intreate you when you &#383;ee my &#383;onne, to tell him that his &#383;word can neuer winne the honor that he looses: more Ile intreate you written to beare along.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fren.G.</SPEAKER>
<LINE>We &#383;erue you Madam in that and all your worthiest affaires.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Not &#383;o, but as we change our courtesies,</LINE>
<LINE>Will you draw neere?</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Till I haue no wife I haue nothing in France. Nothing in France vntill he has no wife: Thou &#383;halt haue none Ro&#383;&#383;illion, none in France, Then hast thou all againe: poore Lord, is't I That chase thee from thy Countrie, and expose Those tender limbes of thine, to the euent Of the none-sparing warre? And is it I, That driue thee from the &#383;portiue Court, where thou Was't &#383;hot at with faire eyes, to be the marke Of &#383;moakie Muskets? O you leaden me&#383;&#383;engers, That ride vpon the violent &#383;peede of fire, Fly with false ayme, moue the &#383;till-peering aire That &#383;ings with piercing, do not touch my Lord: Who euer &#383;hoots at him, I &#383;et him there. Who euer charges on his forward brest I am the Caitiffe that do hold him too't, And though I kill him not, I am the cause His death was &#383;o effected: Better 'twere I met the rauine Lyon when he roar&#8217;d With &#383;harpe constraint of hunger: better 'twere, That all the miseries which nature owes Were mine at once. No come thou home Ro&#383;&#383;illion, Whence honor but of danger winnes a &#383;carre, As oft it looses all. I will be gone: My being heere it is, that holds thee hence, Shall I &#383;tay heere to doo't? No, no, although The ayre of Paradise did fan the house, And Angels offic&#8217;d all: I will be gone, That pittifull rumour may report my flight To consolate thine eare. Come night, end day, For with the darke (poore theefe) Ile &#383;teale away. <STAGEDIR>Exit.</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Flourish. Enter the Duke of Florence, Ro&#383;&#383;illion, drum and trumpets, &#383;oldiers, Parrolles</STAGEDIR>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>The Generall of our horse thou art, and we</LINE>
<LINE>Great in our hope, lay our best loue and credence</LINE>
<LINE>Vpon thy promising fortune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE offset="6">Sir it is</LINE>
<LINE>A charge too heauy for my &#383;trength, but yet</LINE>
<LINE>Wee'l &#383;triue to beare it for your worthy &#383;ake,</LINE>
<LINE>To th&#8217; extreme edge of hazard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE offset="4">Then go thou forth,</LINE>
<LINE>And fortune play vpon thy prosperous helme</LINE>
<LINE>As thy auspicious mistris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE offset="4">This very day</LINE>
<LINE>Great Mars I put my &#383;elfe into thy file,</LINE>
<LINE>Make me but like my thoughts, and I &#383;hall proue</LINE>
<LINE>A louer of thy drumme, hater of loue.</LINE>
</SPEECH>

<STAGEDIR>Exeunt omnes</STAGEDIR>

<STAGEDIR>Enter Counte&#383;&#383;e &amp; Steward.</STAGEDIR>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Alas! and would you take the letter of her:</LINE>
<LINE>Might you not know &#383;he would do, as &#383;he has done,</LINE>
<LINE>By &#383;ending me a Letter. Reade it agen.</LINE>
<LINE><STAGEDIR>Letter.</STAGEDIR></LINE>
<LINE>I am S[aint]. Iaques Pilgrim, thither gone:</LINE>
<LINE>Ambitious loue hath &#383;o in me offended,</LINE>
<LINE>That bare-foot plod I the cold ground vpon</LINE>
<LINE>With &#383;ainted vow my faults to haue amended</LINE>
<LINE>Write, write, that from the bloodie course of warre,</LINE>
<LINE>My deerest Master your deare &#383;onne, may hie,</LINE>
<LINE>Ble&#383;&#383;e him at home in peace. Whilst I from farre,</LINE>
<LINE>His name with zealous feruour &#383;anctifie:</LINE>
<LINE>His taken labours bid him me forgiue:</LINE>
<LINE>I his despightfull Iuno &#383;ent him forth,</LINE>
<LINE>From Courtly friends, with Camping f&#339;s to liue,</LINE>
<LINE>Where death and danger dogges the heeles of worth.</LINE>
<LINE>He is too good and faire for death, and mee,</LINE>
<LINE>Whom I my &#383;elfe embrace, to &#383;et him free.</LINE>
<LINE>Ah what &#383;harpe &#383;tings are in her mildest words?</LINE>
<LINE>Rynaldo, you did neuer lacke aduice &#383;o much,</LINE>
<LINE>As letting her pa&#383;&#383;e &#383;o: had I &#383;poke with her,</LINE>
<LINE>I could haue well diuerted her intents,</LINE>
<LINE>Which thus &#383;he hath preuented.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE offset="4">Pardon me Madam,</LINE>
<LINE>If I had giuen you this at ouer-night,</LINE>
<LINE>She might haue beene ore-tane: and yet &#383;he writes</LINE>
<LINE>Pursuite would be but vaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>What Angell &#383;hall Ble&#383;&#383;e this vnworthy husband, he cannot thriue, Vnle&#383;&#383;e her prayers, whom heauen delights to heare And loues to grant, repreeue him from the wrath Of greatest Iustice. Write, write Rynaldo, To this vnworthy husband of his wife, Let euerie word waigh heauie of her worth, That he does waigh too light: my greatest greefe, Though little he do feele it, &#383;et downe &#383;harpely. Dispatch the mo&#8217;t conuenient me&#383;&#383;enger, When haply he &#383;hall heare that &#383;he is gone, He will returne, and hope I may that &#383;hee Hearing &#383;o much, will &#383;peede her foote againe, Led hither by pure loue: which of them both Is deerest to me, I haue no &#383;kill in &#383;ence To make distinction: prouide this Me&#383;&#383;enger: My heart is heauie, and mine age is weake, Greefe would haue teares, and &#383;orrow bids me &#383;peake. <STAGEDIR>Exeunt</STAGEDIR> <STAGEDIR>A Tucket afarre off.</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Enter old Widdow of Florence, her daughter Violenta and Mariana, with other Citizens</STAGEDIR>

<SPEECH>
<SPEAKER>Widdow.</SPEAKER>
<LINE offset="6">Nay come,</LINE>
<LINE>For if they do approach the Citty,</LINE>
<LINE>We &#383;hall loose all the &#383;ight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Diana.</SPEAKER>
<LINE>They &#383;ay, the French Count has done</LINE>
<LINE>Mo&#8217;t honourable &#383;eruice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>It is reported, That he has taken their great'st Commander, And that with his owne hand he &#383;lew The Dukes brother: we haue lost our labour, They are gone a contrarie way: harke, you may know by their Trumpets.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Maria.</SPEAKER>
<LINE>Come lets returne againe,</LINE>
<LINE>And &#383;uffice our &#383;elues with the report of it.</LINE>
<LINE>Well Diana, take heed of this French Earle,</LINE>
<LINE>The honor of a Maide is her name,</LINE>
<LINE>And no Legacie is &#383;o rich</LINE>
<LINE>As honestie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Widdow.</SPEAKER>
<LINE>I haue told my neighbour</LINE>
<LINE>How you haue beene &#383;olicited by a Gentleman</LINE>
<LINE>His Companion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Maria.</SPEAKER>
<LINE>I know that knaue, hang him, one Parolles, a filthy Officer he is in those &#383;uggestions for the young Earle, beware of them Diana; their promises, entise-ments, oathes, tokens, and all these engines of lust, are not the things they go vnder: many a maide hath beene &#383;educed by them, and the miserie is example, that &#383;o terrible &#383;hewes in the wracke of maiden-hood, cannot for all that di&#383;&#383;wade &#383;ucce&#383;&#383;ion, but that they are limed with the twigges that threatens them. I hope I neede not to aduise you further, but I hope your owne grace will keepe you where you are, though there were no further danger knowne, but the modestie which is &#383;o lost.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>You &#383;hall not neede to feare me.</LINE>
</SPEECH>

<STAGEDIR>Enter Hellen.</STAGEDIR>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>I hope &#383;o: looke here comes a pilgrim, I know &#383;he will lye at my house, thither they &#383;end one another, Ile question her. God &#383;aue you pilgrim, whether are bound?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>To S[aint]. Iaques la grand.</LINE>
<LINE>Where do the Palmers lodge, I do beseech you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>At the S[aint]. Francis heere beside the Port.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel</SPEAKER>
<LINE>Is this the way?</LINE>
</SPEECH>

<STAGEDIR>A march afarre.</STAGEDIR>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>I marrie ist. Harke you, they come this way:</LINE>
<LINE>If you will tarrie holy Pilgrime</LINE>
<LINE>But till the troopes come by,</LINE>
<LINE>I will conduct you where you &#383;hall be lodg&#8217;d,</LINE>
<LINE>The rather for I thinke I know your hoste&#383;&#383;e</LINE>
<LINE>As ample as my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Is it your &#383;elfe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>If you &#383;hall please &#383;o Pilgrime.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>I thanke you, and will &#383;tay vpon your leisure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>You came I thinke from France?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>I did &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>Heere you &#383;hall &#383;ee a Countriman of yours</LINE>
<LINE>That has done worthy &#383;eruice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>His name I pray you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>The Count Ro&#383;&#383;illion: know you &#383;uch a one?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>But by the eare that heares mo&#8217;t nobly of him:</LINE>
<LINE>His face I know not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE offset="4">What &#383;omere he is</LINE>
<LINE>He's brauely taken heere. He &#383;tole from France</LINE>
<LINE>As &#8216;tis reported: for the King had married him</LINE>
<LINE>Against his liking. Thinke you it is &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>I &#383;urely meere the truth, I know his Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>There is a Gentleman that &#383;erues the Count,</LINE>
<LINE>Reports but coursely of her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>What's his name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>Monsieur Parrolles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Oh I beleeue with him,</LINE>
<LINE>In argument of praise, or to the worth</LINE>
<LINE>Of the great Count himselfe, &#383;he is too meane</LINE>
<LINE>To haue her name repeated, all her deseruing</LINE>
<LINE>Is a reserued honestie, and that</LINE>
<LINE>I haue not heard examin&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dian.</SPEAKER>
<LINE offset="4">Alas poore Ladie,</LINE>
<LINE>&#8216;Tis a hard bondage to become the wife</LINE>
<LINE>Of a detesting Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>I write good creature, wheres&#339;re &#383;he is,</LINE>
<LINE>Her hart waighes &#383;adly: this yong maid might do her</LINE>
<LINE>A &#383;hrewd turne if &#383;he pleas&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE offset="4">How do you meane?</LINE>
<LINE>May be the amorous Count &#383;olicites her</LINE>
<LINE>In the vnlawfull purpose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE offset="4">He does indeede,</LINE>
<LINE>And brokes with all that can in &#383;uch a &#383;uite</LINE>
<LINE>Corrupt the tender honour of a Maide:</LINE>
<LINE>But &#383;he is arm&#8217;d for him, and keepes her guard</LINE>
<LINE>In honestest defence.</LINE>
</SPEECH>

<STAGEDIR>Drumme and Colours. Enter Count Ro&#383;&#383;illion, Parrolles, and the whole Armie</STAGEDIR>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>The goddes forbid else.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE offset="4">So, now they come:</LINE>
<LINE>That is Anthonio the Dukes eldest &#383;onne,</LINE>
<LINE>That Escalus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Which is the Frenchman?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE offset="6">Hee,</LINE>
<LINE>That with the plume, &#8216;tis a mo&#8217;t gallant fellow,</LINE>
<LINE>I would he lou&#8217;d his wife: if he were honester</LINE>
<LINE>He were much goodlier. Is't not a handsom Gentleman</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>I like him well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Di.</SPEAKER>
<LINE>&#8216;Tis pitty he is not hone&#383;t: yonds that &#383;ame knaue</LINE>
<LINE>That leades him to these places: were I his Ladie,</LINE>
<LINE>I would poison that vile Rascall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Which is he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>That Iacke-an-apes with &#383;carfes. Why is hee melancholly?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Perchance he's hurt i'th battaile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Loose our drum? Well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>He's &#383;hrewdly vext at &#383;omething. Looke he has &#383;pyed vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>Marrie hang you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar</SPEAKER>
<LINE>And your curtesie, for a ring-carrier.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>The troope is past: Come pilgrim, I wil bring you, Where you &#383;hall host: Of inioyn&#8217;d penitents There's foure or fiue, to great S[aint]. Iaques bound, Alreadie at my house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE offset="4">I humbly thanke you:</LINE>
<LINE>Please it this Matron, and this gentle Maide</LINE>
<LINE>To eate with vs to night, the charge and thanking</LINE>
<LINE>Shall be for me, and to requite you further,</LINE>
<LINE>I will bestow &#383;ome precepts of this Virgin,</LINE>
<LINE>Worthy the note.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Both</SPEAKER>
<LINE>Wee'l take your offer kindly.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR> 

<STAGEDIR>Enter Count Ro&#383;&#383;illion and the Frenchmen, as at first</STAGEDIR>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>Nay good my Lord put him too't: let him haue his way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>If your Lordshippe finde him not a Hilding, hold me no more in your respect.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>On my life my Lord, a bubble.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Do you thinke I am &#383;o farre</LINE>
<LINE>Deceiued in him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>Beleeue it my Lord, in mine owne direct knowledge, without any malice, but to &#383;peake of him as my kinsman, hee's a mo&#8217;t notable Coward, an infi-nite and endle&#383;&#383;e Lyar, an hourely promise-breaker, the owner of no one good qualitie, worthy your Lordships entertainment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>It were fit you knew him, least reposing too farre in his vertue which he hath not, he might at &#383;ome great and trustie busine&#383;&#383;e, in a maine daunger, fayle you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>I would I knew in what particular action to try him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>None better then to let him fetch off his drumme, which you heare him &#383;o confidently vnder-take to do.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>C.E.</SPEAKER>
<LINE>I with a troop of Florentines wil &#383;odainly &#383;ur-prize him; &#383;uch I will haue whom I am &#383;ure he knowes not from the enemie: wee will binde and hoodwinke him &#383;o, that he &#383;hall &#383;uppose no other but that he is car-ried into the Leager of the aduersaries, when we bring him to our owne tents: be but your Lordship present at his examination, if he do not for the promise of his life, and in the highest compulsion of base feare, offer to betray you, and deliuer all the intelligence in his power against you, and that with the diuine forfeite of his &#383;oule vpon oath, neuer trust my iudgement in anie thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>O for the loue of laughter, let him fetch his drumme, he &#383;ayes he has a &#383;tratagem for't: when your Lordship &#383;ees the bottome of this &#383;ucce&#383;&#383;e in't, and to what mettle this counterfeyt lump of ours will be mel-ted if you giue him not Iohn drummes entertainement, your inclining cannot be remoued. Heere he comes. </LINE>
</SPEECH>

<STAGEDIR>Enter Parrolles.</STAGEDIR>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>O for the loue of laughter hinder not the ho-nor of his designe, let him fetch off his drumme in any hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>How now Monsieur? This drumme &#383;ticks &#383;ore-ly in your disposition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>A pox on't, let it go, &#8216;tis but a drumme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>But a drumme: Ist but a drumme? A drum &#383;o lost. There was excellent command, to charge in with our horse vpon our owne wings, and to rend our owne &#383;ouldiers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>That was not to be blam&#8217;d in the command of the &#383;eruice: it was a disaster of warre that Caesar him &#383;elfe could not haue preuented, if he had beene there to command.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Well, wee cannot greatly condemne our &#383;uc-ce&#383;&#383;e: &#383;ome dishonor wee had in the lo&#383;&#383;e of that drum, but it is not to be recouered.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>It might haue beene recouered.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>It might, but it is not now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>It is to be recouered, but that the merit of &#383;er-uice is &#383;ildome attributed to the true and exact perfor-mer, I would haue that drumme or another, or hic ia-cet. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Why if you haue a &#383;tomacke, too't Monsieur: if you thinke your mysterie in &#383;tratagem, can bring this instrument of honour againe into his natiue quarter, be magnanimious in the enterprize and go on, I wil grace the attempt for a worthy exploit: if you &#383;peede well in it, the Duke &#383;hall both &#383;peake of it, and extend to you what further becomes his greatne&#383;&#383;e, euen to the vtmost &#383;yllable of your worthine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>By the hand of a &#383;ouldier I will vndertake it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>But you must not now &#383;lumber in it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Ile about it this euening, and I will presently pen downe my dilemma's, encourage my &#383;elfe in my certaintie, put my &#383;elfe into my mortall preparation: and by midnight looke to heare further from me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>May I bee bold to acquaint his grace you are gone about it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I know not what the &#383;ucce&#383;&#383;e wil be my Lord, but the attempt I vow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>I know th&#8217;art valiant,</LINE>
<LINE>And to the po&#383;&#383;ibility of thy &#383;ouldiership,</LINE>
<LINE>Will &#383;ubscribe for thee: Farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par</SPEAKER>
<LINE>I loue not many words. <STAGEDIR>Exit</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>No more then a fish loues water. Is not this a &#383;trange fellow my Lord, that &#383;o confidently &#383;eemes to vndertake this busine&#383;&#383;e, which he knowes is not to be done, damnes himselfe to do, &amp; dares better be damnd then to doo't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>You do not know him my Lord as we doe, certaine it is that he will &#383;teale himselfe into a mans fa-uour, and for a weeke escape a great deale of discoue-ries, but when you finde him out, you haue him euer af-ter. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Why do you thinke he will make no deede at all of this that &#383;o &#383;eriouslie hee do&#339;s addre&#383;&#383;e himselfe vnto?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>None in the world, but returne with an in-uention, and clap vpon you two or three probable lies: but we haue almost imbost him, you &#383;hall &#383;ee his fall to night; for indeede he is not for your Lordshippes re-spect. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>Weele make you &#383;ome &#383;port with the Foxe ere we case him. He was first &#383;moak&#8217;d by the old Lord Lafew, when his disguise and he is parted, tell me what a &#383;prat you &#383;hall finde him, which you &#383;hall &#383;ee this ve-rie night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>I must go looke my twigges,</LINE>
<LINE>He &#383;hall be caught.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Your brother he &#383;hall go along with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>As't please your Lordship, Ile leaue you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Now wil I lead you to the house, and &#383;hew you</LINE>
<LINE>The La&#383;&#383;e I &#383;poke of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>But you &#383;ay &#383;he's hone&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>That's all the fault: I &#383;poke with hir but once,</LINE>
<LINE>And found her wondrous cold, but I &#383;ent to her</LINE>
<LINE>By this &#383;ame Coxcombe that we haue i'th winde</LINE>
<LINE>Tokens and Letters, which &#383;he did resend,</LINE>
<LINE>And this is all I haue done: She's a faire creature,</LINE>
<LINE>Will you go &#383;ee her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E</SPEAKER>
<LINE>With all my heart my Lord. <STAGEDIR>Exeunt</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Hellen, and Widdow.</STAGEDIR>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>If you misdoubt me that I am not &#383;hee,</LINE>
<LINE>I know not how I &#383;hall a&#383;&#383;ure you further,</LINE>
<LINE>But I &#383;hall loose the grounds I worke vpon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>Though my estate be falne, I was well borne,</LINE>
<LINE>Nothing acquainted with these busine&#383;&#383;es,</LINE>
<LINE>And would not put my reputation now</LINE>
<LINE>In any &#383;taining act.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Nor would I wish you.</LINE>
<LINE>First giue me trust, the Count he is my husband,</LINE>
<LINE>And what to your &#383;worne counsaile I haue &#383;poken,</LINE>
<LINE>Is &#383;o from word to word: and then you cannot</LINE>
<LINE>By the good ayde that I of you &#383;hall borrow,</LINE>
<LINE>Erre in bestowing it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>I &#383;hould beleeue you,</LINE>
<LINE>For you haue &#383;hew&#8217;d me that which well approues</LINE>
<LINE>Y'are great in fortune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Take this purse of Gold, And let me buy your friendly helpe thus farre, Which I will ouer-pay, and pay againe When I haue found it. The Count he w&#339;s your daughter, Layes downe his wanton &#383;iedge before her beautie, Resolue to carrie her: let her in fine consent As wee'l direct her how &#8216;tis best to beare it: Now his important blood will naught denie, That &#383;hee'l demand: a ring the Countie weares, That downward hath &#383;ucceeded in his house From &#383;onne to &#383;onne, &#383;ome foure or fiue discents, Since the first father wore it. This Ring he holds In mo&#8217;t rich choice: yet in his idle fire, To buy his will, it would not &#383;eeme too deere, How ere repented after.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>Now I &#383;ee the bottome of your purpose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>You &#383;ee it lawfull then, it is no more,</LINE>
<LINE>But that your daughter ere &#383;he &#383;eemes as wonne,</LINE>
<LINE>Desires this Ring; appoints him an encounter;</LINE>
<LINE>In fine, deliuers me to fill the time,</LINE>
<LINE>Her &#383;elfe mo&#8217;t chastly absent: after</LINE>
<LINE>To marry her, Ile adde three thousand Crownes</LINE>
<LINE>To what is past already.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE offset="4">I haue yeelded:</LINE>
<LINE>Instruct my daughter how &#383;he &#383;hall perseuer,</LINE>
<LINE>That time and place with this deceite &#383;o lawfull</LINE>
<LINE>May proue coherent. Euery night he comes</LINE>
<LINE>With Musickes of all &#383;orts, and &#383;ongs compos&#8217;d</LINE>
<LINE>To her vnworthine&#383;&#383;e: It nothing &#383;teeds vs</LINE>
<LINE>To chide him from our eeues, for he persists</LINE>
<LINE>As if his life lay on't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE offset="4">Why then to night</LINE>
<LINE>Let vs a&#383;&#383;ay our plot, which if it &#383;peed,</LINE>
<LINE>Is wicked meaning in a lawfull deede;</LINE>
<LINE>And lawfull meaning in a lawfull act,</LINE>
<LINE>Where both not &#383;inne, and yet a &#383;infull fact.</LINE>
<LINE>But let's about it.</LINE>
</SPEECH>


</SCENE>
</ACT>
<ACT>
<ACTTITLE>Actus Quartus.</ACTTITLE>
<SCENE>

<STAGEDIR>Enter one of the Frenchmen, with fiue or &#383;ixe other &#383;ouldiers in ambush</STAGEDIR>


<SPEECH>
<SPEAKER>Lor.E.</SPEAKER>
<LINE>He can come no other way but by this hedge corner: when you &#383;allie vpon him, &#383;peake what terrible Language you will: though you vnderstand it not your &#383;elues, no matter: for we must not &#383;eeme to vnderstand him, vnle&#383;&#383;e &#383;ome one among vs, whom wee must pro-duce for an Interpreter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Sol.</SPEAKER>
<LINE>Good Captaine, let me be th&#8217; Interpreter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.E.</SPEAKER>
<LINE>Art not acquainted with him? knowes he not thy voice?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Sol.</SPEAKER>
<LINE>No &#383;ir I warrant you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lo.E.</SPEAKER>
<LINE>But what linsie wolsy hast thou to &#383;peake to vs againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Sol.</SPEAKER>
<LINE>E'n &#383;uch as you &#383;peake to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lo.E.</SPEAKER>
<LINE>He must thinke vs &#383;ome band of &#383;trangers, i'th aduersaries entertainment. Now he hath a &#383;macke of all neighbouring Languages: therefore we must euery one be a man of his owne fancie, not to know what we &#383;peak one to another: &#383;o we &#383;eeme to know, is to know &#383;traight our purpose: Choughs language, gabble enough, and good enough. As for you interpreter, you must &#383;eeme very politicke. But couch hoa, heere hee comes, to be-guile two houres in a &#383;leepe, and then to returne &amp; &#383;wear the lies he forges. </LINE>
</SPEECH>

<STAGEDIR>Enter Parrolles.</STAGEDIR>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Ten a clocke: Within these three houres 'twill be time enough to goe home. What &#383;hall I &#383;ay I haue done? It must bee a very plausiue inuention that carries it. They beginne to &#383;moake mee, and disgraces haue of late, knock&#8217;d too often at my doore: I finde my tongue is too foole-hardie, but my heart hath the feare of Mars before it, and of his creatures, not daring the reports of my tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lo.E.</SPEAKER>
<LINE>This is the first truth that ere thine own tongue was guiltie of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>What the diuell &#383;hould moue mee to vndertake the recouerie of this drumme, being not ignorant of the impo&#383;&#383;ibility, and knowing I had no &#383;uch purpose? I must giue my &#383;elfe &#383;ome hurts, and &#383;ay I got them in ex-ploit: yet &#383;light ones will not carrie it. They will &#383;ay, came you off with &#383;o little? And great ones I dare not giue, wherefore what&#8217;s the instance. Tongue, I must put you into a Butter-womans mouth, and buy my &#383;elfe ano-ther of Baiazeths Mule, if you prattle mee into these perilles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lo.E.</SPEAKER>
<LINE>Is it po&#383;&#383;ible he &#383;hould know what hee is, and be that he is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I would the cutting of my garments wold &#383;erue the turne, or the breaking of my Spanish &#383;word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lo.E.</SPEAKER>
<LINE>We cannot affoord you &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Or the baring of my beard, and to &#383;ay it was in &#383;tratagem.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lo.E.</SPEAKER>
<LINE>'Twould not do.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Or to drowne my cloathes, and &#383;ay I was &#383;tript.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lo.E.</SPEAKER>
<LINE>Hardly &#383;erue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Though I &#383;wore I leapt from the window of the</LINE>
<LINE>Citadell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lo.E.</SPEAKER>
<LINE>How deepe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Thirty fadome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lo.E.</SPEAKER>
<LINE>Three great oathes would &#383;carse make that be beleeued.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I would I had any drumme of the enemies, I would &#383;weare I recouer&#8217;d it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lo.E.</SPEAKER>
<LINE>You &#383;hall heare one anon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>A drumme now of the enemies.</LINE>
</SPEECH>

<STAGEDIR>Alarum within.</STAGEDIR>

<SPEECH>
<SPEAKER>Lo.E.</SPEAKER>
<LINE>Throca movousus, cargo, cargo, cargo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Cargo, cargo, cargo, villianda par corbo, cargo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE offset="4">O ransome, ransome,</LINE>
<LINE>Do not hide mine eyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Inter.</SPEAKER>
<LINE>Boskos thromuldo boskos.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I know you are the Muskos Regiment,</LINE>
<LINE>And I &#383;hall loose my life for want of language.</LINE>
<LINE>If there be heere German or Dane, Low Dutch,</LINE>
<LINE>Italian, or French, let him &#383;peake to me,</LINE>
<LINE>Ile discouer that, which &#383;hal vndo the Florentine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>Boskos vauvado, I vnderstand thee, &amp; can &#383;peake thy tongue: Kerelybonto &#383;ir, betake thee to thy faith, for &#383;euenteene ponyards are at thy bosome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Oh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Inter.</SPEAKER>
<LINE offset="4">Oh pray, pray, pray,</LINE>
<LINE>Manka reuania dulche.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lo.E.</SPEAKER>
<LINE>Oscorbidulchos voliuorco.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>The Generall is content to &#383;pare thee yet,</LINE>
<LINE>And hoodwinkt as thou art, will leade thee on</LINE>
<LINE>To gather from thee. Haply thou mayst informe</LINE>
<LINE>Something to &#383;aue thy life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE offset="4">O let me liue,</LINE>
<LINE>And all the &#383;ecrets of our campe Ile &#383;hew,</LINE>
<LINE>Their force, their purposes: Nay, Ile &#383;peake that,</LINE>
<LINE>Which you will wonder at.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Inter.</SPEAKER>
<LINE>But wilt thou faithfully?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>If I do not, damne me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Inter.</SPEAKER>
<LINE offset="4">Acordo linta.</LINE>
<LINE>Come on, thou are granted &#383;pace.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<STAGEDIR>A &#383;hort Alarum within.</STAGEDIR>

<SPEECH>
<SPEAKER>L.E.</SPEAKER>
<LINE>Go tell the Count Ro&#383;&#383;illion and my brother,</LINE>
<LINE>We haue caught the woodcocke, and will keepe him mufled</LINE>
<LINE>Till we do heare from them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>Captaine I will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.E.</SPEAKER>
<LINE>A will betray vs all vnto our &#383;elues,</LINE>
<LINE>Informe on that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>So I will &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.E.</SPEAKER>
<LINE>Till then Ile keepe him darke and &#383;afely lockt.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<STAGEDIR>Enter Bertram, and the Maide called Diana</STAGEDIR>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>They told me that your name was Fontybell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>No my good Lord, Diana.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE offset="4">Titled Godde&#383;&#383;e,</LINE>
<LINE>And worth it with addition: but faire &#383;oule,</LINE>
<LINE>In your fine frame hath loue no qualitie?</LINE>
<LINE>If the quicke fire of youth light not your minde,</LINE>
<LINE>You are no Maiden but a monument</LINE>
<LINE>When you are dead you &#383;hould be &#383;uch a one</LINE>
<LINE>As you are now: for you are cold and &#383;terne,</LINE>
<LINE>And now you &#383;hould be as your mother was</LINE>
<LINE>When your &#383;weet &#383;elfe was got.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>She then was hone&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>So &#383;hould you be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE offset="6">No:</LINE>
<LINE>My mother did but dutie, &#383;uch (my Lord)</LINE>
<LINE>As you owe to your wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE offset="4">No more a'that:</LINE>
<LINE>I prethee do not &#383;triue against my vowes:</LINE>
<LINE>I was compell&#8217;d to her, but I loue thee</LINE>
<LINE>By loues owne &#383;weet constraint, and will for euer</LINE>
<LINE>Do thee all rights of &#383;eruice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE offset="4">I &#383;o you &#383;erue vs</LINE>
<LINE>Till we &#383;erue you: But when you haue our Roses,</LINE>
<LINE>You barely leaue our thornes to pricke our &#383;elues,</LINE>
<LINE>And mocke vs with our barene&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>How haue I &#383;worne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>Tis not the many oathes that makes the truth,</LINE>
<LINE>But the plaine &#383;ingle vow, that is vow&#8217;d true:</LINE>
<LINE>What is not holie, that we &#383;weare not by,</LINE>
<LINE>But take the high'st to witne&#383;&#383;e: then pray you tell me,</LINE>
<LINE>If I &#383;hould &#383;weare by Ioues great attributes,</LINE>
<LINE>I lou&#8217;d you deerely, would you beleeue my oathes,</LINE>
<LINE>When I did loue you ill? This ha's no holding</LINE>
<LINE>To &#383;weare by him whom I protest to loue</LINE>
<LINE>That I will worke against him. Therefore your oathes</LINE>
<LINE>Are words and poore conditions, but vnseal&#8217;d</LINE>
<LINE>At lest in my opinion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Change it, change it:</LINE>
<LINE>Be not &#383;o holy cruell: Loue is holie,</LINE>
<LINE>And my integritie ne're knew the crafts</LINE>
<LINE>That you do charge men with: Stand no more off,</LINE>
<LINE>But giue thy &#383;elfe vnto my &#383;icke desires,</LINE>
<LINE>Who then recouers. Say thou art mine, and euer</LINE>
<LINE>My loue as it beginnes, &#383;hall &#383;o perseuer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>I &#383;ee that men make rope's in &#383;uch a &#383;carre,</LINE>
<LINE>That wee'l forsake our &#383;elues. Giue me that Ring.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Ile lend it thee my deere; but haue no power</LINE>
<LINE>To giue it from me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>Will you not my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>It is an honour longing to our house,</LINE>
<LINE>Bequeathed downe from manie Ancestors,</LINE>
<LINE>Which were the greatest obloquie i'th world,</LINE>
<LINE>In me to loose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dian.</SPEAKER>
<LINE>Mine Honors &#383;uch a Ring,</LINE>
<LINE>My chastities the Iewell of our house,</LINE>
<LINE>Bequeathed downe from many Ancestors,</LINE>
<LINE>Which were the greatest obloquie i'th world,</LINE>
<LINE>In mee to loose. Thus your owne proper wisedome</LINE>
<LINE>Brings in the Champion honor on my part,</LINE>
<LINE>Against your vaine a&#383;&#383;ault.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE offset="4">Heere, take my Ring,</LINE>
<LINE>My house, mine honor, yea my life be thine,</LINE>
<LINE>And Ile be bid by thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>When midnight comes, knocke at my cham-ber window: Ile order take, my mother &#383;hall not heare. Now will I charge you in the band of truth, When you haue conquer&#8217;d my yet maiden-bed, Remaine there but an houre, nor &#383;peake to mee: My reasons are mo&#8217;t &#383;trong, and you &#383;hall know them, When backe againe this Ring &#383;hall be deliuer&#8217;d: And on your finger in the night, Ile put Another Ring, that what in time proceeds, May token to the future, our past deeds. Adieu till then, then faile not: you haue wonne A wife of me, though there my hope be done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>A heauen on earth I haue won by wooing thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Di.</SPEAKER>
<LINE>For which, liue long to thank both heauen &amp; me,</LINE>
<LINE>You may &#383;o in the end.</LINE>
<LINE>My mother told me iust how he would woo,</LINE>
<LINE>As if &#383;he &#383;ate in's heart. She &#383;ayes, all men</LINE>
<LINE>Haue the like oathes: He had &#383;worne to marrie me</LINE>
<LINE>When his wife's dead: therfore Ile lye with him</LINE>
<LINE>When I am buried. Since Frenchmen are &#383;o braide,</LINE>
<LINE>Marry that will, I liue and die a Maid:</LINE>
<LINE>Onely in this disguise, I think't no &#383;inne,</LINE>
<LINE>To cosen him that would vniustly winne.</LINE>
</SPEECH>
<STAGEDIR>Exit</STAGEDIR>
<STAGEDIR>Enter the two French Captaines, and &#383;ome two or three Souldiours</STAGEDIR>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>You haue not giuen him his mothers letter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>I haue deliu'red it an houre &#383;ince, there is &#383;om thing in't that &#383;tings his nature: for on the reading it, he chang&#8217;d almost into another man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>He has much worthy blame laid vpon him, for &#383;haking off &#383;o good a wife, and &#383;o &#383;weet a Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>Especially, hee hath incurred the euerlasting displeasure of the King, who had euen tun&#8217;d his bounty to &#383;ing happine&#383;&#383;e to him. I will tell you a thing, but you &#383;hall let it dwell darkly with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>When you haue &#383;poken it &#8216;tis dead, and I am the graue of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>Hee hath peruerted a young Gentlewoman heere in Florence, of a mo&#8217;t chaste renown, &amp; this night he fleshes his will in the &#383;poyle of her honour: hee hath giuen her his monumentall Ring, and thinkes himselfe made in the vnchaste composition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>Now God delay our rebellion as we are our &#383;elues, what things are we.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>Meerely our owne traitours. And as in the common course of all treasons, we &#383;till &#383;ee them reueale themselues, till they attaine to their abhorr&#8217;d ends: &#383;o he that in this action contriues against his owne Nobi-lity in his proper &#383;treame, ore-flowes himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>Is it not meant damnable in vs, to be Trum-peters of our vnlawfull intents? We &#383;hall not then haue his company to night?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>Not till after midnight: for hee is dieted to his houre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>That approaches apace: I would gladly haue him &#383;ee his company anathomiz&#8217;d, that hee might take a measure of his owne iudgements, wherein &#383;o curiously he had &#383;et this counterfeit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>We will not meddle with him till he come; for his presence must be the whip of the other.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>In the meane time, what heare you of these</LINE>
<LINE>Warres?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>I heare there is an ouerture of peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>Nay, I a&#383;&#383;ure you a peace concluded.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>What will Count Ro&#383;&#383;illion do then? Will he trauaile higher, or returne againe into France?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>I perceiue by this demand, you are not alto-gether of his councell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>Let it be forbid &#383;ir, &#383;o &#383;hould I bee a great deale of his act.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>Sir, his wife &#383;ome two months &#383;ince fledde from his house, her pretence is a pilgrimage to Saint Ia-ques le grand; which holy vndertaking, with mo&#8217;t au-stere &#383;anctimonie &#383;he accomplisht: and there residing, the tenderne&#383;&#383;e of her Nature, became as a prey to her greefe: in fine, made a groane of her last breath, &amp; now &#383;he &#383;ings in heauen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>How is this iustified?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>The &#383;tronger part of it by her owne Letters, which makes her &#383;torie true, euen to the poynt of her death: her death it &#383;elfe, which could not be her office to &#383;ay, is come: was faithfully confirm&#8217;d by the Rector of the place.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>Hath the Count all this intelligence?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>I, and the particular confirmations, point from point, to the full arming of the veritie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>I am heartily &#383;orrie that hee'l bee gladde of this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>How mightily &#383;ometimes, we make vs com-forts of our lo&#383;&#383;es.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>And how mightily &#383;ome other times, wee drowne our gaine in teares, the great dignitie that his valour hath here acquir&#8217;d for him, &#383;hall at home be en-countred with a &#383;hame as ample.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>The webbe of our life, is of a mingled yarne, good and ill together: our vertues would bee proud, if our faults whipt them not, and our crimes would dis-paire if they were not cherish&#8217;d by our vertues. <STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR> How now? Where's your master?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>He met the Duke in the &#383;treet &#383;ir, of whom hee hath taken a &#383;olemne leaue: his Lordshippe will next morning for France. The Duke hath offered him Let-ters of commendations to the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>They &#383;hall bee no more then needfull there, if they were more then they can commend. </LINE>
</SPEECH>

<STAGEDIR>Enter Count Ro&#383;&#383;illion.</STAGEDIR>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>They cannot be too &#383;weete for the Kings tart-ne&#383;&#383;e, heere's his Lordship now. How now my Lord, i'st not after midnight?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>I haue to night dispatch&#8217;d &#383;ixteene busine&#383;&#383;es, a moneths length a peece, by an abstract of &#383;ucce&#383;&#383;e: I haue congied with the Duke, done my adieu with his neerest; buried a wife, mourn&#8217;d for her, writ to my La-die mother, I am returning, entertain&#8217;d my Conuoy, &amp; betweene these maine parcels of dispatch, affected ma-ny nicer needs: the last was the greatest, but that I haue not ended yet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>If the busine&#383;&#383;e bee of any difficulty, and this morning your departure hence, it requires hast of your Lordship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>I meane the busine&#383;&#383;e is not ended, as fearing to heare of it hereafter: but &#383;hall we haue this dialogue betweene the Foole and the Soldiour. Come, bring forth this counterfet module, ha's deceiu&#8217;d mee, like a double-meaning Prophesier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>Bring him forth, ha's &#383;ate i'th &#383;tockes all night poore gallant knaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>No matter, his heeles haue deseru&#8217;d it, in vsur-ping his &#383;purres &#383;o long. How does he carry himselfe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>I haue told your Lordship alreadie: The &#383;tockes carrie him. But to an&#383;wer you as you would be vnderstood, hee weepes like a wench that had &#383;hed her milke, he hath confest himselfe to Morgan, whom hee &#383;upposes to be a Friar, fro[m] the time of his remembrance to this very instant disaster of his &#383;etting i'th &#383;tockes: and what thinke you he hath confest?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Nothing of me, ha's a?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>His confe&#383;&#383;ion is taken, and it &#383;hall bee read to his face, if your Lordshippe be in't, as I beleeue you are, you must haue the patience to heare it. </LINE>
</SPEECH>

<STAGEDIR>Enter Parolles with his Interpreter.</STAGEDIR>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>A plague vpon him, muffeld; he can &#383;ay nothing of me: hush, hush.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>Hoodman comes: Portotartaro&#383;&#383;a.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Inter.</SPEAKER>
<LINE>He calles for the tortures, what will you &#383;ay without em.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I will confe&#383;&#383;e what I know without constraint,</LINE>
<LINE>If ye pinch me like a Pasty, I can &#383;ay no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>Bosko Chimurcho.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Boblibindo chicurmurco.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>You are a mercifull Generall: Our Generall bids you an&#383;wer to what I &#383;hall aske you out of a Note.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>And truly, as I hope to liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>First demand of him, how many horse the Duke is &#383;trong. What &#383;ay you to that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Fiue or &#383;ixe thousand, but very weake and vn-seruiceable: the troopes are all &#383;cattered, and the Com-manders verie poore rogues, vpon my reputation and credit, and as I hope to liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>Shall I &#383;et downe your an&#383;wer &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Do, Ile take the Sacrament on't, how &amp; which way you will: all's one to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>What a past-sauing &#383;laue is this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>Y'are deceiu&#8217;d my Lord, this is Mounsieur Parrolles the gallant militarist, that was his owne phrase that had the whole theoricke of warre in the knot of his &#383;carfe, and the practise in the chape of his dagger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>I will neuer trust a man againe, for keeping his &#383;word cleane, nor beleeue he can haue euerie thing in him, by wearing his apparrell neatly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>Well, that&#8217;s &#383;et downe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Fiue or &#383;ix thousand horse I &#383;ed, I will &#383;ay true, or thereabouts &#383;et downe, for Ile &#383;peake truth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>He's very neere the truth in this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>But I con him no thankes for't in the nature he deliuers it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Poore rogues, I pray you &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>Well, that&#8217;s &#383;et downe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I humbly thanke you &#383;ir, a truth's a truth, the</LINE>
<LINE>Rogues are maruailous poore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Interp.</SPEAKER>
<LINE>Demaund of him of what &#383;trength they are a foot. What &#383;ay you to that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>By my troth &#383;ir, if I were to liue this present houre, I will tell true. Let me &#383;ee, Spurio a hundred &amp; fiftie, Sebastian &#383;o many, Corambus &#383;o many, Iaques &#383;o many: Guiltian, Cosmo, Lodowicke, and Gratij, two hun-dred fiftie each: Mine owne Company, Chitopher, Vau-mond, Bentij, two hundred fiftie each: &#383;o that the muster file, rotten and &#383;ound, vppon my life amounts not to fif-teene thousand pole, halfe of the which, dare not &#383;hake the &#383;now from off their Ca&#383;&#383;ockes, least they &#383;hake them-selues to peeces.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>What &#383;hall be done to him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>Nothing, but let him haue thankes. Demand of him my condition: and what credite I haue with the Duke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>Well that&#8217;s &#383;et downe: you &#383;hall demaund of him, whether one Captaine Dumaine bee i'th Campe, a Frenchman: what his reputation is with the Duke, what his valour, honestie, and expertne&#383;&#383;e in warres: or whe-ther he thinkes it were not po&#383;&#383;ible with well-waighing &#383;ummes of gold to corrupt him to a reuolt. What &#383;ay you to this? What do you know of it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I beseech you let me an&#383;wer to the particular of the intergatories. Demand them &#383;ingly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>Do you know this Captaine Dumaine?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I know him, a was a Botchers Prentize in Paris, from whence he was whipt for getting the Shrieues fool with childe, a dumbe innocent that could not &#383;ay him nay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Nay, by your leaue hold your hands, though I know his braines are forfeite to the next tile that fals.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>Well, is this Captaine in the Duke of Florences campe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Vpon my knowledge he is, and lowsie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>Nay looke not &#383;o vpon me: we &#383;hall heare of your Lord anon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>What is his reputation with the Duke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>The Duke knowes him for no other, but a poore Officer of mine, and writ to mee this other day, to turne him out a'th band. I thinke I haue his Letter in my poc-ket. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>Marry we'll &#383;earch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>In good &#383;adne&#383;&#383;e I do not know, either it is there, or it is vpon a file with the Dukes other Letters, in my Tent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>Heere &#8216;tis, heere's a paper, &#383;hall I reade it to you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I do not know if it be it or no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Our Interpreter do's it well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>Excellently.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>Dian, the Counts a foole, and full of gold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>That is not the Dukes letter &#383;ir: that is an ad-uertisement to a proper maide in Florence, one Diana, to take heede of the allurement of one Count Ro&#383;&#383;illion, a foolish idle boy: but for all that very ruttish. I pray you &#383;ir put it vp againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>Nay, Ile reade it first by your fauour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>My meaning in't I protest was very hone&#383;t in the behalfe of the maid: for I knew the young Count to be a dangerous and lasciuious boy, who is a whale to Virgi-nity, and deuours vp all the fry it finds.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Damnable both-sides rogue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int</SPEAKER>
<LINE><STAGEDIR>Let.</STAGEDIR></LINE>
<LINE>When he &#383;weares oathes, bid him drop gold, and take it: After he &#383;cores, he neuer payes the &#383;core: Halfe won is match well made, match and well make it, He nere payes after-debts, take it before, And &#383;ay a &#383;ouldier (Dian) told thee this: Men are to mell with, boyes are not to kis. For count of this, the Counts a Foole I know it, Who payes before, but not when he does owe it. Thine as he vow&#8217;d to thee in thine eare, Parolles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>He &#383;hall be whipt through the Armie with this rime in's forehead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>This is your deuoted friend &#383;ir, the manifold</LINE>
<LINE>Linguist, and the army-potent &#383;ouldier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>I could endure any thing before but a Cat, and now he's a Cat to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>I perceiue &#383;ir by your Generals lookes, wee &#383;hall be faine to hang you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>My life &#383;ir in any case: Not that I am afraide to dye, but that my offences beeing many, I would repent out the remainder of Nature. Let me liue &#383;ir in a dunge-on, i'th &#383;tockes, or any where, &#383;o I may liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>Wee'le &#383;ee what may bee done, &#383;o you confe&#383;&#383;e freely: therefore once more to this Captaine Dumaine: you haue an&#383;wer&#8217;d to his reputation with the Duke, and to his valour. What is his honestie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>He will &#383;teale &#383;ir an Egge out of a Cloister: for rapes and rauishments he paralels Ne&#383;&#383;us. Hee profe&#383;&#383;es not keeping of oaths, in breaking em he is &#383;tronger then Hercules. He will lye &#383;ir, with &#383;uch volubilitie, that you would thinke truth were a foole: drunkenne&#383;&#383;e is his best vertue, for he will be &#383;wine-drunke, and in his &#383;leepe he does little harme, &#383;aue to his bed-cloathes about him: but they know his conditions, and lay him in &#383;traw. I haue but little more to &#383;ay &#383;ir of his honesty, he ha's eue-rie thing that an hone&#383;t man &#383;hould not haue; what an hone&#383;t man &#383;hould haue, he has nothing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>I begin to loue him for this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>For this description of thine honestie? A pox vpon him for me, he's more and more a Cat.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>What &#383;ay you to his expertne&#383;&#383;e in warre?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Faith &#383;ir, ha's led the drumme before the Eng-lish Tragedians: to belye him I will not, and more of his &#383;ouldiership I know not, except in that Country, he had the honour to be the Officer at a place there called Mile-end, to instruct for the doubling of files. I would doe the man what honour I can, but of this I am not certaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>He hath out-villain&#8217;d villanie &#383;o farre, that the raritie redeemes him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>A pox on him, he's a Cat &#383;till.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>His qualities being at this poore price, I neede not to aske you, if Gold will corrupt him to reuolt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Sir, for a Cardceue he will &#383;ell the fee-simple of his &#383;aluation, the inheritance of it, and cut th&#8217; intaile from all remainders, and a perpetuall &#383;ucce&#383;&#383;ion for it perpe-tually. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>What's his Brother, the other Captain Dumain?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.E.</SPEAKER>
<LINE>Why do's he aske him of me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>What's he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>E'ne a Crow a'th &#383;ame nest: not altogether &#383;o great as the first in goodne&#383;&#383;e, but greater a great deale in euill. He excels his Brother for a coward, yet his Brother is reputed one of the best that is. In a retreate hee out-runnes any Lackey; marrie in comming on, hee ha's the Crampe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>If your life be &#383;aued, will you vndertake to betray the Florentine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I, and the Captaine of his horse, Count Ro&#383;&#383;illion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>Ile whisper with the Generall, and knowe his pleasure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Ile no more drumming, a plague of all drummes, onely to &#383;eeme to deserue well, and to beguile the &#383;uppo-sition of that lasciuious yong boy the Count, haue I run into this danger: yet who would haue &#383;uspected an am-bush where I was taken?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>There is no remedy &#383;ir, but you must dye: the Generall &#383;ayes, you that haue &#383;o traitorously discouerd the &#383;ecrets of your army, and made &#383;uch pestifferous re-ports of men very nobly held, can &#383;erue the world for no hone&#383;t vse: therefore you must dye. Come heades-man, off with his head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>O Lord &#383;ir let me liue, or let me &#383;ee my death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>That &#383;hall you, and take your leaue of all your friends: So, looke about you, know you any heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Count.</SPEAKER>
<LINE>Good morrow noble Captaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lo.E.</SPEAKER>
<LINE>God ble&#383;&#383;e you Captaine Parolles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>God &#383;aue you noble Captaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lo.E.</SPEAKER>
<LINE>Captain, what greeting will you to my Lord</LINE>
<LINE>Lafew? I am for France.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.G.</SPEAKER>
<LINE>Good Captaine will you giue me a Copy of the &#383;onnet you writ to Diana in behalfe of the Count Ro&#383;&#383;illion, and I were not a verie Coward, I&#8217;de compell it of you, but far you well. </LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Int.</SPEAKER>
<LINE>You are vndone Captaine all but your &#383;carfe, that has a knot on't yet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Who cannot be crush&#8217;d with a plot?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Inter.</SPEAKER>
<LINE>If you could finde out a Countrie where but women were that had receiued &#383;o much &#383;hame, you might begin an impudent Nation. Fare yee well &#383;ir, I am for France too, we &#383;hall &#383;peake of you there. </LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Yet am I thankfull: if my heart were great</LINE>
<LINE>'Twould burst at this: Captaine Ile be no more,</LINE>
<LINE>But I will eate, and drinke, and &#383;leepe as &#383;oft</LINE>
<LINE>As Captaine &#383;hall. Simply the thing I am</LINE>
<LINE>Shall make me liue: who knowes himselfe a braggart</LINE>
<LINE>Let him feare this; for it will come to pa&#383;&#383;e,</LINE>
<LINE>That euery braggart &#383;hall be found an A&#383;&#383;e.</LINE>
<LINE>Rust &#383;word, coole blushes, and Parrolles liue</LINE>
<LINE>Safest in &#383;hame: being fool&#8217;d, by fool'rie thriue;</LINE>
<LINE>There's place and meanes for euery man aliue.</LINE>
<LINE>Ile after them.</LINE>
</SPEECH>
<STAGEDIR>Exit.</STAGEDIR>
<STAGEDIR>Enter Hellen, Widdow, and Diana.</STAGEDIR>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>That you may well perceiue I haue not wrong&#8217;d you, One of the greatest in the Christian world Shall be my &#383;uretie: for whose throne &#8216;tis needfull Ere I can perfect mine intents, to kneele. Time was, I did him a desired office Deere almost as his life, which gratitude Through flintie Tartars bosome would peepe forth, And an&#383;wer thankes. I duly am inform&#8217;d, His grace is at Marcellae, to which place We haue conuenient conuoy: you must know I am &#383;upposed dead, the Army breaking, My husband hies him home, where heauen ayding, And by the leaue of my good Lord the King, Wee'l be before our welcome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE offset="4">Gentle Madam,</LINE>
<LINE>You neuer had a &#383;eruant to whose trust</LINE>
<LINE>Your busines was more welcome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE offset="4">Nor your Mistris</LINE>
<LINE>Euer a friend, whose thoughts more truly labour</LINE>
<LINE>To recompence your loue: Doubt not but heauen</LINE>
<LINE>Hath brought me vp to be your daughters dower,</LINE>
<LINE>As it hath fated her to be my motiue</LINE>
<LINE>And helper to a husband. But O &#383;trange men,</LINE>
<LINE>That can &#383;uch &#383;weet vse make of what they hate,</LINE>
<LINE>When &#383;awcie trusting of the cosin&#8217;d thoughts</LINE>
<LINE>Defiles the pitchy night, &#383;o lust doth play</LINE>
<LINE>With what it loathes, for that which is away,</LINE>
<LINE>But more of this heereafter: you Diana,</LINE>
<LINE>Vnder my poore instructions yet must &#383;uffer</LINE>
<LINE>Something in my behalfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>Let death and honestie</LINE>
<LINE>Go with your impositions, I am yours</LINE>
<LINE>Vpon your will to &#383;uffer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE offset="4">Yet I pray you:</LINE>
<LINE>But with the word the time will bring on &#383;ummer,</LINE>
<LINE>When Briars &#383;hall haue leaues as well as thornes,</LINE>
<LINE>And be as &#383;weet as &#383;harpe: we must away,</LINE>
<LINE>Our Wagon is prepar&#8217;d, and time reuiues vs,</LINE>
<LINE>All's well that ends well, &#383;till the fines the Crowne;</LINE>
<LINE>What ere the course, the end is the renowne. <STAGEDIR>Exeunt</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Clowne, old Lady, and Lafew.</STAGEDIR>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>No, no, no, your &#383;onne was misled with a &#383;nipt taffata fellow there, whose villanous &#383;affron wold haue made all the vnbak&#8217;d and dowy youth of a nation in his colour: your daughter-in-law had beene aliue at this houre, and your &#383;onne heere at home, more aduanc&#8217;d by the King, then by that red-tail&#8217;d humble Bee I &#383;peak of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>I would I had not knowne him, it was the death of the mo&#8217;t vertuous gentlewoman, that euer Nature had praise for creating. If &#383;he had pertaken of my flesh and cost mee the deerest groanes of a mother, I could not haue owed her a more rooted loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Twas a good Lady, 'twas a good Lady. Wee may picke a thousand &#383;allets ere wee light on &#383;uch ano-ther hearbe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Indeed &#383;ir &#383;he was the &#383;weete Margerom of the &#383;allet, or rather the hearbe of grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>They are not hearbes you knaue, they are nose-hearbes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clowne.</SPEAKER>
<LINE>I am no great Nabuchadnezar &#383;ir, I haue not much &#383;kill in grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Whether doest thou profe&#383;&#383;e thy &#383;elfe, a knaue or a foole?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>A foole &#383;ir at a womans &#383;eruice, and a knaue at a mans.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Your distinction.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I would cousen the man of his wife, and do his &#383;eruice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>So you were a knaue at his &#383;eruice indeed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>And I would giue his wife my bauble &#383;ir to doe her &#383;eruice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>I will &#383;ubscribe for thee, thou art both knaue and foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>At your &#383;eruice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>No, no, no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Why &#383;ir, if I cannot &#383;erue you, I can &#383;erue as great a prince as you are.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Whose that, a Frenchman?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Faith &#383;ir a has an English maine, but his fisno-mie is more hotter in France then there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>What prince is that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>The blacke prince &#383;ir, alias the prince of darke-ne&#383;&#383;e, alias the diuell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Hold thee there's my purse, I giue thee not this to &#383;uggest thee from thy master thou talk'st off, &#383;erue him &#383;till.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I am a woodland fellow &#383;ir, that alwaies loued a great fire, and the master I &#383;peak of euer keeps a good fire, but &#383;ure he is the Prince of the world, let his No-bilitie remaine in's Court. I am for the house with the narrow gate, which I take to be too little for pompe to enter: &#383;ome that humble themselues may, but the ma-nie will be too chill and tender, and theyle bee for the flowrie way that leads to the broad gate, and the great fire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Go thy waies, I begin to bee a wearie of thee, and I tell thee &#383;o before, because I would not fall out with thee. Go thy wayes, let my horses be wel look&#8217;d too, without any trickes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>If I put any trickes vpon em &#383;ir, they &#383;hall bee</LINE>
<LINE>Iades trickes, which are their owne right by the law of</LINE>
<LINE>Nature.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>A &#383;hrewd knaue and an vnhappie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>So a is. My Lord that&#8217;s gone made himselfe much &#383;port out of him, by his authoritie hee remaines heere, which he thinkes is a pattent for his &#383;awcine&#383;&#383;e, and indeede he has no pace, but runnes where he will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>I like him well, &#8216;tis not ami&#383;&#383;e: and I was about to tell you, &#383;ince I heard of the good Ladies death, and that my Lord your &#383;onne was vpon his returne home. I moued the King my master to &#383;peake in the behalfe of my daughter, which in the minoritie of them both, his Maiestie out of a &#383;elfe gracious remembrance did first propose, his Highne&#383;&#383;e hath promis&#8217;d me to doe it, and to &#383;toppe vp the displeasure he hath conceiued against your &#383;onne, there is no fitter matter. How do's your Ladyship like it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>With verie much content my Lord, and I wish it happily effected.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>His Highne&#383;&#383;e comes post from Marcellus, of as able bodie as when he number&#8217;d thirty, a will be heere to morrow, or I am deceiu&#8217;d by him that in &#383;uch intel-ligence hath &#383;eldome fail&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>It reioyces me, that I hope I &#383;hall &#383;ee him ere I die. I haue letters that my &#383;onne will be heere to night: I &#383;hall beseech your Lordship to remaine with mee, till they meete together.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Madam, I was thinking with what manners I might &#383;afely be admitted.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lad.</SPEAKER>
<LINE>You neede but pleade your honourable priui-ledge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Ladie, of that I haue made a bold charter, but</LINE>
<LINE>I thanke my God, it holds yet.</LINE>
</SPEECH>

<STAGEDIR>Enter Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>O Madam, yonders my Lord your &#383;onne with a patch of veluet on's face, whether there bee a &#383;car vn-der't or no, the Veluet knowes, but &#8216;tis a goodly patch of Veluet, his left cheeke is a cheeke of two pile and a halfe, but his right cheeke is worne bare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE offset="4">A &#383;carre nobly got,</LINE>
<LINE>Or a noble &#383;carre, is a good liu'rie of honor,</LINE>
<LINE>So belike is that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>But it is your carbinado&#8217;d face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Let vs go &#383;ee your &#383;onne I pray you, I long to talke With the yong noble &#383;ouldier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clowne.</SPEAKER>
<LINE>'Faith there's a dozen of em, with delicate fine hats, and mo&#8217;t courteous feathers, which bow the head, and nod at euerie man. </LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quintus.</ACTTITLE>
<SCENE>

<STAGEDIR>Enter Hellen, Widdow, and Diana, with two Attendants</STAGEDIR>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>But this exceeding posting day and night,</LINE>
<LINE>Must wear your &#383;pirits low, we cannot helpe it:</LINE>
<LINE>But &#383;ince you haue made the daies and nights as one,</LINE>
<LINE>To weare your gentle limbes in my affayres,</LINE>
<LINE>Be bold you do &#383;o grow in my requitall,</LINE>
<LINE>As nothing can vnroote you. In happie time,</LINE>
<LINE><STAGEDIR>Enter a gentle Astringer.</STAGEDIR></LINE>
<LINE>This man may helpe me to his Maiesties eare,</LINE>
<LINE>If he would &#383;pend his power. God &#383;aue you &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>And you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Sir, I haue &#383;eene you in the Court of France.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>I haue beene &#383;ometimes there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>I do presume &#383;ir, that you are not falne</LINE>
<LINE>From the report that goes vpon your goodne&#383;&#383;e,</LINE>
<LINE>And therefore goaded with mo&#8217;t &#383;harpe occasions,</LINE>
<LINE>Which lay nice manners by, I put you to</LINE>
<LINE>The vse of your owne vertues, for the which</LINE>
<LINE>I &#383;hall continue thankefull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>What's your will?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>That it will please you</LINE>
<LINE>To giue this poore petition to the King,</LINE>
<LINE>And ayde me with that &#383;tore of power you haue</LINE>
<LINE>To come into his presence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gen.</SPEAKER>
<LINE>The Kings not heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Not heere &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gen.</SPEAKER>
<LINE offset="4">Not indeed,</LINE>
<LINE>He hence remou&#8217;d last night, and with more hast</LINE>
<LINE>Then is his vse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>Lord how we loose our paines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>All's well that ends well yet,</LINE>
<LINE>Though time &#383;eeme &#383;o aduerse, and meanes vnfit:</LINE>
<LINE>I do beseech you, whither is he gone?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>Marrie as I take it to Ro&#383;&#383;illion,</LINE>
<LINE>Whither I am going.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>I do beseech you &#383;ir,</LINE>
<LINE>Since you are like to &#383;ee the King before me,</LINE>
<LINE>Commend the paper to his gracious hand,</LINE>
<LINE>Which I presume &#383;hall render you no blame,</LINE>
<LINE>But rather make you thanke your paines for it,</LINE>
<LINE>I will come after you with what good &#383;peede</LINE>
<LINE>Our meanes will make vs meanes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>This Ile do for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>And you &#383;hall finde your &#383;elfe to be well thankt what e're falles more. We must to horse againe, Go, go, prouide. </LINE>
</SPEECH>

<STAGEDIR>Enter Clowne and Parrolles.</STAGEDIR>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Good Mr Lauatch giue my Lord Lafew this let-ter, I haue ere now &#383;ir beene better knowne to you, when I haue held familiaritie with fresher cloathes: but I am now &#383;ir muddied in fortunes mood, and &#383;mell &#383;omewhat &#383;trong of her &#383;trong displeasure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Truely, Fortunes displeasure is but &#383;luttish if it &#383;mell &#383;o &#383;trongly as thou &#383;peak'st of: I will hencefoorth eate no Fish of Fortunes butt'ring. Prethee alow the winde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Nay you neede not to &#383;top your nose &#383;ir: I &#383;pake but by a Metaphor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Indeed &#383;ir, if your Metaphor &#383;tinke, I will &#383;top my nose, or against any mans Metaphor. Prethe get thee further.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Pray you &#383;ir deliuer me this paper.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Foh, prethee &#383;tand away: a paper from fortunes close-stoole, to giue to a Nobleman. Looke heere he comes himselfe. </LINE>
</SPEECH>

<STAGEDIR>Enter Lafew.</STAGEDIR>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Heere is a purre of Fortunes &#383;ir, or of Fortunes Cat, but not a Muscat, that ha's falne into the vncleane fish-pond of her displeasure, and as he &#383;ayes is muddied withall. Pray you &#383;ir, vse the Carpe as you may, for he lookes like a poore decayed, ingenious, foolish, rascally knaue. I doe pittie his distre&#383;&#383;e in my &#383;miles of comfort, and leaue him to your Lordship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>My Lord I am a man whom fortune hath cruel-ly &#383;cratch&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>And what would you haue me to doe? &#8216;Tis too late to paire her nailes now. Wherein haue you played the knaue with fortune that &#383;he &#383;hould &#383;cratch you, who of her &#383;elfe is a good Lady, and would not haue knaues thriue long vnder? There's a Cardecue for you: Let the Iustices make you and fortune friends; I am for other busine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I beseech your honour to heare mee one &#383;ingle word,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>you begge a &#383;ingle peny more: Come you &#383;hall ha't, &#383;aue your word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>My name my good Lord is Parrolles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>You begge more then word then. Cox my pas-sion, giue me your hand: How does your drumme?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>O my good Lord, you were the first that found mee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Was I insooth? And I was the first that lost thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>It lies in you my Lord to bring me in &#383;ome grace for you did bring me out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Out vpon thee knaue, doest thou put vpon mee at once both the office of God and the diuel: one brings thee in grace, and the other brings thee out. The Kings comming I know by his Trumpets. Sirrah, inquire fur-ther after me, I had talke of you last night, though you are a foole and a knaue, you &#383;hall eate, go too, follow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I praise God for you.</LINE>
</SPEECH>

<STAGEDIR>Flourish. Enter King, old Lady, Lafew, the two French Lords, with attendants</STAGEDIR>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>We lost a Iewell of her, and our esteeme</LINE>
<LINE>Was made much poorer by it: but your &#383;onne,</LINE>
<LINE>As mad in folly, lack&#8217;d the &#383;ence to know</LINE>
<LINE>Her estimation home.</LINE>
<LINE>Old La.</LINE>
<LINE>&#8216;Tis past my Liege,</LINE>
<LINE>And I beseech your Maiestie to make it</LINE>
<LINE>Naturall rebellion, done i'th blade of youth,</LINE>
<LINE>When oyle and fire, too &#383;trong for reasons force,</LINE>
<LINE>Ore-beares it, and burnes on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE offset="4">My honour&#8217;d Lady,</LINE>
<LINE>I haue forgiuen and forgotten all,</LINE>
<LINE>Though my reuenges were high bent vpon him,</LINE>
<LINE>And watch&#8217;d the time to &#383;hoote.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE offset="4">This I must &#383;ay,</LINE>
<LINE>But first I begge my pardon: the yong Lord</LINE>
<LINE>Did to his Maiesty, his Mother, and his Ladie,</LINE>
<LINE>Offence of mighty note; but to himselfe</LINE>
<LINE>The greatest wrong of all. He lost a wife,</LINE>
<LINE>Whose beauty did astonish the &#383;uruey</LINE>
<LINE>Of richest eies: whose words all eares tooke captiue,</LINE>
<LINE>Whose deere perfection, hearts that &#383;corn&#8217;d to &#383;erue,</LINE>
<LINE>Humbly call&#8217;d Mistris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Praising what is lost,</LINE>
<LINE>Makes the remembrance deere. Well, call him hither,</LINE>
<LINE>We are reconcil&#8217;d, and the first view &#383;hall kill</LINE>
<LINE>All repetition: Let him not aske our pardon,</LINE>
<LINE>The nature of his great offence is dead,</LINE>
<LINE>And deeper then obliuion, we do burie</LINE>
<LINE>Th&#8217; incensing reliques of it. Let him approach</LINE>
<LINE>A &#383;tranger, no offender; and informe him</LINE>
<LINE>So &#8216;tis our will he &#383;hould.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>I &#383;hall my Liege.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>What &#383;ayes he to your daughter,</LINE>
<LINE>Haue you &#383;poke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>All that he is, hath reference to your Highnes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Then &#383;hall we haue a match. I haue letters &#383;ent me, that &#383;ets him high in fame. </LINE>
</SPEECH>

<STAGEDIR>Enter Count Bertram.</STAGEDIR>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>He lookes well on't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>I am not a day of &#383;eason,</LINE>
<LINE>For thou maist &#383;ee a &#383;un-shine, and a haile</LINE>
<LINE>In me at once: But to the brightest beames</LINE>
<LINE>Distracted clouds giue way, &#383;o &#383;tand thou forth,</LINE>
<LINE>The time is faire againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>My high repented blames</LINE>
<LINE>Deere Soueraigne pardon to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE offset="4">All is whole,</LINE>
<LINE>Not one word more of the consumed time,</LINE>
<LINE>Let's take the instant by the forward top:</LINE>
<LINE>For we are old, and on our quick'st decrees</LINE>
<LINE>Th&#8217; inaudible, and noisele&#383;&#383;e foot of time</LINE>
<LINE>Steales, ere we can effect them. You remember</LINE>
<LINE>The daughter of this Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Admiringly my Liege, at first</LINE>
<LINE>I &#383;tucke my choice vpon her, ere my heart</LINE>
<LINE>Durst make too bold a herauld of my tongue:</LINE>
<LINE>Where the impre&#383;&#383;ion of mine eye enfixing,</LINE>
<LINE>Contempt his &#383;cornfull Perspectiue did lend me,</LINE>
<LINE>Which warpt the line, of euerie other fauour,</LINE>
<LINE>Scorn&#8217;d a faire colour, or exprest it &#383;tolne,</LINE>
<LINE>Extended or contracted all proportions</LINE>
<LINE>To a mo&#8217;t hideous obiect. Thence it came,</LINE>
<LINE>That &#383;he whom all men prais&#8217;d, and whom my &#383;elfe,</LINE>
<LINE>Since I haue lost, haue lou&#8217;d; was in mine eye</LINE>
<LINE>The dust that did offend it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE offset="4">Well excus&#8217;d:</LINE>
<LINE>That thou didst loue her, &#383;trikes &#383;ome &#383;cores away</LINE>
<LINE>From the great compt: but loue that comes too late,</LINE>
<LINE>Like a remorsefull pardon &#383;lowly carried</LINE>
<LINE>To the great &#383;ender, turnes a &#383;owre offence,</LINE>
<LINE>Crying, that&#8217;s good that&#8217;s gone: Our rash faults,</LINE>
<LINE>Make triuiall price of &#383;erious things we haue,</LINE>
<LINE>Not knowing them, vntill we know their graue.</LINE>
<LINE>Oft our displeasures to our &#383;elues vniust,</LINE>
<LINE>Destroy our friends, and after weepe their dust:</LINE>
<LINE>Our owne loue waking, cries to &#383;ee what&#8217;s done,</LINE>
<LINE>While &#383;hamefull hate &#383;leepes out the afternoone.</LINE>
<LINE>Be this &#383;weet Helens knell, and now forget her.</LINE>
<LINE>Send forth your amorous token for faire Maudlin,</LINE>
<LINE>The maine consents are had, and heere wee'l &#383;tay</LINE>
<LINE>To &#383;ee our widdowers &#383;econd marriage day:</LINE>
<LINE>Which better then the first, O deere heauen ble&#383;&#383;e,</LINE>
<LINE>Or, ere they meete in me, O Nature ce&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Come on my &#383;onne, in whom my houses name</LINE>
<LINE>Must be digested: giue a fauour from you</LINE>
<LINE>To &#383;parkle in the &#383;pirits of my daughter,</LINE>
<LINE>That &#383;he may quickly come. By my old beard,</LINE>
<LINE>And eu'rie haire that&#8217;s on't, Helen that&#8217;s dead</LINE>
<LINE>Was a &#383;weet creature: &#383;uch a ring as this,</LINE>
<LINE>The last that ere I tooke her leaue at Court,</LINE>
<LINE>I &#383;aw vpon her finger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>Hers it was not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Now pray you let me &#383;ee it. For mine eye,</LINE>
<LINE>While I was &#383;peaking, oft was fasten&#8217;d too't:</LINE>
<LINE>This Ring was mine, and when I gaue it Hellen,</LINE>
<LINE>I bad her if her fortunes euer &#383;toode</LINE>
<LINE>Nece&#383;&#383;itied to helpe, that by this token</LINE>
<LINE>I would releeue her. Had you that craft to reaue her</LINE>
<LINE>Of what &#383;hould &#383;tead her mo&#8217;t?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>My gracious Soueraigne,</LINE>
<LINE>How ere it pleases you to take it &#383;o,</LINE>
<LINE>The ring was neuer hers.</LINE>
<LINE>Old La.</LINE>
<LINE>Sonne, on my life</LINE>
<LINE>I haue &#383;eene her weare it, and &#383;he reckon&#8217;d it</LINE>
<LINE>At her liues rate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>I am &#383;ure I &#383;aw her weare it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>You are deceiu&#8217;d my Lord, &#383;he neuer &#383;aw it:</LINE>
<LINE>In Florence was it from a casement throwne mee,</LINE>
<LINE>Wrap&#8217;d in a paper, which contain&#8217;d the name</LINE>
<LINE>Of her that threw it: Noble &#383;he was, and thought</LINE>
<LINE>I &#383;tood ingag&#8217;d, but when I had &#383;ubscrib&#8217;d</LINE>
<LINE>To mine owne fortune, and inform&#8217;d her fully,</LINE>
<LINE>I could not an&#383;wer in that course of Honour</LINE>
<LINE>As &#383;he had made the ouerture, &#383;he ceast</LINE>
<LINE>In heauie &#383;atisfaction, and would neuer</LINE>
<LINE>Receiue the Ring againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE offset="4">Platus himselfe,</LINE>
<LINE>That knowes the tinct and multiplying med'cine,</LINE>
<LINE>Hath not in natures mysterie more &#383;cience,</LINE>
<LINE>Then I haue in this Ring. 'Twas mine, 'twas Helens,</LINE>
<LINE>Who euer gaue it you: then if you know</LINE>
<LINE>That you are well acquainted with your &#383;elfe,</LINE>
<LINE>Confe&#383;&#383;e 'twas hers, and by what rough enforcement</LINE>
<LINE>You got it from her. She call&#8217;d the Saints to &#383;uretie,</LINE>
<LINE>That &#383;he would neuer put it from her finger,</LINE>
<LINE>Vnle&#383;&#383;e &#383;he gaue it to your &#383;elfe in bed,</LINE>
<LINE>Where you haue neuer come: or &#383;ent it vs</LINE>
<LINE>Vpon her great disaster.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>She neuer &#383;aw it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Thou &#383;peak'st it falsely: as I loue mine Honor,</LINE>
<LINE>And mak'st connecturall feares to come into me,</LINE>
<LINE>Which I would faine &#383;hut out, if it &#383;hould proue</LINE>
<LINE>That thou art &#383;o inhumane, 'twill not proue &#383;o:</LINE>
<LINE>And yet I know not, thou didst hate her deadly,</LINE>
<LINE>And &#383;he is dead, which nothing but to close</LINE>
<LINE>Her eyes my &#383;elfe, could win me to beleeue,</LINE>
<LINE>More then to &#383;ee this Ring. Take him away,</LINE>
<LINE>My fore-past proofes, how ere the matter fall</LINE>
<LINE>Shall taze my feares of little vanitie,</LINE>
<LINE>Hauing vainly fear&#8217;d too little. Away with him,</LINE>
<LINE>Wee'l &#383;ift this matter further.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE offset="4">If you &#383;hall proue</LINE>
<LINE>This Ring was euer hers, you &#383;hall as easie</LINE>
<LINE>Proue that I husbanded her bed in Florence,</LINE>
<LINE>Where yet &#383;he neuer was.</LINE>
</SPEECH>

<STAGEDIR>Enter a Gentleman.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I am wrap&#8217;d in dismall thinkings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gen.</SPEAKER>
<LINE>Gracious Soueraigne. Whether I haue beene too blame or no, I know not, Here's a petition from a Florentine, Who hath for foure or fiue remoues come &#383;hort, To tender it her &#383;elfe. I vndertooke it, Vanquish&#8217;d thereto by the faire grace and &#383;peech Of the poore &#383;uppliant, who by this I know Is heere attending: her busine&#383;&#383;e lookes in her With an importing visage, and &#383;he told me In a &#383;weet verball breefe, it did concerne Your Highne&#383;&#383;e with her &#383;elfe. <STAGEDIR>A Letter.</STAGEDIR> Vpon his many protestations to marrie mee when his wife was dead, I blush to &#383;ay it, he wonne me. Now is the Count Ros-sillion a Widdower, his vowes are forfeited to mee, and my honors payed to him. Hee &#383;tole from Florence, taking no leaue, and I follow him to his Countrey for Iustice: Grant it me, O King, in you it best lies, otherwise a &#383;educer flou-rishes, and a poore Maid is vndone. Diana Capilet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>I will buy me a &#383;onne in Law in a faire, and toule for this. Ile none of him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>The heauens haue thought well on thee Lafew,</LINE>
<LINE>To bring forth this discou'rie, &#383;eeke these &#383;utors:</LINE>
<LINE>Go &#383;peedily, and bring againe the Count.</LINE>
<LINE><STAGEDIR>Enter Bertram.</STAGEDIR></LINE>
<LINE>I am a-feard the life of Hellen (Ladie)</LINE>
<LINE>Was fowly &#383;natcht.</LINE>
<LINE>Old La.</LINE>
<LINE>Now iustice on the doers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I wonder &#383;ir, &#383;ir, wiues are monsters to you,</LINE>
<LINE>And that you flye them as you &#383;weare them Lordship,</LINE>
<LINE>Yet you desire to marry. What woman's that?</LINE>
</SPEECH>

<STAGEDIR>Enter Widdow, Diana, and Parrolles.</STAGEDIR>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>I am my Lord a wretched Florentine,</LINE>
<LINE>Deriued from the ancient Capilet,</LINE>
<LINE>My &#383;uite as I do vnderstand you know,</LINE>
<LINE>And therefore know how farre I may be pittied.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>I am her Mother &#383;ir, whose age and honour</LINE>
<LINE>Both &#383;uffer vnder this complaint we bring,</LINE>
<LINE>And both &#383;hall cease, without your remedie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Come hether Count, do you know these Wo-men?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>My Lord, I neither can nor will denie,</LINE>
<LINE>But that I know them, do they charge me further?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>Why do you looke &#383;o &#383;trange vpon your wife?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>She's none of mine my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE offset="4">If you &#383;hall marrie</LINE>
<LINE>You giue away this hand, and that is mine,</LINE>
<LINE>You giue away heauens vowes, and those are mine:</LINE>
<LINE>You giue away my &#383;elfe, which is knowne mine:</LINE>
<LINE>For I by vow am &#383;o embodied yours,</LINE>
<LINE>That &#383;he which marries you, must marrie me,</LINE>
<LINE>Either both or none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Your reputation comes too &#383;hort for my daugh-ter, you are no husband for her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>My Lord, this is a fond and desp'rate creature,</LINE>
<LINE>Whom &#383;ometime I haue laugh&#8217;d with: Let your highnes</LINE>
<LINE>Lay a more noble thought vpon mine honour,</LINE>
<LINE>Then for to thinke that I would &#383;inke it heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Sir for my thoughts, you haue them il to friend,</LINE>
<LINE>Till your deeds gaine them fairer: proue your honor,</LINE>
<LINE>Then in my thought it lies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dian.</SPEAKER>
<LINE offset="4">Good my Lord,</LINE>
<LINE>Aske him vpon his oath, if hee do's thinke</LINE>
<LINE>He had not my virginity.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>What &#383;aist thou to her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ber.</SPEAKER>
<LINE>She's impudent my Lord,</LINE>
<LINE>And was a common gamester to the Campe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>He do's me wrong my Lord: If I were &#383;o,</LINE>
<LINE>He might haue bought me at a common price.</LINE>
<LINE>Do not beleeue him. O behold this Ring,</LINE>
<LINE>Whose high respect and rich validitie</LINE>
<LINE>Did lacke a Paralell: yet for all that</LINE>
<LINE>He gaue it to a Commoner a'th Campe</LINE>
<LINE>If I be one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Coun.</SPEAKER>
<LINE>He blushes, and &#8216;tis hit:</LINE>
<LINE>Of &#383;ixe preceding Ancestors that Iemme</LINE>
<LINE>Confer&#8217;d by testament to'th &#383;equent i&#383;&#383;ue</LINE>
<LINE>Hath it beene owed and worne. This is his wife,</LINE>
<LINE>That Ring's a thousand proofes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE offset="4">Me thought you &#383;aide</LINE>
<LINE>You &#383;aw one heere in Court could witne&#383;&#383;e it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>I did my Lord, but loath am to produce</LINE>
<LINE>So bad an instrument, his names Parrolles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>I &#383;aw the man to day, if man he bee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Finde him, and bring him hether.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE offset="4">What of him:</LINE>
<LINE>He's quoted for a mo&#8217;t perfidious &#383;laue</LINE>
<LINE>With all the &#383;pots a'th world, taxt and debosh&#8217;d,</LINE>
<LINE>Whose nature &#383;ickens: but to &#383;peake a truth,</LINE>
<LINE>Am I, or that or this for what he'l vtter,</LINE>
<LINE>That will &#383;peake any thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>She hath that Ring of yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I thinke &#383;he has; certaine it is I lyk&#8217;d her,</LINE>
<LINE>And boorded her i'th wanton way of youth:</LINE>
<LINE>She knew her distance, and did angle for mee,</LINE>
<LINE>Madding my eagerne&#383;&#383;e with her restraint,</LINE>
<LINE>As all impediments in fancies course</LINE>
<LINE>Are motiues of more fancie, and in fine,</LINE>
<LINE>Her insuite comming with her moderne grace,</LINE>
<LINE>Subdu&#8217;d me to her rate, &#383;he got the Ring,</LINE>
<LINE>And I had that which any inferiour might</LINE>
<LINE>At Market price haue bought.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE offset="4">I must be patient:</LINE>
<LINE>You that haue turn&#8217;d off a first &#383;o noble wife,</LINE>
<LINE>May iustly dyet me. I pray you yet,</LINE>
<LINE>(Since you lacke vertue, I will loose a husband)</LINE>
<LINE>Send for your Ring, I will returne it home,</LINE>
<LINE>And giue me mine againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I haue it not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>What Ring was yours I pray you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dian.</SPEAKER>
<LINE>Sir much like the &#383;ame vpon your finger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Know you this Ring, this Ring was his of late.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>And this was it I gaue him being a bed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>The &#383;tory then goes false, you threw it him</LINE>
<LINE>Out of a Casement.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia</SPEAKER>
<LINE>I haue &#383;poke the truth. <STAGEDIR>Enter Parolles.</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>My Lord, I do confe&#383;&#383;e the ring was hers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>You boggle &#383;hrewdly, euery feather &#383;tarts you:</LINE>
<LINE>Is this the man you &#383;peake of?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>I, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Tell me &#383;irrah, but tell me true I charge you,</LINE>
<LINE>Not fearing the displeasure of your master:</LINE>
<LINE>Which on your iust proceeding, Ile keepe off,</LINE>
<LINE>By him and by this woman heere, what know you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>So please your Maiesty, my master hath bin an honourable Gentleman. Trickes hee hath had in him, which Gentlemen haue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Come, come, to'th&#8217; purpose: Did hee loue this woman?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Faith &#383;ir he did loue her, but how.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>How I pray you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>He did loue her &#383;ir, as a Gent. loues a Woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>How is that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>He lou&#8217;d her &#383;ir, and lou&#8217;d her not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>As thou art a knaue and no knaue, what an equi-uocall</LINE>
<LINE>Companion is this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I am a poore man, and at your Maiesties com-mand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Hee's a good drumme my Lord, but a naughtie</LINE>
<LINE>Orator.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dian.</SPEAKER>
<LINE>Do you know he promist me marriage?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Faith I know more then Ile &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>But wilt thou not &#383;peake all thou know'st?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Yes &#383;o please your Maiesty: I did goe betweene them as I &#383;aid, but more then that he loued her, for in-deede he was madde for her, and talkt of Sathan, and of Limbo, and of Furies, and I know not what: yet I was in that credit with them at that time, that I knewe of their going to bed, and of other motions, as promising her marriage, and things which would deriue mee ill will to &#383;peake of, therefore I will not &#383;peake what I know.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Thou hast &#383;poken all alreadie, vnle&#383;&#383;e thou canst &#383;ay they are maried, but thou art too fine in thy euidence, therefore &#383;tand aside. This Ring you &#383;ay was yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>I my good Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Where did you buy it? Or who gaue it you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>It was not giuen me, nor I did not buy it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Who lent it you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>It was not lent me neither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Where did you finde it then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>I found it not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>If it were yours by none of all these wayes,</LINE>
<LINE>How could you giue it him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>I neuer gaue it him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>This womans an easie gloue my Lord, &#383;he goes off and on at pleasure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>This Ring was mine, I gaue it his first wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>It might be yours or hers for ought I know.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Take her away, I do not like her now,</LINE>
<LINE>To prison with her: and away with him,</LINE>
<LINE>Vnle&#383;&#383;e thou telst me where thou hadst this Ring,</LINE>
<LINE>Thou diest within this houre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>Ile neuer tell you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Take her away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>Ile put in baile my liedge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>I thinke thee now &#383;ome common Customer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>By Ioue if euer I knew man 'twas you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Wherefore hast thou accusde him al this while.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>Because he's guiltie, and he is not guilty:</LINE>
<LINE>He knowes I am no Maid, and hee'l &#383;weare too't:</LINE>
<LINE>Ile &#383;weare I am a Maid, and he knowes not.</LINE>
<LINE>Great King I am no &#383;trumpet, by my life,</LINE>
<LINE>I am either Maid, or else this old mans wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>She does abuse our eares, to prison with her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dia.</SPEAKER>
<LINE>Good mother fetch my bayle. Stay Royall &#383;ir,</LINE>
<LINE>The Ieweller that owes the Ring is &#383;ent for,</LINE>
<LINE>And he &#383;hall &#383;urety me. But for this Lord,</LINE>
<LINE>Who hath abus&#8217;d me as he knowes himselfe,</LINE>
<LINE>Though yet he neuer harm&#8217;d me, heere I quit him.</LINE>
<LINE>He knowes himselfe my bed he hath defil&#8217;d,</LINE>
<LINE>And at that time he got his wife with childe:</LINE>
<LINE>Dead though &#383;he be, &#383;he feeles her yong one kicke:</LINE>
<LINE>So there's my riddle, one that&#8217;s dead is quicke,</LINE>
<LINE>And now behold the meaning.</LINE>
</SPEECH>

<STAGEDIR>Enter Hellen and Widdow.</STAGEDIR>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE offset="4">Is there no exorcist</LINE>
<LINE>Beguiles the truer Office of mine eyes?</LINE>
<LINE>Is't reall that I &#383;ee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE offset="4">No my good Lord,</LINE>
<LINE>&#8216;Tis but the &#383;hadow of a wife you &#383;ee,</LINE>
<LINE>The name, and not the thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Both, both, O pardon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>Oh my good Lord, when I was like this Maid,</LINE>
<LINE>I found you wondrous kinde, there is your Ring,</LINE>
<LINE>And looke you, heeres your letter: this it &#383;ayes,</LINE>
<LINE>When from my finger you can get this Ring,</LINE>
<LINE>And is by me with childe, &amp;c. This is done,</LINE>
<LINE>Will you be mine now you are doubly wonne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>If &#383;he my Liege can make me know this clearly,</LINE>
<LINE>Ile loue her dearely, euer, euer dearly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hel.</SPEAKER>
<LINE>If it appeare not plaine, and proue vntrue,</LINE>
<LINE>Deadly diuorce &#383;tep betweene me and you.</LINE>
<LINE>O my deere mother do I &#383;ee you liuing?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laf.</SPEAKER>
<LINE>Mine eyes &#383;mell Onions, I &#383;hall weepe anon: Good Tom Drumme lend me a handkercher. So I thanke thee, waite on me home, Ile make &#383;port with thee: Let thy curtsies alone, they are &#383;curuy ones.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Let vs from point to point this &#383;torie know,</LINE>
<LINE>To make the euen truth in pleasure flow:</LINE>
<LINE>If thou beest yet a fresh vncropped flower,</LINE>
<LINE>Choose thou thy husband, and Ile pay thy dower.</LINE>
<LINE>For I can gue&#383;&#383;e, that by thy hone&#383;t ayde,</LINE>
<LINE>Thou keptst a wife her &#383;elfe, thy &#383;elfe a Maide.</LINE>
<LINE>Of that and all the progre&#383;&#383;e more and le&#383;&#383;e,</LINE>
<LINE>Resoluedly more leasure &#383;hall expre&#383;&#383;e:</LINE>
<LINE>All yet &#383;eemes well, and if it end &#383;o meete,</LINE>
<LINE>The bitter past, more welcome is the &#383;weet.</LINE>
<LINE><STAGEDIR>Flourish.</STAGEDIR></LINE>
<LINE>The Kings a Begger, now the Play is done,</LINE>
<LINE>All is well ended, if this &#383;uite be wonne,</LINE>
<LINE>That you expre&#383;&#383;e Content: which we will pay,</LINE>
<LINE>With &#383;trife to please you, day exceeding day:</LINE>
<LINE>Ours be your patience then, and yours our parts,</LINE>
<LINE>Your gentle hands lend vs, and take our hearts.</LINE>
</SPEECH>

<STAGEDIR>Exeunt omn.</STAGEDIR>

</SCENE>
</ACT>

<FINIS>
<LINE>FINIS.</LINE>
<LINE>ALL'S Well, that Ends Well</LINE>
</FINIS>



</PLAY>


