<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-folio" unique="alls-well-that-ends-well">
<title short="All&#8217;s Well That Ends Well">ALL&#8217;S<lb/>Well, that Ends Well.</title>
<playwright>William Shakespeare</playwright>
<edition>First Folio of 1623</edition>

<act>
<acttitle id="scene1_1">A&#392;tus primus. Sc&#339;na Prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus primus. Sc&#339;na Prima.</scenetitle>

<stagedir>Enter yong Bertram Count of Ro&#383;&#383;illion, his Mother, and Helena, Lord Lafew, all in blacke.</stagedir>

<speech>
<speaker>Mother.</speaker>
<line order="first"><dropcap type="floral">I</dropcap>N deliuering my &#383;onne from me, I burie a &#383;e-</line>
<line order="second">cond husband.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>And I in going Madam, weep ore my</line>
<line>fathers death anew; but I mu&#383;t attend his maie-</line>
<line>&#383;ties command, to whom I am now in Ward, ouermore </line>
<line>in &#383;ubie&#392;tion.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>You &#383;hall find of the King a husband Madame,</line> 
<line>you &#383;ir a father. He that &#383;o generally is at all times good,</line>
<line>mu&#383;t of nece&#383;&#383;itie hold his vertue to you, who&#383;e worthi-</line>
<line>ne&#383;&#383;e would &#383;tirre it vp where it wanted rather then lack</line>
<line>it where there is &#383;uch abundance.</line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>What hope is there of his Maie&#383;ties amendment?</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>He hath abandon&#8217;d his Phi&#383;itions Madam, vn-</line>
<line>der who&#383;e pra&#392;ti&#383;es he hath per&#383;ecuted time with hope,</line>
<line>and finds no other aduantage in the proce&#383;&#383;e, but onely</line>
<line>the loo&#383;ing of hope by time.</line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>This yong Gentlewoman had a father, O that</line>
<line>had, how &#383;ad a pa&#383;&#383;age tis, who&#383;e skill was almo&#383;t as</line>
<line>great as his hone&#383;tie, had it &#383;tretch&#8217;d &#383;o far, would haue </line>
<line>made nature immortall, and death &#383;hould haue play for</line>
<line>lacke of worke. Would for the Kings &#383;ake hee were li-</line>
<line>uing, I thinke it would be the death of the Kings di&#383;ea&#383;e.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>How call&#8217;d you the man you &#383;peake of Madam?</line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>He was famous &#383;ir in his profe&#383;&#383;ion, and it was</line>
<line>his great right to be &#383;o: <nameref>Gerard de Narbon</nameref>.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>He was excellent indeed Madam, the King very</line> 
<line>latelie &#383;poke of him admiringly, and mourningly: hee</line> 
<line>was skilfull enough to haue liu&#8217;d &#383;til, if knowledge could</line> 
<line>be &#383;et vp again&#383;t mortallitie.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>What is it (my good Lord) the King langui&#383;hes</line> 
<line>of?</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>A Fi&#383;tula my Lord.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I heard not of it before.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>I would it were not notorious. Was this Gen-</line>
<line>tlewoman the Daughter of <nameref>Gerard de Narbon</nameref>?</line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>His &#383;ole childe my Lord, and bequeathed to my</line>
<line>ouer looking. I haue tho&#383;e hopes of her good, that her</line> 
<line>education promi&#383;es her di&#383;po&#383;itions &#383;hee inherits,</line> 
<line>which makes faire gifts fairer: for where an vncleane mind car-</line>
<line>ries vertuous qualities, there commendations go with</line> 
<line>pitty, they are vertues and traitors too: in her they are</line> 
<line>the better for their &#383;implene&#383;&#383;e; &#383;he deriues her hone&#383;tie,</line>
<line>and atcheeues her goodne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Lafew.</speaker>
<line>Your commendations Madam get from her</line> 
<line>teares.</line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>&#8217;Tis the be&#383;t brine a Maiden can &#383;ea&#383;on her prai&#383;e</line>
<line>in. The remembrance of her father neuer approches her</line> 
<line>heart, but the tirrany of her &#383;orrowes takes all liuelihood</line> 
<line>from her cheeke. No more of this <nameref>Helena</nameref>, go too, no</line> 
<line>more lea&#383;t it be rather thought you affe&#392;t a &#383;orrow, then</line>
<line>to haue&#8212;</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>I d&#339; affe&#392;t a &#383;orrow indeed, but I haue it too.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Moderate lamentation is the right of the dead,</line>
<line>exce&#383;&#383;iue greefe the enemie to the liuing.</line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>If the liuing be enemie to the greefe, the exce&#383;&#383;e</line>
<line>makes it &#383;oone mortall.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Maddam I de&#383;ire your holie wi&#383;hes.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>How vnder&#383;tand we that?</line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>Be thou ble&#383;t <nameref>Bertrame</nameref>, and &#383;ucceed thy father</line>
<line>In manners as in &#383;hape: thy blood and vertue</line>
<line>Contend for Empire in thee, and thy goodne&#383;&#383;e</line>
<line>Share with thy birth-right. Loue all, tru&#383;t a few,</line>
<line>D&#339; wrong to none: be able for thine enemie</line>
<line>Rather in power then v&#383;e: and keepe thy friend</line>
<line>Vnder thy owne lifes key. Be checkt for &#383;ilence,</line>
<line>But neuer tax&#8217;d for &#383;peech. What heauen more wil,</line>
<line>That thee may furni&#383;h, and my prayers plucke downe,</line>
<line>Fall on thy head. Farwell my Lord,</line>
<line>&#8217;Tis an vn&#383;ea&#383;on&#8217;d Courtier, good my Lord</line>
<line>Adui&#383;e him.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>He cannot want the be&#383;t</line>
<line>That &#383;hall attend his loue.</line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>Heauen ble&#383;&#383;e him: Farwell <nameref>Bertram</nameref>.</line>
</speech>

<speech>
<speaker>Ro.</speaker>
<line>The be&#383;t wi&#383;hes that can be forg&#8217;d in your thoghts</line> 
<line>be &#383;eruants to you: be comfortable to my mother, your</line> 
<line>Mi&#383;tris, and make much of her.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Farewell prettie Lady, you mu&#383;t hold the cre-</line>
<line>dit of your father.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>O were that all, I thinke not on my father,</line>
<line>And the&#383;e great teares grace his remembrance more</line>
<line>Then tho&#383;e I &#383;hed for him. What was he like?</line>
<line>I haue forgott him. My imagination</line>
<line>Carries no fauour in&#8217;t but <nameref>Bertrams</nameref>.</line>
<line>I am vndone, there is no liuing, none,</line>
<line>If <nameref>Bertram</nameref> be away. &#8217;Twere all one,</line>
<line>That I &#383;hould loue a bright particuler &#383;tarre,</line>
<line>And think to wed it, he is &#383;o aboue me</line>
<line>In his bright radience and colaterall light,</line>
<line>Mu&#383;t I be comforted, not in his &#383;phere;</line>
<line>Th&#8217; ambition in my loue thus plagues it &#383;elfe:</line>
<line>The hind that would be mated by the Lion</line>
<line>Mu&#383;t die for loue. &#8217;Twas prettie, though a plague</line>
<line>To &#383;ee him euerie houre to &#383;it and draw</line>
<line>His arched browes, his hawking eie, his curles</line>
<line>In our hearts table: heart too capeable</line>
<line>Of euerie line and tricke of his &#383;weet fauour.</line>
<line>But now he's gone, and my idolatrous fancie</line>
<line>Mu&#383;t &#383;an&#392;ti&#64257;e his Reliques. Who comes heere?</line>
<stagedir>Enter Parrolles.</stagedir>
<line>One that goes with him: I loue him for his &#383;ake,</line>
<line>And yet I know him a notorious Liar,</line>
<line>Thinke him a great way foole, &#383;olie a coward,</line>
<line>Yet the&#383;e fixt euils &#383;it &#383;o fit in him,</line>
<line>That they take place, when Vertues &#383;teely bones</line>
<line>Lookes bleake i&#8217;th cold wind: withall, full o&#64261;e we &#383;ee</line>
<line>Cold wi&#383;edome waighting on &#383;uper&#64258;uous follie.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Saue you faire Queene.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>And you Monarch.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>And no.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Are you meditating on virginitie?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I: you haue &#383;ome &#383;taine of &#383;ouldier in you: Let</line> 
<line>mee aske you a que&#383;tion. Man is enemie to virginitie,</line>
<line>how may we barracado it again&#383;t him?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Keepe him out.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>But he a&#383;&#383;ailes, and our virginitie though vali-</line>
<line>ant, in the defence yet is weak: vnfold to vs &#383;ome war-</line>
<line>like re&#383;i&#383;tance.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>There is none: Man &#383;etting downe before you,</line>
<line>will vndermine you, and blow you vp.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Ble&#383;&#383;e our poore Virginity from vnderminers</line>
<line>and blowers vp. Is there no Military policy how Vir-</line>
<line>gins might blow vp men?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Virginity beeing blowne downe, Man will</line> 
<line>quicklier be blowne vp: marry in blowing him downe</line> 
<line>againe, with the breach your &#383;elues made, you lo&#383;e your</line> 
<line>Citty. It is not politicke, in the Common-wealth of</line> 
<line>Nature, to pre&#383;erue virginity. Lo&#383;&#383;e of Virginitie, is</line> 
<line>rationall encrea&#383;e, and there was neuer Virgin g&#339;, till</line> 
<line>virginitie was fir&#383;t lo&#383;t. That you were made of, is met-</line>
<line>tall to make Virgins. Virginitie, by beeing once lo&#383;t,</line> 
<line>may be ten times found: by being euer kept, it is euer</line> 
<line>lo&#383;t: &#8216;tis too cold a companion: Away with&#8217;t.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I will &#383;tand for&#8217;t a little, though therefore I die</line>
<line>a Virgin.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>There&#8217;s little can bee &#383;aide in&#8217;t, &#8217;tis again&#383;t the</line>
<line>rule of Nature. To &#383;peake on the part of virginitie, is</line>
<line>to accu&#383;e your Mothers; which is mo&#8217;t infallible di&#383;o-</line>
<line>bedience. He that hangs him&#383;elfe is a Virgin: Virgini-</line>
<line>tie murthers it &#383;elfe, and &#383;hould be buried in highwayes</line> 
<line>out of all &#383;an&#392;tified limit, as a de&#383;perate Offendre&#383;&#383;e a-</line>
<line>gain&#383;t Nature. Virginitie breedes mites, much like a</line>
<line>Chee&#383;e, con&#383;umes it &#383;elfe to the very payring, and &#383;o</line> 
<line>dies with feeding his owne &#383;tomacke. Be&#383;ides, Virgini-</line>
<line>tie is peeui&#383;h, proud, ydle, made of &#383;elfe-loue, which</line>
<line>which is the mo&#383;t inhibited &#383;inne in the Cannon. Keepe it not,</line>
<line>you cannot choo&#383;e but loo&#383;e by&#8217;t. Out with&#8217;t: within</line> 
<line>ten yeare it will make it &#383;elfe two, which is a goodly in-</line>
<line>crea&#383;e, and the principall it &#383;elfe not much the wor&#383;e.</line> 
<line>Away with&#8217;t.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>How might one do &#383;ir, to loo&#383;e it to her owne</line> 
<line>liking?</line>

</speech>

<speech>
<speaker>Par.</speaker>
<line>Let mee &#383;ee. Marry ill, to like him that ne&#8217;re</line>
<line>it likes. &#8217;Tis a commodity wil lose the glo&#383;&#383;e with lying:</line>
<line>The longer kept, the le&#383;&#383;e worth: Off with&#8217;t while &#8217;tis</line>
<line>vendible. An&#383;wer the time of reque&#383;t, Virginitie like</line> 
<line>an olde Courtier, weares her cap out of fa&#383;hion, richly</line>
<line>&#383;uted, but vn&#383;uteable, iu&#383;t like the brooch &amp; the tooth-</line>
<line>pick, which were not now: your Date is better in your</line> 
<line>Pye and your Porredge, then in your cheeke: and your</line>
<line>virginity, your old virginity, is like one of our French</line>
<line>wither&#8217;d peares, it lookes ill, it eates drily, marry &#8217;tis a</line> 
<line>wither&#8217;d peare: it was formerly better, marry yet &#8217;tis a</line>
<line>wither&#8217;d peare: Will you any thing with it?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Not my virginity yet:</line>
<line>There &#383;hall your Ma&#383;ter haue a thou&#383;and loues,</line>
<line>A Mother, and a Mi&#383;tre&#383;&#383;e, and a friend,</line>
<line>A Phenix, Captaine, and an enemy,</line>
<line>A guide, a Godde&#383;&#383;e, and a Soueraigne,</line>
<line>A Coun&#383;ellor, a Traitore&#383;&#383;e, and a Deare:</line>
<line>His humble ambition, proud humility:</line>
<line>His iarring, concord: and his di&#383;cord, dulcet:</line>
<line>His faith, his &#383;weet di&#383;a&#383;ter: with a world</line>
<line>Of pretty fond adoptious chri&#383;tendomes</line>
<line>That blinking Cupid go&#383;&#383;ips. Now &#383;hall he:</line>
<line>I know not what he &#383;hall, God &#383;end him well,</line>
<line>The Courts a learning place, and he is one.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>What one faith?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>That I wi&#383;h well, &#8217;tis pitty.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>What&#8217;s pitty?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>That wi&#383;hing well had not a body in&#8217;t,</line>
<line>Which might be felt, that we the poorer borne,</line>
<line>Who&#383;e ba&#383;er &#383;tarres do &#383;hut vs vp in wi&#383;hes,</line>
<line>Might with effe&#392;ts of them follow our friends,</line>
<line>And &#383;hew what we alone mu&#383;t thinke, which neuer</line>
<line>Returnes vs thankes.</line>
</speech>

<stagedir>Enter Page.</stagedir>

<speech>
<speaker>Pag.</speaker>
<line>Mon&#383;ieur <nameref>Parrolles</nameref>,</line>
<line>My Lord cals for you.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Little <nameref>Hellen</nameref> farewell, if I can remember thee, I</line>
<line>will thinke of thee at Court.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Mon&#383;ieur <nameref>Parolles</nameref>, you were borne vnder a</line> 
<line>charitable &#383;tarre.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Vnder <nameref>Mars</nameref> I.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I e&#383;pecially thinke, vnder <nameref>Mars</nameref>.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Why vnder <nameref>Mars</nameref>?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>The warres hath &#383;o kept you vnder, that you</line> 
<line>mu&#383;t needes be borne vnder <nameref>Mars</nameref>.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>When he was predominant.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>When he was retrograde I thinke rather.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Why thinke you &#383;o?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>You go &#383;o much backward when you fight.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>That&#8217;s for aduantage.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>So is running away,</line> 
<line>When feare propo&#383;es the &#383;afetie:</line> 
<line>But the compo&#383;ition that your valour and feare makes</line>
<line>in you, is a vertue of a good wing, and I like the</line> 
<line>weare well.</line>
</speech>

<speech>
<speaker>Paroll.</speaker>
<line>I am &#383;o full of bu&#383;ine&#383;&#383;es, I cannot an&#383;were</line>
<line>thee acutely: I will returne perfe&#392;t Courtier, in the</line>
<line>which my in&#383;tru&#392;tion &#383;hall &#383;erue to naturalize thee, &#383;o</line>
<line>thou wilt be capeable of a Courtiers councell, and vn-</line>
<line>der&#383;tand what aduice &#383;hall thru&#383;t vppon thee, el&#383;e thou</line>
<line>die&#383;t in thine vnthankfulnes, and thine ignorance makes</line> 
<line>thee away, farewell: When thou ha&#383;t ley&#383;ure, &#383;ay thy</line>
<line>praiers: when thou ha&#383;t none, remember thy Friends:</line>
<line>Get thee a good husband, and v&#383;e him as he v&#383;es thee:</line>
<line>So farewell.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Our remedies oft in our &#383;elues do lye,</line>
<line>Which we a&#383;cribe to heauen: the fated skye</line> 
<line>Giues vs free &#383;cope, onely doth backward pull</line>
<line>Our &#383;low de&#383;ignes, when we our &#383;elues are dull.</line>
<line>What power is it, which mounts my loue &#383;o hye,</line>
<line>That makes me &#383;ee, and cannot feede mine eye?</line>
<line>The mightie&#383;t &#383;pace in fortune, Nature brings</line>
<line>To ioyne like, likes; and ki&#383;&#383;e like natiue things.</line>
<line>Impo&#383;&#383;ible be &#383;trange attempts to tho&#383;e</line>
<line>That weigh their paines in &#383;ence, and do &#383;uppo&#383;e</line>
<line>What hath beene, cannot be. Who euer &#383;troue</line>
<line>To &#383;hew her merit, that did mi&#383;&#383;e her loue?</line>
<line>(The Kings di&#383;ea&#383;e) my proie&#392;t may deceiue me,</line>
<line>But my intents are fixt, and will not leaue me. <stagedir>Exit</stagedir></line>
</speech>

<stagedir>Flouri&#383;h Cornets. Enter the King of France with Letters, and diuers Attendants</stagedir>

<speech>
<speaker>King.</speaker>
<line>The <nameref>Florentines</nameref> and <nameref>Senoys</nameref> are by th&#8217; eares,</line>
<line>Haue fought with equall fortune, and continue</line>
<line>A brauing warre.</line>
</speech>

<speech>
<speaker>1.Lo.G.</speaker>
<line>So tis reported &#383;ir.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Nay tis mo&#383;t credible, we heere receiue it,</line>
<line>A certaintie vouch&#8217;d from our Co&#383;in <nameref>Austria</nameref>,</line>
<line>With caution, that the <nameref>Florentine</nameref> will moue vs</line>
<line>For &#383;peedie ayde: wherein our deere&#383;t friend</line>
<line>Preiudicates the bu&#383;ine&#383;&#383;e, and would &#383;eeme</line>
<line>To haue vs make deniall.</line>
</speech>

<speech>
<speaker>1.Lo.G.</speaker>
<line>His loue and wi&#383;edome</line>
<line>Approu&#8217;d &#383;o to your Maie&#383;ty, may pleade</line>
<line>For ample&#383;t credence.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>He hath arm&#8217;d our an&#383;wer,</line>
<line>And <nameref>Florence</nameref> is deni&#8217;de before he comes:</line>
<line>Yet for our Gentlemen that meane to &#383;ee</line>
<line>The <nameref>Tu&#383;can</nameref> &#383;eruice, freely haue they leaue</line>
<line>To &#383;tand on either part.</line>
</speech>

<speech>
<speaker>2.Lo.E.</speaker>
<line>It well may &#383;erue</line>
<line>A nur&#383;&#383;erie to our Gentrie, who are &#383;icke</line>
<line>For breathing, and exploit.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What&#8217;s he comes heere.</line>
</speech>

<stagedir>Enter Bertram, Lafew, and Parolles.</stagedir>

<speech>
<speaker>1.Lor.G.</speaker>
<line>It is the Count <nameref>Ro&#383;ignoll</nameref> my good Lord,</line>
<line>Yong <nameref>Bertram</nameref>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Youth, thou bear&#8217;&#383;t thy Fathers face,</line>
<line>Franke Nature rather curious then in ha&#383;t</line>
<line>Hath well compos&#8217;d thee: Thy Fathers morall parts</line>
<line>Mai&#383;t thou inherit too: Welcome to <nameref>Paris</nameref>.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>My thankes and dutie are your Maie&#383;ties.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>I would I had that corporall &#383;oundne&#383;&#383;e now,</line>
<line>As when thy father, and my &#383;elfe, in friend&#383;hip</line>
<line>Fir&#383;t tride our &#383;ouldier&#383;hip: he did looke farre</line>
<line>Into the &#383;eruice of the time, and was</line>
<line>Di&#383;cipled of the braue&#383;t. He la&#383;ted long,</line>
<line>But on vs both did haggi&#383;h Age &#383;teale on,</line>
<line>And wore vs out of a&#392;t: It much repaires me</line>
<line>To talke of your good father; in his youth</line>
<line>He had the wit, which I can well ob&#383;erue</line>
<line>To day in our yong Lords: but they may ie&#383;t</line>
<line>Till their owne &#383;corne returne to them vnnoted</line>
<line>Ere they can hide their leuitie in honour:</line>
<line>So like a Courtier, contempt nor bitterne&#383;&#383;e</line>
<line>Were in his pride, or &#383;harpne&#383;&#383;e; if they were,</line>
<line>His equall had awak&#8217;d them, and his honour</line>
<line>Clocke to it &#383;elfe, knew the true minute when</line>
<line>Exception bid him &#383;peake: and at this time</line>
<line>His tongue obey&#8217;d his hand. Who were below him,</line>
<line>He vs&#8217;d as creatures of another place,</line>
<line>And bow&#8217;d his eminent top to their low rankes,</line>
<line>Making them proud of his humilitie,</line>
<line>In their poore prai&#383;e he humbled: Such a man</line>
<line>Might be a copie to the&#383;e yonger times;</line>
<line>Which followed well, would demon&#383;trate them now</line>
<line>But goers backward.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>His good remembrance &#383;ir</line>
<line>Lies richer in your thoughts, then on his tombe:</line>
<line>So in approofe liues not his Epitaph,</line>
<line>As in your royall &#383;peech.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Would I were with him he would alwaies &#383;ay,</line>
<line>(Me thinkes I heare him now) his plau&#383;iue words</line>
<line>He &#383;catter&#8217;d not in eares, but gra&#64261;ed them</line>
<line>To grow there and to beare: Let me not liue,</line>
<line>This his good melancholly o&#64261; began</line>
<line>On the Cata&#383;trophe and heele of pa&#383;time</line>
<line>When it was out: Let me not liue (quoth hee)</line>
<line>A&#64261;er my &#64258;ame lackes oyle, to be the &#383;nuffe</line>
<line>Of yonger &#383;pirits, who&#383;e apprehen&#383;iue &#383;en&#383;es</line>
<line>All but new things di&#383;daine; who&#383;e iudgements are</line>
<line>Meere fathers of their garments: who&#383;e con&#383;tancies</line>
<line>Expire before their fa&#383;hions: this he wi&#383;h&#8217;d.</line>
<line>I a&#64261;er him, do a&#64261;er him wi&#383;h too:</line>
<line>Since I nor wax nor honie can bring home,</line>
<line>I quickly were di&#383;&#383;olued from my hiue</line>
<line>To giue &#383;ome Labourers roome.</line>
</speech>

<speech>
<speaker>2.L.E.</speaker>
<line>You&#8217;r loued Sir,</line>
<line>They that lea&#383;t lend it you, &#383;hall lacke you fir&#383;t.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>I fill a place I know&#8217;t: how long i&#383;t Count</line>
<line>Since the Phy&#383;itian at your fathers died?</line>
<line>He was much fam&#8217;d.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Some &#383;ix moneths &#383;ince my Lord.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>If he were liuing, I would try him yet.</line>
<line>Lend me an arme: the re&#383;t haue worne me out</line>
<line>With &#383;euerall applications: Nature and &#383;ickne&#383;&#383;e</line>
<line>Debate it at their lei&#383;ure. Welcome Count,</line>
<line>My &#383;onne's no deerer.</line>
</speech>

<speech>
<speaker>Ber</speaker>
<line>Thanke your Maie&#383;ty.<stagedir>Exit</stagedir></line>
</speech>

<stagedir>Flouri&#383;h.</stagedir>

<stagedir>Enter Counte&#383;&#383;e, Steward, and Clowne.</stagedir>

<speech>
<speaker>Coun.</speaker>
<line>I will now heare, what &#383;ay you of this gentle-</line>
<line>woman.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Maddam the care I haue had to euen your con-</line>
<line>tent, I wi&#383;h might be found in the Kalender of my pa&#383;t</line>
<line>endeuours, for then we wound our Mode&#383;tie, and make</line> 
<line>foule the clearne&#383;&#383;e of our de&#383;eruings, when of our &#383;elues</line>
<line>we publi&#383;h them.</line>
</speech>

<speech>
<speaker>Coun.</speaker>
<line>What d&#339;&#8217;s this knaue heere? Get you gone</line> 
<line>&#383;irra: the complaints I haue heard of you I do not all be-</line>
<line>leeue, &#8217;tis my &#383;lowne&#383;&#383;e that I d&#339; not: For I know you</line> 
<line>lacke not folly to commit them, &amp; haue abilitie enough</line>
<line>to make &#383;uch knaueries yours.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>&#8217;Tis not vnknown to you Madam, I am a poore</line>
<line>fellow.</line>
</speech>

<speech>
<speaker>Coun.</speaker>
<line>Well &#383;ir.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>No maddam,</line> 
<line>&#8217;Tis not &#383;o well that I am poore, though manie</line>
<line>of the rich are damn&#8217;d, but if I may haue your Ladi&#383;hips</line>
<line>good will to g&#339; to the world, <nameref>Isbell</nameref> the woman and I</line>
<line>will d&#339; as we may.</line>
</speech>

<speech>
<speaker>Coun.</speaker>
<line>Wilt thou needes be a begger?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I d&#339; beg your good will in this ca&#383;e.</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>In what ca&#383;e?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>In <nameref>Isbels</nameref> ca&#383;e and mine owne: &#383;eruice is no heri-</line>
<line>tage, and I thinke I &#383;hall neuer haue the ble&#383;&#383;ing of God,</line>
<line>till I haue i&#383;&#383;ue a my bodie: for they &#383;ay barnes are ble&#383;-</line>
<line>&#383;ings.</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>Tell me thy rea&#383;on why thou wilt marrie?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>My poore bodie Madam requires it, I am driuen</line>
<line>on by the &#64258;e&#383;h, and hee mu&#383;t needes g&#339; that the diuell</line>
<line>driues.</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>Is this all your wor&#383;hips rea&#383;on?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Faith Madam I haue other holie rea&#383;ons, &#383;uch as</line>
<line>they are.</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>May the world know them?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I haue beene Madam a wicked creature, as you</line>
<line>and all fle&#383;h and blood are, and indeede I d&#339; marrie that</line>
<line>I may repent.</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>Thy marriage &#383;ooner then thy wickedne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I am out a friends Madam, and I hope to haue</line> 
<line>friends for my wiues &#383;ake.</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>Such friends are thine enemies knaue.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Y&#8217;are &#383;hallow Madam in great friends, for the</line>
<line>knaues come to d&#339; that for me which I am a wearie of:</line>
<line>he that eres my Land, &#383;pares my teame, and giues mee</line>
<line>leaue to Inne the crop: if I be his cuckold hee's my</line>
<line>drudge; he that comforts my wife, is the cheri&#383;her of</line>
<line>my fle&#383;h and blood; hee that cheri&#383;hes my fle&#383;h and</line>
<line>blood, loues my fle&#383;h and blood; he that loues my fle&#383;h</line>
<line>and blood is my friend: <italic>ergo</italic>, he that ki&#383;&#383;es my wife is my</line>
<line>friend: if men could be contented to be what they are,</line>
<line>there were no feare in marriage, for yong <nameref>Charbon</nameref> the</line>
<line>Puritan, and old <nameref>Poy&#383;am</nameref> the Papi&#383;t, how &#383;omere their</line>
<line>hearts are &#383;euer&#8217;d in Religion, their heads are both one,</line>
<line>they may ioule horns together like any Deare i&#8217;th Herd.</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>Wilt thou euer be a foule mouth&#8217;d and calum-</line>
<line>nious knaue?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>A Prophet I Madam, and I &#383;peake the truth the</line>
<line>next waie, for I the Ballad will repeate, which men full</line>
<line>true &#383;hall finde, your marriage comes by de&#383;tinie, your</line>
<line>Cuckow &#383;ings by kinde.</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>Get you gone &#383;ir, Ile talke with you more anon.</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>May it plea&#383;e you Madam, that hee bid <nameref>Hellen</nameref></line>
<line>come to you, of her I am to &#383;peake.</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>Sirra tell my gentlewoman I would &#383;peake with</line> 
<line>her, <nameref>Hellen</nameref> I meane.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Was this faire face the cau&#383;e, quoth &#383;he,</line>
<line>Why the Grecians &#383;acked <nameref>Troy</nameref>,</line>
<line>Fond done, done, fond was this King <nameref>Priams</nameref> ioy,</line>
<line>With that &#383;he &#383;ighed as &#383;he &#383;tood, <italic>bis</italic></line> 
<line>And gaue this &#383;entence then, among nine bad if one be</line>
<line>good, among nine bad if one be good, there&#8217;s yet one</line>
<line>good in ten.</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>What, one good in tenne? you corrupt the &#383;ong</line> 
<line>&#383;irra.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>One good woman in ten Madam, which is a pu-</line>
<line>rifying ath&#8217; &#383;ong: would God would &#383;erue the world &#383;o</line>
<line>all the yeere, weed finde no fault with the tithe woman</line>
<line>if I were the Par&#383;on, one in ten quoth a? and wee might</line>
<line>haue a good woman borne but ore euerie blazing &#383;tarre,</line>
<line>or at an earthquake, &#8217;twould mend the Lotterie well, a</line>
<line>man may draw his heart out ere a plucke one.</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>Youle begone &#383;ir knaue, and d&#339; as I command</line>
<line>you?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>That man &#383;hould be at womans command, and</line>
<line>yet no hurt done, though hone&#383;tie be no Puritan, yet</line>
<line>it will d&#339; no hurt, it will weare the Surplis of humilitie</line>
<line>ouer the blacke-Gowne of a bigge heart: I am go-</line>
<line>ing for&#383;ooth, the bu&#383;ine&#383;&#383;e is for <nameref>Helen</nameref> to come hither.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Cou.</speaker>
<line>Well now.</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>I know Madam you loue your Gentlewoman</line> 
<line>intirely.</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>Faith I d&#339;: her Father bequeath&#8217;d her to mee,</line>
<line>and &#383;he her &#383;elfe without other aduantage, may lawful-</line>
<line>lie make title to as much loue as &#383;hee findes, there is</line>
<line>more owing her then is paid, and more &#383;hall be paid</line>
<line>her then &#383;heele demand.</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>Madam, I was verie late more neere her then</line>
<line>I thinke &#383;hee wi&#383;ht mee, alone &#383;hee was, and did</line>
<line>communicate to her &#383;elfe her owne words to her</line>
<line>owne eares, &#383;hee thought, I dare vowe for her, they</line>
<line>toucht not anie &#383;tranger &#383;ence, her matter was, &#383;hee</line>
<line>loued your Sonne; Fortune &#383;hee &#383;aid was no god-</line>
<line>de&#383;&#383;e, that had put &#383;uch difference betwixt their two</line>
<line>e&#383;tates: Loue no god, that would not extend his might</line>
<line>onelie, where qualities were leuell, Queene of Vir-</line>
<line>gins, that would &#383;uffer her poore Knight &#383;urpris&#8217;d</line>
<line>without re&#383;cue in the fir&#383;t a&#383;&#383;ault or ran&#383;ome a&#64261;er-</line>
<line>ward: This &#383;hee deliuer&#8217;d in the mo&#383;t bitter touch of</line>
<line>&#383;orrow that ere I heard Virgin exclaime in, which I held</line>
<line>my dutie &#383;peedily to acquaint you withall, &#383;ithence in</line>
<line>the lo&#383;&#383;e that may happen, it concernes you &#383;omething</line>
<line>to know it.</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>You haue di&#383;charg&#8217;d this hone&#383;tlie, keepe it</line>
<line>to your &#383;elfe, manie likelihoods inform&#8217;d mee of this</line>
<line>before, which hung &#383;o tottring in the ballance, that</line>
<line>I could neither beleeue nor mi&#383;doubt: praie you</line>
<line>leaue mee, &#383;tall this in your bo&#383;ome, and I thanke</line>
<line>you for your hone&#383;t care: I will &#383;peake with you fur-</line>
<line>ther anon. <stagedir>Exit Steward.</stagedir> </line>
</speech>

<stagedir>Enter Hellen.</stagedir>

<speech>
<speaker>Old.Cou.</speaker>
<line>Euen &#383;o it was with me when I was yong:</line>
<line>If euer we are natures, the&#383;e are ours, this thorne</line>
<line>Doth to our Ro&#383;e of youth rightlie belong</line>
<line>Our bloud to vs, this to our blood is borne,</line>
<line>It is the &#383;how, and &#383;eale of natures truth,</line>
<line>Where loues &#383;trong pa&#383;&#383;ion is impre&#383;t in youth,</line>
<line>By our remembrances of daies forgon,</line>
<line>Such were our faults, or then we thought them none,</line>
<line>Her eie is &#383;icke on&#8217;t, I ob&#383;erue her now.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>What is your plea&#383;ure Madam?</line>
</speech>

<speech>
<speaker>Ol.Cou.</speaker>
<line>You know <nameref>Hellen</nameref> I am a mother to you.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Mine honorable Mi&#383;tris.</line>
</speech>

<speech>
<speaker>Ol.Cou.</speaker>
<line>Nay a mother, why not a mother? when I &#383;ed a mother </line>
<line>Me thought you &#383;aw a &#383;erpent, what&#8217;s in mother,</line> 
<line>That you &#383;tart at it? I &#383;ay I am your mother,</line> 
<line>And put you in the Catalogue of tho&#383;e </line> 
<line>That were enwombed mine, &#8217;tis o&#64261;en &#383;eene </line> 
<line>Adoption &#383;triues with nature, and choi&#383;e breedes </line> 
<line>A natiue &#383;lip to vs from forraine &#383;eedes: </line> 
<line>You nere oppre&#383;t me with a mothers groane, </line> 
<line>Yet I expre&#383;&#383;e to you a mothers care, </line> 
<line>(Gods mercie maiden) dos it curd thy blood </line> 
<line>To &#383;ay I am thy mother? what&#8217;s the matter, </line> 
<line>That this di&#383;tempered me&#383;&#383;enger of wet? </line> 
<line>The manie colour&#8217;d Iris rounds thine eye? </line> 
<line>&#8212; Why, that you are my daughter?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>That I am not.</line>
</speech>

<speech>
<speaker>Old.Cou.</speaker>
<line>I &#383;ay I am your Mother.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Pardon Madam.</line>
<line>The Count <nameref>Ro&#383;illion</nameref> cannot be my brother:</line>
<line>I am from humble, he from honored name:</line>
<line>No note vpon my Parents, his all noble,</line>
<line>My Ma&#383;ter, my deere Lord he is, and I</line>
<line>His &#383;eruant liue, and will his va&#383;&#383;all die:</line>
<line>He mu&#383;t not be my brother.</line>
</speech>

<speech>
<speaker>Ol.Cou.</speaker>
<line>Nor I your Mother.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>You are my mother Madam, would you were</line>
<line>So that my Lord your &#383;onne were not my brother,</line>
<line>Indeede my mother, or were you both our mothers,</line>
<line>I care no more for, then I d&#339; for heauen,</line>
<line>So I were not his &#383;i&#383;ter, cant no other,</line>
<line>But I your daughter, he mu&#383;t be my brother.</line>
</speech>

<speech>
<speaker>Old.Cou.</speaker>
<line>Yes <nameref>Hellen</nameref>, you might be my daughter in law,</line>
<line>God &#383;hield you meane it not, daughter and mother</line>
<line>So &#383;triue vpon your pul&#383;e; what pale agen?</line>
<line>My feare hath catcht your fondne&#383;&#383;e! now I &#383;ee</line>
<line>The mi&#383;trie of your loueline&#383;&#383;e, and finde</line>
<line>Your &#383;alt teares head, now to all &#383;ence &#8217;tis gro&#383;&#383;e:</line>
<line>You loue my &#383;onne, inuention is a&#383;ham&#8217;d</line>
<line>Again&#383;t the proclamation of thy pa&#383;&#383;ion</line>
<line>To &#383;ay thou doo&#383;t not: therefore tell me true,</line>
<line>But tell me then &#8217;tis &#383;o, for looke, thy cheekes</line>
<line>Confe&#383;&#383;e it &#8217;ton tooth to th&#8217; other, and thine eies</line>
<line>See it &#383;o gro&#383;ely &#383;howne in thy behauiours,</line>
<line>That in their kinde they &#383;peake it, onely &#383;inne</line>
<line>And helli&#383;h ob&#383;tinacie tye thy tongue</line>
<line>That truth &#383;hould be &#383;uspe&#392;ted, &#383;peake, i&#383;t &#383;o?</line>
<line>If it be &#383;o, you haue wound a goodly clewe:</line>
<line>If it be not, for&#383;weare&#8217;t how ere I charge thee,</line>
<line>As heauen &#383;hall worke in me for thine auaile</line>
<line>To tell me truelie.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Good Madam pardon me.</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>Do you loue my Sonne?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Your pardon noble Mi&#383;tris.</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>Loue you my Sonne?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>D&#339; not you loue him Madam?</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>G&#339; not about; my loue hath in&#8217;t a bond</line>
<line>Whereof the world takes note: Come, come, di&#383;clo&#383;e:</line>
<line>The &#383;tate of your affe&#392;tion, for your pa&#383;&#383;ions</line>
<line>Haue to the full appeach&#8217;d.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Then I confe&#383;&#383;e</line>
<line>Here on my knee, before high heauen and you,</line>
<line>That before you, and next vnto high heauen, I loue your</line>
<line>Sonne:</line>
<line>My friends were poore but hone&#383;t, &#383;o's my loue:</line>
<line>Be not offended, for it hurts not him</line>
<line>That he is lou&#8217;d of me; I follow him not</line>
<line>By any token of pre&#383;umptuous &#383;uite,</line>
<line>Nor would I haue him, till I d&#339; de&#383;erue him,</line>
<line>Yet neuer know how that de&#383;ert &#383;hould be:</line>
<line>I know I loue in vaine, &#383;triue again&#383;t hope:</line>
<line>Yet in this captious, and intemible Siue.</line>
<line>I &#383;till poure in the waters of my loue</line>
<line>And lacke not to loo&#383;e &#383;till; thus <nameref>Indian</nameref> like</line>
<line>Religious in mine error, I adore</line>
<line>The Sunne that lookes vpon his wor&#383;hipper,</line>
<line>But knowes of him no more. My deere&#383;t Madam,</line>
<line>Let not your hate incounter with my loue,</line>
<line>For louing where you d&#339;; but if your &#383;elfe,</line>
<line>Who&#383;e aged honor cites a vertuous youth,</line>
<line>Did euer, in &#383;o true a &#64258;ame of liking,</line>
<line>Wi&#383;h cha&#383;tly, and loue dearely, that your <nameref>Dian</nameref></line>
<line>Was both her &#383;elfe and loue, O then giue pittie</line>
<line>To her who&#383;e &#383;tate is &#383;uch, that cannot choo&#383;e</line>
<line>But lend and giue where &#383;he is &#383;ure to loo&#383;e;</line>
<line>That &#383;eekes not to finde that, her &#383;earch implies,</line>
<line>But riddle like, liues &#383;weetely where &#383;he dies.</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>Had you not lately an intent, &#383;peake truely,</line>
<line>To g&#339; to <nameref>Paris</nameref>?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Madam I had.</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>Wherefore? tell true.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>I will tell truth, by grace it &#383;elfe I &#383;weare:</line>
<line>You know my Father left me &#383;ome pre&#383;criptions</line>
<line>Of rare and prou&#8217;d effe&#392;ts, &#383;uch as his reading</line>
<line>And manife&#383;t experience, had colle&#392;ted</line>
<line>For generall &#383;oueraigntie: and that he wil&#8217;d me</line>
<line>In heedefull&#8217;&#383;t re&#383;eruation to be&#383;tow them,</line>
<line>As notes, who&#383;e faculties inclu&#383;iue were,</line>
<line>More then they were in note: Among&#383;t the re&#383;t,</line>
<line>There is a remedie, approu&#8217;d, &#383;et downe,</line>
<line>To cure the de&#383;perate langui&#383;hings whereof</line>
<line>The King is render&#8217;d lo&#383;t.</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>This was your motiue for <nameref>Paris</nameref>, was it, &#383;peake?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>My Lord, your &#383;onne, made me to think of this;</line>
<line>El&#383;e <nameref>Paris</nameref>, and the medicine, and the King,</line>
<line>Had from the conuer&#383;ation of my thoughts,</line>
<line>Happily beene ab&#383;ent then.</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>But thinke you <nameref>Hellen</nameref>,</line>
<line>If you &#383;hould tender your &#383;uppo&#383;ed aide,</line>
<line>He would receiue it? He and his Phi&#383;itions</line>
<line>Are of a minde, he, that they cannot helpe him:</line>
<line>They, that they cannot helpe, how &#383;hall they credit</line>
<line>A poore vnlearned Virgin, when the Schooles</line>
<line>Embowel&#8217;d of their do&#392;trine, haue left off</line>
<line>The danger to it &#383;elfe.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>There&#8217;s &#383;omething in&#8217;t</line>
<line>More then my Fathers skill, which was the great&#8217;&#383;t</line>
<line>Of his profe&#383;&#383;ion, that his good receipt,</line>
<line>Shall for my legacie be &#383;an&#392;tified</line>
<line>By th&#8217; luckie&#383;t &#383;tars in heauen, and would your honor</line>
<line>But giue me leaue to trie &#383;ucce&#383;&#383;e, I&#8217;de venture</line>
<line>The well lo&#383;t life of mine, on his Graces cure,</line>
<line>By &#383;uch a day, an houre.</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>Doo&#8217;&#383;t thou beleeue&#8217;t?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>I Madam knowingly.</line>
</speech>

<speech>
<speaker>Cou.</speaker>
<line>Why <nameref>Hellen</nameref> thou &#383;halt haue my leaue and loue,</line>
<line>Meanes and attendants, and my louing greetings</line>
<line>To tho&#383;e of mine in Court, Ile &#383;taie at home</line>
<line>And praie Gods ble&#383;&#383;ing into thy attempt:</line>
<line>Begon to morrow, and be &#383;ure of this,</line>
<line>What I can helpe thee to, thou &#383;halt not mi&#383;&#383;e.<stagedir>Exeunt.</stagedir></line>
</speech>

</scene>
</act>

<act>
<acttitle id="scene2_1">A&#392;tus Secundus.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Secundus.</scenetitle>

<stagedir>Enter the King with diuers yong Lords, taking leaue for the Florentine warre: Count, Ro&#383;&#383;e, and Parrolles. Flori&#383;h Cornets</stagedir>

<speech>
<speaker>King.</speaker>
<line>Farewell yong Lords, the&#383;e warlike principles</line>
<line>D&#339; not throw from you, and you my Lords farewell:</line>
<line>Share the aduice betwixt you, if both gaine, all</line>
<line>The guift doth &#383;tretch it &#383;elfe as &#8217;tis receiu&#8217;d,</line>
<line>And is enough for both.</line>
</speech>

<speech>
<speaker>Lord.G.</speaker>
<line>&#8217;Tis our hope &#383;ir,</line>
<line>A&#64261;er well entred &#383;ouldiers, to returne</line>
<line>And finde your grace in health.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>No, no, it cannot be; and yet my heart</line>
<line>Will not confe&#383;&#383;e he owes the mallady</line>
<line>That doth my life be&#383;iege: farwell yong Lords,</line>
<line>Whether I liue or die, be you the &#383;onnes</line>
<line>Of worthy French men: let higher Italy</line>
<line>(Tho&#383;e bated that inherit but the fall</line>
<line>Of the la&#383;t Monarchy) &#383;ee that you come</line>
<line>Not to wo&#339; honour, but to wed it, when</line>
<line>The braue&#383;t que&#383;tant &#383;hrinkes: finde what you &#383;eeke,</line>
<line>That fame may cry you loud: I &#383;ay farewell.</line>
</speech>

<speech>
<speaker>L.G.</speaker>
<line>Health at your bidding &#383;erue your Maie&#383;ty.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Tho&#383;e girles of Italy, take heed of them,</line>
<line>They &#383;ay our French, lacke language to deny</line>
<line>If they demand: beware of being Captiues</line>
<line>Before you &#383;erue.</line>
</speech>

<speech>
<speaker>Bo.</speaker>
<line>Our hearts receiue your warnings.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Farewell, come hether to me.</line>
</speech>

<speech>
<speaker>1.Lo.G.</speaker>
<line>Oh my &#383;weet Lord &#253; you wil &#383;tay behind vs.</line>
</speech>

<speech>
<speaker>Parr.</speaker>
<line>&#8217;Tis not his fault the &#383;park.</line>
</speech>

<speech>
<speaker>2.Lo.E.</speaker>
<line>Oh &#8217;tis braue warres.</line>
</speech>

<speech>
<speaker>Parr.</speaker>
<line>Mo&#383;t admirable, I haue &#383;eene tho&#383;e warres.</line>
</speech>

<speech>
<speaker>Ro&#383;&#383;ill.</speaker>
<line>I am commanded here, and kept a coyle with,</line>
<line>Too young, and the next yeere, and &#8217;tis too early.</line>
</speech>

<speech>
<speaker>Parr.</speaker>
<line>And thy minde &#383;tand too&#8217;t boy,</line>
<line>Steale away brauely.</line>
</speech>

<speech>
<speaker>Ro&#383;&#383;ill.</speaker>
<line>I &#383;hal &#383;tay here the for-hor&#383;e to a &#383;mocke,</line>
<line>Creeking my &#383;ho&#339;s on the plaine Ma&#383;onry,</line>
<line>Till honour be bought vp, and no &#383;word worne</line>
<line>But one to dance with: by heauen, Ile &#383;teale away.</line>
</speech>

<speech>
<speaker>1.Lo.G.</speaker>
<line>There&#8217;s honour in the the&#64261;.</line>
</speech>

<speech>
<speaker>Parr.</speaker>
<line>Commit it Count.</line>
</speech>

<speech>
<speaker>2.Lo.E.</speaker>
<line>I am your acce&#383;&#383;ary, and &#383;o farewell.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I grow to you, &amp; our parting is a tortur&#8217;d body.</line>
</speech>

<speech>
<speaker>1.Lo.G.</speaker>
<line>Farewell Captaine.</line>
</speech>

<speech>
<speaker>2.Lo.E.</speaker>
<line>Sweet Moun&#383;ier <nameref>Parolles</nameref>.</line>
</speech>

<speech>
<speaker>Parr.</speaker>
<line>Noble <italic>Her&#339;s</italic>; my &#383;word and yours are kinne,</line>
<line>good &#383;parkes and lu&#383;trous, a word good mettals. You</line>
<line>&#383;hall finde in the Regiment of the Spinij, one Captaine</line> 
<line><nameref>Spurio</nameref> his &#383;icatrice, with an Embleme of warre heere on</line>
<line>his &#383;ini&#383;ter cheeke; it was this very &#383;word entrench&#8217;d it:</line>
<line>&#383;ay to him I liue, and ob&#383;erue his reports for me.</line>
</speech>

<speech>
<speaker>Lo.G.</speaker>
<line>We &#383;hall noble Captaine.</line>
</speech>

<speech>
<speaker>Parr.</speaker>
<line><nameref>Mars</nameref> doate on you for his nouices, what will</line>
<line> ye d&#339;?</line>
</speech>

<speech>
<speaker>Ro&#383;&#383;.</speaker>
<line>Stay the King.</line>
</speech>

<speech>
<speaker>Parr.</speaker>
<line>V&#383;e a more &#383;pacious ceremonie to the Noble</line>
<line>Lords, you haue re&#383;train&#8217;d your &#383;elfe within the List of</line>
<line>too cold an adieu: be more expre&#383;&#383;iue to them; for they</line>
<line>weare them&#383;elues in the cap of the time, there do mu&#383;ter</line>
<line>true gate; eat, &#383;peake, and moue vnder the in&#64258;uence of</line>
<line>the mo&#383;t receiu&#8217;d &#383;tarre, and though the deuill leade the</line>
<line>mea&#383;ure, &#383;uch are to be followed: a&#64261;er them, and take a</line>
<line>more dilated farewell.</line>
</speech>

<speech>
<speaker>Ro&#383;&#383;.</speaker>
<line>And I will d&#339; &#383;o.</line>
</speech>

<speech>
<speaker>Parr.</speaker>
<line>Worthy fellowes, and like to prooue mo&#383;t &#383;i-</line>
<line>newie &#383;word-men. <stagedir>Exeunt.</stagedir> </line>
</speech>

<stagedir>Enter Lafew.</stagedir>

<speech>
<speaker>L.Laf.</speaker>
<line>Pardon my Lord for mee and for my tidings.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Ile &#383;ee thee to &#383;tand vp.</line>
</speech>

<speech>
<speaker>L.Laf.</speaker>
<line>Then heres a man &#383;tands that has brought his pardon,</line>
<line>I would you had kneel&#8217;d my Lord to aske me mercy,</line>
<line>And that at my bidding you could &#383;o &#383;tand vp.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I would I had, &#383;o I had broke thy pate</line>
<line>And askt thee mercy for&#8217;t.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Goodfaith a-cro&#383;&#383;e, but my good Lord &#8217;tis thus,</line>
<line>Will you be cur&#8217;d of your infirmitie?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>O will you eat no grapes my royall foxe?</line>
<line>Yes but you will, my noble grapes, and if</line>
<line>My royall foxe could reach them: I haue &#383;een a medicine</line>
<line>That&#8217;s able to breath life into a &#383;tone,</line>
<line>Quicken a rocke, and make you dance Canari</line>
<line>With &#383;prightly fire and motion, who&#383;e &#383;imple touch</line>
<line>Is powerfull to aray&#383;e King <nameref>Pippen</nameref>, nay</line>
<line>To giue great <nameref>Charlemaine</nameref> a pen in&#8217;s hand</line>
<line>And write to her a loue-line.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What her is this?</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Why do&#392;tor &#383;he: my Lord, there&#8217;s one arriu&#8217;d,</line>
<line>If you will &#383;ee her: now by my faith and honour,</line>
<line>If &#383;eriously I may conuay my thoughts</line>
<line>In this my light deliuerance, I haue &#383;poke</line>
<line>With one, that in her &#383;exe, her yeeres, profe&#383;&#383;ion,</line>
<line>Wi&#383;edome and con&#383;tancy, hath amaz&#8217;d mee more</line>
<line>Then I dare blame my weakene&#383;&#383;e: will you &#383;ee her?</line>
<line>For that is her demand, and know her bu&#383;ine&#383;&#383;e?</line>
<line>That done, laugh well at me.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Now good <nameref>Lafew</nameref>,</line>
<line>Bring in the admiration, that we with thee</line>
<line>May &#383;pend our wonder too, or take off thine</line>
<line>By wondring how thou took&#383;t it.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Nay, Ile fit you,</line>
<line>And not be all day neither.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Thus he his &#383;peciall nothing euer prologues.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Nay, come your waies.</line>
</speech>

<stagedir>Enter Hellen.</stagedir>

<speech>
<speaker>King.</speaker>
<line>This ha&#383;te hath wings indeed.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Nay, come your waies,</line>
<line>This is his Maie&#383;tie, &#383;ay your minde to him,</line>
<line>A Traitor you d&#339; looke like, but &#383;uch traitors</line>
<line>His Maie&#383;ty &#383;eldome feares, I am <nameref>Cre&#383;&#383;eds</nameref> Vncle,</line>
<line>That dare leaue two together, far you well.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Now faire one, do&#8217;s your bu&#383;ines follow vs?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I my good Lord,</line>
<line><nameref>Gerard de Narbon</nameref> was my father,</line>
<line>In what he did profe&#383;&#383;e, well found.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I knew him.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>The rather will I &#383;pare my prai&#383;es towards him,</line>
<line>Knowing him is enough: on&#8217;s bed of death,</line>
<line>Many receits he gaue me, chie&#64258;ie one,</line>
<line>Which as the deare&#383;t i&#383;&#383;ue of his pra&#392;tice</line>
<line>And of his olde experience, th&#8217; onlie darling,</line>
<line>He bad me &#383;tore vp, as a triple eye,</line>
<line>Safer then mine owne two: more deare I haue &#383;o,</line>
<line>And hearing your high Maie&#383;tie is toucht</line>
<line>With that malignant cau&#383;e, wherein the honour</line>
<line>Of my deare fathers gi&#64261;, &#383;tands cheefe in power,</line>
<line>I come to tender it, and my appliance,</line>
<line>With all bound humblene&#383;&#383;e.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>We thanke you maiden,</line>
<line>But may not be &#383;o credulous of cure,</line>
<line>When our mo&#383;t learned Do&#392;tors leaue vs, and</line>
<line>The congregated Colledge haue concluded,</line>
<line>That labouring Art can neuer ran&#383;ome nature</line>
<line>From her inaydible e&#383;tate: I &#383;ay we mu&#383;t not</line>
<line>So &#383;taine our iudgement, or corrupt our hope,</line>
<line>To pro&#383;titute our pa&#383;t-cure malladie</line>
<line>To empericks, or to di&#383;&#383;euer &#383;o</line>
<line>Our great &#383;elfe and our credit, to e&#383;teeme</line>
<line>A &#383;encele&#383;&#383;e helpe, when helpe pa&#383;t &#383;ence we deeme.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>My dutie then &#383;hall pay me for my paines:</line>
<line>I will no more enforce mine of&#64257;ce on you,</line>
<line>Humbly intreating from your royall thoughts,</line>
<line>A mode&#383;t one to beare me backe againe.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I cannot giue thee le&#383;&#383;e to be cal&#8217;d gratefull:</line>
<line>Thou thought&#383;t to helpe me, and &#383;uch thankes I giue,</line>
<line>As one neere death to tho&#383;e that wi&#383;h him liue:</line>
<line>But what at full I know, thou know&#383;t no part,</line>
<line>I knowing all my perill, thou no Art.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>What I can d&#339;, can d&#339; no hurt to try,</line>
<line>Since you &#383;et vp your re&#383;t &#8217;gain&#383;t remedie:</line>
<line>He that of greate&#383;t workes is fini&#383;her,</line>
<line>O&#64261; d&#339;s them by the weake&#383;t mini&#383;ter:</line>
<line>So holy Writ, in babes hath iudgement &#383;howne,</line>
<line>When Iudges haue bin babes; great flouds haue flowne</line>
<line>From &#383;imple &#383;ources: and great Seas haue dried</line>
<line>When Miracles haue by the great&#8217;&#383;t beene denied.</line>
<line>O&#64261; expe&#392;tation failes, and mo&#383;t o&#64261; there</line>
<line>Where mo&#383;t it promi&#383;es: and o&#64261; it hits,</line>
<line>Where hope is colde&#383;t, and de&#383;paire mo&#383;t &#383;hi&#64261;s.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I mu&#383;t not heare thee, fare thee wel kind maide,</line>
<line>Thy paines not vs&#8217;d, mu&#383;t by thy &#383;elfe be paid,</line>
<line>Proffers not tooke, reape thanks for their reward.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>In&#383;pired Merit &#383;o by breath is bard,</line>
<line>It is not &#383;o with him that all things knowes</line>
<line>As &#8217;tis with vs, that &#383;quare our gue&#383;&#383;e by &#383;howes:</line>
<line>But mo&#383;t it is pre&#383;umption in vs, when</line>
<line>The help of heauen we count the a&#392;t of men.</line>
<line>Deare &#383;ir, to my endeauors giue con&#383;ent,</line>
<line>Of heauen, not me, make an experiment.</line>
<line>I am not an Impo&#383;ture, that proclaime</line>
<line>My &#383;elfe again&#383;t the leuill of mine aime,</line>
<line>But know I thinke, and thinke I know mo&#383;t &#383;ure,</line>
<line>My Art is not pa&#383;t power, nor you pa&#383;t cure.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Art thou &#383;o confident? Within what &#383;pace</line>
<line>Hop&#8217;&#383;t thou my cure?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>The greate&#383;t grace lending grace,</line>
<line>Ere twice the hor&#383;es of the &#383;unne &#383;hall bring</line>
<line>Their fiery torcher his diurnall ring,</line>
<line>Ere twice in murke and occidentall dampe</line>
<line>Moi&#383;t <nameref>Hesperus</nameref> hath quench&#8217;d her &#383;leepy Lampe:</line>
<line>Or foure and twenty times the Pylots gla&#383;&#383;e</line>
<line>Hath told the theeui&#383;h minutes, how they pa&#383;&#383;e:</line>
<line>What is infirme, from your &#383;ound parts &#383;hall flie,</line>
<line>Health &#383;hall liue free, and &#383;ickene&#383;&#383;e freely dye.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Vpon thy certainty and confidence,</line>
<line>What dar&#8217;&#383;t thou venter?</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>Taxe of impudence,</line>
<line>A &#383;trumpets boldne&#383;&#383;e, a divulged &#383;hame</line>
<line>Traduc&#8217;d by odious ballads: my maidens name</line>
<line>Seard otherwi&#383;e, ne wor&#383;e of wor&#383;t extended</line>
<line>With vilde&#383;t torture, let my life be ended.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Methinks in thee &#383;ome ble&#383;&#383;ed &#383;pirit doth &#383;peak</line>
<line>His powerfull &#383;ound, within an organ weake:</line>
<line>And what impo&#383;&#383;ibility would &#383;lay</line>
<line>In common &#383;ence, &#383;ence &#383;aues another way:</line>
<line>Thy life is deere, for all that life can rate</line>
<line>Worth name of life, in thee hath e&#383;timate:</line>
<line>Youth, beauty, wi&#383;edome, courage, all</line>
<line>That happines and prime, can happy call:</line>
<line>Thou this to hazard, needs mu&#383;t intimate</line>
<line>Skill infinite, or mon&#383;trous de&#383;perate,</line>
<line>Sweet pra&#392;ti&#383;er, thy Phy&#383;icke I will try,</line>
<line>That mini&#383;ters thine owne death if I die.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>If I breake time, or &#64258;inch in property</line>
<line>Of what I &#383;poke, vnpittied let me die,</line>
<line>And well de&#383;eru&#8217;d: not helping, death&#8217;s my fee,</line>
<line>But if I helpe, what d&#339; you promi&#383;e me.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Make thy demand.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>But will you make it euen?</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>I by my Scepter, and my hopes of helpe.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Then &#383;halt thou giue me with thy kingly hand</line>
<line>What husband in thy power I will command:</line>
<line>Exempted be from me the arrogance</line>
<line>To choo&#383;e from forth the royall bloud of France,</line>
<line>My low and humble name to propagate</line>
<line>With any branch or image of thy &#383;tate:</line>
<line>But &#383;uch a one thy va&#383;&#383;all, whom I know</line>
<line>Is free for me to aske, thee to be&#383;tow.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Heere is my hand, the premi&#383;es ob&#383;eru&#8217;d,</line>
<line>Thy will by my performance &#383;hall be &#383;eru&#8217;d:</line>
<line>So make the choice of thy owne time, for I</line>
<line>Thy re&#383;olv&#8217;d Patient, on thee &#383;till relye:</line>
<line>More &#383;hould I question thee, and more I mu&#383;t,</line>
<line>Though more to know, could not be more to tru&#383;t:</line>
<line>From whence thou cam&#8217;&#383;t, how tended on, but re&#383;t</line>
<line>Vnque&#383;tion&#8217;d welcome, and vndoubted ble&#383;t.</line>
<line>Giue me &#383;ome helpe heere hoa, if thou proceed,</line>
<line>As high as word, my deed &#383;hall match thy deed.</line>
</speech>

<stagedir>Flori&#383;h. Exit.</stagedir>

<stagedir>Enter Counte&#383;&#383;e and Clowne.</stagedir>

<speech>
<speaker>Lady.</speaker>
<line>Come on &#383;ir, I &#383;hall now put you to the height</line>
<line>of your breeding.</line>
</speech>

<speech>
<speaker>Clown.</speaker>
<line>I will &#383;hew my &#383;elfe highly fed, and lowly</line>
<line>taught, I know my bu&#383;ine&#383;&#383;e is but to the Court.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>To the Court, why what place make you &#383;pe-</line>
<line>ciall, when you put off that with &#383;uch contempt, but to</line> 
<line>the Court?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Truly Madam, if God haue lent a man any man-</line>
<line>ners, hee may ea&#383;ilie put it off at Court: hee that cannot</line>
<line>make a legge, put off&#8217;s cap, ki&#383;&#383;e his hand, and &#383;ay no-</line>
<line>thing, has neither legge, hands, lippe, nor cap; and in-</line>
<line>deed &#383;uch a fellow, to &#383;ay precisely, were not for the</line> 
<line>Court, but for me, I haue an an&#383;were will &#383;erue all men.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Marry that&#8217;s a bountifull an&#383;were that fits all</line> 
<line>que&#383;tions.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>It is like a Barbers chaire that fits all buttockes,</line>
<line>the pin buttocke, the quatch-buttocke, the brawn but-</line>
<line>tocke, or any buttocke.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Will your an&#383;were &#383;erue fit to all que&#383;tions?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>As fit as ten groats is for the hand of an Attur-</line>
<line>ney, as your French Crowne for your taffety punke, as</line> 
<line><nameref>Tibs</nameref> ru&#383;h for <nameref>Toms</nameref> fore-&#64257;nger, as a pancake for Shroue-</line>
<line>tue&#383;day, a Morris for May-day, as the naile to his hole,</line>
<line>the Cuckold to his horne, as a &#383;colding queane to a</line> 
<line>wrangling knaue, as the Nuns lip to the Friers mouth,</line>
<line>nay as the pudding to his skin.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Haue you, I &#383;ay, an an&#383;were of &#383;uch fitne&#383;&#383;e for</line>
<line> all que&#383;tions?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>From below your Duke, to beneath your Con-</line>
<line>&#383;table, it will fit any que&#383;tion.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>It mu&#383;t be an an&#383;were of mo&#383;t mon&#383;trous &#383;ize,</line>
<line>that mu&#383;t fit all demands.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>But a tri&#64258;le neither in good faith, if the learned</line>
<line>&#383;hould &#383;peake truth of it: heere it is, and all that belongs</line>
<line>to&#8217;t. Aske mee if I am a Courtier, it &#383;hall d&#339; you no</line>
<line>harme to learne.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>To be young againe if we could: I will bee</line> 
<line>foole in que&#383;tion, hoping to bee the wi&#383;er by your an-</line>
<line>&#383;wer.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>I pray you &#383;ir, are you a Courtier?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>O Lord &#383;ir theres a &#383;imple putting off: more,</line>
<line>more, a hundred of them.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Sir I am a poore freind of yours, that loues you.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>O Lord &#383;ir, thicke, thicke, &#383;pare not me.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>I thinke &#383;ir, you can eate none of this homely</line> 
<line>meate.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>O Lord &#383;ir; nay put me too&#8217;t, I warrant you.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>You were lately whipt &#383;ir as I thinke.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>O Lord &#383;ir, &#383;pare not me.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>D&#339; you crie O Lord &#383;ir at your whipping, and</line>
<line>&#383;pare not me? Indeed your O Lord &#383;ir, is very &#383;equent</line>
<line>to your whipping: you would an&#383;were very well to a</line>
<line>whipping if you were but bound too&#8217;t.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I nere had wor&#383;e lucke in my life in my O Lord</line>
<line>&#383;ir: I &#383;ee things may &#383;erue long, but not &#383;erue euer.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>I play the noble hu&#383;wife with the time, to enter-</line>
<line>taine it &#383;o merrily with a foole.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>O Lord &#383;ir, why there&#8217;t &#383;erues well agen.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>And end &#383;ir to your bu&#383;ine&#383;&#383;e: giue <nameref>Hellen</nameref> this,</line>
<line>And vrge her to a pre&#383;ent an&#383;wer backe,</line>
<line>Commend me to my kin&#383;men, and my &#383;onne,</line>
<line>This is not much.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Not much commendation to them.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Not much imployement for you, you vnder-</line>
<line>&#383;tand me.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Mo&#383;t fruitfully, I am there, before my legges.</line>
</speech>

<speech>
<speaker>La</speaker>
<line>Ha&#383;t you agen.<stagedir>Exeunt</stagedir></line>
</speech>

<stagedir>Enter Count, Lafew, and Parolles.</stagedir>

<speech>
<speaker>Ol.Laf.</speaker>
<line>They &#383;ay miracles are pa&#383;t, and we haue our</line>
<line>Philo&#383;ophicall per&#383;ons, to make moderne and familiar</line>
<line>things &#383;upernaturall and cau&#383;ele&#383;&#383;e. Hence is it, that we</line>
<line>make tri&#64258;es of terrours, en&#383;concing our &#383;elues into &#383;ee-</line>
<line>ming knowledge, when we &#383;hould &#383;ubmit our &#383;elues to</line>
<line>an vnknowne feare.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Why &#8216;tis the rare&#383;t argument of wonder, that</line>
<line> hath &#383;hot out in our latter times.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>And &#383;o &#8217;tis.</line>
</speech>

<speech>
<speaker>Ol.Laf.</speaker>
<line>To be relinqui&#383;ht of the Arti&#383;ts.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>So I &#383;ay both of <nameref>Galen</nameref> and <nameref>Paracelsus</nameref>.</line>
</speech>

<speech>
<speaker>Ol.Laf.</speaker>
<line>Of all the learned and authenticke fellowes.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Right &#383;o I &#383;ay.</line>
</speech>

<speech>
<speaker>Ol.Laf.</speaker>
<line>That gaue him out incureable.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Why there &#8217;tis, &#383;o &#383;ay I too.</line>
</speech>

<speech>
<speaker>Ol.Laf.</speaker>
<line>Not to be help&#8217;d.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Right, as &#8217;twere a man a&#383;&#383;ur&#8217;d of a&#8212;</line>
</speech>

<speech>
<speaker>Ol.Laf.</speaker>
<line>Vncertaine life, and &#383;ure death.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Iu&#383;t, you &#383;ay well: &#383;o would I haue &#383;aid.</line>
</speech>

<speech>
<speaker>Ol.Laf.</speaker>
<line>I may truly &#383;ay, it is a noueltie to the world.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>It is indeede if you will haue it in &#383;hewing, you</line>
<line>&#383;hall reade it in what do ye call there.</line>
</speech>

<speech>
<speaker>Ol.Laf.</speaker>
<line>A &#383;hewing of a heauenly effe&#392;t in an earth-</line>
<line>ly A&#392;tor.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>That&#8217;s it, I would haue &#383;aid, the verie &#383;ame.</line>
</speech>

<speech>
<speaker>Ol.Laf.</speaker>
<line>Why your Dolphin is not lu&#383;tier: fore mee</line>
<line>I &#383;peake in respe&#392;t&#8212;</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Nay &#8217;tis &#383;trange, &#8216;tis very &#383;traunge, that is the</line>
<line>breefe and the tedious of it, and he's of a mo&#383;t facineri-</line>
<line>ous &#383;pirit, that will not acknowledge it to be the&#8212;</line>
</speech>

<speech>
<speaker>Ol.Laf.</speaker>
<line>Very hand of heauen.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>I, &#383;o I &#383;ay.</line>
</speech>

<speech>
<speaker>Ol.Laf.</speaker>
<line>In a mo&#383;t weake&#8212;</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>And debile mini&#383;ter great power, great tran-</line>
<line>cendence, which &#383;hould indeede giue vs a further v&#383;e to</line>
<line>be made, then alone the recou&#8217;ry of the king, as to bee.</line>
</speech>

<speech>
<speaker> Old Laf.</speaker>
<line> Generally thankfull. </line>
</speech>

<stagedir>Enter King, Hellen, and attendants.</stagedir>

<speech>
<speaker>Par.</speaker>
<line>I would haue &#383;aid it, you &#383;ay well: heere comes the King.</line>
</speech>

<speech>
<speaker>Ol.Laf.</speaker>
<line>Lu&#383;tique, as the Dutchman &#383;aies: Ile like a</line>
<line>maide the Better whil&#8217;&#383;t I haue a tooth in my head: why</line>
<line>he&#8217;s able to leade her a Carranto.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line><italic>Mor du vinager</italic>, is not this <nameref>Helen</nameref>?</line>
</speech>

<speech>
<speaker>Ol.Laf.</speaker>
<line>Fore God I thinke &#383;o.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>G&#339; call before mee all the Lords in Court,</line>
<line>Sit my pre&#383;eruer by thy patients &#383;ide,</line>
<line>And with this healthfull hand who&#383;e bani&#383;ht &#383;ence</line>
<line>Thou ha&#383;t repeal&#8217;d, a &#383;econd time receyue</line>
<line>The confirmation of my promis&#8217;d gui&#64261;,</line>
<line>Which but attends thy naming.</line>
<stagedir>Enter 3 or 4 Lords.</stagedir>
<line>Faire Maide &#383;end forth thine eye, this youthfull parcell</line>
<line>Of Noble Batchellors, &#383;tand at my be&#383;towing,</line>
<line>Ore whom both Soueraigne power, and fathers voice</line>
<line>I haue to v&#383;e; thy franke ele&#392;tion make,</line>
<line>Thou ha&#383;t power to choo&#383;e, and they none to for&#383;ake.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>To each of you, one faire and vertuous Mi&#383;tris;</line>
<line>Fall when loue plea&#383;e, marry to each but one.</line>
<line>Old Laf.</line>
<line>I&#8217;de giue bay curtall, and his furniture</line>
<line>My mouth no more were broken then the&#383;e boyes,</line>
<line>And writ as little beard.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Peru&#383;e them well:</line>
<line>Not one of tho&#383;e, but had a Noble father.</line>
</speech>

<stagedir>She addre&#383;&#383;es her to a Lord.</stagedir>

<speech>
<speaker>Hel.</speaker>
<line>Gentlemen, heauen hath through me, re&#383;tor&#8217;d</line>
<line>the king to health.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>We vnder&#383;tand it, and thanke heauen for you.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I am a &#383;imple Maide, and therein wealthie&#383;t</line>
<line>That I prote&#383;t, I &#383;imply am a Maide:</line>
<line>Plea&#383;e it your Maie&#383;tie, I haue done already:</line>
<line>The blu&#383;hes in my cheekes thus whi&#383;per mee,</line>
<line>We blu&#383;h that thou &#383;hould&#383;t choo&#383;e, but be refu&#383;ed;</line>
<line>Let the white death &#383;it on thy cheeke for euer,</line>
<line>Wee&#8217;l nere come there againe.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Make choi&#383;e and &#383;ee,</line>
<line>Who &#383;huns thy loue, &#383;huns all his loue in mee.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Now <nameref>Dian</nameref> from thy Altar do I fly,</line>
<line>And to imperiall loue, that God mo&#383;t high</line>
<line>Do my &#383;ighes &#383;treame: Sir, wil you heare my &#383;uite?</line>
</speech>

<speech>
<speaker>1.Lo.</speaker>
<line>And grant it.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Thankes &#383;ir, all the re&#383;t is mute.</line>
</speech>

<speech>
<speaker>Ol.Laf.</speaker>
<line>I had rather be in this choi&#383;e, then throw</line>
<line>Ame&#383;-ace for my life.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>The honor &#383;ir that &#64258;ames in your faire eyes,</line>
<line>Before I &#383;peake too threatningly replies:</line>
<line>Loue make your fortunes twentie times aboue</line>
<line>Her that &#383;o wi&#383;hes, and her humble loue.</line>
</speech>

<speech>
<speaker>2.Lo.</speaker>
<line>No better if you plea&#383;e.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>My wi&#383;h receiue,</line>
<line>Which great loue grant, and &#383;o I take my leaue.</line>
</speech>

<speech>
<speaker>Ol.Laf.</speaker>
<line>Do all they denie her? And they were &#383;ons</line>
<line>of mine, I&#8217;de haue them whip&#8217;d, or I would &#383;end them</line>
<line>to&#8217;th Turke to make Eunuches of.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Be not afraid that I your hand &#383;hould take,</line>
<line>Ile neuer do you wrong for your owne &#383;ake:</line>
<line>Ble&#383;&#383;ing vpon your vowes, and in your bed</line>
<line>Finde fairer fortune, if you euer wed.</line>
</speech>

<speech>
<speaker>Old Laf.</speaker>
<line>The&#383;e boyes are boyes of Ice, they&#8217;le none</line>
<line>haue heere: &#383;ure they are ba&#383;tards to the Engli&#383;h, the</line>
<line>French nere got em.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>You are too young, too happie, and too good</line>
<line>To make your &#383;elfe a &#383;onne out of my blood.</line>
</speech>

<speech>
<speaker>4.Lord.</speaker>
<line>Faire one, I thinke not &#383;o.</line>
</speech>

<speech>
<speaker>Ol.Lord</speaker>
<line>There&#8217;s one grape yet, I am &#383;ure thy father</line>
<line>drunke wine. But if thou be&#8217;st not an a&#383;&#383;e, I am a youth</line>
<line>of fourteene: I haue knowne thee already.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I dare not &#383;ay I take you, but I giue</line>
<line>Me and my &#383;eruice, euer whil&#383;t I liue</line>
<line>Into your guiding power: This is the man.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Why then young <nameref>Bertram</nameref> take her &#383;hee&#8217;s thy</line>
<line>wife.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>My wife my Leige? I &#383;hal be&#383;eech your highnes</line>
<line>In &#383;uch a bu&#383;ines, giue me leaue to v&#383;e</line>
<line>The helpe of mine owne eies.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Know&#8217;&#383;t thou not <nameref>Bertram</nameref> what &#383;hee ha&#8217;s</line>
<line>done for mee?</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Yes my good Lord, but neuer hope to know</line>
<line>why I &#383;hould marrie her.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Thou know&#8217;&#383;t &#383;hee ha&#8217;s rais&#8217;d me from my &#383;ick-</line>
<line>ly bed.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>But followes it my Lord, to bring me downe</line>
<line>Mu&#383;t an&#383;wer for your rai&#383;ing? I knowe her well:</line>
<line>Shee had her breeding at my fathers charge:</line>
<line>A poore Phy&#383;itians daughter my wife? Di&#383;daine</line>
<line>Rather corrupt me euer.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Tis onely title thou di&#383;dain&#383;t in her, the which</line>
<line>I can build vp: &#383;trange is it that our bloods</line>
<line>Of colour, waight, and heat, pour&#8217;d all together,</line>
<line>Would quite confound di&#383;tin&#392;tion: yet &#383;tands off</line>
<line>In differences &#383;o mightie. If &#383;he bee</line>
<line>All that is vertuous (&#383;aue what thou di&#383;lik&#8217;&#383;t)</line>
<line>A poore Phi&#383;itians daughter, thou di&#383;lik&#8217;&#383;t</line>
<line>Of vertue for the name: but d&#339; not &#383;o:</line>
<line>From lowe&#383;t place, whence vertuous things proceed,</line>
<line>The place is digni&#64257;ed by th&#8217; d&#339;rs deede.</line>
<line>Where great additions &#383;well's, and vertue none,</line>
<line>It is a drop&#383;ied honour. Good alone,</line>
<line>Is good without a name? Vilene&#383;&#383;e is &#383;o:</line>
<line>The propertie by what is is, &#383;hould go,</line>
<line>Not by the title. Shee is young, wi&#383;e, faire,</line>
<line>In the&#383;e, to Nature &#383;hee's immediate heire:</line>
<line>And the&#383;e breed honour: that is honours &#383;corne,</line>
<line>Which challenges it &#383;elfe as honours borne,</line>
<line>And is not like the &#383;ire: Honours thriue,</line>
<line>When rather from our a&#392;ts we them deriue</line>
<line>Then our fore-g&#339;rs: the meere words, a &#383;laue</line>
<line>Debo&#383;h&#8217;d on euerie tombe, on euerie graue:</line>
<line>A lying Trophee, and as o&#64261; is dumbe,</line>
<line>Where du&#383;t, and damn&#8217;d obliuion is the Tombe.</line>
<line>Of honour&#8217;d bones indeed, what &#383;hould be &#383;aide?</line>
<line>If thou can&#383;t like this creature, as a maide,</line>
<line>I can create the re&#383;t: Vertue, and &#383;hee</line>
<line>Is her owne dower: Honour and wealth, from mee.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>I cannot loue her, nor will &#383;triue to doo&#8217;t.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Thou wrong&#8217;&#383;t thy &#383;elfe, if thou &#383;hold&#8217;&#383;t &#383;triue</line>
<line>to choo&#383;e.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>That you are well re&#383;tor&#8217;d my Lord, I&#8217;me glad:</line>
<line>Let the re&#383;t go.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>My Honor&#8217;s at the &#383;take, which to defeate</line>
<line>I mu&#383;t produce my power. Heere, take her hand,</line>
<line>Proud &#383;cornfull boy, vnworthie this good gi&#64261;,</line>
<line>That do&#383;t in vile mi&#383;pri&#383;ion &#383;hackle vp</line>
<line>My loue, and her de&#383;ert: that can&#383;t not dreame,</line>
<line>We poizing vs in her defe&#392;tiue &#383;cale,</line>
<line>Shall weigh thee to the beame: That wilt not know,</line>
<line>It is in Vs to plant thine Honour, where</line>
<line>We plea&#383;e to haue it grow. Checke thy contempt:</line>
<line>Obey Our will, which trauailes in thy good:</line>
<line>Beleeue not thy di&#383;daine, but pre&#383;entlie</line>
<line>Do thine owne fortunes that obedient right</line>
<line>Which both thy dutie owes, and Our power claimes,</line>
<line>Or I will throw thee from my care for euer</line>
<line>Into the &#383;taggers, and the carele&#383;&#383;e lap&#383;e</line>
<line>Of youth and ignorance: both my reuenge and hate</line>
<line>Loo&#383;ing vpon thee, in the name of iu&#383;tice,</line>
<line>Without all termes of pittie. Speake, thine an&#383;wer.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Pardon my gracious Lord: for I &#383;ubmit</line>
<line>My fancie to your eies, when I con&#383;ider</line>
<line>What great creation, and what dole of honour</line>
<line>Flies where you bid it: I finde that &#383;he which late</line>
<line>Was in my Nobler thoughts, mo&#383;t ba&#383;e: is now</line>
<line>The prai&#383;ed of the King, who &#383;o ennobled,</line>
<line>Is as &#8217;twere borne &#383;o.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Take her by the hand,</line>
<line>And tell her &#383;he is thine: to whom I promi&#383;e</line>
<line>A counterpoize: If not to thy e&#383;tate,</line>
<line>A ballance more repleat.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>I take her hand.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Good fortune, and the fauour of the King</line>
<line>Smile vpon this Contra&#392;t: who&#383;e Ceremonie</line>
<line>Shall &#383;eeme expedient on the now borne briefe,</line>
<line>And be perform&#8217;d to night: the &#383;olemne Fea&#383;t</line>
<line>Shall more attend vpon the coming &#383;pace,</line>
<line>Expe&#392;ting ab&#383;ent friends. As thou lou&#8217;&#383;t her,</line>
<line>Thy loue&#8217;s to me Religious: el&#383;e, do&#8217;s erre. <stagedir>Exeunt</stagedir> </line>
</speech>

<stagedir>Parolles and Lafew &#383;tay behind, commenting of this wedding</stagedir>

<speech>
<speaker>Laf.</speaker>
<line>Do you heare Mon&#383;ieur? A word with you.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Your plea&#383;ure &#383;ir.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Your Lord and Ma&#383;ter did well to make his re-</line>
<line>cantation.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Recantation? My Lord? my Ma&#383;ter?</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>I: Is it not a Language I &#383;peake?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>A mo&#383;t har&#383;h one, and not to bee vnder&#383;toode</line>
<line>without bloudie &#383;ucceeding. My Ma&#383;ter?</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Are you Companion to the Count <nameref>Ro&#383;illion</nameref>?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>To any Count, to all Counts: to what is man.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>To what is Counts man: Counts mai&#383;ter is of</line>
<line>another &#383;tile.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>You are too old &#383;ir: Let it &#383;atis&#64257;e you, you are</line>
<line>too old.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>I mu&#383;t tell thee &#383;irrah, I write Man: to which</line>
<line>title age cannot bring thee.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>What I dare too well do, I dare not do.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>I did thinke thee for two ordinaries: to bee a</line>
<line>prettie wi&#383;e fellow, thou did&#383;t make tollerable vent of</line>
<line>thy trauell, it might pa&#383;&#383;e: yet the &#383;carffes and the ban-</line>
<line>nerets about thee, did manifoldlie di&#383;&#383;wade me from be-</line>
<line>leeuing thee a ve&#383;&#383;ell of too great a burthen. I haue now</line>
<line>found thee, when I loo&#383;e thee againe, I care not: yet art</line>
<line>thou good for nothing but taking vp, and that th&#8217;ourt</line>
<line>&#383;carce worth.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Had&#383;t thou not the priuiledge of Antiquity vp-</line>
<line>on thee.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Do not plundge thy &#383;elfe to farre in anger, lea&#383;t</line>
<line>thou ha&#383;ten thy triall: which if, Lord haue mercie on</line>
<line>thee for a hen, &#383;o my good window of Lettice fare thee</line>
<line>well, thy ca&#383;ement I neede not open, for I look through</line>
<line>thee. Giue me thy hand.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>My Lord, you giue me mo&#383;t egregious indignity.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>I with all my heart, and thou art worthy of it.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>I haue not my Lord deseru&#8217;d it.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Yes good faith, eu&#8217;ry dramme of it, and I will</line>
<line>not bate thee a &#383;cruple.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Well, I &#383;hall be wi&#383;er.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Eu&#8217;n as &#383;oone as thou can&#8217;&#383;t, for thou ha&#383;t to pull</line>
<line>at a &#383;macke a&#8217;th contrarie. If euer thou bee&#8217;&#383;t bound</line>
<line>in thy &#383;karfe and beaten, thou &#383;hall finde what it is to be</line>
<line>proud of thy bondage, I haue a de&#383;ire to holde my ac-</line>
<line>quaintance with thee, or rather my knowledge, that I</line>
<line>may &#383;ay in the default, he is a man I know.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>My Lord you do me mo&#383;t in&#383;upportable vexati-</line>
<line>on.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>I would it were hell paines for thy &#383;ake, and my</line>
<line>poore doing eternall: for doing I am pa&#383;t, as I will by</line>
<line>thee, in what motion age will giue me leaue. </line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Par.</speaker>
<line>Well, thou ha&#383;t a &#383;onne &#383;hall take this di&#383;grace</line>
<line>off me; &#383;curuy, old, filthy, &#383;curuy Lord: Well, I mu&#383;t</line>
<line>be patient, there is no fettering of authority. Ile beate</line>
<line>him (by my life) if I can meete him with any conueni-</line>
<line>ence, and he were double and double a Lord. Ile haue</line>
<line>no more pittie of his age then I would haue of&#8212; Ile</line>
<line>beate him, and if I could but meet him agen. </line>
</speech>

<stagedir>Enter Lafew.</stagedir>

<speech>
<speaker>Laf.</speaker>
<line>Sirra, your Lord and ma&#383;ters married, there&#8217;s</line>
<line>newes for you: you haue a new Mi&#383;tris.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>I mo&#383;t vnfainedly be&#383;eech your Lord&#383;hippe to</line>
<line>make &#383;ome re&#383;eruation of your wrongs. He is my good</line>
<line>Lord, whom I &#383;erue aboue is my ma&#383;ter.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Who? God.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>I &#383;ir.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>The deuill it is, that&#8217;s thy master. Why do&#339;&#383;t</line>
<line>thou garter vp thy armes a this fa&#383;hion? Do&#383;t make ho&#383;e</line>
<line>of thy &#383;leeues? Do other &#383;eruants &#383;o? Thou wert be&#383;t &#383;et</line>
<line>thy lower part where thy no&#383;e &#383;tands. By mine Honor,</line>
<line>if I were but two houres yonger, I&#8217;de beate thee: mee-</line>
<line>think&#8217;&#383;t thou art a generall offence, and euery man &#383;hold</line>
<line>beate thee: I thinke thou wa&#383;t created for men to breath</line>
<line>them&#383;elues vpon thee.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>This is hard and vnde&#383;erued mea&#383;ure my Lord.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Go too &#383;ir, you were beaten in <nameref>Italy</nameref> for picking</line>
<line>a kernell out of a Pomgranat, you are a vagabond, and</line> 
<line>no true traueller: you are more &#383;awcie with Lordes and</line>
<line>honourable per&#383;onages, then the Commi&#383;&#383;ion of your</line>
<line>birth and vertue giues you Heraldry. You are not worth</line>
<line>another word, el&#383;e I&#8217;de call you knaue. I leaue you. <stagedir>Exit</stagedir> </line>
</speech>

<stagedir>Enter Count Ro&#383;&#383;illion.</stagedir>

<speech>
<speaker>Par.</speaker>
<line>Good, very good, it is &#383;o then: good, very</line>
<line>good, let it be conceal&#8217;d awhile.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Vndone, and forfeited to cares for euer.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>What's the matter &#383;weet-heart?</line>
</speech>

<speech>
<speaker>Ro&#383;&#383;ill.</speaker>
<line>Although before the &#383;olemne Prie&#383;t I haue</line>
<line>&#383;worne, I will not bed her.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>What? what &#383;weet heart?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>O my <nameref>Parrolles</nameref>, they haue married me:</line>
<line>Ile to the <nameref>Tu&#383;can</nameref> warres, and neuer bed her.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line><nameref>France</nameref> is a dog-hole, and it no more merits,</line>
<line>The tread of a mans foot: too&#8217;th warres.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>There&#8217;s letters from my mother: What th&#8217; im-</line>
<line>port is, I know not yet.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>I that would be knowne: too&#8217;th warrs my boy,</line>
<line>too&#8217;th warres:</line> 
<line>He weares his honor in a boxe vn&#383;eene,</line>
<line>That hugges his kickie wickie heare at home,</line>
<line>Spending his manlie marrow in her armes</line>
<line>Which &#383;hould &#383;ustaine the bound and high curuet</line>
<line>Of <nameref>Marses</nameref> fierie &#383;teed: to other Regions,</line>
<line><nameref>France</nameref> is a &#383;table, wee that dwell in&#8217;t Iades,</line>
<line>Therefore too&#8217;th warre.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>It &#383;hall be &#383;o, Ile &#383;end her to my hou&#383;e,</line>
<line>Acquaint my mother with my hate to her,</line>
<line>And wherefore I am fled: Write to the King</line>
<line>That which I dur&#383;t not &#383;peake. His pre&#383;ent gi&#64261;</line>
<line>Shall furni&#383;h me to tho&#383;e Italian fields</line>
<line>Where noble fellowes &#383;trike: Warres is no &#383;trife</line>
<line>To the darke hou&#383;e, and the dete&#392;ted wife.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Will this Caprichio hold in thee, art &#383;ure?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Go with me to my chamber, and aduice me.</line>
<line>Ile &#383;end her &#383;traight away: To morrow,</line>
<line>Ile to the warres, &#383;he to her &#383;ingle &#383;orrow.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Why the&#383;e bals bound, ther's noi&#383;e in it. Tis hard</line>
<line>A yong man maried, is a man that&#8217;s mard:</line>
<line>Therefore away, and leaue her brauely: go,</line>
<line>The King ha&#8217;s done you wrong: but hu&#383;h &#8217;tis &#383;o.<stagedir>Exit</stagedir></line>
</speech>


<stagedir>Enter Helena and Clowne.</stagedir>

<speech>
<speaker>Hel.</speaker>
<line>My mother greets me kindly, is &#383;he well?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>She is not well, but yet &#383;he has her health, &#383;he&#8217;s</line>
<line>very merrie, but yet &#383;he is not well: but thankes be gi-</line>
<line>uen &#383;he's very well, and wants nothing i&#8217;th world: but</line>
<line>yet &#383;he is not well.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>If &#383;he be verie wel, what do&#8217;s &#383;he ayle, that &#383;he&#8217;s</line>
<line>not verie well?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Truly &#383;he&#8217;s very well indeed, but for two things</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>What two things?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>One, that &#383;he's not in heauen, whether God &#383;end</line>
<line>her quickly: the other, that &#383;he&#8217;s in earth, from whence</line>
<line>God &#383;end her quickly. </line>
</speech>

<stagedir>Enter Parolles.</stagedir>

<speech>
<speaker>Par.</speaker>
<line>Ble&#383;&#383;e you my fortunate Ladie.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I hope &#383;ir I haue your good will to haue mine</line>
<line>owne good fortune.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>You had my prayers to leade them on, and to</line>
<line>keepe them on, haue them &#383;till. O my knaue, how do&#8217;s</line>
<line>my old Ladie?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>So that you had her wrinkles, and I her money,</line>
<line>I would &#383;he did as you &#383;ay.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Why I &#383;ay nothing.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Marry you are the wi&#383;er man: for many a mans</line>
<line>tongue &#383;hakes out his ma&#383;ters vndoing: to &#383;ay nothing,</line>
<line>to do nothing, to know nothing, and to haue nothing,</line>
<line>is to be a great part of your title, which is within a verie</line>
<line>little of nothing.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Away, th&#8217;art a knaue.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>You &#383;hould haue &#383;aid &#383;ir before a knaue, th&#8217;art a</line>
<line>knaue, that&#8217;s before me th&#8217;art a knaue: this had beene</line>
<line>truth &#383;ir.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Go too, thou art a wittie foole, I haue found</line>
<line>thee.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Did you finde me in your &#383;elfe &#383;ir, or were you</line>
<line>taught to finde me?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>The &#383;earch &#383;ir was profitable, and much Foole</line>
<line>may you find in you, euen to the worlds plea&#383;ure, and the</line>
<line>encrea&#383;e of laughter.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>A good knaue ifaith, and well fed.</line>
<line>Madam, my Lord will go awaie to night,</line>
<line>A verie &#383;errious bu&#383;ine&#383;&#383;e call&#8217;s on him:</line>
<line>The great prerogatiue and rite of loue,</line>
<line>Which as your due time claimes, he do&#8217;s acknowledge,</line>
<line>But puts it off to a compell&#8217;d re&#383;traint:</line>
<line>Who&#383;e want, and who&#383;e delay, is &#383;trew&#8217;d with &#383;weets</line>
<line>Which they di&#383;till now in the curbed time,</line>
<line>To make the comming houre oreflow with ioy,</line>
<line>And plea&#383;ure drowne the brim.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>What's his will el&#383;e?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>That you will take your in&#383;tant leaue a&#8217;th king,</line>
<line>And make this ha&#383;t as your owne good proceeding,</line>
<line>Strengthned with what Apologie you thinke</line>
<line>May make it probable neede.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>What more commands hee?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>That hauing this obtain&#8217;d, you pre&#383;entlie</line>
<line>Attend his further plea&#383;ure.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>In euery thing I waite vpon his will.</line>
</speech>

<speech>
<speaker>Par</speaker>
<line>I &#383;hall report it &#383;o. <stagedir>Exit Par.</stagedir></line>
</speech>

<speech>
<speaker>Hell</speaker>
<line>I pray you come &#383;irrah. <stagedir>Exit</stagedir></line>
</speech>

<stagedir>Enter Lafew and Bertram.</stagedir>

<speech>
<speaker>Laf.</speaker>
<line>But I hope your Lord&#383;hippe thinkes not him a</line> 
<line>&#383;ouldier.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Yes my Lord and of verie valiant approofe.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>You haue it from his owne deliuerance.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>And by other warranted te&#383;timonie.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Then my Diall goes not true, I tooke this Larke</line>
<line>for a bunting.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>I do a&#383;&#383;ure you my Lord he is very great in know-</line>
<line>ledge, and accordinglie valiant.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>I haue then &#383;inn&#8217;d against his experience, and</line>
<line>tran&#383;gre&#383;t again&#383;t his valour, and my &#383;tate that way is</line>
<line>dangerous, &#383;ince I cannot yet find in my heart to repent:</line>
<line>Heere he comes, I pray you make vs freinds, I will pur-</line>
<line>sue the amitie. </line>
</speech>

<stagedir>Enter Parolles.</stagedir>

<speech>
<speaker>Par.</speaker>
<line>The&#383;e things &#383;hall be done &#383;ir.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Pray you &#383;ir who&#383;e his Tailor?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Sir?</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>O I know him well, I &#383;ir, hee &#383;irs a good worke-</line>
<line>man, a verie good Tailor.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Is &#383;hee gone to the king?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Shee is.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Will &#383;hee away to night?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>As you&#8217;le haue her.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>I haue writ my letters, casketted my trea&#383;ure,</line>
<line>Giuen order for our horses, and to night,</line>
<line>When I &#383;hould take po&#383;&#383;e&#383;&#383;ion of the Bride,</line>
<line>And ere I d&#339; begin.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>A good Trauailer is &#383;omething at the latter end</line>
<line>of a dinner, but on that lies three thirds, and v&#383;es a</line>
<line>known truth to pa&#383;&#383;e a thou&#383;and nothings with, &#383;hould</line>
<line>bee once hard, and thrice beaten. God &#383;aue you Cap-</line>
<line>taine. </line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Is there any vnkindnes betweene my Lord and</line>
<line>you Mon&#383;ieur?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>I know not how I haue de&#383;erued to run into my</line>
<line>Lords di&#383;plea&#383;ure.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>You haue made &#383;hift to run into&#8217;t, bootes and</line>
<line>&#383;purres and all: like him that leapt into the Cu&#383;tard, and</line> 
<line>out of it you&#8217;le runne againe, rather then &#383;uffer que&#383;tion</line>
<line>for your re&#383;idence.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>It may bee you haue mi&#383;taken him my Lord.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>And &#383;hall d&#339; &#383;o euer, though I tooke him at&#8217;s</line>
<line>prayers. Fare you well my Lord, and beleeue this of</line>
<line>me, there can be no kernell in this light Nut: the &#383;oule</line> 
<line>of this man is his cloathes: Tru&#383;t him not in matter of</line>
<line>heauie con&#383;equence: I haue kept of them tame, &amp; know</line>
<line>their natures. Farewell Mon&#383;ieur, I haue &#383;poken better</line> 
<line>of you, then you haue or will to de&#383;erue at my hand, but</line>
<line>we mu&#383;t do good again&#383;t euill.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>An idle Lord, I &#383;weare.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>I thinke &#383;o.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Why do you not know him?</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Yes, I do know him well, and common &#383;peech</line>
<line>Giues him a worthy pa&#383;&#383;e. Heere comes my clog.</line>
</speech>

<stagedir>Enter Helena.</stagedir>

<speech>
<speaker>Hel.</speaker>
<line>I haue &#383;ir as I was commanded from you</line>
<line>Spoke with the King, and haue procur&#8217;d his leaue</line>
<line>For pre&#383;ent parting, onely he de&#383;ires</line>
<line>Some priuate &#383;peech with you.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>I &#383;hall obey his will.</line>
<line>You mu&#383;t not meruaile <nameref>Helen</nameref> at my cour&#383;e,</line>
<line>Which holds not colour with the time, nor d&#339;s</line>
<line>The mini&#383;tration, and required of&#64257;ce</line>
<line>On my particular. Prepar&#8217;d I was not</line>
<line>For &#383;uch a bu&#383;ine&#383;&#383;e, therefore am I found</line>
<line>So much vn&#383;etled: This driues me to intreate you,</line>
<line>That pre&#383;ently you take your way for home,</line>
<line>And rather mu&#383;e then aske why I intreate you,</line>
<line>For my re&#383;pe&#392;ts are better then they &#383;eeme,</line>
<line>And my appointments haue in them a neede</line>
<line>Greater then &#383;hewes it &#383;elfe at the fir&#383;t view,</line>
<line>To you that know them not. This to my mother,</line>
<line>&#8217;Twill be two daies ere I &#383;hall &#383;ee you, &#383;o</line>
<line>I leaue you to your wi&#383;edome.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Sir, I can nothing &#383;ay,</line>
<line>But that I am your mo&#383;t obedient &#383;eruant.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Come, come, no more of that.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>And euer &#383;hall</line>
<line>With true ob&#383;eruance &#383;eeke to eeke out that</line>
<line>Wherein toward me my homely &#383;tarres haue faild</line>
<line>To equall my great fortune.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Let that g&#339;: my ha&#383;t is verie great. Farwell:</line>
<line>Hie home.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Pray &#383;ir your pardon.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Well, what would you &#383;ay?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I am not worthie of the wealth I owe,</line>
<line>Nor dare I &#383;ay &#8217;tis mine: and yet it is,</line>
<line>But like a timorous theefe, mo&#383;t faine would &#383;teale</line>
<line>What law d&#339;s vouch mine owne.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>What would you haue?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Something, and &#383;carse &#383;o much: nothing indeed,</line>
<line>I would not tell you what I would my Lord: Faith yes,</line>
<line>Strangers and f&#339;s do &#383;under, and not ki&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>I pray you &#383;tay not, but in ha&#383;t to hor&#383;e.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I &#383;hall not breake your bidding, good my Lord:</line>
<line>Where are my other men? Mon&#383;ieur, farwell. <stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Go thou toward home, where I wil neuer come,</line>
<line>Whil&#383;t I can &#383;hake my &#383;word, or heare the drumme:</line>
<line>Away, and for our flight.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Brauely, Coragio.</line>
</speech>

</scene>
</act>

<act>
<acttitle id="scene3_1">A&#392;tus Tertius.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Tertius.</scenetitle>

<stagedir>Flouri&#383;h. Enter the Duke of Florence, the two Frenchmen,with a troope of Souldiers</stagedir>

<speech>
<speaker>Duke.</speaker>
<line>So that from point to point, now haue you heard</line>
<line>The fundamentall rea&#383;ons of this warre,</line>
<line>Who&#383;e great deci&#383;ion hath much blood let forth</line>
<line>And more thir&#383;ts a&#64261;er.</line>
</speech>

<speech>
<speaker>1.Lord.</speaker>
<line>Holy &#383;eemes the quarrell</line>
<line>Vpon your Graces part: blacke and fearefull</line>
<line>On the oppo&#383;er.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Therefore we meruaile much our Co&#383;in France</line>
<line>Would in &#383;o iust a bu&#383;ine&#383;&#383;e, &#383;hut his bo&#383;ome</line>
<line>Again&#383;t our borrowing prayers.</line>
</speech>

<speech>
<speaker>French E.</speaker>
<line>Good my Lord,</line>
<line>The rea&#383;ons of our &#383;tate I cannot yeelde,</line>
<line>But like a common and an outward man,</line>
<line>That the great figure of a Coun&#383;aile frames,</line>
<line>By &#383;elfe vnable motion, therefore dare not</line>
<line>Say what I thinke of it, &#383;ince I haue found</line>
<line>My &#383;elfe in my incertaine grounds to faile</line>
<line>As o&#64261;en as I gue&#383;t.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Be it his plea&#383;ure.</line>
</speech>

<speech>
<speaker>Fren.G.</speaker>
<line>But I am &#383;ure the yonger of our nature,</line>
<line>That &#383;urfet on their ease, will day by day</line>
<line>Come heere for Phy&#383;icke.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Welcome &#383;hall they bee:</line>
<line>And all the honors that can flye from vs,</line>
<line>Shall on them &#383;ettle: you know your places well,</line>
<line>When better fall, for your auailes they fell,</line>
<line>To morrow to&#8217;th the field.</line>
</speech>

<stagedir>Flouri&#383;h.</stagedir>

<stagedir>Enter Counte&#383;&#383;e and Clowne.</stagedir>

<speech>
<speaker>Count.</speaker>
<line>It hath happen&#8217;d all, as I would haue had it, &#383;aue</line>
<line>that he comes not along with her.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>By my troth I take my young Lord to be a ve-</line>
<line>rie melancholly man.</line>
</speech>

<speech>
<speaker>Count.</speaker>
<line>By what ob&#383;eruance I pray you.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Why he will looke vppon his boote, and &#383;ing:</line>
<line>mend the Ruffe and &#383;ing, aske que&#383;tions and &#383;ing, picke</line>
<line>his teeth, and &#383;ing: I know a man that had this tricke of</line>
<line>melancholy hold a goodly Mannor for a &#383;ong.</line>
</speech>

<speech>
<speaker>Lad.</speaker>
<line>Let me &#383;ee what he writes, and when he meanes</line>
<line>to come.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>I haue no minde to <nameref>Isbell</nameref> &#383;ince I was at Court.</line>
<line>Our old Lings, and our <nameref>Isbels</nameref> a&#8217;th Country, are nothing</line>
<line>like your old Ling and your <nameref>Isbels</nameref> a&#8217;th Court: the brains</line>
<line>of my Cupid's knock&#8217;d out, and I beginne to loue, as an</line>
<line>old man loues money, with no &#383;tomacke.</line>
</speech>

<speech>
<speaker>Lad.</speaker>
<line>What haue we heere?</line>
</speech>

<speech>
<speaker>Clo</speaker>
<line>In that you haue there.</line>
<stagedir>Exit</stagedir>
<stagedir>A Letter.</stagedir>
<line><italic>I haue &#383;ent you a daughter-in-Law, &#383;hee hath recouered the</italic></line>
<line><italic>King, and vndone me: I haue wedded her, not bedded her,</italic></line>
<line><italic>and &#383;worne to make the not eternall. You &#383;hall heare I am</italic></line>
<line><italic>runne away, know it before the report come. If there bee</italic></line>
<line><italic>bredth enough in the world, I will hold a long di&#383;tance. My</italic></line>
<line><italic>duty to you. Your vnfortunate &#383;onne,</italic></line>
<line>Bertram.</line>
<line>This is not well ra&#383;h and vnbridled boy,</line> 
<line>To flye the fauours of &#383;o good a King,</line>
<line>To plucke his indignation on thy head,</line>
<line>By the mi&#383;pri&#383;ing of a Maide too vertuous</line>
<line>For the contempt of Empire. </line>
</speech>

<stagedir>Enter Clowne.</stagedir>

<speech>
<speaker>Clow.</speaker>
<line>O Madam, yonder is heauie newes within be-</line>
<line>tweene two &#383;ouldiers, and my yong Ladie.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>What is the matter.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Nay there is &#383;ome comfort in the newes, &#383;ome</line>
<line>comfort, your &#383;onne will not be kild &#383;o &#383;oone as I thoght</line>
<line>he would.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Why &#383;hould he be kill&#8217;d?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>So &#383;ay I Madame, if he runne away, as I heare he</line>
<line>d&#339;s, the danger is in &#383;tanding too&#8217;t, that&#8217;s the lo&#383;&#383;e of</line>
<line>men, though it be the getting of children. Heere they</line>
<line>come will tell you more. For my part I onely heare your</line> 
<line>&#383;onne was run away.</line>
</speech>

<stagedir>Enter Hellen and two Gentlemen.</stagedir>

<speech>
<speaker>French E.</speaker>
<line>Saue you good Madam.</line> 
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Madam, my Lord is gone, for euer gone.</line>
</speech>

<speech>
<speaker>French G.</speaker>
<line>Do not &#383;ay &#383;o.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Thinke vpon patience, pray you Gentlemen,</line>
<line>I haue felt &#383;o many quirkes of ioy and greefe,</line>
<line>That the fir&#383;t face of neither on the &#383;tart</line>
<line>Can woman me vntoo&#8217;t. Where is my &#383;onne I pray you?</line>
</speech>

<speech>
<speaker>Fren.G.</speaker>
<line>Madam he&#8217;s gone to &#383;erue the Duke of Flo-</line>
<line>rence,</line>
<line>We met him thitherward, for thence we came:</line>
<line>And after &#383;ome di&#383;patch in hand at Court,</line>
<line>Thither we bend againe.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Looke on his Letter Madam, here&#8217;s my Pa&#383;port.</line> 
<line><italic>When thou can&#383;t get the Ring vpon my &#64257;nger, which neuer</italic></line>
<line><italic>&#383;hall come off, and &#383;hew mee a childe begotten of thy bodie,</italic></line> 
<line><italic>that I am father too, then call me husband: but in &#383;uch a (then)</italic></line>
<line><italic>I write a Neuer.</italic></line>
<line>This is a dreadfull &#383;entence.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Brought you this Letter Gentlemen?</line>
</speech>

<speech>
<speaker>1.G.</speaker>
<line>I Madam, and for the Contents &#383;ake are &#383;orrie</line>
<line>for our paines.</line>
</speech> 
 
<speech>
<speaker>Old La.</speaker>
<line>I prethee Ladie haue a better cheere,</line>
<line>If thou engro&#383;&#383;e&#383;t, all the greefes are thine,</line>
<line>Thou rob&#383;t me of a moity: He was my &#383;onne,</line>
<line>But I do wash his name out of my blood,</line>
<line>And thou art all my childe. Towards Florence is he?</line>
</speech>

<speech>
<speaker>Fren.G.</speaker>
<line>I Madam.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>And to be a &#383;ouldier.</line>
</speech>

<speech>
<speaker>Fren.G.</speaker>
<line>Such is his noble purpo&#383;e, and beleeu&#8217;t</line>
<line>The Duke will lay vpon him all the honor</line>
<line>That good conuenience claimes.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Returne you thither.</line>
</speech>

<speech>
<speaker>Fren.E.</speaker>
<line>I Madam, with the &#383;wifte&#383;t wing of &#383;peed.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line><italic>Till I haue no wife, I haue nothing in France,</italic></line>
<line>&#8217;Tis bitter.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Finde you that there?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I Madame.</line>
</speech>

<speech>
<speaker>Fren.E.</speaker>
<line>&#8217;Tis but the boldne&#383;&#383;e of his hand haply, which</line>
<line> his heart was not con&#383;enting too.</line>
</speech>

<speech>
<speaker>Lad.</speaker>
<line>Nothing in France, vntill he haue no wife:</line>
<line>There's nothing heere that is too good for him</line>
<line>But onely &#383;he, and &#383;he de&#383;erues a Lord</line>
<line>That twenty &#383;uch rude boyes might tend vpon,</line>
<line>And call her hourely Mi&#383;tris. Who was with him?</line>
</speech>

<speech>
<speaker>Fren.E.</speaker>
<line>A &#383;eruant onely, and a Gentleman: which I</line>
<line> haue &#383;ometime knowne.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line><nameref>Parolles</nameref> was it not?</line>
</speech>

<speech>
<speaker>Fren.E.</speaker>
<line>I my good Ladie, hee.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>A verie tainted fellow, and full of wickedne&#383;&#383;e,</line>
<line>My &#383;onne corrupts a well deriued nature</line>
<line>With his inducement.</line>
</speech>

<speech>
<speaker>Fren.E.</speaker>
<line>Indeed good Ladie the fellow has a deale of</line>
<line>that, too much, which holds him much to haue.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Y&#8217;are welcome Gentlemen, I will intreate you</line>
<line>when you &#383;ee my &#383;onne, to tell him that his &#383;word can</line>
<line>neuer winne the honor that he loo&#383;es: more Ile intreate</line>
<line>you written to beare along.</line>
</speech>

<speech>
<speaker>Fren.G.</speaker>
<line>We &#383;erue you Madam in that and all your</line>
<line>worthie&#383;t affaires.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Not &#383;o, but as we change our courte&#383;ies,</line>
<line>Will you draw neere?</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Hel.</speaker>
<line><italic>Till I haue no wife I haue nothing in France.</italic></line>
<line>Nothing in France vntill he has no wife:</line>
<line>Thou &#383;halt haue none <nameref>Ro&#383;&#383;illion</nameref>, none in France,</line>
<line>Then ha&#383;t thou all againe: poore Lord, is&#8217;t I</line>
<line>That cha&#383;e thee from thy Countrie, and expo&#383;e</line>
<line>Tho&#383;e tender limbes of thine, to the euent</line>
<line>Of the none-&#383;paring warre? And is it I,</line>
<line>That driue thee from the &#383;portiue Court, where thou</line>
<line>Was&#8217;t &#383;hot at with faire eyes, to be the marke</line>
<line>Of &#383;moakie Muskets? O you leaden me&#383;&#383;engers,</line>
<line>That ride vpon the violent &#383;peede of fire,</line>
<line>Fly with fal&#383;e ayme, moue the &#383;till-peering aire</line> 
<line>That &#383;ings with piercing, do not touch my Lord:</line>
<line>Who euer &#383;hoots at him, I &#383;et him there.</line> 
<line>Who euer charges on his forward bre&#383;t</line>
<line>I am the Caitiffe that do hold him too&#8217;t,</line>
<line>And though I kill him not, I am the cau&#383;e</line>
<line>His death was &#383;o effe&#392;ted: Better &#8217;twere</line>
<line>I met the rauine Lyon when he roar&#8217;d</line> 
<line>With &#383;harpe con&#383;traint of hunger: better &#8217;twere,</line>
<line>That all the mi&#383;eries which nature owes</line>
<line>Were mine at once. No come thou home <nameref>Ro&#383;&#383;illion</nameref>,</line>
<line>Whence honor but of danger winnes a &#383;carre,</line>
<line>As o&#64261; it loo&#383;es all. I will be gone:</line>
<line>My being heere it is, that holds thee hence,</line>
<line>Shall I &#383;tay heere to doo&#8217;t? No, no, although</line>
<line>The ayre of Paradi&#383;e did fan the hou&#383;e,</line> 
<line>And Angels offic&#8217;d all: I will be gone,</line> 
<line>That pittifull rumour may report my flight</line>
<line>To con&#383;olate thine eare. Come night, end day,</line>
<line>For with the darke (poore theefe) Ile &#383;teale away. <stagedir>Exit.</stagedir> </line>
</speech>

<stagedir>Flouri&#383;h. Enter the Duke of Florence, Ro&#383;&#383;illion, drum and trumpets, &#383;oldiers, Parrolles</stagedir>

<speech>
<speaker>Duke.</speaker>
<line>The Generall of our hor&#383;e thou art, and we</line>
<line>Great in our hope, lay our be&#383;t loue and credence</line>
<line>Vpon thy promi&#383;ing fortune.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Sir it is</line>
<line>A charge too heauy for my &#383;trength, but yet</line>
<line>Wee&#8217;l &#383;triue to beare it for your worthy &#383;ake,</line>
<line>To th&#8217; extreme edge of hazard.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Then go thou forth,</line>
<line>And fortune play vpon thy pro&#383;perous helme</line>
<line>As thy au&#383;picious mi&#383;tris.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>This very day</line>
<line>Great Mars I put my &#383;elfe into thy file,</line>
<line>Make me but like my thoughts, and I &#383;hall proue</line>
<line>A louer of thy drumme, hater of loue.<stagedir>Exeunt omnes</stagedir></line>
</speech>

<stagedir>Enter Counte&#383;&#383;e &amp; Steward.</stagedir>

<speech>
<speaker>La.</speaker>
<line>Alas! and would you take the letter of her:</line>
<line>Might you not know &#383;he would do, as &#383;he has done,</line>
<line>By &#383;ending me a Letter. Reade it agen.</line>
<stagedir>Letter.</stagedir>
<line><italic>I am S[aint]. Iaques Pilgrim, thither gone:</italic></line>
<line><italic>Ambitious loue hath &#383;o in me offended,</italic></line>
<line><italic>That bare-foot plod I the cold ground vpon</italic></line>
<line><italic>With &#383;ainted vow my faults to haue amended</italic></line>
<line><italic>Write, write, that from the bloodie cour&#383;e of warre,</italic></line>
<line><italic>My deere&#383;t Ma&#383;ter your deare &#383;onne, may hie,</italic></line>
<line><italic>Ble&#383;&#383;e him at home in peace. Whil&#383;t I from farre,</italic></line>
<line><italic>His name with zealous feruour &#383;an&#392;tifie:</italic></line>
<line><italic>His taken labours bid him me forgiue:</italic></line>
<line><italic>I his de&#383;pightfull Iuno &#383;ent him forth,</italic></line>
<line><italic>From Courtly friends, with Camping f&#339;s to liue,</italic></line>
<line><italic>Where death and danger dogges the heeles of worth.</italic></line>
<line><italic>He is too good and faire for death, and mee,</italic></line>
<line><italic>Whom I my &#383;elfe embrace, to &#383;et him free.</italic></line>
<line>Ah what &#383;harpe &#383;tings are in her milde&#383;t words?</line>
<line><nameref>Rynaldo</nameref>, you did neuer lacke aduice &#383;o much,</line>
<line>As letting her pa&#383;&#383;e &#383;o: had I &#383;poke with her,</line>
<line>I could haue well diuerted her intents,</line>
<line>Which thus &#383;he hath preuented.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Pardon me Madam,</line>
<line>If I had giuen you this at ouer-night,</line>
<line>She might haue beene ore-tane: and yet &#383;he writes</line>
<line>Pur&#383;uite would be but vaine.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>What Angell &#383;hall</line>
<line>Ble&#383;&#383;e this vnworthy husband, he cannot thriue,</line>
<line>Vnle&#383;&#383;e her prayers, whom heauen delights to beare</line>
<line>And loues to grant, repreeue him from the wrath</line>
<line>Of greate&#383;t Iustice. Write, write <nameref>Rynaldo</nameref>,</line>
<line>To this vnworthy husband of his wife,</line> 
<line>Let euerie word waigh heauie of her worth,</line>
<line>That he d&#339;s waigh too light: my greate&#383;t greefe,</line>
<line>Though little he do feele it, &#383;et downe &#383;harpely.</line>
<line>Di&#383;patch the mo&#383;t conuenient me&#383;&#383;enger,</line> 
<line>When haply he &#383;hall heare that &#383;he is gone,</line>
<line>He will returne, and hope I may that &#383;hee</line> 
<line>Hearing &#383;o much, will &#383;peede her foote againe,</line>
<line>Led hither by pure loue: which of them both</line>
<line>Is deere&#383;t to me, I haue no &#383;kill in &#383;ence</line> 
<line>To make di&#383;tin&#392;tion: prouide this Me&#383;&#383;enger:</line>
<line>My heart is heauie, and mine age is weake,</line> 
<line>Greefe would haue teares, and &#383;orrow bids me &#383;peake.</line>
</speech>

<stagedir>Exeunt</stagedir> 

<stagedir>A Tucket afarre off.</stagedir> 

<stagedir>Enter old Widdow of Florence, her daughter Violenta and Mariana, with other Citizens</stagedir>

<speech>
<speaker>Widdow.</speaker>
<line>Nay come,</line>
<line>For if they do approach the Citty,</line>
<line>We &#383;hall loo&#383;e all the &#383;ight.</line>
</speech>

<speech>
<speaker>Diana.</speaker>
<line>They &#383;ay, the French Count has done</line>
<line>Mo&#383;t honourable &#383;eruice.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>It is reported,</line> 
<line>That he has taken their great&#8217;&#383;t Commander,</line>
<line>And that with his owne hand he &#383;lew</line>
<line>The Dukes brother: we haue lo&#383;t our labour,</line>
<line>They are gone a contrarie way: harke,</line>
<line>you may know by their Trumpets.</line>
</speech>

<speech>
<speaker>Maria.</speaker>
<line>Come lets returne againe,</line>
<line>And &#383;uffice our &#383;elues with the report of it.</line>
<line>Well <nameref>Diana</nameref>, take heed of this French Earle,</line>
<line>The honor of a Maide is her name,</line>
<line>And no Legacie is &#383;o rich</line>
<line>As hone&#383;tie.</line>
</speech>

<speech>
<speaker>Widdow.</speaker>
<line>I haue told my neighbour</line>
<line>How you haue beene &#383;olicited by a Gentleman</line>
<line>His Companion.</line>
</speech>

<speech>
<speaker>Maria.</speaker>
<line>I know that knaue, hang him, one <nameref>Parolles</nameref>,</line>
<line>a filthy Officer he is in tho&#383;e &#383;ugge&#383;tions for the young</line>
<line>Earle, beware of them <nameref>Diana</nameref>; their promi&#383;es, enti&#383;e-</line>
<line>ments, oathes, tokens, and all the&#383;e engines of lu&#383;t, are</line> 
<line>not the things they go vnder: many a maide hath beene</line>
<line>&#383;educed by them, and the mi&#383;erie is example, that &#383;o</line>
<line>terrible &#383;hewes in the wracke of maiden-hood, cannot</line>
<line>for all that di&#383;&#383;wade &#383;ucce&#383;&#383;ion, but that they are limed</line>
<line>with the twigges that threatens them. I hope I neede</line>
<line>not to adui&#383;e you further, but I hope your owne grace</line>
<line>will keepe you where you are, though there were no</line>
<line>further danger knowne, but the mode&#383;tie which is &#383;o</line>
<line>lo&#383;t.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>You &#383;hall not neede to feare me.</line>
</speech>

<stagedir>Enter Hellen.</stagedir>

<speech>
<speaker>Wid.</speaker>
<line>I hope &#383;o: looke here comes a pilgrim, I know</line>
<line>&#383;he will lye at my hou&#383;e, thither they &#383;end one another,</line>
<line>Ile que&#383;tion her. God &#383;aue you pilgrim, whether are</line>
<line>bound?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>To S[aint]. <nameref>Iaques la grand</nameref>.</line>
<line>Where do the Palmers lodge, I do be&#383;eech you?</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>At the S[aint]. <nameref>Francis</nameref> heere be&#383;ide the Port.</line>
</speech>

<speech>
<speaker>Hel</speaker>
<line>Is this the way?<stagedir>A march afarre.</stagedir></line>
</speech>



<speech>
<speaker>Wid.</speaker>
<line>I marrie i&#383;t. Harke you, they come this way:</line>
<line>If you will tarrie holy Pilgrime</line>
<line>But till the troopes come by,</line>
<line>I will condu&#392;t you where you &#383;hall be lodg&#8217;d,</line>
<line>The rather for I thinke I know your ho&#383;te&#383;&#383;e</line>
<line>As ample as my &#383;elfe.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Is it your &#383;elfe?</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>If you &#383;hall plea&#383;e &#383;o Pilgrime.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I thanke you, and will &#383;tay vpon your lei&#383;ure.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>You came I thinke from <nameref>France</nameref>?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I did &#383;o.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>Heere you &#383;hall &#383;ee a Countriman of yours</line>
<line>That has done worthy &#383;eruice.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>His name I pray you?</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>The Count <nameref>Ro&#383;&#383;illion</nameref>: know you &#383;uch a one?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>But by the eare that heares mo&#383;t nobly of him:</line>
<line>His face I know not.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>What &#383;omere he is</line>
<line>He&#8217;s brauely taken heere. He &#383;tole from <nameref>France</nameref></line>
<line>As &#8217;tis reported: for the King had married him</line>
<line>Again&#383;t his liking. Thinke you it is &#383;o?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I &#383;urely meere the truth, I know his Lady.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>There is a Gentleman that &#383;erues the Count,</line>
<line>Reports but cour&#383;ely of her.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>What&#8217;s his name?</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>Mon&#383;ieur <nameref>Parrolles</nameref>.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Oh I beleeue with him,</line>
<line>In argument of prai&#383;e, or to the worth</line>
<line>Of the great Count him&#383;elfe, &#383;he is too meane</line>
<line>To haue her name repeated, all her de&#383;eruing</line>
<line>Is a re&#383;erued hone&#383;tie, and that</line>
<line>I haue not heard examin&#8217;d.</line>
</speech>

<speech>
<speaker>Dian.</speaker>
<line>Alas poore Ladie,</line>
<line>&#8217;Tis a hard bondage to become the wife</line>
<line>Of a dete&#383;ting Lord.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>I write good creature, wheres&#339;re &#383;he is,</line>
<line>Her hart waighes &#383;adly: this yong maid might do her</line>
<line>A &#383;hrewd turne if &#383;he pleas&#8217;d.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>How do you meane?</line>
<line>May be the amorous Count &#383;olicites her</line>
<line>In the vnlawfull purpo&#383;e.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>He d&#339;s indeede,</line>
<line>And brokes with all that can in &#383;uch a &#383;uite</line>
<line>Corrupt the tender honour of a Maide:</line>
<line>But &#383;he is arm&#8217;d for him, and keepes her guard</line>
<line>In hone&#383;te&#383;t defence.</line>
</speech>

<stagedir>Drumme and Colours. Enter Count Ro&#383;&#383;illion, Parrolles, and the whole Armie</stagedir>

<speech>
<speaker>Mar.</speaker>
<line>The goddes forbid el&#383;e.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>So, now they come:</line>
<line>That is <nameref>Anthonio</nameref> the Dukes elde&#383;t &#383;onne,</line>
<line>That <nameref>E&#383;calus</nameref>.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Which is the Frenchman?</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>Hee,</line>
<line>That with the plume, &#8217;tis a mo&#383;t gallant fellow,</line>
<line>I would he lou&#8217;d his wife: if he were hone&#383;ter</line>
<line>He were much goodlier. Is&#8217;t not a hand&#383;om Gentleman</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I like him well.</line>
</speech>

<speech>
<speaker>Di.</speaker>
<line>&#8217;Tis pitty he is not hone&#383;t: yonds that &#383;ame knaue</line>
<line>That leades him to the&#383;e places: were I his Ladie,</line>
<line>I would poi&#383;on that vile Ra&#383;call.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Which is he?</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>That Iacke-an-apes with &#383;carfes. Why is hee</line> 
<line>melancholly?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Perchance he&#8217;s hurt i&#8217;th battaile.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Loo&#383;e our drum? Well.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>He&#8217;s &#383;hrewdly vext at &#383;omething. Looke he</line>
<line>has &#383;pyed vs.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>Marrie hang you.</line>
</speech>

<speech>
<speaker>Mar</speaker>
<line>And your curte&#383;ie, for a ring-carrier.<stagedir>Exit.</stagedir></line>
</speech>

<speech>

<speaker>Wid.</speaker>
<line>The troope is pa&#383;t: Come pilgrim, I wil bring</line>
<line>you, Where you &#383;hall ho&#383;t: Of inioyn&#8217;d penitents</line>
<line>There&#8217;s foure or fiue, to great S[aint]. Iaques bound,</line>
<line>Alreadie at my hou&#383;e.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I humbly thanke you:</line>
<line>Plea&#383;e it this Matron, and this gentle Maide</line>
<line>To eate with vs to night, the charge and thanking</line>
<line>Shall be for me, and to requite you further,</line>
<line>I will be&#383;tow &#383;ome precepts of this Virgin,</line>
<line>Worthy the note.</line>
</speech>

<speech>
<speaker>Both</speaker>
<line>Wee&#8217;l take your offer kindly.<stagedir>Exeunt.</stagedir> </line>
</speech>

<stagedir>Enter Count Ro&#383;&#383;illion and the Frenchmen, as at fir&#383;t</stagedir>

<speech>
<speaker>Cap.E.</speaker>
<line>Nay good my Lord put him too&#8217;t: let him</line>
<line>haue his way.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>If your Lord&#383;hippe finde him not a Hilding,</line>
<line>hold me no more in your re&#383;pe&#392;t.</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>On my life my Lord, a bubble.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Do you thinke I am &#383;o farre</line>
<line>Deceiued in him.</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>Beleeue it my Lord, in mine owne dire&#392;t</line> 
<line>knowledge, without any malice, but to &#383;peake of him</line>
<line>as my kin&#383;man, hee&#8217;s a mo&#383;t notable Coward, an infi-</line>
<line>nite and endle&#383;&#383;e Lyar, an hourely promi&#383;e-breaker, the</line>
<line>owner of no one good qualitie, worthy your Lord&#383;hips</line>
<line>entertainment.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>It were fit you knew him, lea&#383;t repo&#383;ing too</line>
<line>farre in his vertue which he hath not, he might at &#383;ome</line>
<line>great and tru&#383;tie bu&#383;ine&#383;&#383;e, in a maine daunger, fayle</line>
<line>you.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>I would I knew in what particular a&#392;tion to try</line>
<line>him.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>None better then to let him fetch off his</line>
<line>drumme, which you heare him &#383;o con&#64257;dently vnder-</line>
<line>take to do.</line>
</speech>

<speech>
<speaker>C.E.</speaker>
<line>I with a troop of Florentines wil &#383;odainly &#383;ur-</line>
<line>prize him; &#383;uch I will haue whom I am &#383;ure he knowes</line>
<line>not from the enemie: wee will binde and hoodwinke</line>
<line>him &#383;o, that he &#383;hall &#383;uppo&#383;e no other but that he is car-</line>
<line>ried into the Leager of the aduer&#383;aries, when we bring</line>
<line>him to our owne tents: be but your Lord&#383;hip pre&#383;ent</line>
<line>at his examination, if he do not for the promi&#383;e of his</line>
<line>life, and in the highe&#383;t compul&#383;ion of ba&#383;e feare, offer to</line>
<line>betray you, and deliuer all the intelligence in his power</line>
<line>again&#383;t you, and that with the diuine forfeite of his</line>
<line>&#383;oule vpon oath, neuer tru&#383;t my iudgement in anie</line>
<line>thing.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>O for the loue of laughter, let him fetch his</line>
<line>drumme, he &#383;ayes he has a &#383;tratagem for&#8217;t: when your</line>
<line>Lord&#383;hip &#383;ees the bottome of this &#383;ucce&#383;&#383;e in&#8217;t, and to</line>
<line>what mettle this counterfeyt lump of ours will be mel-</line>
<line>ted if you giue him not Iohn drummes entertainement,</line> 
<line>your inclining cannot be remoued. Heere he comes. </line>
</speech>

<stagedir>Enter Parrolles.</stagedir>

<speech>
<speaker>Cap.E.</speaker>
<line>O for the loue of laughter hinder not the ho-</line>
<line>nor of his de&#383;igne, let him fetch off his drumme in any</line>
<line>hand.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>How now Mon&#383;ieur? This drumme &#383;ticks &#383;ore-</line>
<line>ly in your di&#383;po&#383;ition.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>A pox on&#8217;t, let it go, &#8217;tis but a drumme.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>But a drumme: I&#383;t but a drumme? A drum &#383;o</line>
<line>lo&#383;t. There was excellent command, to charge in with</line>
<line>our hor&#383;e vpon our owne wings, and to rend our owne</line>
<line>&#383;ouldiers.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>That was not to be blam&#8217;d in the command</line>
<line>of the &#383;eruice: it was a di&#383;a&#383;ter of warre that <nameref>C&#230;&#383;ar</nameref> him</line>
<line>&#383;elfe could not haue preuented, if he had beene there to</line>
<line>command.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Well, wee cannot greatly condemne our &#383;uc-</line>
<line>ce&#383;&#383;e: &#383;ome di&#383;honor wee had in the lo&#383;&#383;e of that drum,</line>
<line>but it is not to be recouered.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>It might haue beene recouered.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>It might, but it is not now.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>It is to be recouered, but that the merit of &#383;er-</line>
<line>uice is &#383;ildome attributed to the true and exa&#392;t perfor-</line>
<line>mer, I would haue that drumme or another, or <italic>hic ia-</italic></line>
<line><italic>cet</italic>. </line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Why if you haue a &#383;tomacke, too&#8217;t Mon&#383;ieur: if</line>
<line>you thinke your my&#383;terie in &#383;tratagem, can bring this</line> 
<line>in&#383;trument of honour againe into his natiue quarter, be</line>
<line>magnanimious in the enterprize and go on, I wil grace</line>
<line>the attempt for a worthy exploit: if you &#383;peede well in</line>
<line>it, the Duke &#383;hall both &#383;peake of it, and extend to you</line>
<line>what further becomes his greatne&#383;&#383;e, euen to the vtmo>&#383;t</line>
<line>&#383;yllable of your worthine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>By the hand of a &#383;ouldier I will vndertake it.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>But you mu>&#383;t not now &#383;lumber in it.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Ile about it this euening, and I will pre&#383;ently</line>
<line>pen downe my dilemma&#8217;s, encourage my &#383;elfe in my</line>
<line>certaintie, put my &#383;elfe into my mortall preparation:</line>
<line>and by midnight looke to heare further from me.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>May I bee bold to acquaint his grace you are</line>
<line>gone about it.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>I know not what the &#383;ucce&#383;&#383;e wil be my Lord,</line>
<line> but the attempt I vow.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>I know th&#8217;art valiant,</line>
<line>And to the po&#383;&#383;ibility of thy &#383;ouldier&#383;hip,</line>
<line>Will &#383;ub&#383;cribe for thee: Farewell.</line>
</speech>

<speech>
<speaker>Par</speaker>
<line>I loue not many words. <stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>No more then a fi&#383;h loues water. Is not this</line>
<line>a &#383;trange fellow my Lord, that &#383;o confidently &#383;eemes to</line>
<line>vndertake this bu&#383;ine&#383;&#383;e, which he knowes is not to be</line>
<line>done, damnes him&#383;elfe to do, &amp; dares better be damnd</line>
<line>then to doo&#8217;t.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>You do not know him my Lord as we d&#339;,</line>
<line>certaine it is that he will &#383;teale him&#383;elfe into a mans fa-</line>
<line>uour, and for a weeke e&#383;cape a great deale of di&#383;coue-</line>
<line>ries, but when you finde him out, you haue him euer af-</line>
<line>ter._ </line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Why do you thinke he will make no deede at</line>
<line>all of this that &#383;o &#383;eriou&#383;lie hee do&#339;s addre&#383;&#383;e him&#383;elfe</line>
<line>vnto?</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>None in the world, but returne with an in-</line>
<line>uention, and clap vpon you two or three probable lies:</line>
<line>but we haue almo&#383;t imbo&#383;t him, you &#383;hall &#383;ee his fall to</line>
<line>night; for indeede he is not for your Lord&#383;hippes re-</line>
<line>&#383;pe&#392;t. _</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>Weele make you &#383;ome &#383;port with the Foxe</line>
<line>ere we ca&#383;e him. He was fir&#383;t &#383;moak&#8217;d by the old Lord</line> 
<line><nameref>Lafew</nameref>, when his di&#383;gui&#383;e and he is parted, tell me what</line> 
<line>a &#383;prat you &#383;hall finde him, which you &#383;hall &#383;ee this ve-</line>
<line>rie night.</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>I mu&#383;t go looke my twigges,</line>
<line>He &#383;hall be caught.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Your brother he &#383;hall go along with me.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>As&#8217;t plea&#383;e your Lord&#383;hip, Ile leaue you.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Now wil I lead you to the hou&#383;e, and &#383;hew you</line>
<line>The La&#383;&#383;e I &#383;poke of.</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>But you &#383;ay &#383;he&#8217;s hone&#383;t.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>That&#8217;s all the fault: I &#383;poke with hir but once,</line>
<line>And found her wondrous cold, but I &#383;ent to her</line>
<line>By this &#383;ame Coxcombe that we haue i&#8217;th winde</line>
<line>Tokens and Letters, which &#383;he did re&#383;end,</line>
<line>And this is all I haue done: She&#8217;s a faire creature,</line>
<line>Will you go &#383;ee her?</line>
</speech>

<speech>
<speaker>Cap.E</speaker>
<line>With all my heart my Lord. <stagedir>Exeunt</stagedir></line>
</speech>

<stagedir>Enter Hellen, and Widdow.</stagedir>

<speech>
<speaker>Hel.</speaker>
<line>If you mi&#383;doubt me that I am not &#383;hee,</line>
<line>I know not how I &#383;hall a&#383;&#383;ure you further,</line>
<line>But I &#383;hall loo&#383;e the grounds I worke vpon.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>Though my e&#383;tate be falne, I was well borne,</line>
<line>Nothing acquainted with the&#383;e bu&#383;ine&#383;&#383;es,</line>
<line>And would not put my reputation now</line>
<line>In any &#383;taining a&#392;t.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Nor would I wi&#383;h you.</line>
<line>Fir&#383;t giue me tru&#383;t, the Count he is my husband,</line>
<line>And what to your &#383;worne coun&#383;aile I haue &#383;poken,</line>
<line>Is &#383;o from word to word: and then you cannot</line>
<line>By the good ayde that I of you &#383;hall borrow,</line>
<line>Erre in be&#383;towing it.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>I &#383;hould beleeue you,</line>
<line>For you haue &#383;hew&#8217;d me that which well approues</line>
<line>Y&#8217;are great in fortune.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Take this pur&#383;e of Gold,</line>
<line>And let me buy your friendly helpe thus farre,</line>
<line>Which I will ouer-pay, and pay againe</line>
<line>When I haue found it. The Count he w&#339;s your daughter,</line>
<line>Layes downe his wanton &#383;iedge before her beautie,</line>
<line>Re&#383;olue to carrie her: let her in fine con&#383;ent</line>
<line>As wee&#8217;l dire&#392;t her how &#8217;tis best to beare it:</line>
<line>Now his important blood will naught denie,</line> 
<line>That &#383;hee&#8217;l demand: a ring the Countie weares,</line>
<line>That downward hath &#383;ucceeded in his hou&#383;e</line> 
<line>From &#383;onne to &#383;onne, &#383;ome foure or fiue di&#383;cents,</line>
<line>Since the fir&#383;t father wore it. This Ring he holds</line>
<line>In mo&#383;t rich choice: yet in his idle fire,</line>
<line>To buy his will, it would not &#383;eeme too deere,</line>
<line>How ere repented after.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>Now I &#383;ee the bottome of your purpo&#383;e.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>You &#383;ee it lawfull then, it is no more,</line>
<line>But that your daughter ere &#383;he &#383;eemes as wonne,</line>
<line>De&#383;ires this Ring; appoints him an encounter;</line>
<line>In fine, deliuers me to fill the time,</line>
<line>Her &#383;elfe mo&#383;t cha&#383;tly ab&#383;ent: a&#64261;er</line>
<line>To marry her, Ile adde three thou&#383;and Crownes</line>
<line>To what is pa&#383;t already.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>I haue yeelded:</line>
<line>In&#383;tru&#392;t my daughter how &#383;he &#383;hall per&#383;euer,</line>
<line>That time and place with this deceite &#383;o lawfull</line>
<line>May proue coherent. Euery night he comes</line>
<line>With Mu&#383;ickes of all &#383;orts, and &#383;ongs compos&#8217;d</line>
<line>To her vnworthine&#383;&#383;e: It nothing &#383;teeds vs</line>
<line>To chide him from our eeues, for he per&#383;i&#383;ts</line>
<line>As if his life lay on&#8217;t.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Why then to night</line>
<line>Let vs a&#383;&#383;ay our plot, which if it &#383;peed,</line>
<line>Is wicked meaning in a lawfull deede;</line>
<line>And lawfull meaning in a lawfull a&#392;t,</line>
<line>Where both not &#383;inne, and yet a &#383;infull fa&#392;t.</line>
<line>But let&#8217;s about it.</line>
</speech>

</scene>
</act>

<act>
<acttitle id="scene4_1">A&#392;tus Quartus.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Quartus.</scenetitle>


<stagedir>Enter one of the Frenchmen, with fiue or &#383;ixe other &#383;ouldiers in ambu&#383;h</stagedir>

<speech>
<speaker>Lor.E.</speaker>
<line>He can come no other way but by this hedge</line>
<line>corner: when you &#383;allie vpon him, &#383;peake what terrible</line>
<line>Language you will: though you vnder&#383;tand it not your</line>
<line>&#383;elues, no matter: for we mu&#383;t not &#383;eeme to vnder&#383;tand</line>
<line>him, vnle&#383;&#383;e &#383;ome one among vs, whom wee mu&#383;t pro-</line>
<line>duce for an Interpreter.</line>
</speech>

<speech>
<speaker>1.Sol.</speaker>
<line>Good Captaine, let me be th&#8217; Interpreter.</line>
</speech>

<speech>
<speaker>Lor.E.</speaker>
<line>Art not acquainted with him? knowes he not</line>
<line>thy voice?</line>
</speech>

<speech>
<speaker>1.Sol.</speaker>
<line>No &#383;ir I warrant you.</line>
</speech>

<speech>
<speaker>Lo.E.</speaker>
<line>But what lin&#383;ie wol&#383;y ha&#383;t thou to &#383;peake to vs</line>
<line>againe.</line>
</speech>

<speech>
<speaker>1.Sol.</speaker>
<line>E&#8217;n &#383;uch as you &#383;peake to me.</line>
</speech>

<speech>
<speaker>Lo.E.</speaker>
<line>He mu&#383;t thinke vs &#383;ome band of &#383;trangers, i&#8217;th</line>
<line>aduer&#383;aries entertainment. Now he hath a &#383;macke of all</line>
<line>neighbouring Languages: therefore we mu&#383;t euery one</line>
<line>be a man of his owne fancie, not to know what we &#383;peak</line>
<line>one to another: &#383;o we &#383;eeme to know, is to know &#383;traight</line>
<line>our purpo&#383;e: Choughs language, gabble enough, and</line> 
<line>good enough. As for you interpreter, you mu&#383;t &#383;eeme</line>
<line>very politicke. But couch hoa, heere hee comes, to be-</line>
<line>guile two houres in a &#383;leepe, and then to returne &amp; &#383;wear</line>
<line>the lies he forges. </line>
</speech>

<stagedir>Enter Parrolles.</stagedir>

<speech>
<speaker>Par.</speaker>
<line>Ten a clocke: Within the&#383;e three houres &#8217;twill</line>
<line>be time enough to g&#339; home. What &#383;hall I &#383;ay I haue</line>
<line>done? It mu&#383;t bee a very plau&#383;iue inuention that carries</line>
<line>it. They beginne to &#383;moake mee, and di&#383;graces haue of</line>
<line>late, knock&#8217;d too o&#64261;en at my doore: I finde my tongue</line>
<line>is too foole-hardie, but my heart hath the feare of Mars</line>
<line>before it, and of his creatures, not daring the reports of</line>
<line>my tongue.</line>
</speech>

<speech>
<speaker>Lo.E.</speaker>
<line>This is the fir&#383;t truth that ere thine own tongue</line>
<line> was guiltie of.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>What the diuell &#383;hould moue mee to vndertake</line>
<line>the recouerie of this drumme, being not ignorant of the</line>
<line>impo&#383;&#383;ibility, and knowing I had no &#383;uch purpo&#383;e? I</line>
<line>mu&#383;t giue my &#383;elfe &#383;ome hurts, and &#383;ay I got them in ex-</line>
<line>ploit: yet &#383;light ones will not carrie it. They will &#383;ay,</line>
<line>came you off with &#383;o little? And great ones I dare not</line>
<line>giue, wherefore what&#8217;s the in&#383;tance. Tongue, I mu&#383;t put</line>
<line>you into a Butter-womans mouth, and buy my &#383;elfe ano-</line>
<line>ther of <nameref>Baiazeths</nameref> Mule, if you prattle mee into the&#383;e</line>
<line>perilles.</line>
</speech>

<speech>
<speaker>Lo.E.</speaker>
<line>Is it po&#383;&#383;ible he &#383;hould know what hee is, and</line>
<line>be that he is.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>I would the cutting of my garments wold &#383;erue</line>
<line>the turne, or the breaking of my Spani&#383;h &#383;word.</line>
</speech>

<speech>
<speaker>Lo.E.</speaker>
<line>We cannot affoord you &#383;o.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Or the baring of my beard, and to &#383;ay it was in</line>
<line>&#383;tratagem.</line>
</speech>

<speech>
<speaker>Lo.E.</speaker>
<line>&#8217;Twould not do.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Or to drowne my cloathes, and &#383;ay I was &#383;tript.</line>
</speech>

<speech>
<speaker>Lo.E.</speaker>
<line>Hardly &#383;erue.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Though I &#383;wore I leapt from the window of the</line>
<line>Citadell.</line>
</speech>

<speech>
<speaker>Lo.E.</speaker>
<line>How deepe?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Thirty fadome.</line>
</speech>

<speech>
<speaker>Lo.E.</speaker>
<line>Three great oathes would &#383;car&#383;e make that be</line>
<line>beleeued.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>I would I had any drumme of the enemies, I</line>
<line>would &#383;weare I recouer&#8217;d it.</line>
</speech>

<speech>
<speaker>Lo.E.</speaker>
<line>You &#383;hall heare one anon.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>A drumme now of the enemies.</line>
</speech>

<stagedir>Alarum within.</stagedir>

<speech>
<speaker>Lo.E.</speaker>
<line><italic>Throca movousus, cargo, cargo, cargo.</italic></line>
</speech>

<speech>
<speaker>All.</speaker>
<line><italic>Cargo, cargo, cargo, villianda par corbo, cargo</italic>.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>O ran&#383;ome, ran&#383;ome,</line>
<line>Do not hide mine eyes.</line>
</speech>

<speech>
<speaker>Inter.</speaker>
<line><italic>Boskos thromuldo boskos</italic>.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>I know you are the <nameref>Muskos</nameref> Regiment,</line>
<line>And I &#383;hall loo&#383;e my life for want of language.</line>
<line>If there be heere German or Dane, Low Dutch,</line>
<line>Italian, or French, let him &#383;peake to me,</line>
<line>Ile di&#383;couer that, which &#383;hal vndo the Florentine.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>Boskos vauvado, I vnder&#383;tand thee, &amp; can &#383;peake</line>
<line>thy tongue: <nameref>Kerelybonto</nameref> &#383;ir, betake thee to thy faith, for</line>
<line>&#383;euenteene ponyards are at thy bo&#383;ome.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Oh.</line>
</speech>

<speech>
<speaker>Inter.</speaker>
<line>Oh pray, pray, pray,</line>
<line><italic>Manka reuania dulche</italic>.</line>
</speech>

<speech>
<speaker>Lo.E.</speaker>
<line><italic>O&#383;corbidulchos voliuorco</italic>.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>The Generall is content to &#383;pare thee yet,</line>
<line>And hoodwinkt as thou art, will leade thee on</line>
<line>To gather from thee. Haply thou may&#383;t informe</line>
<line>Something to &#383;aue thy life.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>O let me liue,</line>
<line>And all the &#383;ecrets of our campe Ile &#383;hew,</line>
<line>Their force, their purpo&#383;es: Nay, Ile &#383;peake that,</line>
<line>Which you will wonder at.</line>
</speech>

<speech>
<speaker>Inter.</speaker>
<line>But wilt thou faithfully?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>If I do not, damne me.</line>
</speech>

<speech>
<speaker>Inter.</speaker>
<line><italic>Acordo linta</italic>.</line>
<line>Come on, thou are granted &#383;pace.<stagedir>Exit</stagedir></line>
</speech>

<stagedir>A &#383;hort Alarum within.</stagedir>

<speech>
<speaker>L.E.</speaker>
<line>Go tell the Count <nameref>Ro&#383;&#383;illion</nameref> and my brother,</line>
<line>We haue caught the woodcocke, and will keepe him mufled</line>
<line>Till we do heare from them.</line>
</speech>

<speech>
<speaker>Sol.</speaker>
<line>Captaine I will.</line>
</speech>

<speech>
<speaker>L.E.</speaker>
<line>A will betray vs all vnto our &#383;elues,</line>
<line>Informe on that.</line>
</speech>

<speech>
<speaker>Sol.</speaker>
<line>So I will &#383;ir.</line>
</speech>

<speech>
<speaker>L.E.</speaker>
<line>Till then Ile keepe him darke and &#383;afely lockt.</line>
</speech>

<stagedir>Exit</stagedir>

<stagedir>Enter Bertram, and the Maide called Diana</stagedir>

<speech>
<speaker>Ber.</speaker>
<line>They told me that your name was <nameref>Fontybell</nameref>.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>No my good Lord, <nameref>Diana</nameref>.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Titled Godde&#383;&#383;e,</line>
<line>And worth it with addition: but faire &#383;oule,</line>
<line>In your fine frame hath loue no qualitie?</line>
<line>If the quicke fire of youth light not your minde,</line>
<line>You are no Maiden but a monument</line>
<line>When you are dead you &#383;hould be &#383;uch a one</line>
<line>As you are now: for you are cold and &#383;terne,</line>
<line>And now you &#383;hould be as your mother was</line>
<line>When your &#383;weet &#383;elfe was got.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>She then was hone&#383;t.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>So &#383;hould you be.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>No:</line>
<line>My mother did but dutie, &#383;uch (my Lord)</line>
<line>As you owe to your wife.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>No more a&#8217;that:</line>
<line>I prethee do not &#383;triue again&#383;t my vowes:</line>
<line>I was compell&#8217;d to her, but I loue thee</line>
<line>By loues owne &#383;weet con&#383;traint, and will for euer</line>
<line>Do thee all rights of &#383;eruice.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>I &#383;o you &#383;erue vs</line>
<line>Till we &#383;erue you: But when you haue our Ro&#383;es,</line>
<line>You barely leaue our thornes to pricke our &#383;elues,</line>
<line>And mocke vs with our barene&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>How haue I &#383;worne.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>Tis not the many oathes that makes the truth,</line>
<line>But the plaine &#383;ingle vow, that is vow&#8217;d true:</line>
<line>What is not holie, that we &#383;weare not by,</line>
<line>But take the high&#8217;st to witne&#383;&#383;e: then pray you tell me,</line>
<line>If I &#383;hould &#383;weare by Ioues great attributes,</line>
<line>I lou&#8217;d you deerely, would you beleeue my oathes,</line>
<line>When I did loue you ill? This ha&#8217;s no holding</line>
<line>To &#383;weare by him whom I prote&#383;t to loue</line>
<line>That I will worke again&#383;t him. Therefore your oathes</line>
<line>Are words and poore conditions, but vn&#383;eal&#8217;d</line>
<line>At le&#383;t in my opinion.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Change it, change it:</line>
<line>Be not &#383;o holy cruell: Loue is holie,</line>
<line>And my integritie ne&#8217;re knew the crafts</line>
<line>That you do charge men with: Stand no more off,</line>
<line>But giue thy &#383;elfe vnto my &#383;icke de&#383;ires,</line>
<line>Who then recouers. Say thou art mine, and euer</line>
<line>My loue as it beginnes, &#383;hall &#383;o per&#383;euer.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>I &#383;ee that men make rope&#8217;s in &#383;uch a &#383;carre,</line>
<line>That wee&#8217;l for&#383;ake our &#383;elues. Giue me that Ring.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Ile lend it thee my deere; but haue no power</line>
<line>To giue it from me.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>Will you not my Lord?</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>It is an honour longing to our hou&#383;e,</line>
<line>Bequeathed downe from manie Ance&#383;tors,</line>
<line>Which were the greate&#383;t obloquie i&#8217;th world,</line>
<line>In me to loo&#383;e.</line>
</speech>

<speech>
<speaker>Dian.</speaker>
<line>Mine Honors &#383;uch a Ring,</line>
<line>My cha&#383;tities the Iewell of our hou&#383;e,</line>
<line>Bequeathed downe from many Ance&#383;tors,</line>
<line>Which were the greate&#383;t obloquie i&#8217;th world,</line>
<line>In mee to loo&#383;e. Thus your owne proper wi&#383;edome</line>
<line>Brings in the Champion honor on my part,</line>
<line>Again&#383;t your vaine a&#383;&#383;ault.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Heere, take my Ring,</line>
<line>My hou&#383;e, mine honor, yea my life be thine,</line>
<line>And Ile be bid by thee.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>When midnight comes, knocke at my cham-</line>
<line>ber window:</line>
<line>Ile order take, my mother &#383;hall not heare.</line>
<line>Now will I charge you in the band of truth,</line>
<line>When you haue conquer&#8217;d my yet maiden-bed,</line>
<line>Remaine there but an houre, nor &#383;peake to mee:</line>
<line>My rea&#383;ons are mo&#383;t &#383;trong, and you &#383;hall know them,</line>
<line>When backe againe this Ring &#383;hall be deliuer&#8217;d:</line>
<line>And on your finger in the night, Ile put</line>
<line>Another Ring, that what in time proceeds,</line>
<line>May token to the future, our pa&#383;t deeds.</line>
<line>Adieu till then, then faile not: you haue wonne</line>
<line>A wife of me, though there my hope be done.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>A heauen on earth I haue won by wooing thee.</line>
</speech>

<speech>
<speaker>Di.</speaker>
<line>For which, liue long to thank both heauen &amp; me,</line>
<line>You may &#383;o in the end.</line>
<line>My mother told me iu&#383;t how he would woo,</line>
<line>As if &#383;he &#383;ate in&#8217;s heart. She &#383;ayes, all men</line>
<line>Haue the like oathes: He had &#383;worne to marrie me</line>
<line>When his wife&#8217;s dead: therfore Ile lye with him</line>
<line>When I am buried. Since Frenchmen are &#383;o braide,</line>
<line>Marry that will, I liue and die a Maid:</line>
<line>Onely in this di&#383;gui&#383;e, I think&#8217;t no &#383;inne,</line>
<line>To co&#383;en him that would vniu&#383;tly winne.<stagedir>Exit</stagedir></line>
</speech>

<stagedir>Enter the two French Captaines, and &#383;ome two or three Souldiours</stagedir>

<speech>
<speaker>Cap.G.</speaker>
<line>You haue not giuen him his mothers letter.</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>I haue deliu&#8217;red it an houre &#383;ince, there is &#383;om</line>
<line>thing in&#8217;t that &#383;tings his nature: for on the reading it,</line>
<line>he chang&#8217;d almo&#383;t into another man.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>He has much worthy blame laid vpon him,</line> 
<line>for &#383;haking off &#383;o good a wife, and &#383;o &#383;weet a Lady.</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>E&#383;pecially, hee hath incurred the euerla&#383;ting</line>
<line>di&#383;plea&#383;ure of the King, who had euen tun&#8217;d his bounty</line>
<line>to &#383;ing happine&#383;&#383;e to him. I will tell you a thing, but</line>
<line>you &#383;hall let it dwell darkly with you.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>When you haue &#383;poken it &#8217;tis dead, and I am</line>
<line>the graue of it.</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>Hee hath peruerted a young Gentlewoman</line>
<line>heere in <nameref>Florence</nameref>, of a mo&#383;t cha&#383;te renown, &amp; this night</line>
<line>he fle&#383;hes his will in the &#383;poyle of her honour: hee hath</line>
<line>giuen her his monumentall Ring, and thinkes him&#383;elfe</line>
<line>made in the vncha&#383;te compo&#383;ition.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>Now God delay our rebellion as we are our</line>
<line>&#383;elues, what things are we.</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>Meerely our owne traitours. And as in the</line>
<line>common cour&#383;e of all trea&#383;ons, we &#383;till &#383;ee them reueale</line>
<line>them&#383;elues, till they attaine to their abhorr&#8217;d ends: &#383;o</line>
<line>he that in this a&#392;tion contriues again&#383;t his owne Nobi-</line>
<line>lity in his proper &#383;treame, ore-flowes him&#383;elfe.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>Is it not meant damnable in vs, to be Trum-</line>
<line>peters of our vnlawfull intents? We &#383;hall not then haue</line>
<line>his company to night?</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>Not till after midnight: for hee is dieted to</line>
<line>his houre.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>That approaches apace: I would gladly haue</line>
<line>him &#383;ee his company anathomiz&#8217;d, that hee might take</line>
<line>a mea&#383;ure of his owne iudgements, wherein &#383;o curiou&#383;ly</line>
<line>he had &#383;et this counterfeit.</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>We will not meddle with him till he come;</line>
<line>for his pre&#383;ence mu&#383;t be the whip of the other.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>In the meane time, what heare you of the&#383;e</line>
<line>Warres?</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>I heare there is an ouerture of peace.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>Nay, I a&#383;&#383;ure you a peace concluded.</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>What will Count <nameref>Ro&#383;&#383;illion</nameref> do then? Will he</line>
<line>trauaile higher, or returne againe into France?</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>I perceiue by this demand, you are not alto-</line>
<line>gether of his councell.</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>Let it be forbid &#383;ir, &#383;o &#383;hould I bee a great</line>
<line> deale of his a&#392;t.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>Sir, his wife &#383;ome two months &#383;ince fledde</line>
<line>from his hou&#383;e, her pretence is a pilgrimage to Saint <nameref>Ia-</nameref></line>
<line><nameref>ques le grand</nameref>; which holy vndertaking, with mo&#383;t au-</line>
<line>&#383;tere &#383;an&#392;timonie &#383;he accompli&#383;ht: and there re&#383;iding,</line>
<line>the tenderne&#383;&#383;e of her Nature, became as a prey to her</line>
<line>greefe: in fine, made a groane of her la&#383;t breath, &amp; now</line>
<line>&#383;he &#383;ings in heauen.</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>How is this iu&#383;ti&#64257;ed?</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>The &#383;tronger part of it by her owne Letters,</line>
<line>which makes her &#383;torie true, euen to the poynt of her</line> 
<line>death: her death it &#383;elfe, which could not be her of&#64257;ce</line>
<line>to &#383;ay, is come: was faithfully confirm&#8217;d by the Re&#392;tor</line>
<line>of the place.</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>Hath the Count all this intelligence?</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>I, and the particular confirmations, point</line> 
<line>from point, to the full arming of the veritie.</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>I am heartily &#383;orrie that hee&#8217;l bee gladde of</line>
<line>this.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>How mightily &#383;ometimes, we make vs com-</line>
<line>forts of our lo&#383;&#383;es.</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>And how mightily &#383;ome other times, wee</line>
<line>drowne our gaine in teares, the great dignitie that his</line>
<line>valour hath here acquir&#8217;d for him, &#383;hall at home be en-</line>
<line>countred with a &#383;hame as ample.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>The webbe of our life, is of a mingled yarne,</line>
<line>good and ill together: our vertues would bee proud, if</line>
<line>our faults whipt them not, and our crimes would di&#383;-</line>
<line>paire if they were not cheri&#383;h&#8217;d by our vertues.</line> 
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>
<line>How now? Where&#8217;s your ma&#383;ter?</line>

<speech>
<speaker>Ser.</speaker>
<line>He met the Duke in the &#383;treet &#383;ir, of whom hee</line> 
<line>hath taken a &#383;olemne leaue: his Lord&#383;hippe will next</line>
<line>morning for France. The Duke hath offered him Let-</line>
<line>ters of commendations to the King.</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>They &#383;hall bee no more then needfull there,</line>
<line>if they were more then they can commend. </line>
</speech>

<stagedir>Enter Count Ro&#383;&#383;illion.</stagedir>

<speech>
<speaker>Ber.</speaker>
<line>They cannot be too &#383;weete for the Kings tart-</line>
<line>ne&#383;&#383;e, heere&#8217;s his Lordship now. How now my Lord,</line>
<line>i&#8217;&#383;t not after midnight?</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>I haue to night di&#383;patch&#8217;d &#383;ixteene bu&#383;ine&#383;&#383;es, a</line>
<line>moneths length a peece, by an ab&#383;tra&#392;t of &#383;ucce&#383;&#383;e: I</line>
<line>haue congied with the Duke, done my adieu with his</line>
<line>neere&#383;t; buried a wife, mourn&#8217;d for her, writ to my La-</line>
<line>die mother, I am returning, entertain&#8217;d my Conuoy, &amp;</line>
<line>betweene these maine parcels of di&#383;patch, affe&#392;ted ma-</line>
<line>ny nicer needs: the la&#383;t was the greate&#383;t, but that I haue</line>
<line>not ended yet.</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>If the bu&#383;ine&#383;&#383;e bee of any difficulty, and this</line>
<line>morning your departure hence, it requires ha&#383;t of your</line>
<line>Lord&#383;hip.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>I meane the bu&#383;ine&#383;&#383;e is not ended, as fearing</line>
<line>to heare of it hereafter: but &#383;hall we haue this dialogue</line>
<line>betweene the Foole and the Soldiour. Come, bring</line>
<line>forth this counterfet module, ha&#8217;s deceiu&#8217;d mee, like a</line>
<line>double-meaning Prophe&#383;ier.</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>Bring him forth, ha&#8217;s &#383;ate i&#8217;th &#383;tockes all night</line>
<line>poore gallant knaue.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>No matter, his heeles haue de&#383;eru&#8217;d it, in v&#383;ur-</line>
<line>ping his &#383;purres &#383;o long. How d&#339;s he carry him&#383;elfe?</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>I haue told your Lord&#383;hip alreadie: The</line>
<line>&#383;tockes carrie him. But to an&#383;wer you as you would be</line>
<line>vnder&#383;tood, hee weepes like a wench that had &#383;hed her</line>
<line>milke, he hath confe&#383;t him&#383;elfe to <nameref>Morgan</nameref>, whom hee</line> 
<line>&#383;uppo&#383;es to be a Friar, fro[m] the time of his remembrance</line>
<line>to this very in&#383;tant di&#383;a&#383;ter of his &#383;etting i&#8217;th &#383;tockes:</line>
<line>and what thinke you he hath confe&#383;t?</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Nothing of me, ha&#8217;s a?</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>His confe&#383;&#383;ion is taken, and it &#383;hall bee read</line>
<line>to his face, if your Lord&#383;hippe be in&#8217;t, as I beleeue you</line> 
<line>are, you mu&#383;t haue the patience to heare it. </line>
</speech>

<stagedir>Enter Parolles with his Interpreter.</stagedir>

<speech>
<speaker>Ber.</speaker>
<line>A plague vpon him, muffeld; he can &#383;ay nothing</line>
<line>of me: hu&#383;h, hu&#383;h.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>Hoodman comes: <nameref>Portotartaro&#383;&#383;a</nameref>.</line>
</speech>

<speech>
<speaker>Inter.</speaker>
<line>He calles for the tortures, what will you &#383;ay</line>
<line>without em.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>I will confe&#383;&#383;e what I know without con&#383;traint,</line>
<line>If ye pinch me like a Pa&#383;ty, I can &#383;ay no more.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line><italic>Bosko Chimurcho</italic>.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line><italic>Boblibindo chicurmurco</italic>.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>You are a mercifull Generall: Our Generall</line>
<line>bids you an&#383;wer to what I &#383;hall aske you out of a Note.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>And truly, as I hope to liue.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>Fir&#383;t demand of him, how many hor&#383;e the Duke</line>
<line>is &#383;trong. What &#383;ay you to that?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Fiue or &#383;ixe thou&#383;and, but very weake and vn-</line>
<line>&#383;eruiceable: the troopes are all &#383;cattered, and the Com-</line>
<line>manders verie poore rogues, vpon my reputation and</line> 
<line>credit, and as I hope to liue.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>Shall I &#383;et downe your an&#383;wer &#383;o?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Do, Ile take the Sacrament on&#8217;t, how &amp; which</line>
<line>way you will: all&#8217;s one to him.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>What a pa&#383;t-&#383;auing &#383;laue is this?</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>Y&#8217;are deceiu&#8217;d my Lord, this is Moun&#383;ieur</line>
<line><nameref>Parrolles</nameref> the gallant militari&#383;t, that was his owne phra&#383;e</line>
<line>that had the whole theoricke of warre in the knot of his</line>
<line>&#383;carfe, and the pra&#392;ti&#383;e in the chape of his dagger.</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>I will neuer tru&#383;t a man againe, for keeping</line> 
<line>his &#383;word cleane, nor beleeue he can haue euerie thing</line> 
<line>in him, by wearing his apparrell neatly.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>Well, that&#8217;s &#383;et downe.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Fiue or &#383;ix thou&#383;and hor&#383;e I &#383;ed, I will &#383;ay true,</line>
<line>or thereabouts &#383;et downe, for Ile &#383;peake truth.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>He&#8217;s very neere the truth in this.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>But I con him no thankes for&#8217;t in the nature he</line>
<line>deliuers it.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Poore rogues, I pray you &#383;ay.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>Well, that&#8217;s &#383;et downe.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>I humbly thanke you &#383;ir, a truth&#8217;s a truth, the</line>
<line>Rogues are maruailous poore.</line>
</speech>

<speech>
<speaker>Interp.</speaker>
<line>Demaund of him of what &#383;trength they are a</line>
<line>foot. What &#383;ay you to that?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>By my troth &#383;ir, if I were to liue this pre&#383;ent</line>
<line>houre, I will tell true. Let me &#383;ee, <nameref>Spurio</nameref> a hundred &amp;</line>
<line>fiftie, <nameref>Sebastian</nameref> &#383;o many, <nameref>Corambus</nameref> &#383;o many,<nameref>Iaques</nameref> &#383;o</line>
<line>many: <nameref>Guiltian</nameref>, <nameref>Cosmo</nameref>, <nameref>Lodowicke</nameref>, and <nameref>Gratij</nameref>, two hun-</line>
<line>dred fiftie each: Mine owne Company, <nameref>Chitopher</nameref>, <nameref>Vau-</nameref></line>
<line><nameref>mond</nameref>, <nameref>Bentij</nameref>, two hundred fiftie each: &#383;o that the mu&#383;ter</line>
<line>file, rotten and &#383;ound, vppon my life amounts not to fif-</line>
<line>teene thou&#383;and pole, halfe of the which, dare not &#383;hake</line>
<line>the &#383;now from off their Ca&#383;&#383;ockes, lea&#383;t they &#383;hake them-</line>
<line>&#383;elues to peeces.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>What &#383;hall be done to him?</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>Nothing, but let him haue thankes. Demand</line>
<line>of him my condition: and what credite I haue with the</line>
<line>Duke.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>Well that&#8217;s &#383;et downe: you &#383;hall demaund of</line>
<line>him, whether one Captaine <nameref>Dumaine</nameref> bee i&#8217;th Campe, a</line>
<line>Frenchman: what his reputation is with the Duke, what</line>
<line>his valour, hone&#383;tie, and expertne&#383;&#383;e in warres: or whe-</line>
<line>ther he thinkes it were not po&#383;&#383;ible with well-waighing</line>
<line>&#383;ummes of gold to corrupt him to a reuolt. What &#383;ay you</line>
<line>to this? What do you know of it?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>I be&#383;eech you let me an&#383;wer to the particular of</line>
<line>the intergatories. Demand them &#383;ingly.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>Do you know this Captaine <nameref>Dumaine</nameref>?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>I know him, a was a Botchers Prentize in <nameref>Paris</nameref>,</line>
<line>from whence he was whipt for getting the Shrieues fool</line>
<line>with childe, a dumbe innocent that could not &#383;ay him</line>
<line>nay.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Nay, by your leaue hold your hands, though I</line>
<line>know his braines are forfeite to the next tile that fals.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>Well, is this Captaine in the Duke of Florences</line>
<line>campe?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Vpon my knowledge he is, and low&#383;ie.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>Nay looke not &#383;o vpon me: we &#383;hall heare of</line>
<line>your Lord anon.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>What is his reputation with the Duke?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>The Duke knowes him for no other, but a poore</line>
<line>Of&#64257;cer of mine, and writ to mee this other day, to turne</line>
<line>him out a&#8217;th band. I thinke I haue his Letter in my poc-</line>
<line>ket. _</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>Marry we&#8217;ll &#383;earch.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>In good &#383;adne&#383;&#383;e I do not know, either it is there,</line>
<line>or it is vpon a file with the Dukes other Letters, in my</line>
<line>Tent.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>Heere &#8217;tis, heere&#8217;s a paper, &#383;hall I reade it to you?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>I do not know if it be it or no.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Our Interpreter do&#8217;s it well.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>Excellently.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line><italic>Dian, the Counts a foole, and full of gold</italic>.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>That is not the Dukes letter &#383;ir: that is an ad-</line>
<line>uerti&#383;ement to a proper maide in Florence, one <nameref>Diana</nameref>, to</line>
<line>take heede of the allurement of one Count <nameref>Ro&#383;&#383;illion</nameref>, a</line>
<line>fooli&#383;h idle boy: but for all that very rutti&#383;h. I pray you</line>
<line>&#383;ir put it vp againe.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>Nay, Ile reade it fir&#383;t by your fauour.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>My meaning in&#8217;t I prote&#383;t was very hone&#383;t in the</line>
<line>behalfe of the maid: for I knew the young Count to be a</line>
<line>dangerous and la&#383;ciuious boy, who is a whale to Virgi-</line>
<line>nity, and deuours vp all the fry it finds.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Damnable both-&#383;ides rogue.</line>
</speech>

<speech>
<speaker>Int</speaker>
<stagedir>Let.</stagedir>
<line><italic>When he &#383;weares oathes, bid him drop gold, and</italic></line>
<line><italic>take it:</italic></line>
<line><italic>A&#64261;er he &#383;cores, he neuer payes the &#383;core:</italic></line>
<line><italic>Halfe won is match well made, match and well make it,</italic></line>
<line><italic>He nere payes a&#64261;er-debts, take it before,</italic></line>
<line><italic>And &#383;ay a &#383;ouldier (Dian) told thee this:</italic></line>
<line><italic>Men are to mell with, boyes are not to kis.</italic></line>
<line><italic>For count of this, the Counts a Foole I know it,</italic></line>
<line><italic>Who payes before, but not when he d&#339;s owe it</italic>.</line>
<line>Thine as he vow&#8217;d to thee in thine eare,</line>
<line><nameref>Parolles</nameref>.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>He &#383;hall be whipt through the Armie with this</line>
<line>rime in&#8217;s forehead.</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>This is your deuoted friend &#383;ir, the manifold</line>
<line>Lingui&#383;t, and the army-potent &#383;ouldier.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>I could endure any thing before but a Cat, and</line>
<line>now he&#8217;s a Cat to me.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>I perceiue &#383;ir by your Generals lookes, wee &#383;hall</line>
<line>be faine to hang you.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>My life &#383;ir in any ca&#383;e: Not that I am afraide to</line>
<line>dye, but that my offences beeing many, I would repent</line>
<line>out the remainder of Nature. Let me liue &#383;ir in a dunge-</line>
<line>on, i&#8217;th &#383;tockes, or any where, &#383;o I may liue.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>Wee&#8217;le &#383;ee what may bee done, &#383;o you confe&#383;&#383;e</line>
<line>freely: therefore once more to this Captaine <nameref>Dumaine</nameref>:</line>
<line>you haue an&#383;wer&#8217;d to his reputation with the Duke, and</line>
<line>to his valour. What is his hone&#383;tie?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>He will &#383;teale &#383;ir an Egge out of a Cloi&#383;ter: for</line>
<line>rapes and raui&#383;hments he paralels <nameref>Ne&#383;&#383;us</nameref>. Hee profe&#383;&#383;es</line>
<line>not keeping of oaths, in breaking em he is &#383;tronger then</line>
<line><nameref>Hercules</nameref>. He will lye &#383;ir, with &#383;uch volubilitie, that you</line>
<line>would thinke truth were a foole: drunkenne&#383;&#383;e is his be&#383;t</line>
<line>vertue, for he will be &#383;wine-drunke, and in his &#383;leepe he</line>
<line>does little harme, &#383;aue to his bed-cloathes about him:</line>
<line>but they know his conditions, and lay him in &#383;traw. I</line>
<line>haue but little more to &#383;ay &#383;ir of his hone&#383;ty, he ha&#8217;s eue-</line>
<line>rie thing that an hone&#383;t man &#383;hould not haue; what an</line>
<line>hone&#383;t man &#383;hould haue, he has nothing.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>I begin to loue him for this.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>For this de&#383;cription of thine hone&#383;tie? A pox</line>
<line>vpon him for me, he&#8217;s more and more a Cat.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>What &#383;ay you to his expertne&#383;&#383;e in warre?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Faith &#383;ir, ha&#8217;s led the drumme before the Eng-</line>
<line>lish Tragedians: to belye him I will not, and more of his</line>
<line>&#383;ouldier&#383;hip I know not, except in that Country, he had</line>
<line>the honour to be the Of&#64257;cer at a place there called <nameref>Mile-</nameref></line>
<line><nameref>end</nameref>, to in&#383;tru&#392;t for the doubling of files. I would d&#339; the</line>
<line>man what honour I can, but of this I am not certaine.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>He hath out-villain&#8217;d villanie &#383;o farre, that the</line>
<line>raritie redeemes him.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>A pox on him, he&#8217;s a Cat &#383;till.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>His qualities being at this poore price, I neede</line>
<line>not to aske you, if Gold will corrupt him to reuolt.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Sir, for a Cardceue he will &#383;ell the fee-&#383;imple of</line>
<line>his &#383;aluation, the inheritance of it, and cut th&#8217; intaile from</line>
<line>all remainders, and a perpetuall &#383;ucce&#383;&#383;ion for it perpe-</line>
<line>tually. _</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>What&#8217;s his Brother, the other Captain <nameref>Dumain</nameref>?</line>
</speech>

<speech>
<speaker>Cap.E.</speaker>
<line>Why do&#8217;s he aske him of me?</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>What&#8217;s he?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>E&#8217;ne a Crow a&#8217;th &#383;ame ne&#383;t: not altogether &#383;o</line>
<line>great as the fir&#383;t in goodne&#383;&#383;e, but greater a great deale in</line>
<line>euill. He excels his Brother for a coward, yet his Brother</line>
<line>is reputed one of the be&#383;t that is. In a retreate hee out-</line>
<line>runnes any Lackey; marrie in comming on, hee ha&#8217;s the</line>
<line>Crampe.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>If your life be &#383;aued, will you vndertake to betray</line> 
<line>the Florentine.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>I, and the Captaine of his hor&#383;e, Count <nameref>Ro&#383;&#383;illion</nameref>.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>Ile whi&#383;per with the Generall, and knowe his</line>
<line>plea&#383;ure.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Ile no more drumming, a plague of all drummes,</line>
<line>onely to &#383;eeme to de&#383;erue well, and to beguile the &#383;uppo-</line>
<line>&#383;ition of that la&#383;ciuious yong boy the Count, haue I run</line>
<line>into this danger: yet who would haue &#383;u&#383;pe&#392;ted an am-</line>
<line>bu&#383;h where I was taken?</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>There is no remedy &#383;ir, but you mu&#383;t dye: the</line>
<line>Generall &#383;ayes, you that haue &#383;o traitorou&#383;ly di&#383;couerd</line>
<line>the &#383;ecrets of your army, and made &#383;uch pe&#383;tifferous re-</line>
<line>ports of men very nobly held, can &#383;erue the world for</line>
<line>no hone&#383;t v&#383;e: therefore you mu&#383;t dye. Come heade&#383;-</line>
<line>man, off with his head.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>O Lord &#383;ir let me liue, or let me &#383;ee my death.</line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>That &#383;hall you, and take your leaue of all your</line>
<line>friends:_</line>
<line>So, looke about you, know you any heere?</line>
</speech>

<speech>
<speaker>Count.</speaker>
<line>Good morrow noble Captaine.</line>
</speech>

<speech>
<speaker>Lo.E.</speaker>
<line>God ble&#383;&#383;e you Captaine <nameref>Parolles</nameref>.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>God &#383;aue you noble Captaine.</line>
</speech>

<speech>
<speaker>Lo.E.</speaker>
<line>Captain, what greeting will you to my Lord</line>
<line><nameref>Lafew</nameref>? I am for <nameref>France</nameref>.</line>
</speech>

<speech>
<speaker>Cap.G.</speaker>
<line>Good Captaine will you giue me a Copy of</line>
<line>the &#383;onnet you writ to <nameref>Diana</nameref> in behalfe of the Count</line>
<line><nameref>Ro&#383;&#383;illion</nameref>, and I were not a verie Coward, I&#8217;de compell</line>
<line>it of you, but far you well.<stagedir>Exeunt.</stagedir> </line>
</speech>

<speech>
<speaker>Int.</speaker>
<line>You are vndone Captaine all but your &#383;carfe,</line>
<line>that has a knot on&#8217;t yet.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Who cannot be cru&#383;h&#8217;d with a plot?</line>
</speech>

<speech>
<speaker>Inter.</speaker>
<line>If you could finde out a Countrie where but</line>
<line>women were that had receiued &#383;o much &#383;hame, you</line>
<line>might begin an impudent Nation. Fare yee well &#383;ir, I</line>
<line>am for <nameref>France</nameref> too, we &#383;hall &#383;peake of you there.<stagedir>Exit</stagedir> </line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Yet am I thankfull: if my heart were great</line>
<line>&#8217;Twould burst at this: Captaine Ile be no more,</line>
<line>But I will eate, and drinke, and &#383;leepe as &#383;oft</line>
<line>As Captaine &#383;hall. Simply the thing I am</line>
<line>Shall make me liue: who knowes him&#383;elfe a braggart</line>
<line>Let him feare this; for it will come to pa&#383;&#383;e,</line>
<line>That euery braggart &#383;hall be found an A&#383;&#383;e.</line>
<line>Ru&#383;t &#383;word, coole blu&#383;hes, and <nameref>Parrolles</nameref> liue</line>
<line>Safe&#383;t in &#383;hame: being fool&#8217;d, by fool&#8217;rie thriue;</line>
<line>There&#8217;s place and meanes for euery man aliue.</line>
<line>Ile a&#64261;er them.</line>
</speech>
<stagedir>Exit.</stagedir>
<stagedir>Enter Hellen, Widdow, and Diana.</stagedir>

<speech>
<speaker>Hel.</speaker>
<line>That you may well perceiue I haue not</line>
<line>wrong&#8217;d you,</line>
<line>One of the greate&#383;t in the Chri&#383;tian world</line>
<line>Shall be my &#383;uretie: for who&#383;e throne &#8217;tis needfull</line>
<line>Ere I can perfe&#392;t mine intents, to kneele.</line>
<line>Time was, I did him a de&#383;ired office</line>
<line>Deere almo&#383;t as his life, which gratitude</line>
<line>Through flintie Tartars bosome would peepe forth,</line>
<line>And an&#383;wer thankes. I duly am inform&#8217;d,</line>
<line>His grace is at <nameref>Marcellae</nameref>, to which place</line>
<line>We haue conuenient conuoy: you mu&#383;t know</line> 
<line>I am &#383;uppo&#383;ed dead, the Army breaking,</line>
<line>My husband hies him home, where heauen ayding,</line>
<line>And by the leaue of my good Lord the King,</line>
<line>Wee&#8217;l be before our welcome.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>Gentle Madam,</line>
<line>You neuer had a &#383;eruant to who&#383;e tru&#383;t</line>
<line>Your bu&#383;ines was more welcome.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Nor your Mi&#383;tris</line>
<line>Euer a friend, who&#383;e thoughts more truly labour</line>
<line>To recompence your loue: Doubt not but heauen</line>
<line>Hath brought me vp to be your daughters dower,</line>
<line>As it hath fated her to be my motiue</line>
<line>And helper to a husband. But O &#383;trange men,</line>
<line>That can &#383;uch &#383;weet v&#383;e make of what they hate,</line>
<line>When &#383;awcie tru&#383;ting of the co&#383;in&#8217;d thoughts</line>
<line>Defiles the pitchy night, &#383;o lu&#383;t doth play</line>
<line>With what it loathes, for that which is away,</line>
<line>But more of this heereafter: you <nameref>Diana</nameref>,</line>
<line>Vnder my poore in&#383;tructions yet mu&#383;t &#383;uffer</line>
<line>Something in my behalfe.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>Let death and hone&#383;tie</line>
<line>Go with your impo&#383;itions, I am yours</line>
<line>Vpon your will to &#383;uffer.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Yet I pray you:</line>
<line>But with the word the time will bring on &#383;ummer,</line>
<line>When Briars &#383;hall haue leaues as well as thornes,</line>
<line>And be as &#383;weet as &#383;harpe: we mu&#383;t away,</line>
<line>Our Wagon is prepar&#8217;d, and time reuiues vs,</line>
<line>All's well that ends well, &#383;till the fines the Crowne;</line>
<line>What ere the cour&#383;e, the end is the renowne. <stagedir>Exeunt</stagedir></line>
</speech>

<stagedir>Enter Clowne, old Lady, and Lafew.</stagedir>

<speech>
<speaker>Laf.</speaker>
<line>No, no, no, your &#383;onne was mi&#383;led with a &#383;nipt</line>
<line>taffata fellow there, who&#383;e villanous &#383;affron wold haue</line>
<line>made all the vnbak&#8217;d and dowy youth of a nation in his</line>
<line>colour: your daughter-in-law had beene aliue at this</line>
<line>houre, and your &#383;onne heere at home, more aduanc&#8217;d</line>
<line>by the King, then by that red-tail&#8217;d humble Bee I &#383;peak</line>
<line>of._</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>I would I had not knowne him, it was the death</line>
<line>of the mo&#383;t vertuous gentlewoman, that euer Nature</line>
<line>had prai&#383;e for creating. If &#383;he had pertaken of my fle&#383;h</line>
<line>and co&#383;t mee the deere&#383;t groanes of a mother, I could</line>
<line>not haue owed her a more rooted loue.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Twas a good Lady, &#8217;twas a good Lady. Wee</line>
<line>may picke a thou&#383;and &#383;allets ere wee light on &#383;uch ano-</line>
<line>ther hearbe.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Indeed &#383;ir &#383;he was the &#383;weete Margerom of the</line>
<line>&#383;allet, or rather the hearbe of grace.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>They are not hearbes you knaue, they are no&#383;e-</line>
<line>hearbes.</line>
</speech>

<speech>
<speaker>Clowne.</speaker>
<line>I am no great <nameref>Nabuchadnezar</nameref> &#383;ir, I haue not</line>
<line>much &#383;kill in grace.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Whether d&#339;&#383;t thou profe&#383;&#383;e thy &#383;elfe, a knaue</line>
<line>or a foole?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>A foole &#383;ir at a womans &#383;eruice, and a knaue at a</line>
<line>mans.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Your di&#383;tin&#392;tion.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I would cou&#383;en the man of his wife, and do his</line> 
<line>&#383;eruice.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>So you were a knaue at his &#383;eruice indeed.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>And I would giue his wife my bauble &#383;ir to d&#339;</line>
<line>her &#383;eruice.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>I will &#383;ub&#383;cribe for thee, thou art both knaue</line>
<line>and foole.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>At your &#383;eruice.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>No, no, no.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Why &#383;ir, if I cannot &#383;erue you, I can &#383;erue as</line>
<line>great a prince as you are.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Who&#383;e that, a Frenchman?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Faith &#383;ir a has an Engli&#383;h maine, but his fi&#383;no-</line>
<line>mie is more hotter in France then there.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>What prince is that?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>The blacke prince &#383;ir, alias the prince of darke-</line>
<line>ne&#383;&#383;e, alias the diuell.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Hold thee there&#8217;s my pur&#383;e, I giue thee not this</line>
<line>to &#383;ugge&#383;t thee from thy ma&#383;ter thou talk&#8217;&#383;t off, &#383;erue</line>
<line>him &#383;till.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I am a woodland fellow &#383;ir, that alwaies loued</line>
<line>a great fire, and the ma&#383;ter I &#383;peak of euer keeps a good</line>
<line>fire, but &#383;ure he is the Prince of the world, let his No-</line>
<line>bilitie remaine in&#8217;s Court. I am for the hou&#383;e with the</line>
<line>narrow gate, which I take to be too little for pompe to</line>
<line>enter: &#383;ome that humble them&#383;elues may, but the ma-</line>
<line>nie will be too chill and tender, and theyle bee for the</line>
<line>flowrie way that leads to the broad gate, and the great</line>
<line>fire.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Go thy waies, I begin to bee a wearie of thee,</line>
<line>and I tell thee &#383;o before, because I would not fall out</line>
<line>with thee. Go thy wayes, let my hor&#383;es be wel look&#8217;d</line>
<line>too, without any trickes.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>If I put any trickes vpon em &#383;ir, they &#383;hall bee</line>
<line>Iades trickes, which are their owne right by the law of</line>
<line>Nature.<stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>A &#383;hrewd knaue and an vnhappie.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>So a is. My Lord that&#8217;s gone made him&#383;elfe</line>
<line>much &#383;port out of him, by his authoritie hee remaines</line>
<line>heere, which he thinkes is a pattent for his &#383;awcine&#383;&#383;e,</line>
<line>and indeede he has no pace, but runnes where he will.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>I like him well, &#8216;tis not ami&#383;&#383;e: and I was about</line>
<line>to tell you, &#383;ince I heard of the good Ladies death, and</line>
<line>that my Lord your &#383;onne was vpon his returne home. I</line>
<line>moued the King my master to &#383;peake in the behalfe of</line>
<line>my daughter, which in the minoritie of them both, his</line>
<line>Maie&#383;tie out of a &#383;elfe gracious remembrance did fir&#383;t</line>
<line>propo&#383;e, his Highne&#383;&#383;e hath promi&#383;&#8217;d me to d&#339; it, and</line>
<line>to &#383;toppe vp the di&#383;plea&#383;ure he hath conceiued again&#383;t</line>
<line>your &#383;onne, there is no fitter matter. How do&#8217;s your</line>
<line>Lady&#383;hip like it?</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>With verie much content my Lord, and I wi&#383;h</line>
<line>it happily effe&#392;ted.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>His Highne&#383;&#383;e comes po&#383;t from <nameref>Marcellus</nameref>, of as</line>
<line>able bodie as when he number&#8217;d thirty, a will be heere</line>
<line>to morrow, or I am deceiu&#8217;d by him that in &#383;uch intel-</line>
<line>ligence hath &#383;eldome fail&#8217;d.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>It reioyces me, that I hope I &#383;hall &#383;ee him ere I</line>
<line>die. I haue letters that my &#383;onne will be heere to night:</line>
<line>I &#383;hall be&#383;eech your Lord&#383;hip to remaine with mee, till</line>
<line>they meete together.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Madam, I was thinking with what manners I</line>
<line>might &#383;afely be admitted.</line>
</speech>

<speech>
<speaker>Lad.</speaker>
<line>You neede but pleade your honourable priui-</line>
<line>ledge.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Ladie, of that I haue made a bold charter, but</line>
<line>I thanke my God, it holds yet.</line>
</speech>

<stagedir>Enter Clowne.</stagedir>

<speech>
<speaker>Clo.</speaker>
<line>O Madam, yonders my Lord your &#383;onne with</line>
<line>a patch of veluet on&#8217;s face, whether there bee a &#383;car vn-</line>
<line>der&#8217;t or no, the Veluet knowes, but &#8216;tis a goodly patch</line>
<line>of Veluet, his left cheeke is a cheeke of two pile and a</line>
<line>halfe, but his right cheeke is worne bare.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>A &#383;carre nobly got,</line>
<line>Or a noble &#383;carre, is a good liu&#8217;rie of honor,</line>
<line>So belike is that.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>But it is your carbinado&#8217;d face.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Let vs go &#383;ee</line>
<line>your &#383;onne I pray you, I long to talke</line>
<line>With the yong noble &#383;ouldier.</line>
</speech>

<speech>
<speaker>Clowne.</speaker>
<line>&#8217;Faith there&#8217;s a dozen of em, with delicate</line>
<line>fine hats, and mo&#8217;t courteous feathers, which bow the</line>
<line>head, and nod at euerie man. </line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>
</act>

<act>
<acttitle id="scene5_1">A&#392;tus Quintus.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Quintus.</scenetitle>


<stagedir>Enter Hellen, Widdow, and Diana, with two Attendants</stagedir>

<speech>
<speaker>Hel.</speaker>
<line>But this exceeding po&#383;ting day and night,</line>
<line>Mu&#383;t wear your &#383;pirits low, we cannot helpe it:</line>
<line>But &#383;ince you haue made the daies and nights as one,</line>
<line>To weare your gentle limbes in my affayres,</line>
<line>Be bold you do &#383;o grow in my requitall,</line>
<line>As nothing can vnroote you. In happie time,</line>
<stagedir>Enter a gentle Astringer.</stagedir>
<line>This man may helpe me to his Maie&#383;ties eare,</line>
<line>If he would &#383;pend his power. God &#383;aue you &#383;ir.</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>And you.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Sir, I haue &#383;eene you in the Court of France.</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>I haue beene &#383;ometimes there.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I do pre&#383;ume &#383;ir, that you are not falne</line>
<line>From the report that g&#339;s vpon your goodne&#383;&#383;e,</line>
<line>And therefore goaded with mo&#8217;t &#383;harpe occa&#383;ions,</line>
<line>Which lay nice manners by, I put you to</line>
<line>The v&#383;e of your owne vertues, for the which</line>
<line>I &#383;hall continue thankefull.</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>What&#8217;s your will?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>That it will plea&#383;e you</line>
<line>To giue this poore petition to the King,</line>
<line>And ayde me with that &#383;tore of power you haue</line>
<line>To come into his pre&#383;ence.</line>
</speech>

<speech>
<speaker>Gen.</speaker>
<line>The Kings not heere.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Not heere &#383;ir?</line>
</speech>

<speech>
<speaker>Gen.</speaker>
<line>Not indeed,</line>
<line>He hence remou&#8217;d la&#383;t night, and with more ha&#383;t</line>
<line>Then is his v&#383;e.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>Lord how we loo&#383;e our paines.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>All&#8217;s well that ends well yet,</line>
<line>Though time &#383;eeme &#383;o aduer&#383;e, and meanes vnfit:</line>
<line>I do be&#383;eech you, whither is he gone?</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>Marrie as I take it to <nameref>Ro&#383;&#383;illion</nameref>,</line>
<line>Whither I am going.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I do be&#383;eech you &#383;ir,</line>
<line>Since you are like to &#383;ee the King before me,</line>
<line>Commend the paper to his gracious hand,</line>
<line>Which I pre&#383;ume &#383;hall render you no blame,</line>
<line>But rather make you thanke your paines for it,</line>
<line>I will come a&#64261;er you with what good &#383;peede</line>
<line>Our meanes will make vs meanes.</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>This Ile do for you.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>And you &#383;hall finde your &#383;elfe to be well thankt</line>
<line>what e&#8217;re falles more. We must to hor&#383;e againe, Go, go,</line>
<line>prouide. </line>
</speech>

<stagedir>Enter Clowne and Parrolles.</stagedir>

<speech>
<speaker>Par.</speaker>
<line>Good Mr Lauatch giue my Lord <nameref>Lafew</nameref> this let-</line>
<line>ter, I haue ere now &#383;ir beene better knowne to you, when</line>
<line>I haue held familiaritie with fre&#383;her cloathes: but I am</line>
<line>now &#383;ir muddied in fortunes mood, and &#383;mell &#383;omewhat</line>
<line>&#383;trong of her &#383;trong di&#383;plea&#383;ure.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Truely, Fortunes di&#383;plea&#383;ure is but &#383;lutti&#383;h if it</line>
<line>&#383;mell &#383;o &#383;trongly as thou &#383;peak&#8217;st of: I will hencefoorth</line>
<line>eate no Fi&#383;h of Fortunes butt&#8217;ring. Prethee alow the</line>
<line>winde.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Nay you neede not to &#383;top your no&#383;e &#383;ir: I &#383;pake</line>
<line>but by a Metaphor.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Indeed &#383;ir, if your Metaphor &#383;tinke, I will &#383;top</line>
<line>my no&#383;e, or again&#383;t any mans Metaphor. Prethe get thee</line>
<line>further.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Pray you &#383;ir deliuer me this paper.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Foh, prethee &#383;tand away: a paper from fortunes</line>
<line>clo&#383;e-&#383;toole, to giue to a Nobleman. Looke heere he</line>
<line>comes him&#383;elfe. </line>
</speech>

<stagedir>Enter Lafew.</stagedir>

<speech>
<speaker>Clo.</speaker>
<line>Heere is a purre of Fortunes &#383;ir, or of Fortunes</line>
<line>Cat, but not a Mu&#383;cat, that ha&#8217;s falne into the vncleane</line>
<line>fi&#383;h-pond of her di&#383;plea&#383;ure, and as he &#383;ayes is muddied</line>
<line>withall. Pray you &#383;ir, vse the Carpe as you may, for he</line>
<line>lookes like a poore decayed, ingenious, fooli&#383;h, ra&#383;cally</line>
<line>knaue. I d&#339; pittie his di&#383;tre&#383;&#383;e in my &#383;miles of comfort,</line>
<line>and leaue him to your Lord&#383;hip.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>My Lord I am a man whom fortune hath cruel-</line>
<line>ly &#383;cratch&#8217;d.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>And what would you haue me to d&#339;? &#8217;Tis too</line>
<line>late to paire her nailes now. Wherein haue you played</line>
<line>the knaue with fortune that &#383;he &#383;hould &#383;cratch you, who</line>
<line>of her &#383;elfe is a good Lady, and would not haue knaues</line>
<line>thriue long vnder? There&#8217;s a Cardecue for you: Let the</line>
<line>Iu&#383;tices make you and fortune friends; I am for other</line>
<line>bu&#383;ine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>I be&#383;eech your honour to heare mee one &#383;ingle</line>
<line>word,</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>you begge a &#383;ingle peny more: Come you &#383;hall</line>
<line>ha&#8217;t, &#383;aue your word.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>My name my good Lord is <nameref>Parrolles</nameref>.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>You begge more then word then. Cox my pa&#383;-</line>
<line>&#383;ion, giue me your hand: How d&#339;s your drumme?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>O my good Lord, you were the fir&#383;t that found</line> 
<line>mee.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Was I in&#383;ooth? And I was the fir&#383;t that lo&#383;t thee.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>It lies in you my Lord to bring me in &#383;ome grace</line>
<line>for you did bring me out.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Out vpon thee knaue, d&#339;&#383;t thou put vpon mee</line>
<line>at once both the of&#64257;ce of God and the diuel: one brings</line>
<line>thee in grace, and the other brings thee out. The Kings</line>
<line>comming I know by his Trumpets. Sirrah, inquire fur-</line>
<line>ther a&#64261;er me, I had talke of you la&#383;t night, though you</line>
<line>are a foole and a knaue, you &#383;hall eate, go too, follow.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>I prai&#383;e God for you.</line>
</speech>

<stagedir>Flouri&#383;h. Enter King, old Lady, Lafew, the two French Lords, with attendants</stagedir>

<speech>
<speaker>Kin.</speaker>
<line>We lo&#383;t a Iewell of her, and our e&#383;teeme</line>
<line>Was made much poorer by it: but your &#383;onne,</line>
<line>As mad in folly, lack&#8217;d the &#383;ence to know</line>
<line>Her e&#383;timation home.</line>
<line>Old La.</line>
<line>&#8217;Tis pa&#383;t my Liege,</line>
<line>And I be&#383;eech your Maie&#383;tie to make it</line>
<line>Naturall rebellion, done i&#8217;th blade of youth,</line>
<line>When oyle and fire, too &#383;trong for rea&#383;ons force,</line>
<line>Ore-beares it, and burnes on.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>My honour&#8217;d Lady,</line>
<line>I haue forgiuen and forgotten all,</line>
<line>Though my reuenges were high bent vpon him,</line>
<line>And watch&#8217;d the time to &#383;hoote.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>This I mu&#383;t &#383;ay,</line>
<line>But fir&#383;t I begge my pardon: the yong Lord</line>
<line>Did to his Maie&#383;ty, his Mother, and his Ladie,</line>
<line>Offence of mighty note; but to him&#383;elfe</line>
<line>The greate&#383;t wrong of all. He lo&#383;t a wife,</line>
<line>Whose beauty did a&#383;toni&#383;h the &#383;uruey</line>
<line>Of riche&#383;t eies: who&#383;e words all eares tooke captiue,</line>
<line>Whose deere perfe&#392;tion, hearts that &#383;corn&#8217;d to &#383;erue,</line>
<line>Humbly call&#8217;d Mi&#383;tris.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Prai&#383;ing what is lo&#383;t,</line>
<line>Makes the remembrance deere. Well, call him hither,</line>
<line>We are reconcil&#8217;d, and the fir&#383;t view &#383;hall kill</line>
<line>All repetition: Let him not aske our pardon,</line>
<line>The nature of his great offence is dead,</line>
<line>And deeper then obliuion, we do burie</line>
<line>Th&#8217; incensing reliques of it. Let him approach</line>
<line>A &#383;tranger, no offender; and informe him</line>
<line>So &#8217;tis our will he &#383;hould.</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>I &#383;hall my Liege.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>What &#383;ayes he to your daughter,</line>
<line>Haue you &#383;poke?</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>All that he is, hath reference to your Highnes.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Then &#383;hall we haue a match. I haue letters &#383;ent</line>
<line>me, that &#383;ets him high in fame. </line>
</speech>

<stagedir>Enter Count Bertram.</stagedir>

<speech>
<speaker>Laf.</speaker>
<line>He lookes well on&#8217;t.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>I am not a day of &#383;ea&#383;on,</line>
<line>For thou mai&#383;t &#383;ee a &#383;un-&#383;hine, and a haile</line>
<line>In me at once: But to the brighte&#383;t beames</line>
<line>Di&#383;tra&#392;ted clouds giue way, &#383;o &#383;tand thou forth,</line>
<line>The time is faire againe.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>My high repented blames</line>
<line>Deere Soueraigne pardon to me.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>All is whole,</line>
<line>Not one word more of the con&#383;umed time,</line>
<line>Let&#8217;s take the in&#383;tant by the forward top:</line>
<line>For we are old, and on our quick&#8217;&#383;t decrees</line>
<line>Th&#8217; inaudible, and noi&#383;ele&#383;&#383;e foot of time</line>
<line>Steales, ere we can effect them. You remember</line>
<line>The daughter of this Lord?</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Admiringly my Liege, at fir&#383;t</line>
<line>I &#383;tucke my choice vpon her, ere my heart</line>
<line>Dur&#383;t make too bold a herauld of my tongue:</line>
<line>Where the impre&#383;&#383;ion of mine eye enfixing,</line>
<line>Contempt his &#383;cornfull Per&#383;pectiue did lend me,</line>
<line>Which warpt the line, of euerie other fauour,</line>
<line>Scorn&#8217;d a faire colour, or expre&#383;t it &#383;tolne,</line>
<line>Extended or contra&#392;ted all proportions</line>
<line>To a mo&#8217;t hideous obie&#392;t. Thence it came,</line>
<line>That &#383;he whom all men prai&#383;&#8217;d, and whom my &#383;elfe,</line>
<line>Since I haue lo&#383;t, haue lou&#8217;d; was in mine eye</line>
<line>The du&#383;t that did offend it.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Well excu&#383;&#8217;d:</line>
<line>That thou did&#383;t loue her, &#383;trikes &#383;ome &#383;cores away</line>
<line>From the great compt: but loue that comes too late,</line>
<line>Like a remor&#383;efull pardon &#383;lowly carried</line>
<line>To the great &#383;ender, turnes a &#383;owre offence,</line>
<line>Crying, that&#8217;s good that&#8217;s gone: Our ra&#383;h faults,</line>
<line>Make triuiall price of &#383;erious things we haue,</line>
<line>Not knowing them, vntill we know their graue.</line>
<line>O&#64261; our di&#383;plea&#383;ures to our &#383;elues vniust,</line>
<line>De&#383;troy our friends, and after weepe their du&#383;t:</line>
<line>Our owne loue waking, cries to &#383;ee what&#8217;s done,</line>
<line>While &#383;hamefull hate &#383;leepes out the a&#64261;ernoone.</line>
<line>Be this &#383;weet <nameref>Helens</nameref> knell, and now forget her.</line>
<line>Send forth your amorous token for faire <nameref>Maudlin</nameref>,</line>
<line>The maine con&#383;ents are had, and heere wee&#8217;l &#383;tay</line>
<line>To &#383;ee our widdowers &#383;econd marriage day:</line>
<line>Which better then the fir&#383;t, O deere heauen ble&#383;&#383;e,</line>
<line>Or, ere they meete in me, O Nature ce&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Come on my &#383;onne, in whom my hou&#383;es name</line>
<line>Mu&#383;t be dige&#383;ted: giue a fauour from you</line>
<line>To &#383;parkle in the &#383;pirits of my daughter,</line>
<line>That &#383;he may quickly come. By my old beard,</line>
<line>And eu&#8217;rie haire that&#8217;s on&#8217;t, <nameref>Helen</nameref> that&#8217;s dead</line>
<line>Was a &#383;weet creature: &#383;uch a ring as this,</line>
<line>The last that ere I tooke her leaue at Court,</line>
<line>I &#383;aw vpon her finger.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>Hers it was not.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Now pray you let me &#383;ee it. For mine eye,</line>
<line>While I was &#383;peaking, o&#64261; was fasten&#8217;d too&#8217;t:</line>
<line>This Ring was mine, and when I gaue it <nameref>Hellen</nameref>,</line>
<line>I bad her if her fortunes euer &#383;toode</line>
<line>Nece&#383;&#383;itied to helpe, that by this token</line>
<line>I would releeue her. Had you that craft to reaue her</line>
<line>Of what &#383;hould &#383;tead her mo&#383;t?</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>My gracious Soueraigne,</line>
<line>How ere it plea&#383;es you to take it &#383;o,</line>
<line>The ring was neuer hers.</line>
<line>Old La.</line>
<line>Sonne, on my life</line>
<line>I haue &#383;eene her weare it, and &#383;he reckon&#8217;d it</line>
<line>At her liues rate.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>I am &#383;ure I &#383;aw her weare it.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>You are deceiu&#8217;d my Lord, &#383;he neuer &#383;aw it:</line>
<line>In Florence was it from a ca&#383;ement throwne mee,</line>
<line>Wrap&#8217;d in a paper, which contain&#8217;d the name</line>
<line>Of her that threw it: Noble &#383;he was, and thought</line>
<line>I &#383;tood ingag&#8217;d, but when I had &#383;ub&#383;crib&#8217;d</line>
<line>To mine owne fortune, and inform&#8217;d her fully,</line>
<line>I could not an&#383;wer in that cour&#383;e of Honour</line>
<line>As &#383;he had made the ouerture, &#383;he cea&#383;t</line>
<line>In heauie &#383;ati&#383;fa&#392;tion, and would neuer</line>
<line>Receiue the Ring againe.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line><nameref>Platus</nameref> him&#383;elfe,</line>
<line>That knowes the tin&#392;t and multiplying med&#8217;cine,</line>
<line>Hath not in natures my&#383;terie more &#383;cience,</line>
<line>Then I haue in this Ring. &#8217;Twas mine, &#8217;twas <nameref>Helens</nameref>,</line>
<line>Who euer gaue it you: then if you know</line>
<line>That you are well acquainted with your &#383;elfe,</line>
<line>Confe&#383;&#383;e &#8217;twas hers, and by what rough enforcement</line>
<line>You got it from her. She call&#8217;d the Saints to &#383;uretie,</line>
<line>That &#383;he would neuer put it from her finger,</line>
<line>Vnle&#383;&#383;e &#383;he gaue it to your &#383;elfe in bed,</line>
<line>Where you haue neuer come: or &#383;ent it vs</line>
<line>Vpon her great di&#383;a&#383;ter.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>She neuer &#383;aw it.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Thou &#383;peak&#8217;&#383;t it fal&#383;ely: as I loue mine Honor,</line>
<line>And mak&#8217;&#383;t connecturall feares to come into me,</line>
<line>Which I would faine &#383;hut out, if it &#383;hould proue</line>
<line>That thou art &#383;o inhumane, &#8217;twill not proue &#383;o:</line>
<line>And yet I know not, thou didst hate her deadly,</line>
<line>And &#383;he is dead, which nothing but to clo&#383;e</line>
<line>Her eyes my &#383;elfe, could win me to beleeue,</line>
<line>More then to &#383;ee this Ring. Take him away,</line>
<line>My fore-pa&#383;t proofes, how ere the matter fall</line>
<line>Shall taze my feares of little vanitie,</line>
<line>Hauing vainly fear&#8217;d too little. Away with him,</line>
<line>Wee&#8217;l &#383;i&#64261; this matter further.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>If you &#383;hall proue</line>
<line>This Ring was euer hers, you &#383;hall as ea&#383;ie</line>
<line>Proue that I husbanded her bed in Florence,</line>
<line>Where yet &#383;he neuer was.</line>
</speech>

<stagedir>Enter a Gentleman.</stagedir>

<speech>
<speaker>King.</speaker>
<line>I am wrap&#8217;d in di&#383;mall thinkings.</line>
</speech>

<speech>
<speaker>Gen.</speaker>
<line>Gracious Soueraigne.</line>
<line>Whether I haue beene too blame or no, I know not,</line>
<line>Here&#8217;s a petition from a Florentine,</line>
<line>Who hath for foure or fiue remoues come &#383;hort,</line>
<line>To tender it her &#383;elfe. I vndertooke it,</line>
<line>Vanqui&#383;h&#8217;d thereto by the faire grace and &#383;peech</line>
<line>Of the poore &#383;uppliant, who by this I know</line>
<line>Is heere attending: her busine&#383;&#383;e lookes in her</line>
<line>With an importing vi&#383;age, and &#383;he told me</line>
<line>In a &#383;weet verball breefe, it did concerne</line>
<line>Your Highne&#383;&#383;e with her &#383;elfe.</line>    
<stagedir>A Letter.</stagedir>
<line><recite>Vpon his many prote&#383;tations to marrie mee when his wife was</recite></line>
<line><recite>dead, I blu&#383;h to &#383;ay it, he wonne me. Now is the Count Ro&#383;</recite>-</line>
<line><recite>&#383;illion a Widdower, his vowes are forfeited to mee, and my</recite></line>
<line><recite>honors payed to him. Hee &#383;tole from Florence, taking no</recite></line>
<line><recite>leaue, and I follow him to his Countrey for Iu&#383;tice: Grant</recite></line>
<line><recite>it me, O King, in you it be&#383;t lies, otherwi&#383;e a &#383;educer &#64258;ou-</recite></line>
<line><recite>ri&#383;hes, and a poore Maid is vndone.</recite></line> 
<line>Diana Capilet.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>I will buy me a &#383;onne in Law in a faire, and toule</line>
<line>for this. Ile none of him.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>The heauens haue thought well on thee <nameref>Lafew</nameref>,</line>
<line>To bring forth this discou&#8217;rie, &#383;eeke the&#383;e &#383;utors:</line>
<line>Go &#383;peedily, and bring againe the Count.</line>
<stagedir>Enter Bertram.</stagedir>
<line>I am a-feard the life of <nameref>Hellen</nameref> (Ladie)</line>
<line>Was fowly &#383;natcht.</line>
<line>Old La.</line>
<line>Now iu&#383;tice on the d&#339;rs.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I wonder &#383;ir, &#383;ir, wiues are mon&#383;ters to you,</line>
<line>And that you flye them as you &#383;weare them Lord&#383;hip,</line>
<line>Yet you de&#383;ire to marry. What woman&#8217;s that?</line>
</speech>

<stagedir>Enter Widdow, Diana, and Parrolles.</stagedir>

<speech>
<speaker>Dia.</speaker>
<line>I am my Lord a wretched Florentine,</line>
<line>Deriued from the ancient Capilet,</line>
<line>My &#383;uite as I do vnder&#383;tand you know,</line>
<line>And therefore know how farre I may be pittied.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>I am her Mother &#383;ir, who&#383;e age and honour</line>
<line>Both &#383;uffer vnder this complaint we bring,</line>
<line>And both &#383;hall cea&#383;e, without your remedie.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Come hether Count, do you know the&#383;e Wo-</line>
<line>men?</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>My Lord, I neither can nor will denie,</line>
<line>But that I know them, do they charge me further?</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>Why do you looke &#383;o &#383;trange vpon your wife?</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>She&#8217;s none of mine my Lord.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>If you &#383;hall marrie</line>
<line>You giue away this hand, and that is mine,</line>
<line>You giue away heauens vowes, and tho&#383;e are mine:</line>
<line>You giue away my &#383;elfe, which is knowne mine:</line>
<line>For I by vow am &#383;o embodied yours,</line>
<line>That &#383;he which marries you, mu&#383;t marrie me,</line>
<line>Either both or none.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Your reputation comes too &#383;hort for my daugh-</line>
<line>ter, you are no husband for her.</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>My Lord, this is a fond and de&#383;p&#8217;rate creature,</line>
<line>Whom &#383;ometime I haue laugh&#8217;d with: Let your highnes</line>
<line>Lay a more noble thought vpon mine honour,</line>
<line>Then for to thinke that I would &#383;inke it heere.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Sir for my thoughts, you haue them il to friend,</line>
<line>Till your deeds gaine them fairer: proue your honor,</line>
<line>Then in my thought it lies.</line>
</speech>

<speech>
<speaker>Dian.</speaker>
<line>Good my Lord,</line>
<line>Aske him vpon his oath, if hee do&#8217;s thinke</line>
<line>He had not my virginity.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>What &#383;ai&#383;t thou to her?</line>
</speech>

<speech>
<speaker>Ber.</speaker>
<line>She&#8217;s impudent my Lord,</line>
<line>And was a common game&#383;ter to the Campe.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>He do&#8217;s me wrong my Lord: If I were &#383;o,</line>
<line>He might haue bought me at a common price.</line>
<line>Do not beleeue him. O behold this Ring,</line>
<line>Who&#383;e high re&#383;pect and rich validitie</line>
<line>Did lacke a Paralell: yet for all that</line>
<line>He gaue it to a Commoner a&#8217;th Campe</line>
<line>If I be one.</line>
</speech>

<speech>
<speaker>Coun.</speaker>
<line>He blu&#383;hes, and &#8217;tis hit:</line>
<line>Of &#383;ixe preceding Ance&#383;tors that Iemme</line>
<line>Confer&#8217;d by te&#383;tament to&#8217;th &#383;equent i&#383;&#383;ue</line>
<line>Hath it beene owed and worne. This is his wife,</line>
<line>That Ring&#8217;s a thou&#383;and proofes.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Me thought you &#383;aide</line>
<line>You &#383;aw one heere in Court could witne&#383;&#383;e it.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>I did my Lord, but loath am to produce</line>
<line>So bad an in&#383;trument, his names <nameref>Parrolles</nameref>.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>I &#383;aw the man to day, if man he bee.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Finde him, and bring him hether.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>What of him:</line>
<line>He&#8217;s quoted for a mo&#383;t perfidious &#383;laue</line>
<line>With all the &#383;pots a&#8217;th world, taxt and debo&#383;h&#8217;d,</line>
<line>Who&#383;e nature &#383;ickens: but to &#383;peake a truth,</line>
<line>Am I, or that or this for what he&#8217;l vtter,</line>
<line>That will &#383;peake any thing.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>She hath that Ring of yours.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I thinke &#383;he has; certaine it is I lyk&#8217;d her,</line>
<line>And boorded her i&#8217;th wanton way of youth:</line>
<line>She knew her di&#8217;tance, and did angle for mee,</line>
<line>Madding my eagerne&#383;&#383;e with her re&#8217;traint,</line>
<line>As all impediments in fancies cour&#8217;e</line>
<line>Are motiues of more fancie, and in fine,</line>
<line>Her in&#8217;uite comming with her moderne grace,</line>
<line>Subdu&#8217;d me to her rate, &#383;he got the Ring,</line>
<line>And I had that which any inferiour might</line>
<line>At Market price haue bought.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>I mu&#383;t be patient:</line>
<line>You that haue turn&#8217;d off a first &#383;o noble wife,</line>
<line>May iu&#383;tly dyet me. I pray you yet,</line>
<line>(Since you lacke vertue, I will loo&#383;e a husband)</line>
<line>Send for your Ring, I will returne it home,</line>
<line>And giue me mine againe.</line>
</speech>

<speech>
<speaker>Ros.</speaker>
<line>I haue it not.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>What Ring was yours I pray you?</line>
</speech>

<speech>
<speaker>Dian.</speaker>
<line>Sir much like the &#383;ame vpon your finger.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Know you this Ring, this Ring was his of late.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>And this was it I gaue him being a bed.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>The &#383;tory then g&#339;s fal&#383;e, you threw it him</line>
<line>Out of a Ca&#383;ement.</line>
</speech>

<speech>
<speaker>Dia</speaker>
<line>I haue &#383;poke the truth. <stagedir>Enter Parolles.</stagedir></line>
</speech>

<speech>
<speaker>Ros.</speaker>
<line>My Lord, I do confe&#383;&#383;e the ring was hers.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>You boggle &#383;hrewdly, euery feather &#383;tarts you:</line>
<line>Is this the man you &#383;peake of?</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>I, my Lord.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Tell me &#383;irrah, but tell me true I charge you,</line>
<line>Not fearing the di&#383;plea&#383;ure of your ma&#383;ter:</line>
<line>Which on your iu&#383;t proceeding, Ile keepe off,</line>
<line>By him and by this woman heere, what know you?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>So plea&#383;e your Maie&#383;ty, my ma&#383;ter hath bin an</line>
<line>honourable Gentleman. Trickes hee hath had in him,</line>
<line>which Gentlemen haue.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Come, come, to&#8217;th&#8217; purpo&#383;e: Did hee loue this</line>
<line>woman?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Faith &#383;ir he did loue her, but how.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>How I pray you?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>He did loue her &#383;ir, as a Gent. loues a Woman.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>How is that?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>He lou&#8217;d her &#383;ir, and lou&#8217;d her not.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>As thou art a knaue and no knaue, what an equi-</line>
<line>uocall Companion is this?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>I am a poore man, and at your Maie&#383;ties com-</line>
<line>mand.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Hee&#8217;s a good drumme my Lord, but a naughtie</line>
<line>Orator.</line>
</speech>

<speech>
<speaker>Dian.</speaker>
<line>Do you know he promi&#383;t me marriage?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Faith I know more then Ile &#383;peake.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>But wilt thou not &#383;peake all thou know&#8217;&#383;t?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Yes &#383;o plea&#383;e your Maie&#383;ty: I did g&#339; betweene</line>
<line>them as I &#383;aid, but more then that he loued her, for in-</line>
<line>deede he was madde for her, and talkt of Sathan, and of</line>
<line>Limbo, and of Furies, and I know not what: yet I was in</line>
<line>that credit with them at that time, that I knewe of their</line>
<line>going to bed, and of other motions, as promi&#383;ing her</line>
<line>marriage, and things which would deriue mee ill will to</line>
<line>&#383;peake of, therefore I will not &#383;peake what I know.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Thou ha&#383;t &#383;poken all alreadie, vnle&#383;&#383;e thou can&#383;t</line>
<line>&#383;ay they are maried, but thou art too fine in thy euidence,</line>
<line>therefore &#383;tand a&#383;ide. This Ring you &#383;ay was yours.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>I my good Lord.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Where did you buy it? Or who gaue it you?</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>It was not giuen me, nor I did not buy it.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Who lent it you?</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>It was not lent me neither.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Where did you finde it then?</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>I found it not.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>If it were yours by none of all these wayes,</line>
<line>How could you giue it him?</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>I neuer gaue it him.</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>This womans an ea&#383;ie gloue my Lord, &#383;he g&#339;s</line>
<line>off and on at plea&#383;ure.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>This Ring was mine, I gaue it his fir&#383;t wife.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>It might be yours or hers for ought I know.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Take her away, I do not like her now,</line>
<line>To pri&#383;on with her: and away with him,</line>
<line>Vnle&#383;&#383;e thou tel&#383;t me where thou had&#383;t this Ring,</line>
<line>Thou die&#383;t within this houre.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>Ile neuer tell you.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Take her away.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>Ile put in baile my liedge.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>I thinke thee now &#383;ome common Cu&#383;tomer.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>By Ioue if euer I knew man &#8217;twas you.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Wherefore ha&#383;t thou accu&#383;de him al this while.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>Because he&#8217;s guiltie, and he is not guilty:</line>
<line>He knowes I am no Maid, and hee&#8217;l &#383;weare too&#8217;t:</line>
<line>Ile &#383;weare I am a Maid, and he knowes not.</line>
<line>Great King I am no &#383;trumpet, by my life,</line>
<line>I am either Maid, or else this old mans wife.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>She d&#339;s abu&#383;e our eares, to pri&#383;on with her.</line>
</speech>

<speech>
<speaker>Dia.</speaker>
<line>Good mother fetch my bayle. Stay Royall &#383;ir,</line>
<line>The Ieweller that owes the Ring is &#383;ent for,</line>
<line>And he &#383;hall &#383;urety me. But for this Lord,</line>
<line>Who hath abu&#383;&#8217;d me as he knowes him&#383;elfe,</line>
<line>Though yet he neuer harm&#8217;d me, heere I quit him.</line>
<line>He knowes him&#383;elfe my bed he hath defil&#8217;d,</line>
<line>And at that time he got his wife with childe:</line>
<line>Dead though &#383;he be, &#383;he feeles her yong one kicke:</line>
<line>So there&#8217;s my riddle, one that&#8217;s dead is quicke,</line>
<line>And now behold the meaning.</line>
</speech>

<stagedir>Enter Hellen and Widdow.</stagedir>

<speech>
<speaker>Kin.</speaker>
<line>Is there no exorci&#383;t</line>
<line>Beguiles the truer Of&#64257;ce of mine eyes?</line>
<line>Is&#8217;t reall that I &#383;ee?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>No my good Lord,</line>
<line>&#8217;Tis but the &#383;hadow of a wife you &#383;ee,</line>
<line>The name, and not the thing.</line>
</speech>

<speech>
<speaker>Ros.</speaker>
<line>Both, both, O pardon.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Oh my good Lord, when I was like this Maid,</line>
<line>I found you wondrous kinde, there is your Ring,</line>
<line>And looke you, heeres your letter: this it &#383;ayes,</line>
<line>When from my &#64257;nger you can get this Ring,</line>
<line>And is by me with childe, &amp;c. This is done,</line>
<line>Will you be mine now you are doubly wonne?</line>
</speech>

<speech>
<speaker>Ros.</speaker>
<line>If &#383;he my Liege can make me know this clearly,</line>
<line>Ile loue her dearely, euer, euer dearly.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>If it appeare not plaine, and proue vntrue,</line>
<line>Deadly diuorce &#383;tep betweene me and you.</line>
<line>O my deere mother do I &#383;ee you liuing?</line>
</speech>

<speech>
<speaker>Laf.</speaker>
<line>Mine eyes &#383;mell Onions, I &#383;hall weepe anon:</line>
<line>Good Tom Drumme lend me a handkercher.</line>
<line>So I thanke thee, waite on me home, Ile make &#383;port with</line>
<line>thee: Let thy curt&#383;ies alone, they are &#383;curuy ones.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Let vs from point to point this &#383;torie know,</line>
<line>To make the euen truth in plea&#383;ure &#64258;ow:</line>
<line>If thou bee&#383;t yet a fre&#383;h vncropped &#64258;ower,</line>
<line>Choo&#383;e thou thy husband, and Ile pay thy dower.</line>
<line>For I can gue&#383;&#383;e, that by thy hone&#383;t ayde,</line>
<line>Thou kept&#383;t a wife her &#383;elfe, thy &#383;elfe a Maide.</line>
<line>Of that and all the progre&#383;&#383;e more and le&#383;&#383;e,</line>
<line>Re&#383;oluedly more lea&#383;ure &#383;hall expre&#383;&#383;e:</line>
<line>All yet &#383;eemes well, and if it end &#383;o meete,</line>
<line>The bitter pa&#383;t, more welcome is the &#383;weet.</line>
<stagedir>Flouri&#383;h.</stagedir>
</speech>

<epilogue>
<line order="first"><dropcap>T</dropcap>He Kings a Begger, now the Play is done,</line>
<line order="second">All is well ended, if this &#383;uite be wonne,</line>
<line>That you expre&#383;&#383;e Content: which we will pay,</line>
<line>With &#383;trife to plea&#383;e you, day exceeding day:</line>
<line>Ours be your patience then, and yours our parts,</line>
<line>Your gentle hands lend vs, and take our hearts.</line>
</epilogue>

<stagedir>Exeunt omn.</stagedir>

</scene>
</act>

<finis>
<finistitle>FINIS.</finistitle>
</finis>


<sourcedetails>
<source>PlayShakespeare.com</source>
<sourceurl>http://www.playshakespeare.com</sourceurl>
<copyright>2005-2013 by PlayShakespeare.com</copyright>
<version>2.0.1</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/license</termsurl>
</sourcedetails>

</play>


