<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<PLAY>
<TITLE>The Tragedy of Antony and Cleopatra</TITLE>
<TITLESHORT>Antony and Cleopatra</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>
<EDITION>First Folio of 1623</EDITION>


<ACT>
<ACTTITLE>Actus Primus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>
<STAGEDIR>Enter Demetrius and Philo.</STAGEDIR>

<SPEECH>
<SPEAKER>Philo.</SPEAKER>
<LINE>Nay, but this dotage of our Generals</LINE>
<LINE>Ore-flowes the measure: those his goodly eyes</LINE>
<LINE>That o&#8217;re the Files and Musters of the Warre,</LINE>
<LINE>Haue glow&#8217;d like plated Mars:</LINE>
<LINE>Now bend, now turne</LINE>
<LINE>The Office and Deuotion of their view</LINE>
<LINE>Vpon a Tawny Front. His Captaines heart,</LINE>
<LINE>Which in the &#383;cuffles of great Fights hath burst</LINE>
<LINE>The Buckles on his brest, reneages all temper,</LINE>
<LINE>And is become the Bellowes and the Fan</LINE>
<LINE>To coole a Gypsies Lust.</LINE>
<LINE><STAGEDIR>Flourish. Enter Anthony, Cleopatra, her Ladies, the Traine, with Eunuchs fanning her</STAGEDIR></LINE>
<LINE>Looke where they come:</LINE>
<LINE>Take but good note, and you &#383;hall &#383;ee in him</LINE>
<LINE>(The triple Pillar of the world) transform&#8217;d</LINE>
<LINE>Into a Strumpets Foole. Behold and &#383;ee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>If it be Loue indeed, tell me how much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>There's beggery in the loue that can be reckon&#8217;d</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Ile &#383;et a bourne how farre to be belou&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Then must thou needes finde out new Heauen, new Earth. </LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Newes (my good Lord) from Rome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Grates me, the &#383;umme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Nay heare them Anthony.</LINE>
<LINE>Fuluia perchance is angry: Or who knowes,</LINE>
<LINE>If the &#383;carse-bearded Caesar haue not &#383;ent</LINE>
<LINE>His powrefull Mandate to you. Do this, or this;</LINE>
<LINE>Take in that Kingdome, and Infranchise that:</LINE>
<LINE>Perform't, or else we damne thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>How, my Loue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Perchance? Nay, and mo&#8217;t like:</LINE>
<LINE>You must not &#383;tay heere longer, your dismi&#383;&#383;ion</LINE>
<LINE>Is come from Caesar, therefore heare it Anthony,</LINE>
<LINE>Where's Fuluias Proce&#383;&#383;e? (Caesars I would &#383;ay) both?</LINE>
<LINE>Call in the Me&#383;&#383;engers: As I am Egypts Queene,</LINE>
<LINE>Thou blushest Anthony, and that blood of thine</LINE>
<LINE>Is Caesars homager: else &#383;o thy cheeke payes &#383;hame,</LINE>
<LINE>When &#383;hrill-tongu&#8217;d Fuluia &#383;colds. The Me&#383;&#383;engers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Let Rome in Tyber melt, and the wide Arch</LINE>
<LINE>Of the raing&#8217;d Empire fall: Heere is my &#383;pace,</LINE>
<LINE>Kingdomes are clay: Our dungie earth alike</LINE>
<LINE>Feeds Beast as Man; the Noblene&#383;&#383;e of life</LINE>
<LINE>Is to do thus: when &#383;uch a mutuall paire,</LINE>
<LINE>And &#383;uch a twaine can doo't, in which I binde</LINE>
<LINE>One paine of punishment, the world to weete</LINE>
<LINE>We &#383;tand vp Peerele&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Excellent falshood:</LINE>
<LINE>Why did he marry Fuluia, and not loue her?</LINE>
<LINE>Ile &#383;eeme the Foole I am not. Anthony will be himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>But &#383;tirr&#8217;d by Cleopatra.</LINE>
<LINE>Now for the loue of Loue, and her &#383;oft houres,</LINE>
<LINE>Let's not confound the time with Conference harsh;</LINE>
<LINE>There's not a minute of our liues &#383;hould &#383;tretch</LINE>
<LINE>Without &#383;ome pleasure now. What &#383;port to night?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Heare the Amba&#383;&#383;adors.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Fye wrangling Queene:</LINE>
<LINE>Whom euery thing becomes, to chide, to laugh,</LINE>
<LINE>To weepe: who euery pa&#383;&#383;ion fully &#383;triues</LINE>
<LINE>To make it &#383;elfe (in Thee) faire, and admir&#8217;d.</LINE>
<LINE>No Me&#383;&#383;enger but thine, and all alone, to night</LINE>
<LINE>Wee'l wander through the &#383;treets, and note</LINE>
<LINE>The qualities of people. Come my Queene,</LINE>
<LINE>Last night you did desire it. Speake not to vs.</LINE>
</SPEECH>

<STAGEDIR>Exeunt with the Traine.</STAGEDIR>

<SPEECH>
<SPEAKER>Dem.</SPEAKER>
<LINE>Is Caesar with Anthonius priz&#8217;d &#383;o &#383;light?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Philo.</SPEAKER>
<LINE>Sir, &#383;ometimes when he is not Anthony,</LINE>
<LINE>He comes too &#383;hort of that great Property</LINE>
<LINE>Which &#383;till &#383;hould go with Anthony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dem.</SPEAKER>
<LINE>I am full &#383;orry, that hee approues the common Lyar, who thus &#383;peakes of him at Rome; but I will hope of better deeds to morrow. Rest you happy.</LINE>
</SPEECH>
<STAGEDIR>Exeunt</STAGEDIR> 
<STAGEDIR>Enter Enobarbus, Lamprius, a Southsayer, Rannius, Lucilli-us, Charmian, Iras, Mardian the Eunuch, and Alexas</STAGEDIR>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>L[ord]. Alexas, &#383;weet Alexas, mo&#8217;t any thing Alexas, almost mo&#8217;t absolute Alexas, where's the Soothsayer that you prais&#8217;d &#383;o to'th&#8217; Queene? Oh that I knewe this Husband, which you &#383;ay, must change his Hornes with Garlands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alex.</SPEAKER>
<LINE>Soothsayer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sooth.</SPEAKER>
<LINE>Your will?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Is this the Man? Is't you &#383;ir that know things?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sooth.</SPEAKER>
<LINE>In Natures infinite booke of Secrecie, a little I can read.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alex.</SPEAKER>
<LINE>Shew him your hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>Bring in the Banket quickly: Wine enough,</LINE>
<LINE>Cleopatra's health to drinke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Good &#383;ir, giue me good Fortune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sooth.</SPEAKER>
<LINE>I make not, but foresee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Pray then, foresee me one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sooth.</SPEAKER>
<LINE>You &#383;hall be yet farre fairer then you are.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>He meanes in flesh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iras.</SPEAKER>
<LINE>No, you &#383;hall paint when you are old.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Wrinkles forbid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alex.</SPEAKER>
<LINE>Vex not his prescience, be attentiue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Hush.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sooth.</SPEAKER>
<LINE>You &#383;hall be more belouing, then beloued.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>I had rather heate my Liuer with drinking.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alex.</SPEAKER>
<LINE>Nay, heare him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Good now &#383;ome excellent Fortune: Let mee be married to three Kings in a forenoone, and Widdow them all: Let me haue a Childe at fifty, to whom Herode of Iewry may do Homage. Finde me to marrie me with Octauius Caesar, and companion me with my Mistris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sooth.</SPEAKER>
<LINE>You &#383;hall out-liue the Lady whom you &#383;erue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Oh excellent, I loue long life better then Figs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sooth.</SPEAKER>
<LINE>You haue &#383;eene and proued a fairer former for-tune, then that which is to approach.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Then belike my Children &#383;hall haue no names:</LINE>
<LINE>Prythee how many Boyes and Wenches must I haue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sooth.</SPEAKER>
<LINE>If euery of your wishes had a wombe, &amp; fore-tell euery wish, a Million.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Out Foole, I forgiue thee for a Witch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alex.</SPEAKER>
<LINE>You thinke none but your &#383;heets are priuie to your wishes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Nay come, tell Iras hers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alex.</SPEAKER>
<LINE>Wee'l know all our Fortunes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>Mine, and mo&#8217;t of our Fortunes to night, &#383;hall be drunke to bed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iras.</SPEAKER>
<LINE>There's a Palme presages Chastity, if nothing els.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>E'ne as the o&#8217;re-flowing Nylus presageth Fa-mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iras.</SPEAKER>
<LINE>Go you wilde Bedfellow, you cannot Soothsay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Nay, if an oyly Palme bee not a fruitfull Prog-nostication, I cannot &#383;cratch mine eare. Prythee tel her but a worky day Fortune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sooth.</SPEAKER>
<LINE>Your Fortunes are alike.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iras.</SPEAKER>
<LINE>But how, but how, giue me particulars.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sooth.</SPEAKER>
<LINE>I haue &#383;aid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iras.</SPEAKER>
<LINE>Am I not an inch of Fortune better then &#383;he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Well, if you were but an inch of fortune better then I: where would you choose it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iras.</SPEAKER>
<LINE>Not in my Husbands nose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Our worser thoughts Heauens mend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alexas.</SPEAKER>
<LINE>Come, his Fortune, his Fortune. Oh let him mary a woman that cannot go, &#383;weet Isis, I beseech thee, and let her dye too, and giue him a worse, and let worse follow worse, till the worst of all follow him laughing to his graue, fifty-fold a Cuckold. Good Isis heare me this Prayer, though thou denie me a matter of more waight: good Isis I beseech thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iras.</SPEAKER>
<LINE>Amen, deere Godde&#383;&#383;e, heare that prayer of the people. For, as it is a heart-breaking to &#383;ee a handsome man loose-Wiu&#8217;d, &#383;o it is a deadly &#383;orrow, to beholde a foule Knaue vncuckolded: Therefore deere Isis keep de-corum, and Fortune him accordingly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alex.</SPEAKER>
<LINE>Lo now, if it lay in their hands to make mee a Cuckold, they would make themselues Whores, but they'ld doo't. </LINE>
</SPEECH>

<STAGEDIR>Enter Cleopatra.</STAGEDIR>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>Hush, heere comes Anthony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Not he, the Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Saue you, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>No Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Was he not heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>No Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>He was dispos&#8217;d to mirth, but on the &#383;odaine</LINE>
<LINE>A Romane thought hath &#383;trooke him.</LINE>
<LINE>Enobarbus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Seeke him, and bring him hither: wher's Alexias?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alex.</SPEAKER>
<LINE>Heere at your &#383;eruice.</LINE>
<LINE>My Lord approaches.</LINE>
</SPEECH>

<STAGEDIR>Enter Anthony, with a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>We will not looke vpon him:</LINE>
<LINE>Go with vs.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Me&#383;&#383;en.</SPEAKER>
<LINE>Fuluia thy Wife,</LINE>
<LINE>First came into the Field.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Against my Brother Lucius?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;en.</SPEAKER>
<LINE>I: but &#383;oone that Warre had end,</LINE>
<LINE>And the times &#383;tate</LINE>
<LINE>Made friends of them, ioynting their force 'gainst Caesar,</LINE>
<LINE>Whose better i&#383;&#383;ue in the warre from Italy,</LINE>
<LINE>Vpon the first encounter draue them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Well, what worst.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>The Nature of bad newes infects the Teller.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>When it concernes the Foole or Coward: On.</LINE>
<LINE>Things that are past, are done, with me. &#8216;Tis thus,</LINE>
<LINE>Who tels me true, though in his Tale lye death,</LINE>
<LINE>I heare him as he flatter&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Labienus (this is &#383;tiffe-newes)</LINE>
<LINE>Hath with his Parthian Force</LINE>
<LINE>Extended Asia: from Euphrates his conquering</LINE>
<LINE>Banner &#383;hooke, from Syria to Lydia,</LINE>
<LINE>And to Ionia, whil'st&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Anthony thou would'st &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Oh my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Speake to me home,</LINE>
<LINE>Mince not the generall tongue, name</LINE>
<LINE>Cleopatra as &#383;he is call&#8217;d in Rome:</LINE>
<LINE>Raile thou in Fuluia's phrase, and taunt my faults</LINE>
<LINE>With &#383;uch full License, as both Truth and Malice</LINE>
<LINE>Haue power to vtter. Oh then we bring forth weeds,</LINE>
<LINE>When our quicke windes lye &#383;till, and our illes told vs</LINE>
<LINE>Is as our earing: fare thee well awhile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes</SPEAKER>
<LINE>At your Noble pleasure. <STAGEDIR>Exit Me&#383;&#383;enger</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter another Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>From Scicion how the newes? Speake there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Mes.</SPEAKER>
<LINE>The man from Scicion,</LINE>
<LINE>Is there &#383;uch an one?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Mes.</SPEAKER>
<LINE>He &#383;tayes vpon your will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Let him appeare:</LINE>
<LINE>These &#383;trong Egyptian Fetters I must breake,</LINE>
<LINE>Or loose my &#383;elfe in dotage.</LINE>
<LINE><STAGEDIR>Enter another Me&#383;&#383;enger with a Letter.</STAGEDIR></LINE>
<LINE>What are you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Mes.</SPEAKER>
<LINE>Fuluia thy wife is dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Where dyed &#383;he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>In Scicion, her length of &#383;ickne&#383;&#383;e,</LINE>
<LINE>With what else more &#383;erious,</LINE>
<LINE>Importeth thee to know, this beares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Antho.</SPEAKER>
<LINE>Forbeare me</LINE>
<LINE>There's a great Spirit gone, thus did I desire it:</LINE>
<LINE>What our contempts doth often hurle from vs,</LINE>
<LINE>We wish it ours againe. The present pleasure,</LINE>
<LINE>By reuolution lowring, does become</LINE>
<LINE>The opposite of it &#383;elfe: &#383;he's good being gon,</LINE>
<LINE>The hand could plucke her backe, that &#383;hou&#8217;d her on.</LINE>
<LINE>I must from this enchanting Queene breake off,</LINE>
<LINE>Ten thousand harmes, more then the illes I know</LINE>
<LINE>My idlene&#383;&#383;e doth hatch.</LINE>
<LINE><STAGEDIR>Enter Enobarbus.</STAGEDIR></LINE>
<LINE>How now Enobarbus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>What's your pleasure, Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>I must with haste from hence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Why then we kill all our Women. We &#383;ee how mortall an vnkindne&#383;&#383;e is to them, if they &#383;uffer our de-parture death's the word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I must be gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Vnder a compelling an occasion, let women die. It were pitty to cast them away for nothing, though be-tweene them and a great cause, they &#383;hould be esteemed nothing. Cleopatra catching but the least noyse of this, dies instantly: I haue &#383;eene her dye twenty times vppon farre poorer moment: I do think there is mettle in death, which commits &#383;ome louing acte vpon her, &#383;he hath &#383;uch a celerity in dying.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>She is cunning past mans thought.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Alacke Sir no, her pa&#383;&#383;ions are made of nothing but the finest part of pure Loue. We cannot cal her winds and waters, &#383;ighes and teares: They are greater &#383;tormes and Tempests then Almanackes can report. This cannot be cunning in her; if it be, &#383;he makes a &#383;howre of Raine as well as Ioue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Would I had neuer &#383;eene her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Oh &#383;ir, you had then left vnseene a wonderfull peece of worke, which not to haue beene blest withall, would haue discredited your Trauaile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Fuluia is dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Fuluia is dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Fuluia?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Why &#383;ir, giue the Gods a thankefull Sacrifice: when it pleaseth their Deities to take the wife of a man from him, it &#383;hewes to man the Tailors of the earth: com-forting therein, that when olde Robes are worne out, there are members to make new. If there were no more Women but Fuluia, then had you indeede a cut, and the case to be lamented: This greefe is crown&#8217;d with Conso-lation, your old Smocke brings foorth a new Petticoate, and indeed the teares liue in an Onion, that &#383;hould water this &#383;orrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>The busine&#383;&#383;e &#383;he hath broached in the State,</LINE>
<LINE>Cannot endure my absence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>And the busine&#383;&#383;e you haue broach&#8217;d heere can-not be without you, especially that of Cleopatra's, which wholly depends on your abode.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>No more light Answeres:</LINE>
<LINE>Let our Officers</LINE>
<LINE>Haue notice what we purpose. I &#383;hall breake</LINE>
<LINE>The cause of our Expedience to the Queene,</LINE>
<LINE>And get her loue to part. For not alone</LINE>
<LINE>The death of Fuluia, with more vrgent touches</LINE>
<LINE>Do &#383;trongly &#383;peake to vs: but the Letters too</LINE>
<LINE>Of many our contriuing Friends in Rome,</LINE>
<LINE>Petition vs at home. Sextus Pompeius</LINE>
<LINE>Haue giuen the dare to Caesar, and commands</LINE>
<LINE>The Empire of the Sea. Our &#383;lippery people,</LINE>
<LINE>Whose Loue is neuer link&#8217;d to the deseruer,</LINE>
<LINE>Till his deserts are past, begin to throw</LINE>
<LINE>Pompey the great, and all his Dignities</LINE>
<LINE>Vpon his Sonne, who high in Name and Power,</LINE>
<LINE>Higher then both in Blood and Life, &#383;tands vp</LINE>
<LINE>For the maine Souldier. Whose quality going on,</LINE>
<LINE>The &#383;ides o'th&#8217; world may danger. Much is breeding,</LINE>
<LINE>Which like the Coursers heire, hath yet but life,</LINE>
<LINE>And not a Serpents poyson. Say our pleasure,</LINE>
<LINE>To &#383;uch whose places vnder vs, require</LINE>
<LINE>Our quicke remoue from hence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>I &#383;hall doo't.</LINE>
</SPEECH>

<STAGEDIR>Enter Cleopatra, Charmian, Alexas, and Iras.</STAGEDIR>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Where is he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>I did not &#383;ee him &#383;ince.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>See where he is,</LINE>
<LINE>Whose with him, what he does:</LINE>
<LINE>I did not &#383;end you. If you finde him &#383;ad,</LINE>
<LINE>Say I am dauncing: if in Myrth, report</LINE>
<LINE>That I am &#383;odaine &#383;icke. Quicke, and returne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Madam, me thinkes if you did loue him deerly,</LINE>
<LINE>You do not hold the method, to enforce</LINE>
<LINE>The like from him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>What &#383;hould I do, I do not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.</SPEAKER>
<LINE>In each thing giue him way, cro&#383;&#383;e him in nothing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Thou teachest like a foole: the way to lose him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Tempt him not &#383;o too farre. I wish forbeare,</LINE>
<LINE>In time we hate that which we often feare.</LINE>
<LINE><STAGEDIR>Enter Anthony.</STAGEDIR></LINE>
<LINE>But heere comes Anthony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>I am &#383;icke, and &#383;ullen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>I am &#383;orry to giue breathing to my purpose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Helpe me away deere Charmian, I &#383;hall fall,</LINE>
<LINE>It cannot be thus long, the &#383;ides of Nature</LINE>
<LINE>Will not &#383;ustaine it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Now my deerest Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Pray you &#383;tand farther from mee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>What's the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>I know by that &#383;ame eye ther's &#383;ome good news.</LINE>
<LINE>What &#383;ayes the married woman you may goe?</LINE>
<LINE>Would &#383;he had neuer giuen you leaue to come.</LINE>
<LINE>Let her not &#383;ay &#8216;tis I that keepe you heere,</LINE>
<LINE>I haue no power vpon you: Hers you are.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>The Gods best know.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Oh neuer was there Queene</LINE>
<LINE>So mightily betrayed: yet at the first</LINE>
<LINE>I &#383;aw the Treasons planted.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Cleopatra.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Why &#383;hould I thinke you can be mine, &amp; true,</LINE>
<LINE>(Though you in &#383;wearing &#383;hake the Throaned Gods)</LINE>
<LINE>Who haue beene false to Fuluia?</LINE>
<LINE>Riotous madne&#383;&#383;e,</LINE>
<LINE>To be entangled with those mouth-made vowes,</LINE>
<LINE>Which breake themselues in &#383;wearing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Mo&#8217;t &#383;weet Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Nay pray you &#383;eeke no colour for your going,</LINE>
<LINE>But bid farewell, and goe:</LINE>
<LINE>When you &#383;ued &#383;taying,</LINE>
<LINE>Then was the time for words: No going then,</LINE>
<LINE>Eternity was in our Lippes, and Eyes,</LINE>
<LINE>Bli&#383;&#383;e in our browes bent: none our parts &#383;o poore,</LINE>
<LINE>But was a race of Heauen. They are &#383;o &#383;till,</LINE>
<LINE>Or thou the greatest Souldier of the world,</LINE>
<LINE>Art turn&#8217;d the greatest Lyar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>How now Lady?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>I would I had thy inches, thou &#383;hould'st know</LINE>
<LINE>There were a heart in Egypt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Heare me Queene:</LINE>
<LINE>The &#383;trong nece&#383;&#383;ity of Time, commands</LINE>
<LINE>Our Seruices a-while: but my full heart</LINE>
<LINE>Remaines in vse with you. Our Italy,</LINE>
<LINE>Shines o&#8217;re with ciuill Swords; Sextus Pompeius</LINE>
<LINE>Makes his approaches to the Port of Rome,</LINE>
<LINE>Equality of two Domesticke powers,</LINE>
<LINE>Breed &#383;crupulous faction: The hated growne to &#383;trength</LINE>
<LINE>Are newly growne to Loue: The condemn&#8217;d Pompey,</LINE>
<LINE>Rich in his Fathers Honor, creepes apace</LINE>
<LINE>Into the hearts of &#383;uch, as haue not thriued</LINE>
<LINE>Vpon the present &#383;tate, whose Numbers threaten,</LINE>
<LINE>And quietne&#383;&#383;e growne &#383;icke of rest, would purge</LINE>
<LINE>By any desperate change: My more particular,</LINE>
<LINE>And that which mo&#8217;t with you &#383;hould &#383;afe my going,</LINE>
<LINE>Is Fuluias death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Though age from folly could not giue me freedom</LINE>
<LINE>It does from childishne&#383;&#383;e. Can Fuluia dye?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>She's dead my Queene.</LINE>
<LINE>Looke heere, and at thy Soueraigne leysure read</LINE>
<LINE>The Garboyles &#383;he awak&#8217;d: at the last, best,</LINE>
<LINE>See when, and where &#383;hee died.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>O mo&#8217;t false Loue!</LINE>
<LINE>Where be the Sacred Violles thou &#383;hould'st fill</LINE>
<LINE>With &#383;orrowfull water? Now I &#383;ee, I &#383;ee,</LINE>
<LINE>In Fuluias death, how mine receiu&#8217;d &#383;hall be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Quarrell no more, but bee prepar&#8217;d to know</LINE>
<LINE>The purposes I beare: which are, or cease,</LINE>
<LINE>As you &#383;hall giue th&#8217; aduice. By the fire</LINE>
<LINE>That quickens Nylus &#383;lime, I go from hence</LINE>
<LINE>Thy Souldier, Seruant, making Peace or Warre,</LINE>
<LINE>As thou affects.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Cut my Lace, Charmian come,</LINE>
<LINE>But let it be, I am quickly ill, and well,</LINE>
<LINE>So Anthony loues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>My precious Queene forbeare,</LINE>
<LINE>And giue true euidence to his Loue, which &#383;tands</LINE>
<LINE>An honourable Triall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>So Fuluia told me.</LINE>
<LINE>I prythee turne aside, and weepe for her,</LINE>
<LINE>Then bid adiew to me, and &#383;ay the teares</LINE>
<LINE>Belong to Egypt. Good now, play one Scene</LINE>
<LINE>Of excellent di&#383;&#383;embling, and let it looke</LINE>
<LINE>Like perfect Honor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>You'l heat my blood no more?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>You can do better yet: but this is meetly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Now by Sword.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>And Target. Still he mends.</LINE>
<LINE>But this is not the best. Looke prythee Charmian,</LINE>
<LINE>How this Herculean Roman do's become</LINE>
<LINE>The carriage of his chafe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Ile leaue you Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Courteous Lord, one word:</LINE>
<LINE>Sir, you and I must part, but that&#8217;s not it:</LINE>
<LINE>Sir, you and I haue lou&#8217;d, but there's not it:</LINE>
<LINE>That you know well, &#383;omething it is I would:</LINE>
<LINE>Oh, my Obliuion is a very Anthony,</LINE>
<LINE>And I am all forgotten.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>But that your Royalty</LINE>
<LINE>Holds Idlene&#383;&#383;e your &#383;ubiect, I &#383;hould take you</LINE>
<LINE>For Idlene&#383;&#383;e it &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>&#8216;Tis &#383;weating Labour,</LINE>
<LINE>To beare &#383;uch Idlene&#383;&#383;e &#383;o neere the heart</LINE>
<LINE>As Cleopatra this. But Sir, forgiue me,</LINE>
<LINE>Since my becommings kill me, when they do not</LINE>
<LINE>Eye well to you. Your Honor calles you hence,</LINE>
<LINE>Therefore be deafe to my vnpittied Folly,</LINE>
<LINE>And all the Gods go with you. Vpon your Sword</LINE>
<LINE>Sit Lawrell victory, and &#383;mooth &#383;ucce&#383;&#383;e</LINE>
<LINE>Be &#383;trew&#8217;d before your feete.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Let vs go. Come: Our &#383;eparation &#383;o abides and flies, That thou reciding heere, goes yet with mee; And I hence fleeting, heere remaine with thee. Away.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR>
<STAGEDIR>Enter Octauius reading a Letter, Lepidus, and their Traine</STAGEDIR>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>You may &#383;ee Lepidus, and henceforth know,</LINE>
<LINE>It is not Caesars Naturall vice, to hate</LINE>
<LINE>One great Competitor. From Alexandria</LINE>
<LINE>This is the newes: He fishes, drinkes, and wastes</LINE>
<LINE>The Lampes of night in reuell: Is not more manlike</LINE>
<LINE>Then Cleopatra: nor the Queene of Ptolomy</LINE>
<LINE>More Womanly then he. Hardly gaue audience</LINE>
<LINE>Or vouchsafe to thinke he had Partners. You</LINE>
<LINE>Shall finde there a man, who is th&#8217; abstracts of all faults,</LINE>
<LINE>That all men follow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>I must not thinke</LINE>
<LINE>There are, euils enow to darken all his goodne&#383;&#383;e:</LINE>
<LINE>His faults in him, &#383;eeme as the Spots of Heauen,</LINE>
<LINE>More fierie by nights Blackne&#383;&#383;e; Hereditarie,</LINE>
<LINE>Rather then purchaste: what he cannot change,</LINE>
<LINE>Then what he chooses.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>You are too indulgent. Let's graunt it is not</LINE>
<LINE>Ami&#383;&#383;e to tumble on the bed of Ptolomy,</LINE>
<LINE>To giue a Kingdome for a Mirth, to &#383;it</LINE>
<LINE>And keepe the turne of Tipling with a Slaue,</LINE>
<LINE>To reele the &#383;treets at noone, and &#383;tand the Buffet</LINE>
<LINE>With knaues that &#383;mels of &#383;weate: Say this becoms him</LINE>
<LINE>(As his composure must be rare indeed,</LINE>
<LINE>Whom these things cannot blemish) yet must Anthony</LINE>
<LINE>No way excuse his foyles, when we do beare</LINE>
<LINE>So great waight in his lightne&#383;&#383;e. If he fill&#8217;d</LINE>
<LINE>His vacancie with his Voluptuousne&#383;&#383;e,</LINE>
<LINE>Full &#383;urfets, and the drine&#383;&#383;e of his bones,</LINE>
<LINE>Call on him for't. But to confound &#383;uch time,</LINE>
<LINE>That drummes him from his &#383;port, and &#383;peakes as lowd</LINE>
<LINE>As his owne State, and ours, &#8216;tis to be chid:</LINE>
<LINE>As we rate Boyes, who being mature in knowledge,</LINE>
<LINE>Pawne their experience to their present pleasure,</LINE>
<LINE>And &#383;o rebell to iudgement.</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>Heere's more newes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Thy biddings haue beene done, &amp; euerie houre</LINE>
<LINE>Mo&#8217;t Noble Caesar, &#383;halt thou haue report</LINE>
<LINE>How &#8216;tis abroad. Pompey is &#383;trong at Sea,</LINE>
<LINE>And it appeares, he is belou&#8217;d of those</LINE>
<LINE>That only haue feard Caesar: to the Ports</LINE>
<LINE>The discontents repaire, and mens reports</LINE>
<LINE>Giue him much wrong&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>I &#383;hould haue knowne no le&#383;&#383;e,</LINE>
<LINE>It hath bin taught vs from the primall &#383;tate</LINE>
<LINE>That he which is was wisht, vntill he were:</LINE>
<LINE>And the ebb&#8217;d man,</LINE>
<LINE>Ne're lou&#8217;d, till ne're worth loue,</LINE>
<LINE>Comes fear&#8217;d, by being lack&#8217;d. This common bodie,</LINE>
<LINE>Like to a Vagabond Flagge vpon the Streame,</LINE>
<LINE>Goes too, and backe, lacking the varrying tyde</LINE>
<LINE>To rot it &#383;elfe with motion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Caesar I bring thee word,</LINE>
<LINE>Menacrates and Menas famous Pyrates</LINE>
<LINE>Makes the Sea &#383;erue them, which they eare and wound</LINE>
<LINE>With keeles of euery kinde. Many hot inrodes</LINE>
<LINE>They make in Italy, the Borders Maritime</LINE>
<LINE>Lacke blood to thinke on't, and flush youth reuolt,</LINE>
<LINE>No Ve&#383;&#383;ell can peepe forth: but &#8216;tis as &#383;oone</LINE>
<LINE>Taken as &#383;eene: for Pompeyes name &#383;trikes more</LINE>
<LINE>Then could his Warre resisted</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Anthony,</LINE>
<LINE>Leaue thy lasciuious Va&#383;&#383;ailes. When thou once</LINE>
<LINE>Was beaten from Medena, where thou &#383;lew'st</LINE>
<LINE>Hirsius, and Pansa Consuls, at thy heele</LINE>
<LINE>Did Famine follow, whom thou fought'st against,</LINE>
<LINE>(Though daintily brought vp) with patience more</LINE>
<LINE>Then Sauages could &#383;uffer. Thou did'st drinke</LINE>
<LINE>The &#383;tale of Horses, and the gilded Puddle</LINE>
<LINE>Which Beasts would cough at. Thy pallat the[n] did daine</LINE>
<LINE>The roughest Berry, on the rudest Hedge.</LINE>
<LINE>Yea, like the Stagge, when Snow the Pasture &#383;heets,</LINE>
<LINE>The barkes of Trees thou brows&#8217;d. On the Alpes,</LINE>
<LINE>It is reported thou did'st eate &#383;trange flesh,</LINE>
<LINE>Which &#383;ome did dye to looke on: And all this</LINE>
<LINE>(It wounds thine Honor that I &#383;peake it now)</LINE>
<LINE>Was borne &#383;o like a Soldiour, that thy cheeke</LINE>
<LINE>So much as lank&#8217;d not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>&#8216;Tis pitty of him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Let his &#383;hames quickely</LINE>
<LINE>Driue him to Rome, &#8216;tis time we twaine</LINE>
<LINE>Did &#383;hew our &#383;elues i'th&#8217; Field, and to that end</LINE>
<LINE>A&#383;&#383;emble me immediate counsell, Pompey</LINE>
<LINE>Thriues in our Idlene&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>To morrow Caesar,</LINE>
<LINE>I &#383;hall be furnisht to informe you rightly</LINE>
<LINE>Both what by Sea and Land I can be able</LINE>
<LINE>To front this present time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Til which encounter, it is my busines too. Farwell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>Farwell my Lord, what you &#383;hal know mean time</LINE>
<LINE>Of &#383;tirres abroad, I &#383;hall beseech you Sir</LINE>
<LINE>To let me be partaker.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar</SPEAKER>
<LINE>Doubt not &#383;ir, I knew it for my Bond.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Enter Cleopatra, Charmian, Iras, &amp; Mardian.</STAGEDIR>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Charmian.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Ha, ha, giue me to drinke Mandragora.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Why Madam?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>That I might &#383;leepe out this great gap of time:</LINE>
<LINE>My Anthony is away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>You thinke of him too much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>O &#8216;tis Treason.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Madam, I trust not &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Thou, Eunuch Mardian?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>What's your Highne&#383;&#383;e pleasure?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Not now to heare thee &#383;ing. I take no pleasure</LINE>
<LINE>In ought an Eunuch ha's: Tis well for thee,</LINE>
<LINE>That being vnseminar&#8217;d, thy freer thoughts</LINE>
<LINE>May not flye forth of Egypt. Hast thou Affections?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Yes gracious Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Indeed?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Not in deed Madam, for I can do nothing</LINE>
<LINE>But what in deede is hone&#383;t to be done:</LINE>
<LINE>Yet haue I fierce Affections, and thinke</LINE>
<LINE>What Venus did with Mars.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Oh Charmion:</LINE>
<LINE>Where think'st thou he is now? Stands he, or &#383;its he?</LINE>
<LINE>Or does he walke? Or is he on his Horse?</LINE>
<LINE>Oh happy horse to beare the weight of Anthony!</LINE>
<LINE>Do brauely Horse, for wot'st thou whom thou moou'st,</LINE>
<LINE>The demy Atlas of this Earth, the Arme</LINE>
<LINE>And Burganet of men. Hee's &#383;peaking now,</LINE>
<LINE>Or murmuring, where's my Serpent of old Nyle,</LINE>
<LINE>(For &#383;o he cals me:) Now I feede my &#383;elfe</LINE>
<LINE>With mo&#8217;t delicious poyson. Thinke on me</LINE>
<LINE>That am with Ph&#339;bus amorous pinches blacke,</LINE>
<LINE>And wrinkled deepe in time. Broad-fronted Caesar,</LINE>
<LINE>When thou was't heere aboue the ground, I was</LINE>
<LINE>A morsell for a Monarke: and great Pompey</LINE>
<LINE>Would &#383;tand and make his eyes grow in my brow,</LINE>
<LINE>There would he anchor his Aspect, and dye</LINE>
<LINE>With looking on his life.</LINE>
</SPEECH>

<STAGEDIR>Enter Alexas from Caesar.</STAGEDIR>

<SPEECH>
<SPEAKER>Alex.</SPEAKER>
<LINE>Soueraigne of Egypt, haile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>How much vnlike art thou Marke Anthony?</LINE>
<LINE>Yet comming from him, that great Med'cine hath</LINE>
<LINE>With his Tinct gilded thee.</LINE>
<LINE>How goes it with my braue Marke Anthonie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alex.</SPEAKER>
<LINE>Last thing he did (deere Queene)</LINE>
<LINE>He kist the last of many doubled ki&#383;&#383;es</LINE>
<LINE>This Orient Pearle. His &#383;peech &#383;tickes in my heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Mine eare must plucke it thence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alex.</SPEAKER>
<LINE>Good Friend, quoth he:</LINE>
<LINE>Say the firme Roman to great Egypt &#383;ends</LINE>
<LINE>This treasure of an Oyster: at whose foote</LINE>
<LINE>To mend the petty present, I will peece</LINE>
<LINE>Her opulent Throne, with Kingdomes. All the East,</LINE>
<LINE>(Say thou) &#383;hall call her Mistris. So he nodded,</LINE>
<LINE>And &#383;oberly did mount an Arme-gaunt Steede,</LINE>
<LINE>Who neigh&#8217;d &#383;o hye, that what I would haue &#383;poke,</LINE>
<LINE>Was beastly dumbe by him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>What was he &#383;ad, or merry?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alex.</SPEAKER>
<LINE>Like to the time o'th&#8217; yeare, between y extremes</LINE>
<LINE>Of hot and cold, he was nor &#383;ad nor merrie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Oh well diuided disposition: Note him,</LINE>
<LINE>Note him good Charmian, &#8216;tis the man; but note him.</LINE>
<LINE>He was not &#383;ad, for he would &#383;hine on those</LINE>
<LINE>That make their lookes by his. He was not merrie,</LINE>
<LINE>Which &#383;eem&#8217;d to tell them, his remembrance lay</LINE>
<LINE>In Egypt with his ioy, but betweene both.</LINE>
<LINE>Oh heauenly mingle! Bee'st thou &#383;ad, or merrie,</LINE>
<LINE>The violence of either thee becomes,</LINE>
<LINE>So do's it no mans else. Met'st thou my Posts?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alex.</SPEAKER>
<LINE>I Madam, twenty &#383;euerall Me&#383;&#383;engers.</LINE>
<LINE>Why do you &#383;end &#383;o thicke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Who's borne that day, when I forget to &#383;end to Anthonie, &#383;hall dye a Begger. Inke and paper Char-mian. Welcome my good Alexas. Did I Charmian, e-uer loue Caesar &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Oh that braue Caesar!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Be choak&#8217;d with &#383;uch another Emphasis,</LINE>
<LINE>Say the braue Anthony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>The valiant Caesar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>By Isis, I will giue thee bloody teeth,</LINE>
<LINE>If thou with Caesar Paragon againe:</LINE>
<LINE>My man of men.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>By your mo&#8217;t gracious pardon,</LINE>
<LINE>I &#383;ing but after you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>My Sallad dayes, When I was greene in iudgement, cold in blood, To &#383;ay, as I &#383;aide then. But come, away, Get me Inke and Paper, he &#383;hall haue euery day a &#383;euerall greeting, or Ile vnpeo-ple Egypt. </LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Act II</ACTTITLE>
<SCENE>

<STAGEDIR>Enter Pompey, Menecrates, and Menas, in warlike manner</STAGEDIR>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>If the great Gods be iust, they &#383;hall a&#383;&#383;ist</LINE>
<LINE>The deeds of iustest men.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Know worthy Pompey, that what they do de-lay, they not deny.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>Whiles we are &#383;utors to their Throne, decayes the thing we &#383;ue for.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>We ignorant of our &#383;elues,</LINE>
<LINE>Begge often our owne harmes, which the wise Powres</LINE>
<LINE>Deny vs for our good: &#383;o finde we profit</LINE>
<LINE>By loosing of our Prayers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>I &#383;hall do well:</LINE>
<LINE>The people loue me, and the Sea is mine;</LINE>
<LINE>My powers are Cre&#383;&#383;ent, and my Auguring hope</LINE>
<LINE>Sayes it will come to'th&#8217; full. Marke Anthony</LINE>
<LINE>In Egypt &#383;its at dinner, and will make</LINE>
<LINE>No warres without doores. Caesar gets money where</LINE>
<LINE>He looses hearts: Lepidus flatters both,</LINE>
<LINE>Of both is flatter&#8217;d: but he neither loues,</LINE>
<LINE>Nor either cares for him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Caesar and Lepidus are in the field,</LINE>
<LINE>A mighty &#383;trength they carry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>Where haue you this? &#8216;Tis false.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>From Siluius, Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>He dreames: I know they are in Rome together</LINE>
<LINE>Looking for Anthony: but all the charmes of Loue,</LINE>
<LINE>Salt Cleopatra &#383;often thy wand lip,</LINE>
<LINE>Let Witchcraft ioyne with Beauty, Lust with both,</LINE>
<LINE>Tye vp the Libertine in a field of Feasts,</LINE>
<LINE>Keepe his Braine fuming. Epicurean Cookes,</LINE>
<LINE>Sharpen with cloyle&#383;&#383;e &#383;awce his Appetite,</LINE>
<LINE>That &#383;leepe and feeding may prorogue his Honour,</LINE>
<LINE>Euen till a Lethied dulne&#383;&#383;e&#8212;</LINE>
<LINE><STAGEDIR>Enter Varrius.</STAGEDIR></LINE>
<LINE>How now Varrius?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Var.</SPEAKER>
<LINE>This is mo&#8217;t certaine, that I &#383;hall deliuer:</LINE>
<LINE>Marke Anthony is euery houre in Rome</LINE>
<LINE>Expected. Since he went from Egypt, &#8216;tis</LINE>
<LINE>A &#383;pace for farther Trauaile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>I could haue giuen le&#383;&#383;e matter</LINE>
<LINE>A better eare. Menas, I did not thinke</LINE>
<LINE>This amorous Surfetter would haue donn&#8217;d his Helme</LINE>
<LINE>For &#383;uch a petty Warre: His Souldiership</LINE>
<LINE>Is twice the other twaine: But let vs reare</LINE>
<LINE>The higher our Opinion, that our &#383;tirring</LINE>
<LINE>Can from the lap of Egypts Widdow, plucke</LINE>
<LINE>The neere Lust-wearied Anthony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>I cannot hope,</LINE>
<LINE>Caesar and Anthony &#383;hall well greet together;</LINE>
<LINE>His Wife that&#8217;s dead, did trespa&#383;&#383;es to Caesar,</LINE>
<LINE>His Brother wan&#8217;d vpon him, although I thinke</LINE>
<LINE>Not mou&#8217;d by Anthony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>I know not Menas,</LINE>
<LINE>How le&#383;&#383;er Enmities may giue way to greater,</LINE>
<LINE>Were't not that we &#383;tand vp against them all:</LINE>
<LINE>'Twer pregnant they &#383;hould &#383;quare between themselues,</LINE>
<LINE>For they haue entertained cause enough</LINE>
<LINE>To draw their &#383;words: but how the feare of vs</LINE>
<LINE>May Ciment their diuisions, and binde vp</LINE>
<LINE>The petty difference, we yet not know:</LINE>
<LINE>Bee't as our Gods will haue't; it onely &#383;tands</LINE>
<LINE>Our liues vpon, to vse our &#383;trongest hands</LINE>
<LINE>Come Menas.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Enobarbus and Lepidus.</STAGEDIR>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>Good Enobarbus, &#8216;tis a worthy deed,</LINE>
<LINE>And &#383;hall become you well, to intreat your Captaine</LINE>
<LINE>To &#383;oft and gentle &#383;peech.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>I &#383;hall intreat him</LINE>
<LINE>To an&#383;wer like himselfe: if Caesar moue him,</LINE>
<LINE>Let Anthony looke ouer Caesars head,</LINE>
<LINE>And &#383;peake as lowd as Mars. By Iupiter,</LINE>
<LINE>Were I the wearer of Anthonio's Beard,</LINE>
<LINE>I would not &#383;haue't to day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>&#8216;Tis not a time for priuate &#383;tomacking.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Euery time &#383;erues for the matter that is then borne in't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>But &#383;mall to greater matters must giue way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Not if the &#383;mall come first.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>Your &#383;peech is pa&#383;&#383;ion: but pray you &#383;tirre</LINE>
<LINE>No Embers vp. Heere comes the Noble Anthony.</LINE>
</SPEECH>

<STAGEDIR>Enter Anthony and Ventidius.</STAGEDIR>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>And yonder Caesar.</LINE>
</SPEECH>

<STAGEDIR>Enter Caesar, Mecenas, and Agrippa.</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>If we compose well heere, to Parthia:</LINE>
<LINE>Hearke Ventidius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>I do not know Mecenas, aske Agrippa.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>Noble Friends:</LINE>
<LINE>That which combin&#8217;d vs was mo&#8217;t great, and let not</LINE>
<LINE>A leaner action rend vs. What's ami&#383;&#383;e,</LINE>
<LINE>May it be gently heard. When we debate</LINE>
<LINE>Our triuiall difference loud, we do commit</LINE>
<LINE>Murther in healing wounds. Then Noble Partners,</LINE>
<LINE>The rather for I earnestly beseech,</LINE>
<LINE>Touch you the &#383;owrest points with &#383;weetest tearmes,</LINE>
<LINE>Nor curstne&#383;&#383;e grow to'th&#8217; matter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>&#8216;Tis &#383;poken well:</LINE>
<LINE>Were we before our Armies, and to fight,</LINE>
<LINE>I &#383;hould do thus. <STAGEDIR>Flourish.</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Welcome to Rome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Thanke you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Sit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Sit &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Nay then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I learne, you take things ill, which are not &#383;o:</LINE>
<LINE>Or being, concerne you not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>I must be laught at, if or for nothing, or a little, I</LINE>
<LINE>Should &#383;ay my &#383;elfe offended, and with you</LINE>
<LINE>Chiefely i'th&#8217; world. More laught at, that I &#383;hould</LINE>
<LINE>Once name you derogately: when to &#383;ound your name</LINE>
<LINE>It not concern&#8217;d me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>My being in Egypt Caesar, what was't to you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>No more then my reciding heere at Rome</LINE>
<LINE>Might be to you in Egypt: yet if you there</LINE>
<LINE>Did practise on my State, your being in Egypt</LINE>
<LINE>Might be my question.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>How intend you, practis&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>You may be pleas&#8217;d to catch at mine intent,</LINE>
<LINE>By what did heere befall me. Your Wife and Brother</LINE>
<LINE>Made warres vpon me, and their contestation</LINE>
<LINE>Was Theame for you, you were the word of warre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>You do mistake your busines, my Brother neuer</LINE>
<LINE>Did vrge me in his Act: I did inquire it.</LINE>
<LINE>And haue my Learning from &#383;ome true reports</LINE>
<LINE>That drew their &#383;words with you, did he not rather</LINE>
<LINE>Discredit my authority with yours,</LINE>
<LINE>And make the warres alike against my &#383;tomacke,</LINE>
<LINE>Hauing alike your cause. Of this, my Letters</LINE>
<LINE>Before did &#383;atisfie you. If you'l patch a quarrell,</LINE>
<LINE>As matter whole you haue to make it with,</LINE>
<LINE>It must not be with this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>You praise your &#383;elfe, by laying defects of iudge-ment to me: but you patcht vp your excuses.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>Not &#383;o, not &#383;o:</LINE>
<LINE>I know you could not lacke, I am certaine on't,</LINE>
<LINE>Very nece&#383;&#383;ity of this thought, that I</LINE>
<LINE>Your Partner in the cause 'gainst which he fought,</LINE>
<LINE>Could not with gracefull eyes attend those Warres</LINE>
<LINE>Which fronted mine owne peace. As for my wife,</LINE>
<LINE>I would you had her &#383;pirit, in &#383;uch another,</LINE>
<LINE>The third oth' world is yours, which with a Snaffle,</LINE>
<LINE>You may pace easie, but not &#383;uch a wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enobar.</SPEAKER>
<LINE>Would we had all &#383;uch wiues, that the men might go to Warres with the women.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>So much vncurbable, her Garboiles (Caesar)</LINE>
<LINE>Made out of her impatience: which not wanted</LINE>
<LINE>Shrodene&#383;&#383;e of policie to: I greeuing grant,</LINE>
<LINE>Did you too much disquiet, for that you must,</LINE>
<LINE>But &#383;ay I could not helpe it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>I wrote to you, when rioting in Alexandria you</LINE>
<LINE>Did pocket vp my Letters: and with taunts</LINE>
<LINE>Did gibe my Misiue out of audience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Sir, he fell vpon me, ere admitted, then:</LINE>
<LINE>Three Kings I had newly feasted, and did want</LINE>
<LINE>Of what I was i'th&#8217; morning: but next day</LINE>
<LINE>I told him of my &#383;elfe, which was as much</LINE>
<LINE>As to haue askt him pardon. Let this Fellow</LINE>
<LINE>Be nothing of our &#383;trife: if we contend</LINE>
<LINE>Out of our question wipe him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>You haue broken the Article of your oath, which you &#383;hall neuer haue tongue to charge me with.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>Soft Caesar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>No Lepidus, let him &#383;peake,</LINE>
<LINE>The Honour is Sacred which he talks on now,</LINE>
<LINE>Supposing that I lackt it: but on Caesar,</LINE>
<LINE>The Article of my oath.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>To lend me Armes, and aide when I requir&#8217;d them, the which you both denied.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>Neglected rather:</LINE>
<LINE>And then when poysoned houres had bound me vp</LINE>
<LINE>From mine owne knowledge, as neerely as I may,</LINE>
<LINE>Ile play the penitent to you. But mine honesty,</LINE>
<LINE>Shall not make poore my greatne&#383;&#383;e, nor my power</LINE>
<LINE>Worke without it. Truth is, that Fuluia,</LINE>
<LINE>To haue me out of Egypt, made Warres heere,</LINE>
<LINE>For which my &#383;elfe, the ignorant motiue, do</LINE>
<LINE>So farre aske pardon, as befits mine Honour</LINE>
<LINE>To &#383;toope in &#383;uch a case.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>&#8216;Tis Noble &#383;poken.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mece.</SPEAKER>
<LINE>If it might please you, to enforce no further</LINE>
<LINE>The griefes betweene ye: to forget them quite,</LINE>
<LINE>Were to remember: that the present neede,</LINE>
<LINE>Speakes to attone you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>Worthily &#383;poken Mecenas.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enobar.</SPEAKER>
<LINE>Or if you borrow one anothers Loue for the instant, you may when you heare no more words of Pompey returne it againe: you &#383;hall haue time to wrangle in, when you haue nothing else to do.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>Thou art a Souldier, onely &#383;peake no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>That trueth &#383;hould be &#383;ilent, I had almost for-got.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>You wrong this presence, therefore &#383;peake no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>Go too then: your Considerate &#383;tone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>I do not much dislike the matter, but</LINE>
<LINE>The manner of his &#383;peech: for't cannot be,</LINE>
<LINE>We &#383;hall remaine in friendship, our conditions</LINE>
<LINE>So diffring in their acts. Yet if I knew,</LINE>
<LINE>What Hoope &#383;hould hold vs &#383;taunch from edge to edge</LINE>
<LINE>Ath' world: I would persue it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agri.</SPEAKER>
<LINE>Giue me leaue Caesar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Speake Agrippa.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agri.</SPEAKER>
<LINE>Thou hast a Sister by the Mothers &#383;ide, admir&#8217;d</LINE>
<LINE>Octauia: Great Mark Anthony is now a widdower.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Say not, &#383;ay Agrippa; if Cleopater heard you, your proofe were well deserued of rashne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>I am not marryed Caesar: let me heere Agrippa further &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agri.</SPEAKER>
<LINE>To hold you in perpetuall amitie,</LINE>
<LINE>To make you Brothers, and to knit your hearts</LINE>
<LINE>With an vn-slipping knot, take Anthony,</LINE>
<LINE>Octauia to his wife: whose beauty claimes</LINE>
<LINE>No worse a husband then the best of men: whose</LINE>
<LINE>Vertue, and whose generall graces, &#383;peake</LINE>
<LINE>That which none else can vtter. By this marriage,</LINE>
<LINE>All little Ielousies which now &#383;eeme great,</LINE>
<LINE>And all great feares, which now import their dangers,</LINE>
<LINE>Would then be nothing. Truth's would be tales,</LINE>
<LINE>Where now halfe tales be truth's: her loue to both,</LINE>
<LINE>Would each to other, and all loues to both</LINE>
<LINE>Draw after her. Pardon what I haue &#383;poke,</LINE>
<LINE>For &#8216;tis a &#383;tudied not a present thought,</LINE>
<LINE>By duty ruminated.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>Will Caesar &#383;peake?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Not till he heares how Anthony is toucht,</LINE>
<LINE>With what is &#383;poke already.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>What power is in Agrippa,</LINE>
<LINE>If I would &#383;ay Agrippa, be it &#383;o,</LINE>
<LINE>To make this good?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>The power of Caesar,</LINE>
<LINE>And his power, vnto Octauia.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>May I neuer</LINE>
<LINE>(To this good purpose, that &#383;o fairely &#383;hewes)</LINE>
<LINE>Dreame of impediment: let me haue thy hand</LINE>
<LINE>Further this act of Grace: and from this houre,</LINE>
<LINE>The heart of Brothers gouerne in our Loues,</LINE>
<LINE>And &#383;way our great Designes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>There's my hand:</LINE>
<LINE>A Sister I bequeath you, whom no Brother</LINE>
<LINE>Did euer loue &#383;o deerely. Let her liue</LINE>
<LINE>To ioyne our kingdomes, and our hearts, and neuer</LINE>
<LINE>Flie off our Loues againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lepi.</SPEAKER>
<LINE>Happily, Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I did not think to draw my Sword 'gainst Pompey,</LINE>
<LINE>For he hath laid &#383;trange courtesies, and great</LINE>
<LINE>Of late vpon me. I must thanke him onely,</LINE>
<LINE>Least my remembrance, &#383;uffer ill report:</LINE>
<LINE>At heele of that, defie him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lepi.</SPEAKER>
<LINE>Time cals vpon's,</LINE>
<LINE>Of vs must Pompey presently be &#383;ought,</LINE>
<LINE>Or else he &#383;eekes out vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>Where lies he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>About the Mount-Mesena.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>What is his &#383;trength by land?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Great, and encreasing:</LINE>
<LINE>But by Sea he is an absolute Master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>So is the Fame.</LINE>
<LINE>Would we had &#383;poke together. Hast we for it,</LINE>
<LINE>Yet ere we put our &#383;elues in Armes, dispatch we</LINE>
<LINE>The busine&#383;&#383;e we haue talkt of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>With mo&#8217;t gladne&#383;&#383;e,</LINE>
<LINE>And do inuite you to my Sisters view,</LINE>
<LINE>Whether &#383;traight Ile lead you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>Let vs Lepidus not lacke your companie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>Noble Anthony, not &#383;ickene&#383;&#383;e &#383;hould detaine me. </LINE>
</SPEECH>

<STAGEDIR>Flourish. Exit omnes. Manet Enobarbus, Agrippa, Mecenas</STAGEDIR>

<SPEECH>
<SPEAKER>Mec.</SPEAKER>
<LINE>Welcome from Aegypt Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Halfe the heart of Caesar, worthy Mecenas. My honourable Friend Agrippa.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agri.</SPEAKER>
<LINE>Good Enobarbus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mece.</SPEAKER>
<LINE>We haue cause to be glad, that matters are &#383;o well disgested: you &#383;taid well by't in Egypt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>I Sir, we did &#383;leepe day out of countenaunce: and made the night light with drinking.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mece.</SPEAKER>
<LINE>Eight Wilde-Boares rosted whole at a break-fast: and but twelue persons there. Is this true?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>This was but as a Flye by an Eagle: we had much more monstrous matter of Feast, which worthily deser-ued noting.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mecenas.</SPEAKER>
<LINE>She's a mo&#8217;t triumphant Lady, if report be &#383;quare to her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>When &#383;he first met Marke Anthony, &#383;he purst vp his heart vpon the Riuer of Sidnis.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agri.</SPEAKER>
<LINE>There &#383;he appear&#8217;d indeed: or my reporter de-uis&#8217;d well for her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>I will tell you,</LINE>
<LINE>The Barge &#383;he &#383;at in, like a burnisht Throne</LINE>
<LINE>Burnt on the water: the Poope was beaten Gold,</LINE>
<LINE>Purple the Sailes: and &#383;o perfumed that</LINE>
<LINE>The Windes were Loue-sicke.</LINE>
<LINE>With them the Owers were Siluer,</LINE>
<LINE>Which to the tune of Flutes kept &#383;troke, and made</LINE>
<LINE>The water which they beate, to follow faster;</LINE>
<LINE>As amorous of their &#383;trokes. For her owne person,</LINE>
<LINE>It beggerd all discription, &#383;he did lye</LINE>
<LINE>In her Pauillion, cloth of Gold, of Ti&#383;&#383;ue,</LINE>
<LINE>O're-picturing that Venus, where we &#383;ee</LINE>
<LINE>The fancie out-worke Nature. On each &#383;ide her,</LINE>
<LINE>Stood pretty Dimpled Boyes, like &#383;miling Cupids,</LINE>
<LINE>With diuers coulour&#8217;d Fannes whose winde did &#383;eeme,</LINE>
<LINE>To gloue the delicate cheekes which they did coole,</LINE>
<LINE>And what they vndid did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agrip.</SPEAKER>
<LINE>Oh rare for Anthony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Her Gentlewoman, like the Nereides,</LINE>
<LINE>So many Mer-maides tended her i'th&#8217; eyes,</LINE>
<LINE>And made their bends adornings. At the Helme,</LINE>
<LINE>A &#383;eeming Mer-maide &#383;teeres: The Silken Tackle,</LINE>
<LINE>Swell with the touches of those Flower-soft hands,</LINE>
<LINE>That yarely frame the office. From the Barge</LINE>
<LINE>A &#383;trange inuisible perfume hits the &#383;ense</LINE>
<LINE>Of the adiacent Wharfes. The Citty cast</LINE>
<LINE>Her people out vpon her: and Anthony</LINE>
<LINE>Enthron&#8217;d i'th&#8217; Market-place, did &#383;it alone,</LINE>
<LINE>Whisling to'th&#8217; ayre: which but for vacancie,</LINE>
<LINE>Had gone to gaze on Cleopater too,</LINE>
<LINE>And made a gap in Nature.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agri.</SPEAKER>
<LINE>Rare Egiptian.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Vpon her landing, Anthony &#383;ent to her,</LINE>
<LINE>Inuited her to Supper: &#383;he replyed,</LINE>
<LINE>It &#383;hould be better, he became her guest:</LINE>
<LINE>Which &#383;he entreated, our Courteous Anthony,</LINE>
<LINE>Whom nere the word of no woman hard &#383;peake,</LINE>
<LINE>Being barber&#8217;d ten times o&#8217;re, goes to the Feast;</LINE>
<LINE>And for his ordinary, paies his heart,</LINE>
<LINE>For what his eyes eate onely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agri.</SPEAKER>
<LINE>Royall Wench:</LINE>
<LINE>She made great Caesar lay his Sword to bed,</LINE>
<LINE>He ploughed her, and &#383;he cropt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>I &#383;aw her once</LINE>
<LINE>Hop forty Paces through the publicke &#383;treete,</LINE>
<LINE>And hauing lost her breath, &#383;he &#383;poke, and panted,</LINE>
<LINE>That &#383;he did make defect, perfection,</LINE>
<LINE>And breathle&#383;&#383;e powre breath forth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mece.</SPEAKER>
<LINE>Now Anthony, must leaue her vtterly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Neuer he will not:</LINE>
<LINE>Age cannot wither her, nor custome &#383;tale</LINE>
<LINE>Her infinite variety: other women cloy</LINE>
<LINE>The appetites they feede, but &#383;he makes hungry,</LINE>
<LINE>Where mo&#8217;t &#383;he &#383;atisfies. For vildest things</LINE>
<LINE>Become themselues in her, that the holy Priests</LINE>
<LINE>Ble&#383;&#383;e her, when &#383;he is Riggish.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mece.</SPEAKER>
<LINE>If Beauty, Wisedome, Modesty, can &#383;ettle</LINE>
<LINE>The heart of Anthony: Octauia is</LINE>
<LINE>A ble&#383;&#383;ed Lottery to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agrip.</SPEAKER>
<LINE>Let vs go. Good Enobarbus, make your &#383;elfe my guest, whilst you abide heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno</SPEAKER>
<LINE>Humbly Sir I thanke you.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Enter Anthony, Caesar, Octauia betweene them.</STAGEDIR>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>The world, and my great office, will</LINE>
<LINE>Sometimes deuide me from your bosome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Octa.</SPEAKER>
<LINE>All which time, before the Gods my knee &#383;hall bowe my prayers to them for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>Goodnight Sir. My Octauia</LINE>
<LINE>Read not my blemishes in the worlds report:</LINE>
<LINE>I haue not kept my &#383;quare, but that to come</LINE>
<LINE>Shall all be done byth' Rule: good night deere Lady:</LINE>
<LINE>Good night Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar</SPEAKER>
<LINE>Goodnight. <STAGEDIR>Exit.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Soothsaier.</STAGEDIR>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>Now &#383;irrah: you do wish your &#383;elfe in Egypt?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sooth.</SPEAKER>
<LINE>Would I had neuer come from thence, nor you thither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>If you can, your reason?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sooth.</SPEAKER>
<LINE>I &#383;ee it in my motion: haue it not in my tongue,</LINE>
<LINE>But yet hie you to Egypt againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Antho.</SPEAKER>
<LINE>Say to me, whose Fortunes &#383;hall rise higher</LINE>
<LINE>Caesars or mine?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sooth.</SPEAKER>
<LINE>Caesars. Therefore (oh Anthony) &#383;tay not by his &#383;ide</LINE>
<LINE>Thy Daemon that thy &#383;pirit which keepes thee, is</LINE>
<LINE>Noble, Couragious, high vnmatchable,</LINE>
<LINE>Where Caesars is not. But neere him, thy Angell</LINE>
<LINE>Becomes a feare: as being o&#8217;re-powr&#8217;d, therefore</LINE>
<LINE>Make &#383;pace enough betweene you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>Speake this no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sooth.</SPEAKER>
<LINE>To none but thee no more but: when to thee,</LINE>
<LINE>If thou dost play with him at any game,</LINE>
<LINE>Thou art &#383;ure to loose: And of that Naturall lucke,</LINE>
<LINE>He beats thee 'gainst the oddes. Thy Luster thickens,</LINE>
<LINE>When he &#383;hines by: I &#383;ay againe, thy &#383;pirit</LINE>
<LINE>Is all affraid to gouerne thee neere him:</LINE>
<LINE>But he alway &#8216;tis Noble.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>Get thee gone:</LINE>
<LINE>Say to Ventigius I would &#383;peake with him. <STAGEDIR>Exit.</STAGEDIR></LINE>
<LINE>He &#383;hall to Parthia, be it Art or hap,</LINE>
<LINE>He hath &#383;poken true. The very Dice obey him,</LINE>
<LINE>And in our &#383;ports my better cunning faints,</LINE>
<LINE>Vnder his chance, if we draw lots he &#383;peeds,</LINE>
<LINE>His Cocks do winne the Battaile, &#383;till of mine,</LINE>
<LINE>When it is all to naught: and his Quailes euer</LINE>
<LINE>Beate mine (in hoopt) at odd's. I will to Egypte:</LINE>
<LINE>And though I make this marriage for my peace,</LINE>
<LINE>I'th&#8217; East my pleasure lies. Oh come Ventigius.</LINE>
<LINE><STAGEDIR>Enter Ventigius.</STAGEDIR></LINE>
<LINE>You must to Parthia, your Commi&#383;&#383;ions ready:</LINE>
<LINE>Follow me, and reciue't.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Enter Lepidus, Mecenas and Agrippa.</STAGEDIR>

<SPEECH>
<SPEAKER>Lepidus.</SPEAKER>
<LINE>Trouble your &#383;elues no further: pray you hasten your Generals after.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agr.</SPEAKER>
<LINE>Sir, Marke Anthony, will e'ne but ki&#383;&#383;e Octauia, and weele follow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lepi.</SPEAKER>
<LINE>Till I &#383;hall &#383;ee you in your Souldiers dre&#383;&#383;e,</LINE>
<LINE>Which will become you both: Farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mece.</SPEAKER>
<LINE>We &#383;hall: as I conceiue the iourney, be at</LINE>
<LINE>Mount before you Lepidus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lepi.</SPEAKER>
<LINE>Your way is &#383;horter, my purposes do draw me much about, you'le win two dayes vpon me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Both.</SPEAKER>
<LINE>Sir good &#383;ucce&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lepi</SPEAKER>
<LINE>Farewell.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Cleopater, Charmian, Iras, and Alexas.</STAGEDIR>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Giue me &#383;ome Musicke: Musicke, moody foode of vs that trade in Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Omnes.</SPEAKER>
<LINE>The Musicke, hoa.</LINE>
</SPEECH>

<STAGEDIR>Enter Mardian the Eunuch.</STAGEDIR>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Let it alone, let's to Billiards: come Charmian.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>My arme is &#383;ore, best play with Mardian.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleopa.</SPEAKER>
<LINE>As well a woman with an Eunuch plaide, as with a woman. Come you'le play with me Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mardi.</SPEAKER>
<LINE>As well as I can Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>And when good will is &#383;hewed,</LINE>
<LINE>Though't come to &#383;hort</LINE>
<LINE>The Actor may pleade pardon. Ile none now,</LINE>
<LINE>Giue me mine Angle, weele to'th&#8217; Riuer there</LINE>
<LINE>My Musicke playing farre off. I will betray</LINE>
<LINE>Tawny fine fishes, my bended hooke &#383;hall pierce</LINE>
<LINE>Their &#383;limy iawes: and as I draw them vp,</LINE>
<LINE>Ile thinke them euery one an Anthony,</LINE>
<LINE>And &#383;ay, ah ha; y'are caught.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>'Twas merry when you wager&#8217;d on your Ang-ling, when your diuer did hang a &#383;alt fish on his hooke which he with feruencie drew vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>That time? Oh times:</LINE>
<LINE>I laught him out of patience: and that night</LINE>
<LINE>I laught him into patience, and next morne,</LINE>
<LINE>Ere the ninth houre, I drunke him to his bed:</LINE>
<LINE>Then put my Tires and Mantles on him, whilst</LINE>
<LINE>I wore his Sword Phillippan. Oh from Italie,</LINE>
<LINE><STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR></LINE>
<LINE>Ramme thou thy fruitefull tidings in mine eares,</LINE>
<LINE>That long time haue bin barren.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Madam, Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Anthonyo's dead.</LINE>
<LINE>If thou &#383;ay &#383;o Villaine, thou kil'st thy Mistris:</LINE>
<LINE>But well and free, if thou &#383;o yeild him.</LINE>
<LINE>There is Gold, and heere</LINE>
<LINE>My blewest vaines to ki&#383;&#383;e: a hand that Kings</LINE>
<LINE>Haue lipt, and trembled ki&#383;&#383;ing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>First Madam, he is well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Why there's more Gold.</LINE>
<LINE>But &#383;irrah marke, we vse</LINE>
<LINE>To &#383;ay, the dead are well: bring it to that,</LINE>
<LINE>The Gold I giue thee, will I melt and powr</LINE>
<LINE>Downe thy ill vttering throate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Good Madam heare me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Well, go too I will:</LINE>
<LINE>But there's no goodne&#383;&#383;e in thy face if Anthony</LINE>
<LINE>Be free and healthfull; &#383;o tart a fauour</LINE>
<LINE>To trumpet &#383;uch good tidings. If not well,</LINE>
<LINE>Thou &#383;houldst come like a Furie crown&#8217;d with Snakes,</LINE>
<LINE>Not like a formall man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Wilt please you heare me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>I haue a mind to &#383;trike thee ere thou &#383;peak'st:</LINE>
<LINE>Yet if thou &#383;ay Anthony liues, &#8216;tis well,</LINE>
<LINE>Or friends with Caesar, or not Captiue to him,</LINE>
<LINE>Ile &#383;et thee in a &#383;hower of Gold, and haile</LINE>
<LINE>Rich Pearles vpon thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Madam, he's well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Well &#383;aid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>And Friends with Caesar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Th'art an hone&#383;t man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Caesar, and he, are greater Friends then euer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Make thee a Fortune from me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>But yet Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>I do not like but yet, it does alay</LINE>
<LINE>The good precedence, fie vpon but yet,</LINE>
<LINE>But yet is as a Iaylor to bring foorth</LINE>
<LINE>Some monstrous Malefactor. Prythee Friend,</LINE>
<LINE>Powre out the packe of matter to mine eare,</LINE>
<LINE>The good and bad together: he's friends with Caesar,</LINE>
<LINE>In &#383;tate of health thou &#383;aist, and thou &#383;aist, free.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Free Madam, no: I made no &#383;uch report,</LINE>
<LINE>He's bound vnto Octauia.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>For what good turne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>For the best turne i'th&#8217; bed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>I am pale Charmian.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Madam, he's married to Octauia.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>The mo&#8217;t infectious Pestilence vpon thee.</LINE>
</SPEECH>

<STAGEDIR>Strikes him downe.</STAGEDIR>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Good Madam patience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo</SPEAKER>
<LINE>What &#383;ay you? <STAGEDIR>Strikes him.</STAGEDIR></LINE>
<LINE>Hence horrible Villaine, or Ile &#383;purne thine eyes</LINE>
<LINE>Like balls before me: Ile vnhaire thy head,</LINE>
<LINE><STAGEDIR>She hales him vp and downe.</STAGEDIR></LINE>
<LINE>Thou &#383;halt be whipt with Wyer, and &#383;tew&#8217;d in brine,</LINE>
<LINE>Smarting in lingring pickle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Gratious Madam,</LINE>
<LINE>I that do bring the newes, made not the match.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Say &#8216;tis not &#383;o, a Prouince I will giue thee,</LINE>
<LINE>And make thy Fortunes proud: the blow thou had'st</LINE>
<LINE>Shall make thy peace, for mouing me to rage,</LINE>
<LINE>And I will boot thee with what guift beside</LINE>
<LINE>Thy modestie can begge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>He's married Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo</SPEAKER>
<LINE>Rogue, thou hast liu&#8217;d too long.</LINE>
</SPEECH>

<STAGEDIR>Draw a knife.</STAGEDIR>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Nay then Ile runne:</LINE>
<LINE>What meane you Madam, I haue made no fault.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Good Madam keepe your &#383;elfe within your &#383;elfe,</LINE>
<LINE>The man is innocent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Some Innocents &#383;cape not the thunderbolt:</LINE>
<LINE>Melt Egypt into Nyle: and kindly creatures</LINE>
<LINE>Turne all to Serpents. Call the &#383;laue againe,</LINE>
<LINE>Though I am mad, I will not byte him: Call?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>He is afeard to come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>I will not hurt him,</LINE>
<LINE>These hands do lacke Nobility, that they &#383;trike</LINE>
<LINE>A meaner then my &#383;elfe: &#383;ince I my &#383;elfe</LINE>
<LINE>Haue giuen my &#383;elfe the cause. Come hither Sir.</LINE>
<LINE><STAGEDIR>Enter the Me&#383;&#383;enger againe.</STAGEDIR></LINE>
<LINE>Though it be hone&#383;t, it is neuer good</LINE>
<LINE>To bring bad newes: giue to a gratious Me&#383;&#383;age</LINE>
<LINE>An host of tongues, but let ill tydings tell</LINE>
<LINE>Themselues, when they be felt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>I haue done my duty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Is he married?</LINE>
<LINE>I cannot hate thee worser then I do,</LINE>
<LINE>If thou againe &#383;ay yes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>He's married Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>The Gods confound thee,</LINE>
<LINE>Dost thou hold there &#383;till?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Should I lye Madame?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Oh, I would thou didst:</LINE>
<LINE>So halfe my Egypt were &#383;ubmerg&#8217;d and made</LINE>
<LINE>A Cesterne for &#383;cal&#8217;d Snakes. Go get thee hence,</LINE>
<LINE>Had'st thou Narci&#383;&#383;us in thy face to me,</LINE>
<LINE>Thou would'st appeere mo&#8217;t vgly: He is married?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>I craue your Highne&#383;&#383;e pardon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>He is married?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Take no offence, that I would not offend you,</LINE>
<LINE>To punnish me for what you make me do</LINE>
<LINE>Seemes much vnequall, he's married to Octauia.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Oh that his fault &#383;hould make a knaue of thee,</LINE>
<LINE>That art not what th&#8217;art &#383;ure of. Get thee hence,</LINE>
<LINE>The Marchandize which thou hast brought from Rome</LINE>
<LINE>Are all too deere for me:</LINE>
<LINE>Lye they vpon thy hand, and be vndone by em.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Good your Highne&#383;&#383;e patience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>In praysing Anthony, I haue disprais&#8217;d Caesar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Many times Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>I am paid for't now: lead me from hence, I faint, oh Iras, Charmian: &#8216;tis no matter. Go to the Fellow, good Alexas bid him Report the feature of Octauia: her yeares, Her inclination, let him not leaue out The colour of her haire. Bring me word quickly, Let him for euer go, let him not Charmian, Though he be painted one way like a Gorgon, The other wayes a Mars. Bid you Alexas Bring me word, how tall &#383;he is: pitty me Charmian, But do not &#383;peake to me. Lead me to my Chamber. <STAGEDIR>Exeunt.</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Flourish. Enter Pompey, at one doore with Drum and Trum-pet: at another Caesar, Lepidus, Anthony, Enobarbus, Me-cenas, Agrippa, Menas with Souldiers Marching</STAGEDIR>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>Your Hostages I haue, &#383;o haue you mine:</LINE>
<LINE>And we &#383;hall talke before we fight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Mo&#8217;t meete that first we come to words,</LINE>
<LINE>And therefore haue we</LINE>
<LINE>Our written purposes before vs &#383;ent,</LINE>
<LINE>Which if thou hast considered, let vs know,</LINE>
<LINE>If 'twill tye vp thy discontented Sword,</LINE>
<LINE>And carry backe to Cicelie much tall youth,</LINE>
<LINE>That else must perish heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>To you all three,</LINE>
<LINE>The Senators alone of this great world,</LINE>
<LINE>Chiefe Factors for the Gods. I do not know,</LINE>
<LINE>Wherefore my Father &#383;hould reuengers want,</LINE>
<LINE>Hauing a Sonne and Friends, &#383;ince Iulius Caesar,</LINE>
<LINE>Who at Phillippi the good Brutus ghosted,</LINE>
<LINE>There &#383;aw you labouring for him. What was't</LINE>
<LINE>That mou&#8217;d pale Ca&#383;&#383;ius to conspire? And what</LINE>
<LINE>Made all-honor&#8217;d, hone&#383;t, Romaine Brutus,</LINE>
<LINE>With the arm&#8217;d rest, Courtiers of beautious freedome,</LINE>
<LINE>To drench the Capitoll, but that they would</LINE>
<LINE>Haue one man but a man, and that his it</LINE>
<LINE>Hath made me rigge my Nauie. At whose burthen,</LINE>
<LINE>The anger&#8217;d Ocean fomes, with which I meant</LINE>
<LINE>To &#383;courge th&#8217; ingratitude, that despightfull Rome</LINE>
<LINE>Cast on my Noble Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Take your time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Thou can'st not feare vs Pompey with thy &#383;ailes.</LINE>
<LINE>Weele &#383;peake with thee at Sea. At land thou know'st</LINE>
<LINE>How much we do o&#8217;re-count thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>At Land indeed</LINE>
<LINE>Thou dost orecount me of my Fathers house:</LINE>
<LINE>But &#383;ince the Cuckoo buildes not for himselfe,</LINE>
<LINE>Remaine in't as thou maist.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lepi.</SPEAKER>
<LINE>Be pleas&#8217;d to tell vs,</LINE>
<LINE>(For this is from the present how you take)</LINE>
<LINE>The offers we haue &#383;ent you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>There's the point.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Which do not be entreated too,</LINE>
<LINE>But waigh what it is worth imbrac&#8217;d</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>And what may follow to try a larger Fortune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>You haue made me offer</LINE>
<LINE>Of Cicelie, Sardinia: and I must</LINE>
<LINE>Rid all the Sea of Pirats. Then, to &#383;end</LINE>
<LINE>Measures of Wheate to Rome: this greed vpon,</LINE>
<LINE>To part with vnhackt edges, and beare backe</LINE>
<LINE>Our Targes vndinted.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Omnes.</SPEAKER>
<LINE>That's our offer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>Know then I came before you heere,</LINE>
<LINE>A man prepar&#8217;d</LINE>
<LINE>To take this offer. But Marke Anthony,</LINE>
<LINE>Put me to &#383;ome impatience: though I loose</LINE>
<LINE>The praise of it by telling. You must know</LINE>
<LINE>When Caesar and your Brother were at blowes,</LINE>
<LINE>Your Mother came to Cicelie, and did finde</LINE>
<LINE>Her welcome Friendly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I haue heard it Pompey,</LINE>
<LINE>And am well &#383;tudied for a liberall thanks,</LINE>
<LINE>Which I do owe you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>Let me haue your hand:</LINE>
<LINE>I did not thinke Sir, to haue met you heere,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>The beds i'th&#8217; East are &#383;oft, and thanks to you,</LINE>
<LINE>That cal&#8217;d me timelier then my purpose hither:</LINE>
<LINE>For I haue gained by't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Since I &#383;aw you last, ther's a change vpon you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>Well, I know not,</LINE>
<LINE>What counts harsh Fortune cast's vpon my face,</LINE>
<LINE>But in my bosome &#383;hall &#383;he neuer come,</LINE>
<LINE>To make my heart her va&#383;&#383;aile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>Well met heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>I hope &#383;o Lepidus, thus we are agreed:</LINE>
<LINE>I craue our composion may be written</LINE>
<LINE>And &#383;eal&#8217;d betweene vs,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>That's the next to do.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>Weele feast each other, ere we part, and lett's</LINE>
<LINE>Draw lots who &#383;hall begin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>That will I Pompey.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pompey.</SPEAKER>
<LINE>No Anthony take the lot: but first or last, your fine Egyptian cookerie &#383;hall haue the fame, I haue heard that Iulius Caesar, grew fat with feasting there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>You haue heard much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>I haue faire meaning Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>And faire words to them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>Then &#383;o much haue I heard,</LINE>
<LINE>And I haue heard Appolodorus carried&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>No more that: he did &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>What I pray you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>A certaine Queene to Caesar in a Matris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>I know thee now, how far'st thou Souldier?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Well, and well am like to do, for I perceiue</LINE>
<LINE>Foure Feasts are toward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>Let me &#383;hake thy hand,</LINE>
<LINE>I neuer hated thee: I haue &#383;eene thee fight,</LINE>
<LINE>When I haue enuied thy behauiour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>Sir, I neuer lou&#8217;d you much, but I ha' prais&#8217;d ye,</LINE>
<LINE>When you haue well deseru&#8217;d ten times as much,</LINE>
<LINE>As I haue &#383;aid you did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>Inioy thy plainne&#383;&#383;e,</LINE>
<LINE>It nothing ill becomes thee:</LINE>
<LINE>Aboord my Gally, I inuite you all.</LINE>
<LINE>Will you leade Lords?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Shew's the way, &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom</SPEAKER>
<LINE>Come. <STAGEDIR>Exeunt. Manet Enob. &amp; Menas</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Thy Father Pompey would ne're haue made this</LINE>
<LINE>Treaty. You, and I haue knowne &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>At Sea, I thinke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>We haue Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>You haue done well by water.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>And you by Land.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>I will praise any man that will praise me, thogh it cannot be denied what I haue done by Land.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Nor what I haue done by water.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>Yes &#383;ome-thing you can deny for your owne &#383;afety: you haue bin a great Theefe by Sea.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>And you by Land.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>There I deny my Land &#383;eruice: but giue mee your hand Menas, if our eyes had authority, heere they might take two Theeues ki&#383;&#383;ing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>All mens faces are true, whatsomere their hands are.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>But there is neuer a fayre Woman, ha's a true</LINE>
<LINE>Face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>No &#383;lander, they &#383;teale hearts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>We came hither to fight with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>For my part, I am &#383;orry it is turn&#8217;d to a Drink-ing.</LINE>
<LINE>Pompey doth this day laugh away his Fortune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>If he do, &#383;ure he cannot weep't backe againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Y'haue &#383;aid Sir, we look&#8217;d not for Marke An-thony heere, pray you, is he married to Cleopatra?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>Caesars Sister is call&#8217;d Octauia.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>True Sir, &#383;he was the wife of Caius Marcellus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>But &#383;he is now the wife of Marcus Anthonius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Pray'ye &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>&#8216;Tis true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Then is Caesar and he, for euer knit together.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>If I were bound to Diuine of this vnity, I wold not Prophesie &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>I thinke the policy of that purpose, made more in the Marriage, then the loue of the parties.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>I thinke &#383;o too. But you &#383;hall finde the band that &#383;eemes to tye their friendship together, will bee the very &#383;trangler of their Amity: Octauia is of a holy, cold, and &#383;till conuersation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Who would not haue his wife &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Not he that himselfe is not &#383;o: which is Marke Anthony: he will to his Egyptian dish againe: then &#383;hall the &#383;ighes of Octauia blow the fire vp in Caesar, and (as I &#383;aid before) that which is the &#383;trength of their Amity, &#383;hall proue the immediate Author of their variance. An-thony will vse his affection where it is. Hee married but his occasion heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>And thus it may be. Come Sir, will you aboord?</LINE>
<LINE>I haue a health for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>I &#383;hall take it &#383;ir: we haue vs&#8217;d our Throats in</LINE>
<LINE>Egypt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men</SPEAKER>
<LINE>Come, let's away.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Musicke playes. Enter two or three Seruants with a Banket</STAGEDIR>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Heere they'l be man: &#383;ome o' their Plants are ill rooted already, the least winde i'th&#8217; world wil blow them downe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Lepidus is high Coulord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>They haue made him drinke Almes drinke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>As they pinch one another by the disposition, hee cries out, no more; reconciles them to his entreatie, and himselfe to'th&#8217; drinke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>But it raises the greater warre betweene him &amp; his discretion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Why this it is to haue a name in great mens Fel-lowship: I had as liue haue a Reede that will doe me no &#383;eruice, as a Partizan I could not heaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>To be call&#8217;d into a huge Sphere, and not to be &#383;eene to moue in't, are the holes where eyes &#383;hould bee, which pittifully disaster the cheekes. </LINE>
</SPEECH>

<STAGEDIR>A Sennet &#383;ounded. Enter Caesar, Anthony, Pompey, Lepidus, Agrippa, Mecenas, Enobarbus, Menes, with other Captaines</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Thus do they Sir: they take the flow o'th&#8217; Nyle</LINE>
<LINE>By certaine &#383;cales i'th&#8217; Pyramid: they know</LINE>
<LINE>By'th&#8217; height, the lowne&#383;&#383;e, or the meane: If dearth</LINE>
<LINE>Or Foizon follow. The higher Nilus &#383;wels,</LINE>
<LINE>The more it promises: as it ebbes, the Seedsman</LINE>
<LINE>Vpon the &#383;lime and Ooze &#383;catters his graine,</LINE>
<LINE>And &#383;hortly comes to Haruest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>Y'haue &#383;trange Serpents there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>I Lepidus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>Your Serpent of Egypt, is bred now of your mud by the operation of your Sun: &#383;o is your Crocodile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>They are &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>Sit, and &#383;ome Wine: A health to Lepidus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>I am not &#383;o well as I &#383;hould be:</LINE>
<LINE>But Ile ne're out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>Not till you haue &#383;lept: I feare me you'l bee in till then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>Nay certainly, I haue heard the Ptolomies Pyra-misis are very goodly things: without contradiction I haue heard that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menas.</SPEAKER>
<LINE>Pompey, a word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pomp.</SPEAKER>
<LINE>Say in mine eare, what is't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Forsake thy &#383;eate I do beseech thee Captaine,</LINE>
<LINE>And heare me &#383;peake a word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom</SPEAKER>
<LINE>Forbeare me till anon.</LINE>
<LINE><STAGEDIR>Whispers in's Eare.</STAGEDIR></LINE>
<LINE>This Wine for Lepidus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>What manner o' thing is your Crocodile?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>It is &#383;hap&#8217;d &#383;ir like it &#383;elfe, and it is as broad as it hath bredth; It is iust &#383;o high as it is, and mooues with it owne organs. It liues by that which nourisheth it, and the Elements once out of it, it Transmigrates.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>What colour is it of?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Of it owne colour too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>&#8216;Tis a &#383;trange Serpent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>&#8216;Tis &#383;o, and the teares of it are wet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Will this description &#383;atisfie him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>With the Health that Pompey giues him, else he is a very Epicure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pomp.</SPEAKER>
<LINE>Go hang &#383;ir, hang: tell me of that? Away:</LINE>
<LINE>Do as I bid you. Where's this Cup I call&#8217;d for?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>If for the &#383;ake of Merit thou wilt heare mee,</LINE>
<LINE>Rise from thy &#383;toole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>I thinke th&#8217;art mad: the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>I haue euer held my cap off to thy Fortunes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>Thou hast &#383;eru&#8217;d me with much faith: what&#8217;s else to &#383;ay? Be iolly Lords.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>These Quicke-sands Lepidus,</LINE>
<LINE>Keepe off, them for you &#383;inke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Wilt thou be Lord of all the world?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>What &#383;aist thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Wilt thou be Lord of the whole world?</LINE>
<LINE>That's twice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>How &#383;hould that be?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>But entertaine it, and though thou thinke me poore, I am the man will giue thee all the world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>Hast thou drunke well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>No Pompey, I haue kept me from the cup,</LINE>
<LINE>Thou art if thou dar'st be, the earthly Ioue:</LINE>
<LINE>What ere the Ocean pales, or &#383;kie inclippes,</LINE>
<LINE>Is thine, if thou wilt ha't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>Shew me which way?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>These three World-sharers, these Competitors</LINE>
<LINE>Are in thy ve&#383;&#383;ell. Let me cut the Cable,</LINE>
<LINE>And when we are put off, fall to their throates:</LINE>
<LINE>All there is thine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>Ah, this thou &#383;houldst haue done,</LINE>
<LINE>And not haue &#383;poke on't. In me &#8216;tis villanie,</LINE>
<LINE>In thee, 't had bin good &#383;eruice: thou must know,</LINE>
<LINE>&#8216;Tis not my profit that does lead mine Honour:</LINE>
<LINE>Mine Honour it, Repent that ere thy tongue,</LINE>
<LINE>Hath &#383;o betraide thine acte. Being done vnknowne,</LINE>
<LINE>I &#383;hould haue found it afterwards well done,</LINE>
<LINE>But must condemne it now: desist, and drinke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>For this, Ile neuer follow</LINE>
<LINE>Thy paul&#8217;d Fortunes more,</LINE>
<LINE>Who &#383;eekes and will not take, when once &#8216;tis offer&#8217;d,</LINE>
<LINE>Shall neuer finde it more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>This health to Lepidus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Beare him ashore,</LINE>
<LINE>Ile pledge it for him Pompey.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Heere's to thee Menas.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Enobarbus, welcome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>Fill till the cup be hid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>There's a &#383;trong Fellow Menas.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Why?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>A beares the third part of the world man: &#383;eest not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>The third part, then he is drunk: would it were all, that it might go on wheeles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Drinke thou: encrease the Reeles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>This is not yet an Alexandrian Feast.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>It ripen's, towards it: &#383;trike the Ve&#383;&#383;ells hoa.</LINE>
<LINE>Heere's to Caesar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>I could well forbear't, it's monstrous labour when I wash my braine, and it grow fouler.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Be a Child o'th&#8217; time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Po&#383;&#383;e&#383;&#383;e it, Ile make an&#383;wer: but I had rather fast from all, foure dayes, then drinke &#383;o much in one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>Ha my braue Emperour, &#383;hall we daunce now the Egyptian Backenals, and celebrate our drinke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>Let's ha't good Souldier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Come, let's all take hands,</LINE>
<LINE>Till that the conquering Wine hath &#383;teep't our &#383;ense,</LINE>
<LINE>In &#383;oft and delicate Lethe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>All take hands:</LINE>
<LINE>Make battery to our eares with the loud Musicke,</LINE>
<LINE>The while, Ile place you, then the Boy &#383;hall &#383;ing.</LINE>
<LINE>The holding euery man &#383;hall beate as loud,</LINE>
<LINE>As his &#383;trong &#383;ides can volly.</LINE>
<LINE><STAGEDIR>Musicke Playes. Enobarbus places them hand in hand.</STAGEDIR></LINE>
<LINE><STAGEDIR>The Song.</STAGEDIR></LINE>
<LINE>Come thou Monarch of the Vine,</LINE>
<LINE>Plumpie Bacchus, with pinke eyne:</LINE>
<LINE>In thy Fattes our Cares be drown&#8217;d,</LINE>
<LINE>With thy Grapes our haires be Crown&#8217;d.</LINE>
<LINE>Cup vs till the world go round,</LINE>
<LINE>Cup vs till the world go round.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>What would you more?</LINE>
<LINE>Pompey goodnight. Good Brother</LINE>
<LINE>Let me request you of our grauer busine&#383;&#383;e</LINE>
<LINE>Frownes at this leuitie. Gentle Lords let's part,</LINE>
<LINE>You &#383;ee we haue burnt our cheekes. Strong Enobarbe</LINE>
<LINE>Is weaker then the Wine, and mine owne tongue</LINE>
<LINE>Spleet's what it &#383;peakes: the wilde disguise hath almost</LINE>
<LINE>Antickt vs all. What needs more words? goodnight.</LINE>
<LINE>Good Anthony your hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>Ile try you on the &#383;hore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>And &#383;hall Sir, giues your hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pom.</SPEAKER>
<LINE>Oh Anthony, you haue my Father house.</LINE>
<LINE>But what, we are Friends?</LINE>
<LINE>Come downe into the Boate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Take heed you fall not Menas: Ile not on &#383;hore,</LINE>
<LINE>No to my Cabin: these Drummes,</LINE>
<LINE>These Trumpets, Flutes: what</LINE>
<LINE>Let Neptune heare, we bid aloud farewell</LINE>
<LINE>To these great Fellowes. Sound and be hang&#8217;d, &#383;ound out.</LINE>
</SPEECH>

<STAGEDIR>Sound a Flourish with Drummes.</STAGEDIR>

<SPEECH>
<SPEAKER>Enor.</SPEAKER>
<LINE>Hoo &#383;aies a there's my Cap.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men</SPEAKER>
<LINE>Hoa, Noble Captaine, come.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR>
</SCENE>

</ACT>
<ACT>
<ACTTITLE>Act III</ACTTITLE>

<SCENE>
<STAGEDIR>Enter Ventidius as it were in triumph, the dead body of Paco-rus borne before him</STAGEDIR>

<SPEECH>
<SPEAKER>Ven.</SPEAKER>
<LINE>Now darting Parthya art thou &#383;troke, and now</LINE>
<LINE>Pleas&#8217;d Fortune does of Marcus Cra&#383;&#383;us death</LINE>
<LINE>Make me reuenger. Beare the Kings Sonnes body,</LINE>
<LINE>Before our Army, thy Pacorus Orades,</LINE>
<LINE>Paies this for Marcus Cra&#383;&#383;us.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Romaine.</SPEAKER>
<LINE>Noble Ventidius,</LINE>
<LINE>Whil'st yet with Parthian blood thy Sword is warme,</LINE>
<LINE>The Fugitiue Parthians follow. Spurre through Media,</LINE>
<LINE>Mesapotamia, and the &#383;helters, whether</LINE>
<LINE>The routed flie. So thy grand Captaine Anthony</LINE>
<LINE>Shall &#383;et thee on triumphant Chariots, and</LINE>
<LINE>Put Garlands on thy head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ven.</SPEAKER>
<LINE>Oh Sillius, Sillius,</LINE>
<LINE>I haue done enough. A lower place note well</LINE>
<LINE>May make too great an act. For learne this Sillius,</LINE>
<LINE>Better to leaue vndone, then by our deed</LINE>
<LINE>Acquire too high a Fame, when him we &#383;erues away.</LINE>
<LINE>Caesar and Anthony, haue euer wonne</LINE>
<LINE>More in their officer, then person. So&#383;&#383;ius</LINE>
<LINE>One of my place in Syria, his Lieutenant,</LINE>
<LINE>For quicke accumulation of renowne,</LINE>
<LINE>Which he atchiu&#8217;d by'th&#8217; minute, lost his fauour.</LINE>
<LINE>Who does i'th&#8217; Warres more then his Captaine can,</LINE>
<LINE>Becomes his Captaines Captaine: and Ambition</LINE>
<LINE>(The Souldiers vertue) rather makes choise of lo&#383;&#383;e</LINE>
<LINE>Then gaine, which darkens him.</LINE>
<LINE>I could do more to do Anthonius good,</LINE>
<LINE>But 'twould offend him. And in his offence,</LINE>
<LINE>Should my performance perish.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Thou hast Ventidius that, without the which a Souldier and his Sword graunts &#383;carce distinction: thou wilt write to Anthony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ven.</SPEAKER>
<LINE>Ile humbly &#383;ignifie what in his name,</LINE>
<LINE>That magicall word of Warre we haue effected,</LINE>
<LINE>How with his Banners, and his well paid ranks,</LINE>
<LINE>The nere-yet beaten Horse of Parthia,</LINE>
<LINE>We haue iaded out o'th&#8217; Field.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Where is he now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ven.</SPEAKER>
<LINE>He purposeth to Athens, whither with what hast</LINE>
<LINE>The waight we must conuay with's, will permit:</LINE>
<LINE>We &#383;hall appeare before him. On there, pa&#383;&#383;e along.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR>
<STAGEDIR>Enter Agrippa at one doore, Enobarbus at another.</STAGEDIR>

<SPEECH>
<SPEAKER>Agri.</SPEAKER>
<LINE>What are the Brothers parted?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>They haue dispatcht with Pompey, he is gone,</LINE>
<LINE>The other three are Sealing. Octauia weepes</LINE>
<LINE>To part from Rome: Caesar is &#383;ad, and Lepidus</LINE>
<LINE>Since Pompey's feast, as Menas &#383;aies, is troubled</LINE>
<LINE>With the Greene-Sickne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agri.</SPEAKER>
<LINE>&#8216;Tis a Noble Lepidus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>A very fine one: oh, how he loues Caesar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agri.</SPEAKER>
<LINE>Nay but how deerely he adores Mark Anthony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Caesar? why he's the Iupiter of men.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>What's Anthony, the God of Iupiter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Spake you of Caesar? How, the non-pareill?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agri.</SPEAKER>
<LINE>Oh Anthony, oh thou Arabian Bird!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Would you praise Caesar, &#383;ay Caesar go no further.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agr.</SPEAKER>
<LINE>Indeed he plied them both with excellent praises.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>But he loues Caesar best, yet he loues Anthony:</LINE>
<LINE>Hoo, Hearts, Tongues, Figure,</LINE>
<LINE>Scribes, Bards, P&#339;ts, cannot</LINE>
<LINE>Thinke &#383;peake, cast, write, &#383;ing, number: hoo,</LINE>
<LINE>His loue to Anthony. But as for Caesar,</LINE>
<LINE>Kneele downe, kneele downe, and wonder.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agri.</SPEAKER>
<LINE>Both he loues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>They are his Shards, and he their Beetle, &#383;o:</LINE>
<LINE>This is to horse: Adieu, Noble Agrippa.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agri.</SPEAKER>
<LINE>Good Fortune worthy Souldier, and farewell.</LINE>
</SPEECH>

<STAGEDIR>Enter Caesar, Anthony, Lepidus, and Octauia.</STAGEDIR>

<SPEECH>
<SPEAKER>Antho.</SPEAKER>
<LINE>No further Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>You take from me a great part of my &#383;elfe:</LINE>
<LINE>Vse me well in't. Sister, proue &#383;uch a wife</LINE>
<LINE>As my thoughts make thee, and as my farthest Band</LINE>
<LINE>Shall pa&#383;&#383;e on thy approofe: mo&#8217;t Noble Anthony,</LINE>
<LINE>Let not the peece of Vertue which is &#383;et</LINE>
<LINE>Betwixt vs, as the Cyment of our loue</LINE>
<LINE>To keepe it builded, be the Ramme to batter</LINE>
<LINE>The Fortre&#383;&#383;e of it: for better might we</LINE>
<LINE>Haue lou&#8217;d without this meane, if on both parts</LINE>
<LINE>This be not cherisht.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Make me not offended, in your distrust.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>I haue &#383;aid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>You &#383;hall not finde,</LINE>
<LINE>Though you be therein curious, the lest cause</LINE>
<LINE>For what you &#383;eeme to feare, &#383;o the Gods keepe you,</LINE>
<LINE>And make the hearts of Romaines &#383;erue your ends:</LINE>
<LINE>We will heere part.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Farewell my deerest Sister, fare thee well,</LINE>
<LINE>The Elements be kind to thee, and make</LINE>
<LINE>Thy &#383;pirits all of comfort: fare thee well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Octa.</SPEAKER>
<LINE>My Noble Brother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>The Aprill's in her eyes, it is Loues &#383;pring,</LINE>
<LINE>And these the &#383;howers to bring it on: be cheerfull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Octa.</SPEAKER>
<LINE>Sir, looke well to my Husbands house: and&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>What Octauia?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Octa.</SPEAKER>
<LINE>Ile tell you in your eare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Her tongue will not obey her heart, nor can</LINE>
<LINE>Her heart informe her tongue.</LINE>
<LINE>The Swannes downe feather</LINE>
<LINE>That &#383;tands vpon the Swell at the full of Tide:</LINE>
<LINE>And neither way inclines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Will Caesar weepe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agr.</SPEAKER>
<LINE>He ha's a cloud in's face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>He were the worse for that were he a Horse, &#383;o is he being a man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agri.</SPEAKER>
<LINE>Why Enobarbus:</LINE>
<LINE>When Anthony found Iulius Caesar dead,</LINE>
<LINE>He cried almost to roaring: And he wept,</LINE>
<LINE>When at Phillippi he found Brutus &#383;laine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>That year indeed, he was trobled with a rheume,</LINE>
<LINE>What willingly he did confound, he wail&#8217;d,</LINE>
<LINE>Beleeu't till I weepe too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>No &#383;weet Octauia,</LINE>
<LINE>You &#383;hall heare from me &#383;till: the time &#383;hall not</LINE>
<LINE>Out-go my thinking on you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Come Sir, come,</LINE>
<LINE>Ile wrastle with you in my &#383;trength of loue,</LINE>
<LINE>Looke heere I haue you, thus I let you go,</LINE>
<LINE>And giue you to the Gods.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Adieu, be happy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lep.</SPEAKER>
<LINE>Let all the number of the Starres giue light</LINE>
<LINE>To thy faire way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar</SPEAKER>
<LINE>Farewell, farewell.</LINE>
</SPEECH>
<STAGEDIR>Ki&#383;&#383;es Octauia.</STAGEDIR>
<SPEECH>
<SPEAKER>Ant</SPEAKER>
<LINE>Farewell. <STAGEDIR>Trumpets &#383;ound. Exeunt.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Cleopatra, Charmian, Iras, and Alexas.</STAGEDIR>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Where is the Fellow?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alex.</SPEAKER>
<LINE>Halfe afeard to come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Go too, go too: Come hither Sir.</LINE>
</SPEECH>

<STAGEDIR>Enter the Me&#383;&#383;enger as before.</STAGEDIR>

<SPEECH>
<SPEAKER>Alex.</SPEAKER>
<LINE>Good Maiestie: Herod of Iury dare not looke vpon you, but when you are well pleas&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>That Herods head, Ile haue: but how? When</LINE>
<LINE>Anthony is gone, through whom I might commaund it:</LINE>
<LINE>Come thou neere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Mo&#8217;t gratious Maiestie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Did'st thou behold Octauia?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>I dread Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Where?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Madam in Rome, I lookt her in the face: and &#383;aw her led betweene her Brother, and Marke Anthony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Is &#383;he as tall as me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>She is not Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Didst heare her &#383;peake?</LINE>
<LINE>Is &#383;he &#383;hrill tongu&#8217;d or low?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Madam, I heard her &#383;peake, &#383;he is low voic&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>That's not &#383;o good: he cannot like her long.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Like her? Oh Isis: &#8216;tis impo&#383;&#383;ible.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>I thinke &#383;o Charmian: dull of tongue, &amp; dwarfish</LINE>
<LINE>What Maiestie is in her gate, remember</LINE>
<LINE>If ere thou look'st on Maiestie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>She creepes: her motion, &amp; her &#383;tation are as one.</LINE>
<LINE>She &#383;hewes a body, rather then a life,</LINE>
<LINE>A Statue, then a Breather.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Is this certaine?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Or I haue no obseruance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cha.</SPEAKER>
<LINE>Three in Egypt cannot make better note.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>He's very knowing, I do perceiu't,</LINE>
<LINE>There's nothing in her yet.</LINE>
<LINE>The Fellow ha's good iudgement.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Excellent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Gue&#383;&#383;e at her yeares, I prythee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Madam, &#383;he was a widdow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Widdow? Charmian, hearke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>And I do thinke &#383;he's thirtie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cle.</SPEAKER>
<LINE>Bear'st thou her face in mind? is't long or round?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Round, euen to faultine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>For the mo&#8217;t part too, they are foolish that are &#383;o. Her haire what colour?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Browne Madam: and her forehead</LINE>
<LINE>As low as &#383;he would wish it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>There's Gold for thee,</LINE>
<LINE>Thou must not take my former &#383;harpene&#383;&#383;e ill,</LINE>
<LINE>I will employ thee backe againe: I finde thee</LINE>
<LINE>Mo&#8217;t fit for busine&#383;&#383;e. Go, make thee ready,</LINE>
<LINE>Our Letters are prepar&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>A proper man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Indeed he is &#383;o: I repent me much</LINE>
<LINE>That &#383;o I harried him. Why me think's by him,</LINE>
<LINE>This Creature's no &#383;uch thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Nothing Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>The man hath &#383;eene &#383;ome Maiesty, and &#383;hould know.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Hath he &#383;eene Maiestie? Isis else defend: and &#383;eruing you &#383;o long.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleopa.</SPEAKER>
<LINE>I haue one thing more to aske him yet good Charmian: but &#8216;tis no matter, thou &#383;halt bring him to me where I will write; all may be well enough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char</SPEAKER>
<LINE>I warrant you Madam.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR>
<STAGEDIR>Enter Anthony and Octauia.</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Nay, nay Octauia, not onely that,</LINE>
<LINE>That were excusable, that and thousands more</LINE>
<LINE>Of &#383;emblable import, but he hath wag&#8217;d</LINE>
<LINE>New Warres 'gainst Pompey. Made his will, and read it,</LINE>
<LINE>To publicke eare, &#383;poke &#383;cantly of me,</LINE>
<LINE>When perforce he could not</LINE>
<LINE>But pay me tearmes of Honour: cold and &#383;ickly</LINE>
<LINE>He vented then mo&#8217;t narrow measure: lent me,</LINE>
<LINE>When the best hint was giuen him: he not took't,</LINE>
<LINE>Or did it from his teeth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Octaui.</SPEAKER>
<LINE>Oh my good Lord,</LINE>
<LINE>Beleeue not all, or if you must beleeue,</LINE>
<LINE>Stomacke not all. A more vnhappie Lady,</LINE>
<LINE>If this deuision chance, ne're &#383;tood betweene</LINE>
<LINE>Praying for both parts:</LINE>
<LINE>The good Gods wil mocke me presently,</LINE>
<LINE>When I &#383;hall pray: Oh ble&#383;&#383;e my Lord, and Husband,</LINE>
<LINE>Vndo that prayer, by crying out as loud,</LINE>
<LINE>Oh ble&#383;&#383;e my Brother. Husband winne, winne Brother,</LINE>
<LINE>Prayes, and distroyes the prayer, no midway</LINE>
<LINE>'Twixt these extreames at all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Gentle Octauia,</LINE>
<LINE>Let your best loue draw to that point which &#383;eeks</LINE>
<LINE>Best to preserue it: if I loose mine Honour,</LINE>
<LINE>I loose my &#383;elfe: better I were not yours</LINE>
<LINE>Then your &#383;o branchle&#383;&#383;e. But as you requested,</LINE>
<LINE>Your &#383;elfe &#383;hall go between's, the meane time Lady,</LINE>
<LINE>Ile raise the preparation of a Warre</LINE>
<LINE>Shall &#383;taine your Brother, make your &#383;oonest hast,</LINE>
<LINE>So your desires are yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oct.</SPEAKER>
<LINE>Thanks to my Lord,</LINE>
<LINE>The Ioue of power make me mo&#8217;t weake, mo&#8217;t weake,</LINE>
<LINE>Your reconciler: Warres 'twixt you twaine would be,</LINE>
<LINE>As if the world &#383;hould cleaue, and that &#383;laine men</LINE>
<LINE>Should &#383;oalder vp the Rift.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>When it appeeres to you where this begins,</LINE>
<LINE>Turne your displeasure that way, for our faults</LINE>
<LINE>Can neuer be &#383;o equall, that your loue</LINE>
<LINE>Can equally moue with them. Prouide your going,</LINE>
<LINE>Choose your owne company, and command what cost</LINE>
<LINE>Your heart he's mind too.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>
 
<STAGEDIR>Enter Enobarbus, and Eros.</STAGEDIR>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>How now Friend Eros?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>Ther's &#383;trange Newes come Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>What man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ero.</SPEAKER>
<LINE>Caesar &amp; Lepidus haue made warres vpon Pompey.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>This is old, what is the &#383;ucce&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>Caesar hauing made vse of him in the warres 'gainst Pompey: presently denied him riuality, would not let him partake in the glory of the action, and not resting here, accuses him of Letters he had formerly wrote to Pompey. Vpon his owne appeale &#383;eizes him, &#383;o the poore third is vp, till death enlarge his Confine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Then would thou hadst a paire of chaps no more, and throw betweene them all the food thou hast, they'le grinde the other. Where's Anthony?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>He's walking in the garden thus, and &#383;purnes</LINE>
<LINE>The rush that lies before him. Cries Foole Lepidus,</LINE>
<LINE>And threats the throate of that his Officer,</LINE>
<LINE>That murdred Pompey.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Our great Nauies rig&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>For Italy and Caesar, more Domitius,</LINE>
<LINE>My Lord desires you presently: my Newes</LINE>
<LINE>I might haue told heareafter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>'Twillbe naught, but let it be: bring me to Anthony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros</SPEAKER>
<LINE>Come Sir,</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Agrippa, Mecenas, and Caesar.</STAGEDIR>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Contemning Rome he ha's done all this, &amp; more</LINE>
<LINE>In Alexandria: heere's the manner of't:</LINE>
<LINE>I'th&#8217; Market-place on a Tribunall &#383;iluer&#8217;d,</LINE>
<LINE>Cleopatra and himselfe in Chaires of Gold</LINE>
<LINE>Were publikely enthron&#8217;d: at the feet, &#383;at</LINE>
<LINE>Caesarion whom they call my Fathers Sonne,</LINE>
<LINE>And all the vnlawfull i&#383;&#383;ue, that their Lust</LINE>
<LINE>Since then hath made betweene them. Vnto her,</LINE>
<LINE>He gaue the &#383;tablishment of Egypt, made her</LINE>
<LINE>Of lower Syria, Cyprus, Lydia, absolute Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mece.</SPEAKER>
<LINE>This in the publike eye?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>I'th&#8217; common &#383;hew place, where they exercise,</LINE>
<LINE>His Sonnes hither proclaimed the King of Kings,</LINE>
<LINE>Great Media, Parthia, and Armenia</LINE>
<LINE>He gaue to Alexander. To Ptolomy he a&#383;&#383;ign&#8217;d,</LINE>
<LINE>Syria, Silicia, and Ph&#339;netia: &#383;he</LINE>
<LINE>In th&#8217; abiliments of the Godde&#383;&#383;e Isis</LINE>
<LINE>That day appeer&#8217;d, and oft before gaue audience,</LINE>
<LINE>As &#8216;tis reported &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mece.</SPEAKER>
<LINE>Let Rome be thus inform&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agri.</SPEAKER>
<LINE>Who queazie with his insolence already,</LINE>
<LINE>Will their good thoughts call from him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>The people knowes it,</LINE>
<LINE>And haue now receiu&#8217;d his accusations.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agri.</SPEAKER>
<LINE>Who does he accuse?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Caesar, and that hauing in Cicilie</LINE>
<LINE>Sextus Pompeius &#383;poil&#8217;d, we had not rated him</LINE>
<LINE>His part o'th&#8217; Isle. Then does he &#383;ay, he lent me</LINE>
<LINE>Some &#383;hipping vnrestor&#8217;d. Lastly, he frets</LINE>
<LINE>That Lepidus of the Triumpherate, &#383;hould be depos&#8217;d,</LINE>
<LINE>And being that, we detaine all his Reuenue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agri.</SPEAKER>
<LINE>Sir, this &#383;hould be an&#383;wer&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>&#8216;Tis done already, and the Me&#383;&#383;enger gone:</LINE>
<LINE>I haue told him Lepidus was growne too cruell,</LINE>
<LINE>That he his high Authority abus&#8217;d,</LINE>
<LINE>And did deserue his change: for what I haue conquer&#8217;d,</LINE>
<LINE>I grant him part: but then in his Armenia,</LINE>
<LINE>And other of his conquer&#8217;d Kingdoms, I demand the like</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mec.</SPEAKER>
<LINE>Hee'l neuer yeeld to that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Nor must not then be yeelded to in this.</LINE>
</SPEECH>

<STAGEDIR>Enter Octauia with her Traine.</STAGEDIR>

<SPEECH>
<SPEAKER>Octa.</SPEAKER>
<LINE>Haile Caesar, and my L[ord]. haile mo&#8217;t deere Caesar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>That euer I &#383;hould call thee Cast-away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Octa.</SPEAKER>
<LINE>You haue not call&#8217;d me &#383;o, nor haue you cause.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Why haue you &#383;toln vpon vs thus? you come not</LINE>
<LINE>Like Caesars Sister, The wife of Anthony</LINE>
<LINE>Should haue an Army for an Vsher, and</LINE>
<LINE>The neighes of Horse to tell of her approach,</LINE>
<LINE>Long ere &#383;he did appeare. The trees by'th&#8217; way</LINE>
<LINE>Should haue borne men, and expectation fainted,</LINE>
<LINE>Longing for what it had not. Nay, the dust</LINE>
<LINE>Should haue ascended to the Roofe of Heauen,</LINE>
<LINE>Rais&#8217;d by your populous Troopes: But you are come</LINE>
<LINE>A Market-maid to Rome, and haue preuented</LINE>
<LINE>The ostentation of our loue; which left vnshewne,</LINE>
<LINE>Is often left vnlou&#8217;d: we &#383;hould haue met you</LINE>
<LINE>By Sea, and Land, &#383;upplying euery Stage</LINE>
<LINE>With an augmented greeting.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Octa.</SPEAKER>
<LINE>Good my Lord,</LINE>
<LINE>To come thus was I not constrain&#8217;d, but did it</LINE>
<LINE>On my free-will. My Lord Marke Anthony,</LINE>
<LINE>Hearing that you prepar&#8217;d for Warre, acquainted</LINE>
<LINE>My greeued eare withall: whereon I begg&#8217;d</LINE>
<LINE>His pardon for returne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Which &#383;oone he granted,</LINE>
<LINE>Being an abstract 'tweene his Lust, and him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Octa.</SPEAKER>
<LINE>Do not &#383;ay &#383;o, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>I haue eyes vpon him,</LINE>
<LINE>And his affaires come to me on the wind: wher is he now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Octa.</SPEAKER>
<LINE>My Lord, in Athens.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>No my mo&#8217;t wronged Sister, Cleopatra</LINE>
<LINE>Hath nodded him to her. He hath giuen his Empire</LINE>
<LINE>Vp to a Whore, who now are leuying</LINE>
<LINE>The Kings o'th&#8217; earth for Warre. He hath a&#383;&#383;embled,</LINE>
<LINE>Bochus the King of Lybia, Archilaus</LINE>
<LINE>Of Cappadocia, Philadelphos King</LINE>
<LINE>Of Paphlagonia: the Thracian King Adullas,</LINE>
<LINE>King Manchus of Arabia, King of Pont,</LINE>
<LINE>Herod of Iewry, Mithridates King</LINE>
<LINE>Of Comageat, Polemen and Amintas,</LINE>
<LINE>The Kings of Mede, and Licoania,</LINE>
<LINE>With a more larger List of Scepters.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Octa.</SPEAKER>
<LINE>Aye me mo&#8217;t wretched,</LINE>
<LINE>That haue my heart parted betwixt two Friends,</LINE>
<LINE>That does afflict each other.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Welcom hither: your Letters did with-holde our breaking forth</LINE>
<LINE>Till we perceiu&#8217;d both how you were wrong led,</LINE>
<LINE>And we in negligent danger: cheere your heart,</LINE>
<LINE>Be you not troubled with the time, which driues</LINE>
<LINE>O're your content, these &#383;trong nece&#383;&#383;ities,</LINE>
<LINE>But let determin&#8217;d things to destinie</LINE>
<LINE>Hold vnbewayl&#8217;d their way. Welcome to Rome,</LINE>
<LINE>Nothing more deere to me: You are abus&#8217;d</LINE>
<LINE>Beyond the marke of thought: and the high Gods</LINE>
<LINE>To do you Iustice, makes his Ministers</LINE>
<LINE>Of vs, and those that loue you. Best of comfort,</LINE>
<LINE>And euer welcom to vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agrip.</SPEAKER>
<LINE>Welcome Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mec.</SPEAKER>
<LINE>Welcome deere Madam,</LINE>
<LINE>Each heart in Rome does loue and pitty you,</LINE>
<LINE>Onely th&#8217; adulterous Anthony, mo&#8217;t large</LINE>
<LINE>In his abhominations, turnes you off,</LINE>
<LINE>And giues his potent Regiment to a Trull</LINE>
<LINE>That noyses it against vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Octa.</SPEAKER>
<LINE>Is it &#383;o &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Mo&#8217;t certaine: Sister welcome: pray you</LINE>
<LINE>Be euer knowne to patience. My deer'st Sister.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Enter Cleopatra, and Enobarbus.</STAGEDIR>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>I will be euen with thee, doubt it not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>But why, why, why?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Thou hast forespoke my being in these warres,</LINE>
<LINE>And &#383;ay'st it is not fit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Well: is it, is it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>If not, denounc&#8217;d against vs, why &#383;hould not we be there in person.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>Well, I could reply: if wee &#383;hould &#383;erue with Horse and Mares together, the Horse were meerly lost: the Mares would beare a Soldiour and his Horse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>What is't you &#383;ay?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>Your presence needs must puzle Anthony,</LINE>
<LINE>Take from his heart, take from his Braine, from's time,</LINE>
<LINE>What &#383;hould not then be &#383;par&#8217;d. He is already</LINE>
<LINE>Traduc&#8217;d for Leuity, and &#8216;tis &#383;aid in Rome,</LINE>
<LINE>That Photinus an Eunuch, and your Maides</LINE>
<LINE>Mannage this warre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Sinke Rome, and their tongues rot</LINE>
<LINE>That &#383;peake against vs. A Charge we beare i'th&#8217; Warre,</LINE>
<LINE>And as the president of my Kingdome will</LINE>
<LINE>Appeare there for a man. Speake not against it,</LINE>
<LINE>I will not &#383;tay behinde.</LINE>
</SPEECH>

<STAGEDIR>Enter Anthony and Camidias.</STAGEDIR>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Nay I haue done, here comes the Emperor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Is it not &#383;trange Camidius,</LINE>
<LINE>That from Tarientum, and Brandusium,</LINE>
<LINE>He could &#383;o quickly cut the Ionian Sea,</LINE>
<LINE>And take in Troine. You haue heard on't (Sweet?)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Celerity is neuer more admir&#8217;d,</LINE>
<LINE>Then by the negligent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>A good rebuke,</LINE>
<LINE>Which might haue well becom&#8217;d the best of men</LINE>
<LINE>To taunt at &#383;lackne&#383;&#383;e. Camidius, wee</LINE>
<LINE>Will fight with him by Sea.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>By Sea, what else?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cam.</SPEAKER>
<LINE>Why will my Lord, do &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>For that he dares vs too't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>So hath my Lord, dar&#8217;d him to &#383;ingle fight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cam.</SPEAKER>
<LINE>I, and to wage this Battell at Pharsalia,</LINE>
<LINE>Where Caesar fought with Pompey. But these offers</LINE>
<LINE>Which &#383;erue not for his vantage, he &#383;hakes off,</LINE>
<LINE>And &#383;o &#383;hould you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>Your Shippes are not well mann&#8217;d,</LINE>
<LINE>Your Marriners are Militers, Reapers, people</LINE>
<LINE>Ingrost by &#383;wift Impre&#383;&#383;e. In Caesars Fleete,</LINE>
<LINE>Are those, that often haue 'gainst Pompey fought,</LINE>
<LINE>Their &#383;hippes are yare, yours heauy: no disgrace</LINE>
<LINE>Shall fall you for refusing him at Sea,</LINE>
<LINE>Being prepar&#8217;d for Land.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>By Sea, by Sea.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Mo&#8217;t worthy Sir, you therein throw away</LINE>
<LINE>The absolute Soldiership you haue by Land,</LINE>
<LINE>Distract your Armie, which doth mo&#8217;t consist</LINE>
<LINE>Of Warre-markt-footmen, leaue vnexecuted</LINE>
<LINE>Your owne renowned knowledge, quite forg&#339;</LINE>
<LINE>The way which promises a&#383;&#383;urance, and</LINE>
<LINE>Giue vp your &#383;elfe meerly to chance and hazard,</LINE>
<LINE>From firme Securitie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Ile fight at Sea.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>I haue &#383;ixty Sailes, Caesar none better.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Our ouer-plus of &#383;hipping will we burne,</LINE>
<LINE>And with the rest full mann&#8217;d, from th&#8217; head of Action</LINE>
<LINE>Beate th&#8217; approaching Caesar. But if we faile,</LINE>
<LINE>We then can doo't at Land.</LINE>
<LINE><STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR></LINE>
<LINE>Thy Busine&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>The Newes is true, my Lord, he is descried,</LINE>
<LINE>Caesar ha's taken Toryne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Can he be there in person? &#8216;Tis impo&#383;&#383;ible</LINE>
<LINE>Strange, that his power &#383;hould be. Camidius,</LINE>
<LINE>Our nineteene Legions thou &#383;halt hold by Land,</LINE>
<LINE>And our twelue thousand Horse. Wee'l to our Ship,</LINE>
<LINE>Away my Thetis.</LINE>
<LINE><STAGEDIR>Enter a Soldiour.</STAGEDIR></LINE>
<LINE>How now worthy Souldier?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Soul.</SPEAKER>
<LINE>Oh Noble Emperor, do not fight by Sea,</LINE>
<LINE>Trust not to rotten plankes: Do you misdoubt</LINE>
<LINE>This Sword, and these my Wounds; let th&#8217; Egyptians</LINE>
<LINE>And the Ph&#339;nicians go a ducking: wee</LINE>
<LINE>Haue vs&#8217;d to conquer &#383;tanding on the earth,</LINE>
<LINE>And fighting foot to foot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant</SPEAKER>
<LINE>Well, well, away.</LINE>
</SPEECH>
<STAGEDIR>exit Ant. Cleo. &amp; Enob.</STAGEDIR>
<SPEECH>
<SPEAKER>Soul.</SPEAKER>
<LINE>By Hercules I thinke I am i'th&#8217; right.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cam.</SPEAKER>
<LINE>Souldier thou art: but his whole action growes</LINE>
<LINE>Not in the power on't: &#383;o our Leaders leade,</LINE>
<LINE>And we are Womens mens.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Soul.</SPEAKER>
<LINE>You keepe by Land the Legions and the Horse whole, do you not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ven.</SPEAKER>
<LINE>Marcus Octauius, Marcus Iusteus,</LINE>
<LINE>Publicola, and Celius, are for Sea:</LINE>
<LINE>But we keepe whole by Land. This &#383;peede of Caesars</LINE>
<LINE>Carries beyond beleefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Soul.</SPEAKER>
<LINE>While he was yet in Rome,</LINE>
<LINE>His power went out in &#383;uch distractions,</LINE>
<LINE>As beguilde all Spies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cam.</SPEAKER>
<LINE>Who's his Lieutenant, heare you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Soul.</SPEAKER>
<LINE>They &#383;ay, one Towrus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cam.</SPEAKER>
<LINE>Well, I know the man.</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>The Emperor cals Camidius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cam.</SPEAKER>
<LINE>With Newes the times with Labour,</LINE>
<LINE>And throwes forth each minute, &#383;ome.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Enter Caesar with his Army, marching.</STAGEDIR>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Towrus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tow.</SPEAKER>
<LINE>My Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Strike not by Land,</LINE>
<LINE>Keepe whole, prouoke not Battaile</LINE>
<LINE>Till we haue done at Sea. Do not exceede</LINE>
<LINE>The Prescript of this Scroule: Our fortune lyes</LINE>
<LINE>Vpon this iumpe. <STAGEDIR>exit.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Anthony, and Enobarbus.</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Set we our Squadrons on yond &#383;ide o'th&#8217; Hill, In eye of Caesars battaile, from which place We may the number of the Ships behold, And &#383;o proceed accordingly.</LINE>
</SPEECH>

<STAGEDIR>exit.</STAGEDIR> 

<STAGEDIR>Camidius Marcheth with his Land Army one way ouer the &#383;tage, and Towrus the Lieutenant of Caesar the other way: After their going in, is heard the noise of a Sea fight. Alarum. Enter Enobarbus and Scarus</STAGEDIR>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Naught, naught, al naught, I can behold no longer:</LINE>
<LINE>Thantoniad, the Egyptian Admirall,</LINE>
<LINE>With all their &#383;ixty flye, and turne the Rudder:</LINE>
<LINE>To &#383;ee't, mine eyes are blasted.</LINE>
</SPEECH>

<STAGEDIR>Enter Scarrus.</STAGEDIR>

<SPEECH>
<SPEAKER>Scar.</SPEAKER>
<LINE>Gods, &amp; Godde&#383;&#383;es, all the whol &#383;ynod of them!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>What's thy pa&#383;&#383;ion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scar.</SPEAKER>
<LINE>The greater Cantle of the world, is lost</LINE>
<LINE>With very ignorance, we haue kist away</LINE>
<LINE>Kingdomes, and Prouinces.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>How appeares the Fight?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scar.</SPEAKER>
<LINE>On our &#383;ide, like the Token&#8217;d Pestilence,</LINE>
<LINE>Where death is &#383;ure. Yon ribaudred Nagge of Egypt,</LINE>
<LINE>(Whom Leprosie o&#8217;re-take) i'th&#8217; midst o'th&#8217; fight,</LINE>
<LINE>When vantage like a payre of Twinnes appear&#8217;d</LINE>
<LINE>Both as the &#383;ame, or rather ours the elder;</LINE>
<LINE>(The Breeze vpon her) like a Cow in Iune,</LINE>
<LINE>Hoists Sailes, and flyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>That I beheld:</LINE>
<LINE>Mine eyes did &#383;icken at the &#383;ight, and could not</LINE>
<LINE>Indure a further view.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scar.</SPEAKER>
<LINE>She once being looft,</LINE>
<LINE>The Noble ruine of her Magicke, Anthony,</LINE>
<LINE>Claps on his Sea-wing, and (like a doting Mallard)</LINE>
<LINE>Leauing the Fight in heighth, flyes after her:</LINE>
<LINE>I neuer &#383;aw an Action of &#383;uch &#383;hame;</LINE>
<LINE>Experience, Man-hood, Honor, ne're before,</LINE>
<LINE>Did violate &#383;o it &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>Alacke, alacke.</LINE>
</SPEECH>

<STAGEDIR>Enter Camidius.</STAGEDIR>

<SPEECH>
<SPEAKER>Cam.</SPEAKER>
<LINE>Our Fortune on the Sea is out of breath,</LINE>
<LINE>And &#383;inkes mo&#8217;t lamentably. Had our Generall</LINE>
<LINE>Bin what he knew himselfe, it had gone well:</LINE>
<LINE>Oh his ha's giuen example for our flight,</LINE>
<LINE>Mo&#8217;t gro&#383;&#383;ely by his owne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>I, are you thereabouts? Why then goodnight indeede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cam.</SPEAKER>
<LINE>Toward Peloponnesus are they fled.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scar.</SPEAKER>
<LINE>&#8216;Tis easie toot,</LINE>
<LINE>And there I will attend what further comes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Camid.</SPEAKER>
<LINE>To Caesar will I render</LINE>
<LINE>My Legions and my Horse, &#383;ixe Kings alreadie</LINE>
<LINE>Shew me the way of yeelding.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Ile yet follow</LINE>
<LINE>The wounded chance of Anthony, though my reason</LINE>
<LINE>Sits in the winde against me.</LINE>
</SPEECH>

<STAGEDIR>Enter Anthony with Attendants.</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Hearke, the Land bids me tread no more vpon't,</LINE>
<LINE>It is asham&#8217;d to beare me. Friends, come hither,</LINE>
<LINE>I am &#383;o lated in the world, that I</LINE>
<LINE>Haue lost my way for euer. I haue a &#383;hippe,</LINE>
<LINE>Laden with Gold, take that, diuide it: flye,</LINE>
<LINE>And make your peace with Caesar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Omnes.</SPEAKER>
<LINE>Fly? Not wee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I haue fled my &#383;elfe, and haue instructed cowards</LINE>
<LINE>To runne, and &#383;hew their &#383;houlders. Friends be gone,</LINE>
<LINE>I haue my &#383;elfe resolu&#8217;d vpon a course,</LINE>
<LINE>Which has no neede of you. Be gone,</LINE>
<LINE>My Treasure's in the Harbour. Take it: Oh,</LINE>
<LINE>I follow&#8217;d that I blush to looke vpon,</LINE>
<LINE>My very haires do mutiny: for the white</LINE>
<LINE>Reproue the browne for rashne&#383;&#383;e, and they them</LINE>
<LINE>For feare, and doting. Friends be gone, you &#383;hall</LINE>
<LINE>Haue Letters from me to &#383;ome Friends, that will</LINE>
<LINE>Sweepe your way for you. Pray you looke not &#383;ad,</LINE>
<LINE>Nor make replyes of loathne&#383;&#383;e, take the hint</LINE>
<LINE>Which my dispaire proclaimes. Let them be left</LINE>
<LINE>Which leaues it &#383;elfe, to the Sea-side &#383;traight way;</LINE>
<LINE>I will po&#383;&#383;e&#383;&#383;e you of that &#383;hip and Treasure.</LINE>
<LINE>Leaue me, I pray a little: pray you now,</LINE>
<LINE>Nay do &#383;o: for indeede I haue lost command,</LINE>
<LINE>Therefore I pray you, Ile &#383;ee you by and by.</LINE>
</SPEECH>
<STAGEDIR>Sits downe</STAGEDIR>
<STAGEDIR>Enter Cleopatra led by Charmian and Eros.</STAGEDIR>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>Nay gentle Madam, to him, comfort him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iras.</SPEAKER>
<LINE>Do mo&#8217;t deere Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Do, why, what else?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Let me &#383;it downe: Oh Iuno.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>No, no, no, no, no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>See you heere, Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Oh fie, fie, fie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iras.</SPEAKER>
<LINE>Madam, oh good Empre&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>Sir, &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Yes my Lord, yes; he at Philippi kept</LINE>
<LINE>His &#383;word e'ne like a dancer, while I &#383;trooke</LINE>
<LINE>The leane and wrinkled Ca&#383;&#383;ius, and 'twas I</LINE>
<LINE>That the mad Brutus ended: he alone</LINE>
<LINE>Dealt on Lieutenantry, and no practise had</LINE>
<LINE>In the braue &#383;quares of Warre: yet now: no matter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Ah &#383;tand by.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>The Queene my Lord, the Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iras.</SPEAKER>
<LINE>Go to him, Madam, &#383;peake to him,</LINE>
<LINE>Hee's vnqualitied with very &#383;hame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Well then, &#383;ustaine me: Oh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>Mo&#8217;t Noble Sir arise, the Queene approaches,</LINE>
<LINE>Her head's declin&#8217;d, and death will cease her, but</LINE>
<LINE>Your comfort makes the rescue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I haue offended Reputation,</LINE>
<LINE>A mo&#8217;t vnnoble &#383;weruing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>Sir, the Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Oh whether hast thou lead me Egypt, &#383;ee</LINE>
<LINE>How I conuey my &#383;hame, out of thine eyes,</LINE>
<LINE>By looking backe what I haue left behinde</LINE>
<LINE>Stroy&#8217;d in dishonor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Oh my Lord, my Lord,</LINE>
<LINE>Forgiue my fearfull &#383;ayles, I little thought</LINE>
<LINE>You would haue followed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Egypt, thou knew'st too well,</LINE>
<LINE>My heart was to thy Rudder tyed by'th&#8217; &#383;trings,</LINE>
<LINE>And thou &#383;hould'st towe me after. O're my &#383;pirit</LINE>
<LINE>The full &#383;upremacie thou knew'st, and that</LINE>
<LINE>Thy becke, might from the bidding of the Gods</LINE>
<LINE>Command mee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Oh my pardon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Now I must</LINE>
<LINE>To the young man &#383;end humble Treaties, dodge</LINE>
<LINE>And palter in the &#383;hifts of lownes, who</LINE>
<LINE>With halfe the bulke o'th&#8217; world plaid as I pleas&#8217;d,</LINE>
<LINE>Making, and marring Fortunes. You did know</LINE>
<LINE>How much you were my Conqueror, and that</LINE>
<LINE>My Sword, made weake by my affection, would</LINE>
<LINE>Obey it on all cause.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Pardon, pardon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Fall not a teare I &#383;ay, one of them rates</LINE>
<LINE>All that is wonne and lost: Giue me a ki&#383;&#383;e,</LINE>
<LINE>Euen this repayes me.</LINE>
<LINE>We &#383;ent our Schoolemaster, is a come backe?</LINE>
<LINE>Loue I am full of Lead: &#383;ome Wine</LINE>
<LINE>Within there, and our Viands: Fortune knowes,</LINE>
<LINE>We &#383;corne her mo&#8217;t, when mo&#8217;t &#383;he offers blowes.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Enter Caesar, Agrippa, and Dollabello, with others.</STAGEDIR>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Let him appeare that&#8217;s come from Anthony.</LINE>
<LINE>Know you him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolla.</SPEAKER>
<LINE>Caesar, &#8216;tis his Schoolemaster,</LINE>
<LINE>An argument that he is pluckt, when hither</LINE>
<LINE>He &#383;ends &#383;o poore a Pinnion of his Wing,</LINE>
<LINE>Which had &#383;uperfluous Kings for Me&#383;&#383;engers,</LINE>
<LINE>Not many Moones gone by.</LINE>
</SPEECH>

<STAGEDIR>Enter Amba&#383;&#383;ador from Anthony.</STAGEDIR>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Approach, and &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Amb.</SPEAKER>
<LINE>Such as I am, I come from Anthony:</LINE>
<LINE>I was of late as petty to his ends,</LINE>
<LINE>As is the Morne-dew on the Mertle leafe</LINE>
<LINE>To his grand Sea.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Bee't &#383;o, declare thine office.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Amb.</SPEAKER>
<LINE>Lord of his Fortunes he &#383;alutes thee, and</LINE>
<LINE>Requires to liue in Egypt, which not granted</LINE>
<LINE>He Le&#383;&#383;ons his Requests, and to thee &#383;ues</LINE>
<LINE>To let him breath betweene the Heauens and Earth</LINE>
<LINE>A priuate man in Athens: this for him.</LINE>
<LINE>Next, Cleopatra does confe&#383;&#383;e thy Greatne&#383;&#383;e,</LINE>
<LINE>Submits her to thy might, and of thee craues</LINE>
<LINE>The Circle of the Ptolomies for her heyres,</LINE>
<LINE>Now hazarded to thy Grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>For Anthony,</LINE>
<LINE>I haue no eares to his request. The Queene,</LINE>
<LINE>Of Audience, nor Desire &#383;hall faile, &#383;o &#383;hee</LINE>
<LINE>From Egypt driue her all-disgraced Friend,</LINE>
<LINE>Or take his life there. This if &#383;hee performe,</LINE>
<LINE>She &#383;hall not &#383;ue vnheard. So to them both.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Amb.</SPEAKER>
<LINE>Fortune pursue thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Bring him through the Bands:</LINE>
<LINE>To try thy Eloquence, now &#8216;tis time, dispatch,</LINE>
<LINE>From Anthony winne Cleopatra, promise</LINE>
<LINE>And in our Name, what &#383;he requires, adde more</LINE>
<LINE>From thine inuention, offers. Women are not</LINE>
<LINE>In their best Fortunes &#383;trong; but want will periure</LINE>
<LINE>The ne're touch&#8217;d Vestall. Try thy cunning Thidias,</LINE>
<LINE>Make thine owne Edict for thy paines, which we</LINE>
<LINE>Will an&#383;wer as a Law.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thid.</SPEAKER>
<LINE>Caesar. I go.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Obserue how Anthony becomes his flaw,</LINE>
<LINE>And what thou think'st his very action &#383;peakes</LINE>
<LINE>In euery power that mooues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thid</SPEAKER>
<LINE>Caesar, I &#383;hall.</LINE>
</SPEECH>
<STAGEDIR>exeunt.</STAGEDIR>
<STAGEDIR>Enter Cleopatra, Enobarbus, Charmian, &amp; Iras.</STAGEDIR>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>What &#383;hall we do, Enobarbus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Thinke, and dye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Is Anthony, or we in fault for this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Anthony onely, that would make his will</LINE>
<LINE>Lord of his Reason. What though you fled,</LINE>
<LINE>From that great face of Warre, whose &#383;euerall ranges</LINE>
<LINE>Frighted each other? Why &#383;hould he follow?</LINE>
<LINE>The itch of his Affection &#383;hould not then</LINE>
<LINE>Haue nickt his Captain-ship, at &#383;uch a point,</LINE>
<LINE>When halfe to halfe the world oppos&#8217;d, he being</LINE>
<LINE>The meered question? 'Twas a &#383;hame no le&#383;&#383;e</LINE>
<LINE>Then was his lo&#383;&#383;e, to course your flying Flagges,</LINE>
<LINE>And leaue his Nauy gazing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Prythee peace.</LINE>
</SPEECH>

<STAGEDIR>Enter the Amba&#383;&#383;ador, with Anthony.</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Is that his an&#383;wer?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Amb.</SPEAKER>
<LINE>I my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>The Queene &#383;hall then haue courtesie,</LINE>
<LINE>So &#383;he will yeeld vs vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Am.</SPEAKER>
<LINE>He &#383;ayes &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Antho.</SPEAKER>
<LINE>Let her know't. To the Boy Caesar &#383;end this grizled head, and he will fill thy wishes to the brimme, With Principalities.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>That head my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>To him againe, tell him he weares the Rose</LINE>
<LINE>Of youth vpon him: from which, the world &#383;hould note</LINE>
<LINE>Something particular: His Coine, Ships, Legions,</LINE>
<LINE>May be a Cowards, whose Ministers would preuaile</LINE>
<LINE>Vnder the &#383;eruice of a Childe, as &#383;oone</LINE>
<LINE>As i'th&#8217; Command of Caesar. I dare him therefore</LINE>
<LINE>To lay his gay Comparisons a-part,</LINE>
<LINE>And an&#383;wer me declin&#8217;d, Sword against Sword,</LINE>
<LINE>Our &#383;elues alone: Ile write it: Follow me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Yes like enough: hye battel&#8217;d Caesar will</LINE>
<LINE>Vnstate his happine&#383;&#383;e, and be Stag&#8217;d to'th&#8217; &#383;hew</LINE>
<LINE>Against a Sworder. I &#383;ee mens Iudgements are</LINE>
<LINE>A parcell of their Fortunes, and things outward</LINE>
<LINE>Do draw the inward quality after them</LINE>
<LINE>To &#383;uffer all alike, that he &#383;hould dreame,</LINE>
<LINE>Knowing all measures, the full Caesar will</LINE>
<LINE>Answer his emptine&#383;&#383;e; Caesar thou hast &#383;ubdu&#8217;de</LINE>
<LINE>His iudgement too.</LINE>
</SPEECH>

<STAGEDIR>Enter a Seruant.</STAGEDIR>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>A Me&#383;&#383;enger from Caesar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>What no more Ceremony? See my Women,</LINE>
<LINE>Against the blowne Rose may they &#383;top their nose,</LINE>
<LINE>That kneel&#8217;d vnto the Buds. Admit him &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Mine honesty, and I, beginne to &#383;quare,</LINE>
<LINE>The Loyalty well held to Fooles, does make</LINE>
<LINE>Our Faith meere folly: yet he that can endure</LINE>
<LINE>To follow with Allegeance a falne Lord,</LINE>
<LINE>Does conquer him that did his Master conquer,</LINE>
<LINE>And earnes a place i'th&#8217; Story.</LINE>
</SPEECH>

<STAGEDIR>Enter Thidias.</STAGEDIR>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Caesars will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thid.</SPEAKER>
<LINE>Heare it apart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>None but Friends: &#383;ay boldly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thid.</SPEAKER>
<LINE>So haply are they Friends to Anthony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>He needs as many (Sir) as Caesar ha's,</LINE>
<LINE>Or needs not vs. If Caesar please, our Master</LINE>
<LINE>Will leape to be his Friend: For vs you know,</LINE>
<LINE>Whose he is, we are, and that is Caesars.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thid.</SPEAKER>
<LINE>So. Thus then thou mo&#8217;t renown&#8217;d, Caesar intreats,</LINE>
<LINE>Not to consider in what case thou &#383;tand'st</LINE>
<LINE>Further then he is Caesars.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Go on, right Royall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thid.</SPEAKER>
<LINE>He knowes that you embrace not Anthony</LINE>
<LINE>As you did loue, but as you feared him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Oh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thid.</SPEAKER>
<LINE>The &#383;carre's vpon your Honor, therefore he</LINE>
<LINE>Does pitty, as constrained blemishes,</LINE>
<LINE>Not as deserued.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>He is a God,</LINE>
<LINE>And knowes what is mo&#8217;t right. Mine Honour</LINE>
<LINE>Was not yeelded, but conquer&#8217;d meerely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>To be &#383;ure of that, I will aske Anthony.</LINE>
<LINE>Sir, &#383;ir, thou art &#383;o leakie</LINE>
<LINE>That we must leaue thee to thy &#383;inking, for</LINE>
<LINE>Thy deerest quit thee.</LINE>
</SPEECH>

<STAGEDIR>Exit Enob.</STAGEDIR>

<SPEECH>
<SPEAKER>Thid.</SPEAKER>
<LINE>Shall I &#383;ay to Caesar,</LINE>
<LINE>What you require of him: for he partly begges</LINE>
<LINE>To be desir&#8217;d to giue. It much would please him,</LINE>
<LINE>That of his Fortunes you &#383;hould make a &#383;taffe</LINE>
<LINE>To leane vpon. But it would warme his &#383;pirits</LINE>
<LINE>To heare from me you had left Anthony,</LINE>
<LINE>And put your &#383;elfe vnder his &#383;hrowd, the vniuersal Landlord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>What's your name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thid.</SPEAKER>
<LINE>My name is Thidias.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Mo&#8217;t kinde Me&#383;&#383;enger,</LINE>
<LINE>Say to great Caesar this in disputation,</LINE>
<LINE>I ki&#383;&#383;e his conqu'ring hand: Tell him, I am prompt</LINE>
<LINE>To lay my Crowne at's feete, and there to kneele.</LINE>
<LINE>Tell him, from his all-obeying breath, I heare</LINE>
<LINE>The doome of Egypt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thid.</SPEAKER>
<LINE>&#8216;Tis your Noblest course:</LINE>
<LINE>Wisedome and Fortune combatting together,</LINE>
<LINE>If that the former dare but what it can,</LINE>
<LINE>No chance may &#383;hake it. Giue me grace to lay</LINE>
<LINE>My dutie on your hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Your Caesars Father oft,</LINE>
<LINE>(When he hath mus&#8217;d of taking kingdomes in)</LINE>
<LINE>Bestow&#8217;d his lips on that vnworthy place,</LINE>
<LINE>As it rain&#8217;d ki&#383;&#383;es.</LINE>
</SPEECH>

<STAGEDIR>Enter Anthony and Enobarbus.</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Fauours? By Ioue that thunders. What art thou Fellow?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thid.</SPEAKER>
<LINE>One that but performes</LINE>
<LINE>The bidding of the fullest man, and worthiest</LINE>
<LINE>To haue command obey&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>You will be whipt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Approch there: ah you Kite. Now Gods &amp; diuels</LINE>
<LINE>Authority melts from me of late. When I cried hoa,</LINE>
<LINE>Like Boyes vnto a mu&#383;&#383;e, Kings would &#383;tart forth,</LINE>
<LINE>And cry, your will. Haue you no eares?</LINE>
<LINE>I am Anthony yet. Take hence this Iack, and whip him.</LINE>
</SPEECH>

<STAGEDIR>Enter a Seruant.</STAGEDIR>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>&#8216;Tis better playing with a Lions whelpe,</LINE>
<LINE>Then with an old one dying.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Moone and Starres,</LINE>
<LINE>Whip him: wer't twenty of the greatest Tributaries</LINE>
<LINE>That do acknowledge Caesar, &#383;hould I finde them</LINE>
<LINE>So &#383;awcy with the hand of &#383;he heere, what&#8217;s her name</LINE>
<LINE>Since &#383;he was Cleopatra? Whip him Fellowes,</LINE>
<LINE>Till like a Boy you &#383;ee him crindge his face,</LINE>
<LINE>And whine aloud for mercy. Take him hence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Thid.</SPEAKER>
<LINE>Marke Anthony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Tugge him away: being whipt</LINE>
<LINE>Bring him againe, the Iacke of Caesars &#383;hall</LINE>
<LINE>Beare vs an arrant to him.</LINE>
<LINE><STAGEDIR>Exeunt with Thidius.</STAGEDIR></LINE>
<LINE>You were halfe blasted ere I knew you: Ha?</LINE>
<LINE>Haue I my pillow left vnprest in Rome,</LINE>
<LINE>Forborne the getting of a lawfull Race,</LINE>
<LINE>And by a Iem of women, to be abus&#8217;d</LINE>
<LINE>By one that lookes on Feeders?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Good my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>You haue beene a boggeler euer,</LINE>
<LINE>But when we in our viciousne&#383;&#383;e grow hard</LINE>
<LINE>(Oh misery on't) the wise Gods &#383;eele our eyes</LINE>
<LINE>In our owne filth, drop our cleare iudgements, make vs</LINE>
<LINE>Adore our errors, laugh at's while we &#383;trut</LINE>
<LINE>To our confusion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Oh, is't come to this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I found you as a Morsell, cold vpon</LINE>
<LINE>Dead Caesars Trencher: Nay, you were a Fragment</LINE>
<LINE>Of Gneius Pompeyes, besides what hotter houres</LINE>
<LINE>Vnregistred in vulgar Fame, you haue</LINE>
<LINE>Luxuriously pickt out. For I am &#383;ure,</LINE>
<LINE>Though you can gue&#383;&#383;e what Temperance &#383;hould be,</LINE>
<LINE>You know not what it is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Wherefore is this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>To let a Fellow that will take rewards,</LINE>
<LINE>And &#383;ay, God quit you, be familiar with</LINE>
<LINE>My play-fellow, your hand; this Kingly Seale,</LINE>
<LINE>And plighter of high hearts. O that I were</LINE>
<LINE>Vpon the hill of Basan, to out-roare</LINE>
<LINE>The horned Heard, for I haue &#383;auage cause,</LINE>
<LINE>And to proclaime it ciuilly, were like</LINE>
<LINE>A halter&#8217;d necke, which do's the Hangman thanke,</LINE>
<LINE>For being yare about him. Is he whipt?</LINE>
</SPEECH>

<STAGEDIR>Enter a Seruant with Thidias.</STAGEDIR>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Soundly, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Cried he? and begg&#8217;d a Pardon?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>He did aske fauour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>If that thy Father liue, let him repent</LINE>
<LINE>Thou was't not made his daughter, and be thou &#383;orrie</LINE>
<LINE>To follow Caesar in his Triumph, &#383;ince</LINE>
<LINE>Thou hast bin whipt. For following him, henceforth</LINE>
<LINE>The white hand of a Lady Feauer thee,</LINE>
<LINE>Shake thou to looke on't. Get thee backe to Caesar,</LINE>
<LINE>Tell him thy entertainment: looke thou &#383;ay</LINE>
<LINE>He makes me angry with him. For he &#383;eemes</LINE>
<LINE>Proud and disdainfull, harping on what I am,</LINE>
<LINE>Not what he knew I was. He makes me angry,</LINE>
<LINE>And at this time mo&#8217;t easie &#8216;tis to doo't:</LINE>
<LINE>When my good Starres, that were my former guides</LINE>
<LINE>Haue empty left their Orbes, and &#383;hot their Fires</LINE>
<LINE>Into th&#8217; Abisme of hell. If he mislike,</LINE>
<LINE>My &#383;peech, and what is done, tell him he has</LINE>
<LINE>Hiparchus, my enfranched Bondman, whom</LINE>
<LINE>He may at pleasure whip, or hang, or torture,</LINE>
<LINE>As he &#383;hall like to quit me. Vrge it thou:</LINE>
<LINE>Hence with thy &#383;tripes, be gone.</LINE>
</SPEECH>

<STAGEDIR>Exit Thid.</STAGEDIR>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Haue you done yet?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Alacke our Terrene Moone is now Eclipst,</LINE>
<LINE>And it portends alone the fall of Anthony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>I must &#383;tay his time?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>To flatter Caesar, would you mingle eyes</LINE>
<LINE>With one that tyes his points.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Not know me yet?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Cold-hearted toward me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Ah (Deere) if I be &#383;o,</LINE>
<LINE>From my cold heart let Heauen ingender haile,</LINE>
<LINE>And poyson it in the &#383;ourse, and the first &#383;tone</LINE>
<LINE>Drop in my necke: as it determines &#383;o</LINE>
<LINE>Di&#383;&#383;olue my life, the next Caesarian &#383;mile,</LINE>
<LINE>Till by degrees the memory of my wombe,</LINE>
<LINE>Together with my braue Egyptians all,</LINE>
<LINE>By the discandering of this pelleted &#383;torme,</LINE>
<LINE>Lye grauele&#383;&#383;e, till the Flies and Gnats of Nyle</LINE>
<LINE>Haue buried them for prey.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I am &#383;atisfied:</LINE>
<LINE>Caesar &#383;ets downe in Alexandria, where</LINE>
<LINE>I will oppose his Fate. Our force by Land,</LINE>
<LINE>Hath Nobly held, our &#383;euer&#8217;d Nauie too</LINE>
<LINE>Haue knit againe, and Fleete, threatning mo&#8217;t Sea-like.</LINE>
<LINE>Where hast thou bin my heart? Dost thou heare Lady?</LINE>
<LINE>If from the Field I &#383;hall returne once more</LINE>
<LINE>To ki&#383;&#383;e these Lips, I will appeare in Blood,</LINE>
<LINE>I, and my Sword, will earne our Chronicle,</LINE>
<LINE>There's hope in't yet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>That's my braue Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I will be trebble-sinewed, hearted, breath&#8217;d,</LINE>
<LINE>And fight maliciously: for when mine houres</LINE>
<LINE>Were nice and lucky, men did ransome liues</LINE>
<LINE>Of me for iests: But now, Ile &#383;et my teeth,</LINE>
<LINE>And &#383;end to darkene&#383;&#383;e all that &#383;top me. Come,</LINE>
<LINE>Let's haue one other gawdy night: Call to me</LINE>
<LINE>All my &#383;ad Captaines, fill our Bowles once more:</LINE>
<LINE>Let's mocke the midnight Bell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>It is my Birth-day,</LINE>
<LINE>I had thought t'haue held it poore. But &#383;ince my Lord</LINE>
<LINE>Is Anthony againe, I will be Cleopatra.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>We will yet do well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Call all his Noble Captaines to my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Do &#383;o, wee'l &#383;peake to them,</LINE>
<LINE>And to night Ile force</LINE>
<LINE>The Wine peepe through their &#383;carres.</LINE>
<LINE>Come on (my Queene)</LINE>
<LINE>There's &#383;ap in't yet. The next time I do fight</LINE>
<LINE>Ile make death loue me: for I will contend</LINE>
<LINE>Euen with his pestilent Sythe.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Now hee'l out-stare the Lightning, to be furious</LINE>
<LINE>Is to be frighted out of feare, and in that moode</LINE>
<LINE>The Doue will pecke the Estridge; and I &#383;ee &#383;till</LINE>
<LINE>A diminution in our Captaines braine,</LINE>
<LINE>Restores his heart; when valour prayes in reason,</LINE>
<LINE>It eates the Sword it fights with: I will &#383;eeke</LINE>
<LINE>Some way to leaue him.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>


</SCENE>
</ACT>

<ACT>
<ACTTITLE>Act IV</ACTTITLE>

<SCENE>
<STAGEDIR>Enter Caesar, Agrippa, &amp; Mecenas with his Army, Caesar reading a Letter</STAGEDIR>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>He calles me Boy, and chides as he had power</LINE>
<LINE>To beate me out of Egypt. My Me&#383;&#383;enger</LINE>
<LINE>He hath whipt with Rods, dares me to personal Combat.</LINE>
<LINE>Caesar to Anthony: let the old Ruffian know,</LINE>
<LINE>I haue many other wayes to dye: meane time</LINE>
<LINE>Laugh at his Challenge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mece.</SPEAKER>
<LINE>Caesar must thinke,</LINE>
<LINE>When one &#383;o great begins to rage, hee's hunted</LINE>
<LINE>Euen to falling. Giue him no breath, but now</LINE>
<LINE>Make boote of his distraction: Neuer anger</LINE>
<LINE>Made good guard for it &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Let our best heads know,</LINE>
<LINE>That to morrow, the last of many Battailes</LINE>
<LINE>We meane to fight. Within our Files there are,</LINE>
<LINE>Of those that &#383;eru&#8217;d Marke Anthony but late,</LINE>
<LINE>Enough to fetch him in. See it done,</LINE>
<LINE>And Feast the Army, we haue &#383;tore to doo't,</LINE>
<LINE>And they haue earn&#8217;d the waste. Poore Anthony.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Enter Anthony, Cleopatra, Enobarbus, Charmian, Iras, Alexas, with others</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>He will not fight with me, Domitian?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>No?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Why &#383;hould he not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>He thinks, being twenty times of better fortune,</LINE>
<LINE>He is twenty men to one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>To morrow Soldier,</LINE>
<LINE>By Sea and Land Ile fight: or I will liue,</LINE>
<LINE>Or bathe my dying Honor in the blood</LINE>
<LINE>Shall make it liue againe. Woo't thou fight well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>Ile &#383;trike, and cry, Take all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Well &#383;aid, come on:</LINE>
<LINE>Call forth my Houshold Seruants, lets to night</LINE>
<LINE><STAGEDIR>Enter 3 or 4 Seruitors.</STAGEDIR></LINE>
<LINE>Be bounteous at our Meale. Giue me thy hand,</LINE>
<LINE>Thou hast bin rightly hone&#383;t, &#383;o hast thou,</LINE>
<LINE>Thou, and thou, and thou: you haue &#383;eru&#8217;d me well,</LINE>
<LINE>And Kings haue beene your fellowes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>What meanes this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>&#8216;Tis one of those odde tricks which &#383;orow &#383;hoots</LINE>
<LINE>Out of the minde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>And thou art hone&#383;t too:</LINE>
<LINE>I wish I could be made &#383;o many men,</LINE>
<LINE>And all of you clapt vp together, in</LINE>
<LINE>An Anthony: that I might do you &#383;eruice,</LINE>
<LINE>So good as you haue done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Omnes.</SPEAKER>
<LINE>The Gods forbid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Well, my good Fellowes, wait on me to night:</LINE>
<LINE>Scant not my Cups, and make as much of me,</LINE>
<LINE>As when mine Empire was your Fellow too,</LINE>
<LINE>And &#383;uffer&#8217;d my command.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>What does he meane?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>To make his Followers weepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Tend me to night;</LINE>
<LINE>May be, it is the period of your duty,</LINE>
<LINE>Haply you &#383;hall not &#383;ee me more, or if,</LINE>
<LINE>A mangled &#383;hadow. Perchance to morrow,</LINE>
<LINE>You'l &#383;erue another Master. I looke on you,</LINE>
<LINE>As one that takes his leaue. Mine hone&#383;t Friends,</LINE>
<LINE>I turne you not away, but like a Master</LINE>
<LINE>Married to your good &#383;eruice, &#383;tay till death:</LINE>
<LINE>Tend me to night two houres, I aske no more,</LINE>
<LINE>And the Gods yeeld you for't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>What meane you (Sir)</LINE>
<LINE>To giue them this discomfort? Looke they weepe,</LINE>
<LINE>And I an A&#383;&#383;e, am Onyon-ey&#8217;d; for &#383;hame,</LINE>
<LINE>Transforme vs not to women.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Ho, ho, ho:</LINE>
<LINE>Now the Witch take me, if I meant it thus.</LINE>
<LINE>Grace grow where those drops fall (my hearty Friends)</LINE>
<LINE>You take me in too dolorous a &#383;ense,</LINE>
<LINE>For I &#383;pake to you for your comfort, did desire you</LINE>
<LINE>To burne this night with Torches: Know (my hearts)</LINE>
<LINE>I hope well of to morrow, and will leade you,</LINE>
<LINE>Where rather Ile expect victorious life,</LINE>
<LINE>Then death, and Honor. Let's to Supper, come,</LINE>
<LINE>And drowne consideration.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter a Company of Soldiours.</STAGEDIR>

<SPEECH>
<SPEAKER>1.Sol.</SPEAKER>
<LINE>Brother, goodnight: to morrow is the day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Sol.</SPEAKER>
<LINE>It will determine one way: Fare you well.</LINE>
<LINE>Heard you of nothing &#383;trange about the &#383;treets.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Nothing: what newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Belike &#8216;tis but a Rumour, good night to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Well &#383;ir, good night.</LINE>
</SPEECH>

<STAGEDIR>They meete other Soldiers.</STAGEDIR>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Souldiers, haue carefull Watch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>And you: Goodnight, goodnight.</LINE>
</SPEECH>

<STAGEDIR>They place themselues in euery corner of the Stage.</STAGEDIR>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Heere we: and if to morrow</LINE>
<LINE>Our Nauie thriue, I haue an absolute hope</LINE>
<LINE>Our Landmen will &#383;tand vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>&#8216;Tis a braue Army, and full of purpose.</LINE>
</SPEECH>

<STAGEDIR>Musicke of the Hoboyes is vnder the Stage.</STAGEDIR>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Peace, what noise?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>List, list.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Hearke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Musicke i'th&#8217; Ayre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>Vnder the earth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>4</SPEAKER>
<LINE>It &#383;ignes well, do's it not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>No.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Peace I &#383;ay: What &#383;hould this meane?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>&#8216;Tis the God Hercules, whom Anthony loued,</LINE>
<LINE>Now leaues him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Walke, let's &#383;ee if other Watchmen</LINE>
<LINE>Do heare what we do?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>How now Maisters? <STAGEDIR>Speak together.</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Omnes.</SPEAKER>
<LINE>How now? how now? do you heare this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>I, is't not &#383;trange?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>Do you heare Masters? Do you heare?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Follow the noyse &#383;o farre as we haue quarter.</LINE>
<LINE>Let's &#383;ee how it will giue off.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Omnes</SPEAKER>
<LINE>&#8216;Tis &#383;trange.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Anthony and Cleopatra, with others.</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Eros, mine Armour Eros.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Sleepe a little.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>No my Chucke. Eros, come mine Armor Eros.</LINE>
<LINE><STAGEDIR>Enter Eros.</STAGEDIR></LINE>
<LINE>Come good Fellow, put thine Iron on,</LINE>
<LINE>If Fortune be not ours to day, it is</LINE>
<LINE>Because we braue her. Come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Nay, Ile helpe too, Anthony.</LINE>
<LINE>What's this for? Ah let be, let be, thou art</LINE>
<LINE>The Armourer of my heart: False, false: This, this,</LINE>
<LINE>Sooth-law Ile helpe: Thus it must bee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Well, well, we &#383;hall thriue now.</LINE>
<LINE>Seest thou my good Fellow. Go, put on thy defences.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>Briefely Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Is not this buckled well?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Rarely, rarely:</LINE>
<LINE>He that vnbuckles this, till we do please</LINE>
<LINE>To daft for our Repose, &#383;hall heare a &#383;torme.</LINE>
<LINE>Thou fumblest Eros, and my Queenes a Squire</LINE>
<LINE>More tight at this, then thou: Dispatch. O Loue,</LINE>
<LINE>That thou couldst &#383;ee my Warres to day, and knew'st</LINE>
<LINE>The Royall Occupation, thou &#383;hould'st &#383;ee</LINE>
<LINE>A Workeman in't.</LINE>
<LINE><STAGEDIR>Enter an Armed Soldier.</STAGEDIR></LINE>
<LINE>Good morrow to thee, welcome,</LINE>
<LINE>Thou look'st like him that knowes a warlike Charge:</LINE>
<LINE>To busine&#383;&#383;e that we loue, we rise betime,</LINE>
<LINE>And go too't with delight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Soul.</SPEAKER>
<LINE>A thousand Sir, early though't be, haue on their</LINE>
<LINE>Riueted trim, and at the Port expect you.</LINE>
</SPEECH>
<STAGEDIR>Showt. Trumpets Flourish. Enter Captaines, and Souldiers</STAGEDIR>

<SPEECH>
<SPEAKER>Alex.</SPEAKER>
<LINE>The Morne is faire: Good morrow Generall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Good morrow Generall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>&#8216;Tis well blowne Lads.</LINE>
<LINE>This Morning, like the &#383;pirit of a youth</LINE>
<LINE>That meanes to be of note, begins betimes.</LINE>
<LINE>So, &#383;o: Come giue me that, this way, well-sed.</LINE>
<LINE>Fare thee well Dame, what ere becomes of me,</LINE>
<LINE>This is a Soldiers ki&#383;&#383;e: rebukeable,</LINE>
<LINE>And worthy &#383;hamefull checke it were, to &#383;tand</LINE>
<LINE>On more Mechanicke Complement, Ile leaue thee.</LINE>
<LINE>Now like a man of Steele, you that will fight,</LINE>
<LINE>Follow me close, Ile bring you too't: Adieu.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Please you retyre to your Chamber?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Lead me:</LINE>
<LINE>He goes forth gallantly: That he and Caesar might</LINE>
<LINE>Determine this great Warre in &#383;ingle fight;</LINE>
<LINE>Then Anthony; but now. Well on.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Trumpets &#383;ound. Enter Anthony, and Eros.</STAGEDIR>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>The Gods make this a happy day to Anthony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Would thou, &amp; those thy &#383;cars had once preuaild</LINE>
<LINE>To make me fight at Land.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>Had'st thou done &#383;o,</LINE>
<LINE>The Kings that haue reuolted, and the Soldier</LINE>
<LINE>That has this morning left thee, would haue &#383;till</LINE>
<LINE>Followed thy heeles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Whose gone this morning?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>Who? one euer neere thee, call for Enobarbus,</LINE>
<LINE>He &#383;hall not heare thee, or from Caesars Campe,</LINE>
<LINE>Say I am none of thine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>What &#383;ayest thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sold.</SPEAKER>
<LINE>Sir he is with Caesar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>Sir, his Chests and Treasure he has not with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Is he gone?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>Mo&#8217;t certaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Go Eros, &#383;end his Treasure after, do it, Detaine no iot I charge thee: write to him, (I will &#383;ubscribe) gentle adieu's, and greetings; Say, that I wish he neuer finde more cause To change a Master. Oh my Fortunes haue Corrupted hone&#383;t men. Dispatch Enobarbus. <STAGEDIR>Exit</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Flourish. Enter Agrippa, Caesar, with Enobarbus, and Dollabella</STAGEDIR>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Go forth Agrippa, and begin the fight:</LINE>
<LINE>Our will is Anthony be tooke aliue:</LINE>
<LINE>Make it &#383;o knowne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Agrip.</SPEAKER>
<LINE>Caesar, I &#383;hall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>The time of vniuersall peace is neere:</LINE>
<LINE>Proue this a prosp'rous day, the three nook&#8217;d world</LINE>
<LINE>Shall beare the Oliue freely.</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Anthony is come into the Field.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Go charge Agrippa,</LINE>
<LINE>Plant those that haue reuolted in the Vant,</LINE>
<LINE>That Anthony may &#383;eeme to &#383;pend his Fury</LINE>
<LINE>Vpon himselfe.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>Alexas did reuolt, and went to Iewry on</LINE>
<LINE>Affaires of Anthony, there did di&#383;&#383;wade</LINE>
<LINE>Great Herod to incline himselfe to Caesar,</LINE>
<LINE>And leaue his Master Anthony. For this paines,</LINE>
<LINE>Caesar hath hang&#8217;d him: Camindius and the rest</LINE>
<LINE>That fell away, haue entertainment, but</LINE>
<LINE>No honourable trust: I haue done ill,</LINE>
<LINE>Of which I do accuse my &#383;elfe &#383;o &#383;orely,</LINE>
<LINE>That I will ioy no more.</LINE>
</SPEECH>

<STAGEDIR>Enter a Soldier of Caesars.</STAGEDIR>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>Enobarbus, Anthony</LINE>
<LINE>Hath after thee &#383;ent all thy Treasure, with</LINE>
<LINE>His Bounty ouer-plus. The Me&#383;&#383;enger</LINE>
<LINE>Came on my guard, and at thy Tent is now</LINE>
<LINE>Vnloading of his Mules.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eno.</SPEAKER>
<LINE>I giue it you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>Mocke not Enobarbus,</LINE>
<LINE>I tell you true: Best you &#383;af't the bringer</LINE>
<LINE>Out of the hoast, I must attend mine Office,</LINE>
<LINE>Or would haue done't my &#383;elfe. Your Emperor</LINE>
<LINE>Continues &#383;till a Ioue. <STAGEDIR>Exit</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>I am alone the Villaine of the earth,</LINE>
<LINE>And feele I am &#383;o mo&#8217;t. Oh Anthony,</LINE>
<LINE>Thou Mine of Bounty, how would'st thou haue payed</LINE>
<LINE>My better &#383;eruice, when my turpitude</LINE>
<LINE>Thou dost &#383;o Crowne with Gold. This blowes my hart,</LINE>
<LINE>If &#383;wift thought breake it not: a &#383;wifter meane</LINE>
<LINE>Shall out-strike thought, but thought will doo't. I feele</LINE>
<LINE>I fight against thee: No I will go &#383;eeke</LINE>
<LINE>Some Ditch, wherein to dye: the foul'st best fits</LINE>
<LINE>My latter part of life. <STAGEDIR>Exit.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Alarum, Drummes and Trumpets. Enter Agrippa</STAGEDIR>

<SPEECH>
<SPEAKER>Agrip.</SPEAKER>
<LINE>Retire, we haue engag&#8217;d our &#383;elues too farre:</LINE>
<LINE>Caesar himselfe ha's worke, and our oppre&#383;&#383;ion</LINE>
<LINE>Exceeds what we expected. <STAGEDIR>Exit.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Alarums. Enter Anthony, and Scarrus wounded</STAGEDIR>

<SPEECH>
<SPEAKER>Scar.</SPEAKER>
<LINE>O my braue Emperor, this is fought indeed,</LINE>
<LINE>Had we done &#383;o at first, we had drouen them home</LINE>
<LINE>With clowts about their heads.</LINE>
</SPEECH>
<STAGEDIR>Far off.</STAGEDIR>
<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Thou bleed'st apace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scar.</SPEAKER>
<LINE>I had a wound heere that was like a T,</LINE>
<LINE>But now &#8216;tis made an H.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>They do retyre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scar.</SPEAKER>
<LINE>Wee'l beat 'em into Bench-holes, I haue yet</LINE>
<LINE>Roome for &#383;ix &#383;cotches more.</LINE>
</SPEECH>

<STAGEDIR>Enter Eros.</STAGEDIR>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>They are beaten Sir, and our aduantage &#383;erues</LINE>
<LINE>For a faire victory.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scar.</SPEAKER>
<LINE>Let vs &#383;core their backes,</LINE>
<LINE>And &#383;natch 'em vp, as we take Hares behinde,</LINE>
<LINE>&#8216;Tis &#383;port to maul a Runner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I will reward thee</LINE>
<LINE>Once for thy &#383;prightly comfort, and ten-fold</LINE>
<LINE>For thy good valour. Come thee on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scar</SPEAKER>
<LINE>Ile halt after.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Alarum. Enter Anthony againe in a March. Scarrus, with others</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>We haue beate him to his Campe: Runne one</LINE>
<LINE>Before, &amp; let the Queen know of our guests: to morrow</LINE>
<LINE>Before the Sun &#383;hall &#383;ee's, wee'l &#383;pill the blood</LINE>
<LINE>That ha's to day escap&#8217;d. I thanke you all,</LINE>
<LINE>For doughty handed are you, and haue fought</LINE>
<LINE>Not as you &#383;eru&#8217;d the Cause, but as't had beene</LINE>
<LINE>Each mans like mine: you haue &#383;hewne all Hectors.</LINE>
<LINE>Enter the Citty, clip your Wiues, your Friends,</LINE>
<LINE>Tell them your feats, whil'st they with ioyfull teares</LINE>
<LINE>Wash the congealement from your wounds, and ki&#383;&#383;e</LINE>
<LINE>The Honour&#8217;d-gashes whole.</LINE>
<LINE><STAGEDIR>Enter Cleopatra.</STAGEDIR></LINE>
<LINE>Giue me thy hand,</LINE>
<LINE>To this great Faiery, Ile commend thy acts,</LINE>
<LINE>Make her thankes ble&#383;&#383;e thee. Oh thou day o'th&#8217; world,</LINE>
<LINE>Chaine mine arm&#8217;d necke, leape thou, Attyre and all</LINE>
<LINE>Through proofe of Harne&#383;&#383;e to my heart, and there</LINE>
<LINE>Ride on the pants triumphing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Lord of Lords.</LINE>
<LINE>Oh infinite Vertue, comm'st thou &#383;miling from</LINE>
<LINE>The worlds great &#383;nare vncaught.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Mine Nightingale,</LINE>
<LINE>We haue beate them to their Beds.</LINE>
<LINE>What Gyrle, though gray</LINE>
<LINE>Do &#383;omthing mingle with our yonger brown, yet ha we</LINE>
<LINE>A Braine that nourishes our Nerues, and can</LINE>
<LINE>Get gole for gole of youth. Behold this man,</LINE>
<LINE>Commend vnto his Lippes thy fauouring hand,</LINE>
<LINE>Ki&#383;&#383;e it my Warriour: He hath fought to day,</LINE>
<LINE>As if a God in hate of Mankinde, had</LINE>
<LINE>Destroyed in &#383;uch a &#383;hape.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Ile giue thee Friend</LINE>
<LINE>An Armour all of Gold: it was a Kings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>He has deseru&#8217;d it, were it Carbunkled</LINE>
<LINE>Like holy Ph&#339;bus Carre. Giue me thy hand,</LINE>
<LINE>Through Alexandria make a iolly March,</LINE>
<LINE>Beare our hackt Targets, like the men that owe them.</LINE>
<LINE>Had our great Pallace the capacity</LINE>
<LINE>To Campe this hoast, we all would &#383;up together,</LINE>
<LINE>And drinke Carowses to the next dayes Fate</LINE>
<LINE>Which promises Royall perill, Trumpetters</LINE>
<LINE>With brazen dinne blast you the Citties eare,</LINE>
<LINE>Make mingle with our ratling Tabourines,</LINE>
<LINE>That heauen and earth may &#383;trike their &#383;ounds together,</LINE>
<LINE>Applauding our approach.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter a Centerie, and his Company, Enobarbus followes.</STAGEDIR>

<SPEECH>
<SPEAKER>Cent.</SPEAKER>
<LINE>If we be not releeu&#8217;d within this houre,</LINE>
<LINE>We must returne to'th&#8217; Court of Guard: the night</LINE>
<LINE>Is &#383;hiny, and they &#383;ay, we &#383;hall embattaile</LINE>
<LINE>By'th&#8217; &#383;econd houre i'th&#8217; Morne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Watch.</SPEAKER>
<LINE>This last day was a &#383;hrew&#8217;d one too's.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>Oh beare me witne&#383;&#383;e night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>What man is this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Stand close, and list him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>Be witne&#383;&#383;e to me (O thou ble&#383;&#383;ed Moone)</LINE>
<LINE>When men reuolted &#383;hall vpon Record</LINE>
<LINE>Beare hatefull memory: poore Enobarbus did</LINE>
<LINE>Before thy face repent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cent.</SPEAKER>
<LINE>Enobarbus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Peace: Hearke further.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Enob.</SPEAKER>
<LINE>Oh Soueraigne Mistris of true Melancholly,</LINE>
<LINE>The poysonous dampe of night dispunge vpon me,</LINE>
<LINE>That Life, a very Rebell to my will,</LINE>
<LINE>May hang no longer on me. Throw my heart</LINE>
<LINE>Against the flint and hardne&#383;&#383;e of my fault,</LINE>
<LINE>Which being dried with greefe, will breake to powder,</LINE>
<LINE>And finish all foule thoughts. Oh Anthony,</LINE>
<LINE>Nobler then my reuolt is Infamous,</LINE>
<LINE>Forgiue me in thine owne particular,</LINE>
<LINE>But let the world ranke me in Register</LINE>
<LINE>A Master leauer, and a fugitiue:</LINE>
<LINE>Oh Anthony! Oh Anthony!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Let's &#383;peake to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cent.</SPEAKER>
<LINE>Let's heare him, for the things he &#383;peakes</LINE>
<LINE>May concerne Caesar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Let's do &#383;o; but he &#383;leepes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cent.</SPEAKER>
<LINE>Swoonds rather, for &#383;o bad a Prayer as his</LINE>
<LINE>Was neuer yet for &#383;leepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Go we to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Awake &#383;ir, awake, &#383;peake to vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Heare you &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cent.</SPEAKER>
<LINE>The hand of death hath raught him.</LINE>
<LINE><STAGEDIR>Drummes afarre off.</STAGEDIR></LINE>
<LINE>Hearke the Drummes demurely wake the &#383;leepers:</LINE>
<LINE>Let vs beare him to'th&#8217; Court of Guard: he is of note:</LINE>
<LINE>Our houre is fully out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Come on then, he may recouer yet.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Enter Anthony and Scarrus, with their Army.</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Their preparation is to day by Sea,</LINE>
<LINE>We please them not by Land.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scar.</SPEAKER>
<LINE>For both, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I would they'ld fight i'th&#8217; Fire, or i'th&#8217; Ayre,</LINE>
<LINE>Wee'ld fight there too. But this it is, our Foote</LINE>
<LINE>Vpon the hilles adioyning to the Citty</LINE>
<LINE>Shall &#383;tay with vs. Order for Sea is giuen,</LINE>
<LINE>They haue put forth the Hauen:</LINE>
<LINE>Where their appointment we may best discouer,</LINE>
<LINE>And looke on their endeuour.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Enter Caesar, and his Army.</STAGEDIR>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>But being charg&#8217;d, we will be &#383;till by Land,</LINE>
<LINE>Which as I tak't we &#383;hall, for his best force</LINE>
<LINE>Is forth to Man his Gallies. To the Vales,</LINE>
<LINE>And hold our best aduantage.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Alarum afarre off, as at a Sea-fight. Enter Anthony, and Scarrus</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Yet they are not ioyn&#8217;d:</LINE>
<LINE>Where yon&#8217;d Pine does &#383;tand, I &#383;hall discouer all.</LINE>
<LINE>Ile bring thee word &#383;traight, how &#8216;tis like to go.</LINE>
</SPEECH>

<STAGEDIR>exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Scar.</SPEAKER>
<LINE>Swallowes haue built</LINE>
<LINE>In Cleopatra's Sailes their nests. The Auguries</LINE>
<LINE>Say, they know not, they cannot tell, looke grimly,</LINE>
<LINE>And dare not &#383;peake their knowledge. Anthony,</LINE>
<LINE>Is valiant, and deiected, and by &#383;tarts</LINE>
<LINE>His fretted Fortunes giue him hope and feare</LINE>
<LINE>Of what he has, and has not.</LINE>
</SPEECH>

<STAGEDIR>Enter Anthony.</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>All is lost:</LINE>
<LINE>This fowle Egyptian hath betrayed me:</LINE>
<LINE>My Fleete hath yeelded to the F&#339;, and yonder</LINE>
<LINE>They cast their Caps vp, and Carowse together</LINE>
<LINE>Like Friends long lost. Triple-turn&#8217;d Whore, &#8216;tis thou</LINE>
<LINE>Hast &#383;old me to this Nouice, and my heart</LINE>
<LINE>Makes onely Warres on thee. Bid them all flye:</LINE>
<LINE>For when I am reueng&#8217;d vpon my Charme,</LINE>
<LINE>I haue done all. Bid them all flye, be gone.</LINE>
<LINE>Oh Sunne, thy vprise &#383;hall I &#383;ee no more,</LINE>
<LINE>Fortune, and Anthony part heere, euen heere</LINE>
<LINE>Do we &#383;hake hands? All come to this? The hearts</LINE>
<LINE>That pannelled me at heeles, to whom I gaue</LINE>
<LINE>Their wishes, do dis-Candie, melt their &#383;weets</LINE>
<LINE>On blo&#383;&#383;oming Caesar: And this Pine is barkt,</LINE>
<LINE>That ouer-top&#8217;d them all. Betray&#8217;d I am.</LINE>
<LINE>Oh this false Soule of Egypt! this graue Charme,</LINE>
<LINE>Whose eye beck&#8217;d forth my Wars, &amp; cal&#8217;d them home:</LINE>
<LINE>Whose Bosome was my Crownet, my chiefe end,</LINE>
<LINE>Like a right Gypsie, hath at fast and loose</LINE>
<LINE>Beguil&#8217;d me, to the very heart of lo&#383;&#383;e.</LINE>
<LINE>What Eros, Eros?</LINE>
<LINE><STAGEDIR>Enter Cleopatra.</STAGEDIR></LINE>
<LINE>Ah, thou Spell! Auaunt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Why is my Lord enrag&#8217;d against his Loue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Vanish, or I &#383;hall giue thee thy deseruing,</LINE>
<LINE>And blemish Caesars Triumph. Let him take thee,</LINE>
<LINE>And hoist thee vp to the &#383;houting Plebeians,</LINE>
<LINE>Follow his Chariot, like the greatest &#383;pot</LINE>
<LINE>Of all thy Sex. Mo&#8217;t Monster-like be &#383;hewne</LINE>
<LINE>For poor'st Diminitiues, for Dolts, and let</LINE>
<LINE>Patient Octauia, plough thy visage vp</LINE>
<LINE>With her prepared nailes.</LINE>
<LINE><STAGEDIR>exit Cleopatra.</STAGEDIR></LINE>
<LINE>&#8216;Tis well th&#8217;art gone,</LINE>
<LINE>If it be well to liue. But better 'twere</LINE>
<LINE>Thou fell'st into my furie, for one death</LINE>
<LINE>Might haue preuented many. Eros, hoa!</LINE>
<LINE>The &#383;hirt of Ne&#383;&#383;us is vpon me, teach me</LINE>
<LINE>Alcides, thou mine Ancestor, thy rage.</LINE>
<LINE>Let me lodge Licas on the hornes o'th&#8217; Moone,</LINE>
<LINE>And with those hands that graspt the heauiest Club,</LINE>
<LINE>Subdue my worthiest &#383;elfe: The Witch &#383;hall die,</LINE>
<LINE>To the young Roman Boy &#383;he hath &#383;old me, and I fall</LINE>
<LINE>Vnder this plot: She dyes for't. Eros hoa?</LINE>
</SPEECH>
<STAGEDIR>exit.</STAGEDIR>
<STAGEDIR>Enter Cleopatra, Charmian, Iras, Mardian.</STAGEDIR>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Helpe me my women: Oh hee's more mad</LINE>
<LINE>Then Telamon for his Shield, the Boare of The&#383;&#383;aly</LINE>
<LINE>Was neuer &#383;o imbost.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>To'th&#8217; Monument, there locke your &#383;elfe,</LINE>
<LINE>And &#383;end him word you are dead:</LINE>
<LINE>The Soule and Body riue not more in parting,</LINE>
<LINE>Then greatne&#383;&#383;e going off.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>To'th&#8217; Monument:</LINE>
<LINE>Mardian, go tell him I haue &#383;laine my &#383;elfe:</LINE>
<LINE>Say, that the last I &#383;poke was Anthony,</LINE>
<LINE>And word it (prythee) pitteously. Hence Mardian,</LINE>
<LINE>And bring me how he takes my death to'th&#8217; Monument.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR>
<STAGEDIR>Enter Anthony, and Eros.</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Eros, thou yet behold'st me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>I Noble Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Sometime we &#383;ee a clowd that&#8217;s Dragonish,</LINE>
<LINE>A vapour &#383;ometime, like a Beare, or Lyon,</LINE>
<LINE>A toward Cittadell, a pendant Rocke,</LINE>
<LINE>A forked Mountaine, or blew Promontorie</LINE>
<LINE>With Trees vpon't, that nodde vnto the world,</LINE>
<LINE>And mocke our eyes with Ayre.</LINE>
<LINE>Thou hast &#383;eene these Signes,</LINE>
<LINE>They are blacke Vespers Pageants.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>I my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>That which is now a Horse, euen with a thoght the Racke dislimes, and makes it indistinct As water is in water.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>It does my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>My good Knaue Eros, now thy Captaine is</LINE>
<LINE>Euen &#383;uch a body: Heere I am Anthony,</LINE>
<LINE>Yet cannot hold this visible &#383;hape (my Knaue)</LINE>
<LINE>I made these warres for Egypt, and the Queene,</LINE>
<LINE>Whose heart I thought I had, for &#383;he had mine:</LINE>
<LINE>Which whil'st it was mine, had annext vntoo't</LINE>
<LINE>A Million moe, (now lost:) &#383;hee Eros has</LINE>
<LINE>Packt Cards with Caesars, and false plaid my Glory</LINE>
<LINE>Vnto an Enemies triumph.</LINE>
<LINE>Nay, weepe not gentle Eros, there is left vs</LINE>
<LINE>Our &#383;elues to end our &#383;elues.</LINE>
<LINE><STAGEDIR>Enter Mardian.</STAGEDIR></LINE>
<LINE>Oh thy vilde Lady, &#383;he has rob&#8217;d me of my Sword.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>No Anthony, My Mistris lou&#8217;d thee, and her Fortunes mingled with thine intirely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Hence &#383;awcy Eunuch peace, &#383;he hath betraid me,</LINE>
<LINE>And &#383;hall dye the death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Death of one person, can be paide but once,</LINE>
<LINE>And that &#383;he ha's discharg&#8217;d. What thou would'st do</LINE>
<LINE>Is done vnto thy hand: the last &#383;he &#383;pake</LINE>
<LINE>Was Anthony, mo&#8217;t Noble Anthony.</LINE>
<LINE>Then in the midd'st a tearing grone did breake</LINE>
<LINE>The name of Anthony: it was diuided</LINE>
<LINE>Betweene her heart, and lips: &#383;he tendred life</LINE>
<LINE>Thy name &#383;o buried in her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Dead then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Vnarme Eros, the long dayes taske is done,</LINE>
<LINE>And we must &#383;leepe: That thou depart'st hence &#383;afe</LINE>
<LINE>Does pay thy labour richly: Go. <STAGEDIR>exit Mardian.</STAGEDIR></LINE>
<LINE>Off, plucke off,</LINE>
<LINE>The &#383;euen-fold &#383;hield of Aiax cannot keepe</LINE>
<LINE>The battery from my heart. Oh cleaue my &#383;ides.</LINE>
<LINE>Heart, once be &#383;tronger then thy Continent,</LINE>
<LINE>Cracke thy fraile Case. Apace Eros, apace;</LINE>
<LINE>No more a Soldier: bruised peeces go,</LINE>
<LINE>You haue bin Nobly borne. From me awhile.</LINE>
<LINE><STAGEDIR>exit Eros</STAGEDIR></LINE>
<LINE>I will o&#8217;re-take thee Cleopatra, and</LINE>
<LINE>Weepe for my pardon. So it must be, for now</LINE>
<LINE>All length is Torture: &#383;ince the Torch is out,</LINE>
<LINE>Lye downe and &#383;tray no farther. Now all labour</LINE>
<LINE>Marres what it does: yea, very force entangles</LINE>
<LINE>It &#383;elfe with &#383;trength: Seale then and all is done.</LINE>
<LINE>Eros? I come my Queene. Eros? Stay for me,</LINE>
<LINE>Where Soules do couch on Flowers, wee'l hand in hand,</LINE>
<LINE>And with our &#383;prightly Port make the Ghostes gaze:</LINE>
<LINE>Dido, and her Aeneas &#383;hall want Troopes,</LINE>
<LINE>And all the haunt be ours. Come Eros, Eros.</LINE>
</SPEECH>

<STAGEDIR>Enter Eros.</STAGEDIR>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>What would my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Since Cleopatra dyed,</LINE>
<LINE>I haue liu&#8217;d in &#383;uch dishonour, that the Gods</LINE>
<LINE>Detest my basene&#383;&#383;e. I, that with my Sword,</LINE>
<LINE>Quarter&#8217;d the World, and o&#8217;re greene Neptunes backe</LINE>
<LINE>With Ships, made Cities; condemne my &#383;elfe, to lacke</LINE>
<LINE>The Courage of a Woman, le&#383;&#383;e Noble minde</LINE>
<LINE>Then &#383;he which by her death, our Caesar telles</LINE>
<LINE>I am Conqueror of my &#383;elfe. Thou art &#383;worne Eros,</LINE>
<LINE>That when the exigent &#383;hould come, which now</LINE>
<LINE>Is come indeed: When I &#383;hould &#383;ee behinde me</LINE>
<LINE>Th&#8217; ineuitable prosecution of disgrace and horror,</LINE>
<LINE>That on my command, thou then would'st kill me.</LINE>
<LINE>Doo't, the time is come: Thou &#383;trik'st not me,</LINE>
<LINE>&#8216;Tis Caesar thou defeat'st. Put colour in thy Cheeke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>The Gods with-hold me,</LINE>
<LINE>Shall I do that which all the Parthian Darts,</LINE>
<LINE>(Though Enemy) lost ayme, and could not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Eros,</LINE>
<LINE>Would'st thou be window&#8217;d in great Rome, and &#383;ee</LINE>
<LINE>Thy Master thus with pleacht Armes, bending downe</LINE>
<LINE>His corrigible necke, his face &#383;ubdu&#8217;de</LINE>
<LINE>To penetratiue &#383;hame; whil'st the wheel&#8217;d &#383;eate</LINE>
<LINE>Of Fortunate Caesar drawne before him, branded</LINE>
<LINE>His Basene&#383;&#383;e that ensued.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>I would not &#383;ee't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Come then: for with a wound I must be cur&#8217;d.</LINE>
<LINE>Draw that thy hone&#383;t Sword, which thou hast worne</LINE>
<LINE>Mo&#8217;t vsefull for thy Country.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>Oh &#383;ir, pardon me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>When I did make thee free, &#383;wor'st y not then</LINE>
<LINE>To do this when I bad thee? Do it at once,</LINE>
<LINE>Or thy precedent Seruices are all</LINE>
<LINE>But accidents vnpurpos&#8217;d. Draw, and come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>Turne from me then that Noble countenance,</LINE>
<LINE>Wherein the worship of the whole world lyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>L&#339; thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>My &#383;word is drawne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Then let it do at once</LINE>
<LINE>The thing why thou hast drawne it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>My deere Master,</LINE>
<LINE>My Captaine, and my Emperor. Let me &#383;ay</LINE>
<LINE>Before I &#383;trike this bloody &#383;troke, Farwell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>&#8216;Tis &#383;aid man, and farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>Farewell great Chiefe. Shall I &#383;trike now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant</SPEAKER>
<LINE>Now Eros.</LINE>
</SPEECH>
<STAGEDIR>Killes himselfe.</STAGEDIR>
<SPEECH>
<SPEAKER>Eros.</SPEAKER>
<LINE>Why there then:</LINE>
<LINE>Thus I do escape the &#383;orrow of Anthonies death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Thrice-Nobler then my &#383;elfe,</LINE>
<LINE>Thou teachest me: Oh valiant Eros, what</LINE>
<LINE>I &#383;hould, and thou could'st not, my Queene and Eros</LINE>
<LINE>Haue by their braue instruction got vpon me</LINE>
<LINE>A Noblene&#383;&#383;e in Record. But I will bee</LINE>
<LINE>A Bride-groome in my death, and run intoo't</LINE>
<LINE>As to a Louers bed. Come then, and Eros,</LINE>
<LINE>Thy Master dies thy Scholler; to do thus</LINE>
<LINE>I learnt of thee. How, not dead? Not dead?</LINE>
<LINE>The Guard, how? Oh dispatch me.</LINE>
</SPEECH>

<STAGEDIR>Enter a Guard.</STAGEDIR>

<SPEECH>
<SPEAKER>1.Guard.</SPEAKER>
<LINE>What's the noise?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I haue done my worke ill Friends:</LINE>
<LINE>Oh make an end of what I haue begun.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>The Starre is falne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>And time is at his Period.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Alas, and w&#339;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Let him that loues me, &#383;trike me dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Not I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Nor I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>Nor any one.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<SPEECH>
<SPEAKER>Decretus.</SPEAKER>
<LINE>Thy death and fortunes bid thy folowers fly</LINE>
<LINE>This &#383;word but &#383;hewne to Caesar with this tydings,</LINE>
<LINE>Shall enter me with him.</LINE>
</SPEECH>

<STAGEDIR>Enter Diomedes.</STAGEDIR>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>Where's Anthony?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Decre.</SPEAKER>
<LINE>There Diomed there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Diom.</SPEAKER>
<LINE>Liues he: wilt thou not an&#383;wer man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Art thou there Diomed?</LINE>
<LINE>Draw thy &#383;word, and giue mee,</LINE>
<LINE>Suffising &#383;trokes for death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Diom.</SPEAKER>
<LINE>Mo&#8217;t absolute Lord:</LINE>
<LINE>My Mistris Cleopatra &#383;ent me to thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>When did &#383;hee &#383;end thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Diom.</SPEAKER>
<LINE>Now my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>Where is &#383;he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Diom.</SPEAKER>
<LINE>Lockt in her Monument: &#383;he had a Prophesying feare</LINE>
<LINE>Of what hath come to pa&#383;&#383;e: for when &#383;he &#383;aw</LINE>
<LINE>(Which neuer &#383;hall be found) you did &#383;uspect</LINE>
<LINE>She had dispos&#8217;d with Caesar, and that your rage</LINE>
<LINE>Would not be purg&#8217;d, &#383;he &#383;ent you word &#383;he was dead:</LINE>
<LINE>But fearing &#383;ince how it might worke, hath &#383;ent</LINE>
<LINE>Me to proclaime the truth, and I am come</LINE>
<LINE>I dread, too late.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Too late good Diomed: call my Guard I prythee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dio.</SPEAKER>
<LINE>What hoa: the Emperors Guard,</LINE>
<LINE>The Guard, what hoa? Come, your Lord calles.</LINE>
</SPEECH>

<STAGEDIR>Enter 4. or 5. of the Guard of Anthony.</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Beare me good Friends where Cleopatra bides,</LINE>
<LINE>&#8216;Tis the last &#383;eruice that I &#383;hall command you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>W&#339;, w&#339; are we &#383;ir, you may not liue to weare</LINE>
<LINE>All your true Followers out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Mo&#8217;t heauy day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Nay good my Fellowes, do not please &#383;harp fate</LINE>
<LINE>To grace it with your &#383;orrowes. Bid that welcome</LINE>
<LINE>Which comes to punish vs, and we punish it</LINE>
<LINE>Seeming to beare it lightly. Take me vp,</LINE>
<LINE>I haue led you oft, carry me now good Friends,</LINE>
<LINE>And haue my thankes for all.</LINE>
</SPEECH>
<STAGEDIR>Exit bearing Anthony</STAGEDIR>
<STAGEDIR>Enter Cleopatra, and her Maides aloft, with Charmian &amp; Iras</STAGEDIR>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Oh Charmian, I will neuer go from hence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Be comforted deere Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>No, I will not:</LINE>
<LINE>All &#383;trange and terrible euents are welcome,</LINE>
<LINE>But comforts we dispise; our &#383;ize of &#383;orrow</LINE>
<LINE>Proportion&#8217;d to our cause, must be as great</LINE>
<LINE>As that which makes it.</LINE>
<LINE><STAGEDIR>Enter Diomed.</STAGEDIR></LINE>
<LINE>How now? is he dead?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Diom.</SPEAKER>
<LINE>His death's vpon him, but not dead.</LINE>
<LINE>Looke out o'th other &#383;ide your Monument,</LINE>
<LINE>His Guard haue brought him thither.</LINE>
</SPEECH>

<STAGEDIR>Enter Anthony, and the Guard.</STAGEDIR>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Oh Sunne,</LINE>
<LINE>Burne the great Sphere thou mou'st in, darkling &#383;tand</LINE>
<LINE>The varrying &#383;hore o'th&#8217; world. O Antony, Antony, Antony</LINE>
<LINE>Helpe Charmian, helpe Iras helpe: helpe Friends</LINE>
<LINE>Below, let's draw him hither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Peace,</LINE>
<LINE>Not Caesars Valour hath o&#8217;rethrowne Anthony,</LINE>
<LINE>But Anthonie's hath Triumpht on it &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>So it &#383;hould be,</LINE>
<LINE>That none but Anthony &#383;hould conquer Anthony,</LINE>
<LINE>But w&#339; &#8216;tis &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I am dying Egypt, dying; onely</LINE>
<LINE>I heere importune death a-while, vntill</LINE>
<LINE>Of many thousand ki&#383;&#383;es, the poore last</LINE>
<LINE>I lay vpon thy lippes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>I dare not Deere,</LINE>
<LINE>Deere my Lord pardon: I dare not,</LINE>
<LINE>Least I be taken: nor th&#8217; Imperious &#383;hew</LINE>
<LINE>Of the full-Fortun&#8217;d Caesar, euer &#383;hall</LINE>
<LINE>Be brooch&#8217;d with me, if Knife, Drugges, Serpents haue</LINE>
<LINE>Edge, &#383;ting, or operation. I am &#383;afe:</LINE>
<LINE>Your Wife Octauia, with her modest eyes,</LINE>
<LINE>And &#383;till Conclusion, &#383;hall acquire no Honour</LINE>
<LINE>Demuring vpon me: but come, come Anthony,</LINE>
<LINE>Helpe me my women, we must draw thee vp:</LINE>
<LINE>A&#383;&#383;ist good Friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Oh quicke, or I am gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Heere's &#383;port indeede:</LINE>
<LINE>How heauy weighes my Lord?</LINE>
<LINE>Our &#383;trength is all gone into heauine&#383;&#383;e,</LINE>
<LINE>That makes the waight. Had I great Iuno's power,</LINE>
<LINE>The &#383;trong wing&#8217;d Mercury &#383;hould fetch thee vp,</LINE>
<LINE>And &#383;et thee by Ioues &#383;ide. Yet come a little,</LINE>
<LINE>Wishers were euer Fooles. Oh come, come, come,</LINE>
<LINE><STAGEDIR>They heaue Anthony aloft to Cleopatra.</STAGEDIR></LINE>
<LINE>And welcome, welcome. Dye when thou hast liu&#8217;d,</LINE>
<LINE>Quicken with ki&#383;&#383;ing: had my lippes that power,</LINE>
<LINE>Thus would I weare them out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>A heauy &#383;ight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I am dying Egypt, dying.</LINE>
<LINE>Giue me &#383;ome Wine, and let me &#383;peake a little.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>No, let me &#383;peake, and let me rayle &#383;o hye,</LINE>
<LINE>That the false Huswife Fortune, breake her Wheele,</LINE>
<LINE>Prouok&#8217;d by my offence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>One word (sweet Queene)</LINE>
<LINE>Of Caesar &#383;eeke your Honour, with your &#383;afety. Oh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>They do not go together.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Gentle heare me,</LINE>
<LINE>None about Caesar trust, but Proculeius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>My Resolution, and my hands, Ile trust,</LINE>
<LINE>None about Caesar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>The miserable change now at my end,</LINE>
<LINE>Lament nor &#383;orrow at: but please your thoughts</LINE>
<LINE>In feeding them with those my former Fortunes</LINE>
<LINE>Wherein I liued. The greatest Prince o'th&#8217; world,</LINE>
<LINE>The Noblest: and do now not basely dye,</LINE>
<LINE>Not Cowardly put off my Helmet to</LINE>
<LINE>My Countreyman. A Roman, by a Roman</LINE>
<LINE>Valiantly vanquish&#8217;d. Now my Spirit is going,</LINE>
<LINE>I can no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Noblest of men, woo't dye?</LINE>
<LINE>Hast thou no care of me, &#383;hall I abide</LINE>
<LINE>In this dull world, which in thy absence is</LINE>
<LINE>No better then a Stye? Oh &#383;ee my women:</LINE>
<LINE>The Crowne o'th&#8217; earth doth melt. My Lord?</LINE>
<LINE>Oh wither&#8217;d is the Garland of the Warre,</LINE>
<LINE>The Souldiers pole is falne: young Boyes and Gyrles</LINE>
<LINE>Are leuell now with men: The oddes is gone,</LINE>
<LINE>And there is nothing left remarkeable</LINE>
<LINE>Beneath the visiting Moone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Oh quietne&#383;&#383;e, Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iras.</SPEAKER>
<LINE>She's dead too, our Soueraigne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iras.</SPEAKER>
<LINE>Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Oh Madam, Madam, Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iras.</SPEAKER>
<LINE>Royall Egypt: Empre&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Peace, peace, Iras.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>No more but in a Woman, and commanded</LINE>
<LINE>By &#383;uch poore pa&#383;&#383;ion, as the Maid that Milkes,</LINE>
<LINE>And doe's the meanest chares. It were for me,</LINE>
<LINE>To throw my Scepter at the iniurious Gods,</LINE>
<LINE>To tell them that this World did equall theyrs,</LINE>
<LINE>Till they had &#383;tolne our Iewell. All's but naught:</LINE>
<LINE>Patience is &#383;ortish, and impatience does</LINE>
<LINE>Become a Dogge that&#8217;s mad: Then is it &#383;inne,</LINE>
<LINE>To rush into the &#383;ecret house of death,</LINE>
<LINE>Ere death dare come to vs. How do you Women?</LINE>
<LINE>What, what good cheere? Why how now Charmian?</LINE>
<LINE>My Noble Gyrles? Ah Women, women! Looke</LINE>
<LINE>Our Lampe is &#383;pent, it's out. Good &#383;irs, take heart,</LINE>
<LINE>Wee'l bury him: And then, what&#8217;s braue, what&#8217;s Noble,</LINE>
<LINE>Let's doo't after the high Roman fashion,</LINE>
<LINE>And make death proud to take vs. Come, away,</LINE>
<LINE>This case of that huge Spirit now is cold.</LINE>
<LINE>Ah Women, Women! Come, we haue no Friend</LINE>
<LINE>But Resolution, and the breefest end.</LINE>
</SPEECH>

<STAGEDIR>Exeunt, bearing of Anthonies body.</STAGEDIR>
</SCENE>
</ACT>


<ACT>
<ACTTITLE>Act V</ACTTITLE>

<SCENE>

<STAGEDIR>Enter Caesar, Agrippa, Dollabella, Menas, with his Counsell of Warre</STAGEDIR>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Go to him Dollabella, bid him yeeld,</LINE>
<LINE>Being &#383;o frustrate, tell him,</LINE>
<LINE>He mockes the pawses that he makes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Caesar, I &#383;hall.</LINE>
</SPEECH>

<STAGEDIR>Enter Decretas with the &#383;word of Anthony.</STAGEDIR>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Wherefore is that? And what art thou that dar'st</LINE>
<LINE>Appeare thus to vs?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dec.</SPEAKER>
<LINE>I am call&#8217;d Decretas,</LINE>
<LINE>Marke Anthony I &#383;eru&#8217;d, who best was worthie</LINE>
<LINE>Best to be &#383;eru&#8217;d: whil'st he &#383;tood vp, and &#383;poke</LINE>
<LINE>He was my Master, and I wore my life</LINE>
<LINE>To &#383;pend vpon his haters. If thou please</LINE>
<LINE>To take me to thee, as I was to him,</LINE>
<LINE>Ile be to Caesar: if y pleasest not, I yeild thee vp my life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>What is't thou &#383;ay'st?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dec.</SPEAKER>
<LINE>I &#383;ay (Oh Caesar) Anthony is dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>The breaking of &#383;o great a thing, &#383;hould make</LINE>
<LINE>A greater cracke. The round World</LINE>
<LINE>Should haue &#383;hooke Lyons into ciuill &#383;treets,</LINE>
<LINE>And Cittizens to their dennes. The death of Anthony</LINE>
<LINE>Is not a &#383;ingle doome, in the name lay</LINE>
<LINE>A moity of the world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dec.</SPEAKER>
<LINE>He is dead Caesar,</LINE>
<LINE>Not by a publike minister of Iustice,</LINE>
<LINE>Nor by a hyred Knife, but that &#383;elfe-hand</LINE>
<LINE>Which writ his Honor in the Acts it did,</LINE>
<LINE>Hath with the Courage which the heart did lend it,</LINE>
<LINE>Splitted the heart. This is his Sword,</LINE>
<LINE>I robb&#8217;d his wound of it: behold it &#383;tain&#8217;d</LINE>
<LINE>With his mo&#8217;t Noble blood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Looke you &#383;ad Friends,</LINE>
<LINE>The Gods rebuke me, but it is Tydings</LINE>
<LINE>To wash the eyes of Kings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>And &#383;trange it is,</LINE>
<LINE>That Nature must compell vs to lament</LINE>
<LINE>Our mo&#8217;t persisted deeds.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mec.</SPEAKER>
<LINE>His taints and Honours, wag&#8217;d equal with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dola.</SPEAKER>
<LINE>A Rarer &#383;pirit neuer</LINE>
<LINE>Did &#383;teere humanity: but you Gods will giue vs</LINE>
<LINE>Some faults to make vs men. Caesar is touch&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mec.</SPEAKER>
<LINE>When &#383;uch a &#383;pacious Mirror's &#383;et before him,</LINE>
<LINE>He needes must &#383;ee him &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Oh Anthony,</LINE>
<LINE>I haue followed thee to this, but we do launch</LINE>
<LINE>Diseases in our Bodies. I must perforce</LINE>
<LINE>Haue &#383;hewne to thee &#383;uch a declining day,</LINE>
<LINE>Or looke on thine: we could not &#383;tall together,</LINE>
<LINE>In the whole world. But yet let me lament</LINE>
<LINE>With teares as Soueraigne as the blood of hearts,</LINE>
<LINE>That thou my Brother, my Competitor,</LINE>
<LINE>In top of all designe; my Mate in Empire,</LINE>
<LINE>Friend and Companion in the front of Warre,</LINE>
<LINE>The Arme of mine owne Body, and the Heart</LINE>
<LINE>Where mine his thoughts did kindle; that our Starres</LINE>
<LINE>Vnreconciliable, &#383;hould diuide our equalne&#383;&#383;e to this.</LINE>
<LINE>Heare me good Friends,</LINE>
<LINE>But I will tell you at &#383;ome meeter Season,</LINE>
<LINE>The busine&#383;&#383;e of this man lookes out of him,</LINE>
<LINE>Wee'l heare him what he &#383;ayes.</LINE>
<LINE><STAGEDIR>Enter an Aegyptian.</STAGEDIR></LINE>
<LINE>Whence are you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aegyp.</SPEAKER>
<LINE>A poore Egyptian yet, the Queen my mistris</LINE>
<LINE>Confin&#8217;d in all, &#383;he has her Monument</LINE>
<LINE>Of thy intents, desires, instruction,</LINE>
<LINE>That &#383;he preparedly may frame her &#383;elfe</LINE>
<LINE>To'th&#8217; way &#383;hee's forc&#8217;d too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Bid her haue good heart,</LINE>
<LINE>She &#383;oone &#383;hall know of vs, by &#383;ome of ours,</LINE>
<LINE>How honourable, and how kindely Wee</LINE>
<LINE>Determine for her. For Caesar cannot leaue to be vngentle</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aegypt</SPEAKER>
<LINE>So the Gods preserue thee.</LINE>
</SPEECH>
<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Come hither Proculeius. Go and &#383;ay</LINE>
<LINE>We purpose her no &#383;hame: giue her what comforts</LINE>
<LINE>The quality of her pa&#383;&#383;ion &#383;hall require;</LINE>
<LINE>Least in her greatne&#383;&#383;e, by &#383;ome mortall &#383;troke</LINE>
<LINE>She do defeate vs. For her life in Rome,</LINE>
<LINE>Would be eternall in our Triumph: Go,</LINE>
<LINE>And with your &#383;peediest bring vs what &#383;he &#383;ayes,</LINE>
<LINE>And how you finde of her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro</SPEAKER>
<LINE>Caesar I &#383;hall. <STAGEDIR>Exit Proculeius.</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Gallus, go you along: where's Dolabella, to &#383;e-cond</LINE>
<LINE>Proculeius?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Dolabella.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Let him alone: for I remember now</LINE>
<LINE>How hee's imployd: he &#383;hall in time be ready.</LINE>
<LINE>Go with me to my Tent, where you &#383;hall &#383;ee</LINE>
<LINE>How hardly I was drawne into this Warre,</LINE>
<LINE>How calme and gentle I proceeded &#383;till</LINE>
<LINE>In all my Writings. Go with me, and &#383;ee</LINE>
<LINE>What I can &#383;hew in this.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Cleopatra, Charmian, Iras, and Mardian.</STAGEDIR>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>My desolation does begin to make</LINE>
<LINE>A better life: Tis paltry to be Caesar:</LINE>
<LINE>Not being Fortune, hee's but Fortunes knaue,</LINE>
<LINE>A minister of her will: and it is great</LINE>
<LINE>To do that thing that ends all other deeds,</LINE>
<LINE>Which &#383;hackles accedents, and bolts vp change;</LINE>
<LINE>Which &#383;leepes, and neuer pallates more the dung,</LINE>
<LINE>The beggers Nurse, and Caesars.</LINE>
</SPEECH>

<STAGEDIR>Enter Proculeius.</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Caesar &#383;ends greeting to the Queene of Egypt,</LINE>
<LINE>And bids thee &#383;tudy on what faire demands</LINE>
<LINE>Thou mean'st to haue him grant thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>What's thy name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>My name is Proculeius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Anthony</LINE>
<LINE>Did tell me of you, bad me trust you, but</LINE>
<LINE>I do not greatly care to be deceiu&#8217;d</LINE>
<LINE>That haue no vse for trusting. If your Master</LINE>
<LINE>Would haue a Queene his begger, you must tell him,</LINE>
<LINE>That Maiesty to keepe decorum, must</LINE>
<LINE>No le&#383;&#383;e begge then a Kingdome: If he please</LINE>
<LINE>To giue me conquer&#8217;d Egypt for my Sonne,</LINE>
<LINE>He giues me &#383;o much of mine owne, as I</LINE>
<LINE>Will kneele to him with thankes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Be of good cheere:</LINE>
<LINE>Y'are falne into a Princely hand, feare nothing,</LINE>
<LINE>Make your full reference freely to my Lord,</LINE>
<LINE>Who is &#383;o full of Grace, that it flowes ouer</LINE>
<LINE>On all that neede. Let me report to him</LINE>
<LINE>Your &#383;weet dependancie, and you &#383;hall finde</LINE>
<LINE>A Conqueror that will pray in ayde for kindne&#383;&#383;e,</LINE>
<LINE>Where he for grace is kneel&#8217;d too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Pray you tell him,</LINE>
<LINE>I am his Fortunes Va&#383;&#383;all, and I &#383;end him</LINE>
<LINE>The Greatne&#383;&#383;e he has got. I hourely learne</LINE>
<LINE>A Doctrine of Obedience, and would gladly</LINE>
<LINE>Looke him i'th&#8217; Face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>This Ile report (deere Lady)</LINE>
<LINE>Haue comfort, for I know your plight is pittied</LINE>
<LINE>Of him that caus&#8217;d it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>You &#383;ee how easily &#383;he may be &#383;urpriz&#8217;d:</LINE>
<LINE>Guard her till Caesar come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iras.</SPEAKER>
<LINE>Royall Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Oh Cleopatra, thou art taken Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Quicke, quicke, good hands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Hold worthy Lady, hold:</LINE>
<LINE>Doe not your &#383;elfe &#383;uch wrong, who are in this</LINE>
<LINE>Releeu&#8217;d, but not betraid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>What of death too that rids our dogs of languish</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Cleopatra, do not abuse my Masters bounty, by</LINE>
<LINE>Th&#8217; vndoing of your &#383;elfe: Let the World &#383;ee</LINE>
<LINE>His Noblene&#383;&#383;e well acted, which your death</LINE>
<LINE>Will neuer let come forth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Where art thou Death?</LINE>
<LINE>Come hither come; Come, come, and take a Queene</LINE>
<LINE>Worth many Babes and Beggers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Oh temperance Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Sir, I will eate no meate, Ile not drinke &#383;ir,</LINE>
<LINE>If idle talke will once be nece&#383;&#383;ary</LINE>
<LINE>Ile not &#383;leepe neither. This mortall house Ile ruine,</LINE>
<LINE>Do Caesar what he can. Know &#383;ir, that I</LINE>
<LINE>Will not waite pinnion&#8217;d at your Masters Court,</LINE>
<LINE>Nor once be chastic&#8217;d with the &#383;ober eye</LINE>
<LINE>Of dull Octauia. Shall they hoyst me vp,</LINE>
<LINE>And &#383;hew me to the &#383;howting Varlotarie</LINE>
<LINE>Of censuring Rome? Rather a ditch in Egypt.</LINE>
<LINE>Be gentle graue vnto me, rather on Nylus mudde</LINE>
<LINE>Lay me &#383;tarke-nak&#8217;d, and let the water-Flies</LINE>
<LINE>Blow me into abhorring; rather make</LINE>
<LINE>My Countries high pyramides my Gibbet,</LINE>
<LINE>And hang me vp in Chaines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>You do extend</LINE>
<LINE>These thoughts of horror further then you &#383;hall</LINE>
<LINE>Finde cause in Caesar.</LINE>
</SPEECH>

<STAGEDIR>Enter Dolabella.</STAGEDIR>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Proculeius,</LINE>
<LINE>What thou hast done, thy Master Caesar knowes,</LINE>
<LINE>And he hath &#383;ent for thee: for the Queene,</LINE>
<LINE>Ile take her to my Guard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>So Dolabella,</LINE>
<LINE>It &#383;hall content me best: Be gentle to her,</LINE>
<LINE>To Caesar I will &#383;peake, what you &#383;hall please,</LINE>
<LINE>If you'l imploy me to him.</LINE>
</SPEECH>

<STAGEDIR>Exit Proculeius</STAGEDIR>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Say, I would dye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Mo&#8217;t Noble Empre&#383;&#383;e, you haue heard of me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>I cannot tell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>A&#383;&#383;uredly you know me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>No matter &#383;ir, what I haue heard or knowne:</LINE>
<LINE>You laugh when Boyes or Women tell their Dreames,</LINE>
<LINE>Is't not your tricke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>I vnderstand not, Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>I dreampt there was an Emperor Anthony.</LINE>
<LINE>Oh &#383;uch another &#383;leepe, that I might &#383;ee</LINE>
<LINE>But &#383;uch another man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>If it might please ye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>His face was as the Heau'ns, and therein &#383;tucke</LINE>
<LINE>A Sunne and Moone, which kept their course, &amp; lighted</LINE>
<LINE>The little o'th&#8217; earth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Mo&#8217;t Soueraigne Creature.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>His legges bestrid the Ocean, his rear&#8217;d arme</LINE>
<LINE>Crested the world: His voyce was propertied</LINE>
<LINE>As all the tuned Spheres, and that to Friends:</LINE>
<LINE>But when he meant to quaile, and &#383;hake the Orbe,</LINE>
<LINE>He was as ratling Thunder. For his Bounty,</LINE>
<LINE>There was no winter in't. An Anthony it was,</LINE>
<LINE>That grew the more by reaping: His delights</LINE>
<LINE>Were Dolphin-like, they &#383;hew&#8217;d his backe aboue</LINE>
<LINE>The Element they liu&#8217;d in: In his Liuery</LINE>
<LINE>Walk&#8217;d Crownes and Crownets: Realms &amp; Islands were</LINE>
<LINE>As plates dropt from his pocket.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Cleopatra.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Thinke you there was, or might be &#383;uch a man</LINE>
<LINE>As this I dreampt of?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Gentle Madam, no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>You Lye vp to the hearing of the Gods:</LINE>
<LINE>But if there be, not euer were one &#383;uch</LINE>
<LINE>It's past the &#383;ize of dreaming: Nature wants &#383;tuffe</LINE>
<LINE>To vie &#383;trange formes with fancie, yet t&#8217; imagine</LINE>
<LINE>An Anthony were Natures peece, 'gainst Fancie,</LINE>
<LINE>Condemning &#383;hadowes quite.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Heare me, good Madam:</LINE>
<LINE>Your lo&#383;&#383;e is as your &#383;elfe, great; and you beare it</LINE>
<LINE>As answering to the waight, would I might neuer</LINE>
<LINE>Ore-take pursu&#8217;de &#383;ucce&#383;&#383;e: But I do feele</LINE>
<LINE>By the rebound of yours, a greefe that &#383;uites</LINE>
<LINE>My very heart at roote.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>I thanke you &#383;ir:</LINE>
<LINE>Know you what Caesar meanes to do with me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>I am loath to tell you what, I would you knew.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Nay pray you &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Though he be Honourable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Hee'l leade me then in Triumph.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol</SPEAKER>
<LINE>Madam he will, I know't.</LINE>
</SPEECH>
<STAGEDIR>Flourish.</STAGEDIR> 
<STAGEDIR>Enter Proculeius, Caesar, Gallus, Mecenas, and others of his Traine</STAGEDIR>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Make way there Caesar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caes.</SPEAKER>
<LINE>Which is the Queene of Egypt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol</SPEAKER>
<LINE>It is the Emperor Madam.</LINE>
</SPEECH>
<STAGEDIR>Cleo. kneeles.</STAGEDIR>
<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Arise, you &#383;hall not kneele:</LINE>
<LINE>I pray you rise, rise Egypt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Sir, the Gods will haue it thus,</LINE>
<LINE>My Master and my Lord I must obey,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Take to you no hard thoughts,</LINE>
<LINE>The Record of what iniuries you did vs,</LINE>
<LINE>Though written in our flesh, we &#383;hall remember</LINE>
<LINE>As things but done by chance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Sole Sir o'th&#8217; World,</LINE>
<LINE>I cannot proiect mine owne cause &#383;o well</LINE>
<LINE>To make it cleare, but do confe&#383;&#383;e I haue</LINE>
<LINE>Bene laden with like frailties, which before</LINE>
<LINE>Haue often &#383;ham&#8217;d our Sex.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Cleopatra know,</LINE>
<LINE>We will extenuate rather then inforce:</LINE>
<LINE>If you apply your &#383;elfe to our intents,</LINE>
<LINE>Which towards you are mo&#8217;t gentle, you &#383;hall finde</LINE>
<LINE>A benefit in this change: but if you &#383;eeke</LINE>
<LINE>To lay on me a Cruelty, by taking</LINE>
<LINE>Anthonies course, you &#383;hall bereaue your &#383;elfe</LINE>
<LINE>Of my good purposes, and put your children</LINE>
<LINE>To that destruction which Ile guard them from,</LINE>
<LINE>If thereon you relye. Ile take my leaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>And may through all the world: tis yours, &amp; we your Scutcheons, and your &#383;ignes of Conquest &#383;hall Hang in what place you please. Here my good Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>You &#383;hall aduise me in all for Cleopatra.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>This is the breefe: of Money, Plate, &amp; Iewels</LINE>
<LINE>I am po&#383;&#383;est of, &#8216;tis exactly valewed,</LINE>
<LINE>Not petty things admitted. Where's Seleucus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seleu.</SPEAKER>
<LINE>Heere Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>This is my Treasurer, let him &#383;peake (my Lord)</LINE>
<LINE>Vpon his perill, that I haue reseru&#8217;d</LINE>
<LINE>To my &#383;elfe nothing. Speake the truth Seleucus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seleu.</SPEAKER>
<LINE>Madam, I had rather &#383;eele my lippes,</LINE>
<LINE>Then to my perill &#383;peake that which is not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>What haue I kept backe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sel.</SPEAKER>
<LINE>Enough to purchase what you haue made known</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Nay blush not Cleopatra, I approue</LINE>
<LINE>Your Wisedome in the deede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>See Caesar: Oh behold,</LINE>
<LINE>How pompe is followed: Mine will now be yours,</LINE>
<LINE>And &#383;hould we &#383;hift estates, yours would be mine.</LINE>
<LINE>The ingratitude of this Seleucus, does</LINE>
<LINE>Euen make me wilde. Oh Slaue, of no more trust</LINE>
<LINE>Then loue that&#8217;s hyr&#8217;d? What goest thou backe, y &#383;halt</LINE>
<LINE>Go backe I warrant thee: but Ile catch thine eyes</LINE>
<LINE>Though they had wings. Slaue, Soule-le&#383;&#383;e, Villain, Dog.</LINE>
<LINE>O rarely base!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Good Queene, let vs intreat you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>O Caesar, what a wounding &#383;hame is this,</LINE>
<LINE>That thou vouchsafing heere to visit me,</LINE>
<LINE>Doing the Honour of thy Lordline&#383;&#383;e</LINE>
<LINE>To one &#383;o meeke, that mine owne Seruant &#383;hould</LINE>
<LINE>Parcell the &#383;umme of my disgraces, by</LINE>
<LINE>Addition of his Enuy. Say (good Caesar)</LINE>
<LINE>That I &#383;ome Lady trifles haue reseru&#8217;d,</LINE>
<LINE>Immoment toyes, things of &#383;uch Dignitie</LINE>
<LINE>As we greet moderne Friends withall, and &#383;ay</LINE>
<LINE>Some Nobler token I haue kept apart</LINE>
<LINE>For Liuia and Octauia, to induce</LINE>
<LINE>Their mediation, must I be vnfolded</LINE>
<LINE>With one that I haue bred: The Gods! it &#383;mites me</LINE>
<LINE>Beneath the fall I haue. Prythee go hence,</LINE>
<LINE>Or I &#383;hall &#383;hew the Cynders of my &#383;pirits</LINE>
<LINE>Through th&#8217; Ashes of my chance: Wer't thou a man,</LINE>
<LINE>Thou would'st haue mercy on me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Forbeare Seleucus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Be it known, that we the greatest are mis-thoght</LINE>
<LINE>For things that others do: and when we fall,</LINE>
<LINE>We an&#383;wer others merits, in our name</LINE>
<LINE>Are therefore to be pittied.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Cleopatra,</LINE>
<LINE>Not what you haue reseru&#8217;d, nor what acknowledg&#8217;d</LINE>
<LINE>Put we i'th&#8217; Roll of Conquest: &#383;till bee't yours,</LINE>
<LINE>Bestow it at your pleasure, and beleeue</LINE>
<LINE>Caesars no Merchant, to make prize with you</LINE>
<LINE>Of things that Merchants &#383;old. Therefore be cheer&#8217;d,</LINE>
<LINE>Make not your thoughts your prisons: No deere Queen,</LINE>
<LINE>For we intend &#383;o to dispose you, as</LINE>
<LINE>Your &#383;elfe &#383;hall giue vs counsell: Feede, and &#383;leepe:</LINE>
<LINE>Our care and pitty is &#383;o much vpon you,</LINE>
<LINE>That we remaine your Friend, and &#383;o adieu.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>My Master, and my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Not &#383;o: Adieu.</LINE>
</SPEECH>

<STAGEDIR>Flourish. Exeunt Caesar, and his Traine</STAGEDIR>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>He words me Gyrles, he words me,</LINE>
<LINE>That I &#383;hould not be Noble to my &#383;elfe.</LINE>
<LINE>But hearke thee Charmian.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iras.</SPEAKER>
<LINE>Finish good Lady, the bright day is done,</LINE>
<LINE>And we are for the darke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Hye thee againe,</LINE>
<LINE>I haue &#383;poke already, and it is prouided,</LINE>
<LINE>Go put it to the haste.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Madam, I will.</LINE>
</SPEECH>

<STAGEDIR>Enter Dolabella.</STAGEDIR>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Where's the Queene?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Behold &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Dolabella.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Madam, as thereto &#383;worne, by your command</LINE>
<LINE>(Which my loue makes Religion to obey)</LINE>
<LINE>I tell you this: Caesar through Syria</LINE>
<LINE>Intends his iourney, and within three dayes,</LINE>
<LINE>You with your Children will he &#383;end before,</LINE>
<LINE>Make your best vse of this. I haue perform&#8217;d</LINE>
<LINE>Your pleasure, and my promise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Dolabella, I &#383;hall remaine your debter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>I your Seruant:</LINE>
<LINE>Adieu good Queene, I must attend on Caesar.</LINE>
</SPEECH>
<STAGEDIR>Exit</STAGEDIR>
<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Farewell, and thankes.</LINE>
<LINE>Now Iras, what think'st thou?</LINE>
<LINE>Thou, an Egyptian Puppet &#383;hall be &#383;hewne</LINE>
<LINE>In Rome aswell as I: Mechanicke Slaues</LINE>
<LINE>With greazie Aprons, Rules, and Hammers &#383;hall</LINE>
<LINE>Vplift vs to the view. In their thicke breathes,</LINE>
<LINE>Ranke of gro&#383;&#383;e dyet, &#383;hall we be enclowded,</LINE>
<LINE>And forc&#8217;d to drinke their vapour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iras.</SPEAKER>
<LINE>The Gods forbid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Nay, &#8216;tis mo&#8217;t certaine Iras: &#383;awcie Lictors</LINE>
<LINE>Will catch at vs like Strumpets, and &#383;cald Rimers</LINE>
<LINE>Ballads vs out a Tune. The quicke Comedians</LINE>
<LINE>Extemporally will &#383;tage vs, and present</LINE>
<LINE>Our Alexandrian Reuels: Anthony</LINE>
<LINE>Shall be brought drunken forth, and I &#383;hall &#383;ee</LINE>
<LINE>Some &#383;queaking Cleopatra Boy my greatne&#383;&#383;e</LINE>
<LINE>I'th&#8217; posture of a Whore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iras.</SPEAKER>
<LINE>O the good Gods!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Nay that&#8217;s certaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iras.</SPEAKER>
<LINE>Ile neuer &#383;ee't? for I am &#383;ure mine Nailes</LINE>
<LINE>Are &#383;tronger then mine eyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Why that&#8217;s the way to foole their preparation,</LINE>
<LINE>And to conquer their mo&#8217;t absurd intents.</LINE>
<LINE><STAGEDIR>Enter Charmian.</STAGEDIR></LINE>
<LINE>Now Charmian.</LINE>
<LINE>Shew me my Women like a Queene: Go fetch</LINE>
<LINE>My best Attyres. I am againe for Cidrus,</LINE>
<LINE>To meete Marke Anthony. Sirra Iras, go</LINE>
<LINE>(Now Noble Charmian, wee'l dispatch indeede,)</LINE>
<LINE>And when thou hast done this chare, Ile giue thee leaue</LINE>
<LINE>To play till Doomesday: bring our Crowne, and all.</LINE>
<LINE><STAGEDIR>A noise within.</STAGEDIR></LINE>
<LINE>Wherefore's this noise?</LINE>
</SPEECH>

<STAGEDIR>Enter a Guardsman.</STAGEDIR>

<SPEECH>
<SPEAKER>Gards.</SPEAKER>
<LINE>Heere is a rurall Fellow,</LINE>
<LINE>That will not be deny&#8217;de your Highne&#383;&#383;e presence,</LINE>
<LINE>He brings you Figges.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo</SPEAKER>
<LINE>Let him come in. <STAGEDIR>Exit Guardsman.</STAGEDIR></LINE>
<LINE>What poore an Instrument</LINE>
<LINE>May do a Noble deede: he brings me liberty:</LINE>
<LINE>My Resolution's plac&#8217;d, and I haue nothing</LINE>
<LINE>Of woman in me: Now from head to foote</LINE>
<LINE>I am Marble constant: now the fleeting Moone</LINE>
<LINE>No Planet is of mine.</LINE>
</SPEECH>

<STAGEDIR>Enter Guardsman, and Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Guards.</SPEAKER>
<LINE>This is the man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo</SPEAKER>
<LINE>Auoid, and leaue him.</LINE>
<LINE><STAGEDIR>Exit Guardsman.</STAGEDIR></LINE>
<LINE>Hast thou the pretty worme of Nylus there,</LINE>
<LINE>That killes and paines not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>Truly I haue him: but I would not be the par-tie that &#383;hould desire you to touch him, for his byting is immortall: those that doe dye of it, doe &#383;eldome or ne-uer recouer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Remember'st thou any that haue dyed on't?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>Very many, men and women too. I heard of one of them no longer then yesterday, a very hone&#383;t wo-man, but &#383;omething giuen to lye, as a woman &#383;hould not do, but in the way of honesty, how &#383;he dyed of the by-ting of it, what paine &#383;he felt: Truely, &#383;he makes a verie good report o'th&#8217; worme: but he that wil beleeue all that they &#383;ay, &#383;hall neuer be &#383;aued by halfe that they do: but this is mo&#8217;t falliable, the Worme's an odde Worme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Get thee hence, farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>I wish you all ioy of the Worme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>You must thinke this (looke you,) that the</LINE>
<LINE>Worme will do his kinde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>I, I, farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>Looke you, the Worme is not to bee trusted, but in the keeping of wise people: for indeede, there is no goodne&#383;&#383;e in the Worme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Take thou no care, it &#383;hall be heeded.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>Very good: giue it nothing I pray you, for it is not worth the feeding.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Will it eate me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>You must not think I am &#383;o &#383;imple, but I know the diuell himselfe will not eate a woman: I know, that a woman is a dish for the Gods, if the diuell dre&#383;&#383;e her not. But truly, these &#383;ame whorson diuels doe the Gods great harme in their women: for in euery tenne that they make, the diuels marre fiue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Well, get thee gone, farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow</SPEAKER>
<LINE>Yes forsooth: I wish you ioy o'th&#8217; worm.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Giue me my Robe, put on my Crowne, I haue</LINE>
<LINE>Immortall longings in me. Now no more</LINE>
<LINE>The iuyce of Egypts Grape &#383;hall moyst this lip.</LINE>
<LINE>Yare, yare, good Iras; quicke: Me thinkes I heare</LINE>
<LINE>Anthony call: I &#383;ee him rowse himselfe</LINE>
<LINE>To praise my Noble Act. I heare him mock</LINE>
<LINE>The lucke of Caesar, which the Gods giue men</LINE>
<LINE>To excuse their after wrath. Husband, I come:</LINE>
<LINE>Now to that name, my Courage proue my Title.</LINE>
<LINE>I am Fire, and Ayre; my other Elements</LINE>
<LINE>I giue to baser life. So, haue you done?</LINE>
<LINE>Come then, and take the last warmth of my Lippes.</LINE>
<LINE>Farewell kinde Charmian, Iras, long farewell.</LINE>
<LINE>Haue I the Aspicke in my lippes? Dost fall?</LINE>
<LINE>If thou, and Nature can &#383;o gently part,</LINE>
<LINE>The &#383;troke of death is as a Louers pinch,</LINE>
<LINE>Which hurts, and is desir&#8217;d. Dost thou lye &#383;till?</LINE>
<LINE>If thus thou vanishest, thou tell'st the world,</LINE>
<LINE>It is not worth leaue-taking.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Di&#383;&#383;olue thicke clowd, &amp; Raine, that I may &#383;ay</LINE>
<LINE>The Gods themselues do weepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>This proues me base:</LINE>
<LINE>If &#383;he first meete the Curled Anthony,</LINE>
<LINE>Hee'l make demand of her, and &#383;pend that ki&#383;&#383;e</LINE>
<LINE>Which is my heauen to haue. Come thou mortal wretch,</LINE>
<LINE>With thy &#383;harpe teeth this knot intrinsicate,</LINE>
<LINE>Of life at once vntye: Poore venomous Foole,</LINE>
<LINE>Be angry, and dispatch. Oh could'st thou &#383;peake,</LINE>
<LINE>That I might heare thee call great Caesar A&#383;&#383;e, vnpolicied.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Oh Easterne Starre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>Peace, peace:</LINE>
<LINE>Dost thou not &#383;ee my Baby at my breast,</LINE>
<LINE>That &#383;uckes the Nurse asleepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>O breake! O breake!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cleo.</SPEAKER>
<LINE>As &#383;weet as Balme, as &#383;oft as Ayre, as gentle.</LINE>
<LINE>O Anthony! Nay I will take thee too.</LINE>
<LINE>What &#383;hould I &#383;tay&#8212; <STAGEDIR>Dyes.</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>In this wilde World? So fare thee well:</LINE>
<LINE>Now boast thee Death, in thy po&#383;&#383;e&#383;&#383;ion lyes</LINE>
<LINE>A La&#383;&#383;e vnparalell&#8217;d. Downie Windowes cloze,</LINE>
<LINE>And golden Ph&#339;bus, neuer be beheld</LINE>
<LINE>Of eyes againe &#383;o Royall: your Crownes away,</LINE>
<LINE>Ile mend it, and then play&#8212;</LINE>
</SPEECH>

<STAGEDIR>Enter the Guard rustling in; and Dolabella.</STAGEDIR>

<SPEECH>
<SPEAKER>1.Guard.</SPEAKER>
<LINE>Where's the Queene?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Speake &#383;oftly, wake her not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Caesar hath &#383;ent</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Too &#383;low a Me&#383;&#383;enger.</LINE>
<LINE>Oh come apace, dispatch, I partly feele thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Approach hoa,</LINE>
<LINE>All's not well: Caesar's beguild.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>There's Dolabella &#383;ent from Caesar: call him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>What worke is heere Charmian?</LINE>
<LINE>Is this well done?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>It is well done, and fitting for a Prince&#383;&#383;e</LINE>
<LINE>Descended of &#383;o many Royall Kings.</LINE>
<LINE>Ah Souldier.</LINE>
</SPEECH>

<STAGEDIR>Charmian dyes.</STAGEDIR>

<STAGEDIR>Enter Dolabella.</STAGEDIR>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>How goes it heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Guard.</SPEAKER>
<LINE>All dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Caesar, thy thoughts</LINE>
<LINE>Touch their effects in this: Thy &#383;elfe art comming</LINE>
<LINE>To &#383;ee perform&#8217;d the dreaded Act which thou</LINE>
<LINE>So &#383;ought'st to hinder.</LINE>
</SPEECH>

<STAGEDIR>Enter Caesar and all his Traine, marching.</STAGEDIR>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>A way there, a way for Caesar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Oh &#383;ir, you are too &#383;ure an Augurer:</LINE>
<LINE>That you did feare, is done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Brauest at the last,</LINE>
<LINE>She leuell&#8217;d at our purposes, and being Royall</LINE>
<LINE>Tooke her owne way: the manner of their deaths,</LINE>
<LINE>I do not &#383;ee them bleede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Who was last with them?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Guard.</SPEAKER>
<LINE>A &#383;imple Countryman, that broght hir Figs:</LINE>
<LINE>This was his Basket.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Poyson&#8217;d then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Guard.</SPEAKER>
<LINE>Oh Caesar:</LINE>
<LINE>This Charmian liu&#8217;d but now, &#383;he &#383;tood and &#383;pake:</LINE>
<LINE>I found her trimming vp the Diadem;</LINE>
<LINE>On her dead Mistris tremblingly &#383;he &#383;tood,</LINE>
<LINE>And on the &#383;odaine dropt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Oh Noble weakene&#383;&#383;e:</LINE>
<LINE>If they had &#383;wallow&#8217;d poyson, 'twould appeare</LINE>
<LINE>By externall &#383;welling: but &#383;he lookes like &#383;leepe,</LINE>
<LINE>As &#383;he would catch another Anthony</LINE>
<LINE>In her &#383;trong toyle of Grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Heere on her brest,</LINE>
<LINE>There is a vent of Bloud, and &#383;omething blowne,</LINE>
<LINE>The like is on her Arme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Guard.</SPEAKER>
<LINE>This is an Aspickes traile,</LINE>
<LINE>And these Figge-leaues haue &#383;lime vpon them, &#383;uch</LINE>
<LINE>As th&#8217; Aspicke leaues vpon the Caues of Nyle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caesar.</SPEAKER>
<LINE>Mo&#8217;t probable</LINE>
<LINE>That &#383;o &#383;he dyed: for her Physitian tels mee</LINE>
<LINE>She hath pursu&#8217;de Conclusions infinite</LINE>
<LINE>Of easie wayes to dye. Take vp her bed,</LINE>
<LINE>And beare her Women from the Monument,</LINE>
<LINE>She &#383;hall be buried by her Anthony.</LINE>
<LINE>No Graue vpon the earth &#383;hall clip in it</LINE>
<LINE>A payre &#383;o famous: high euents as these</LINE>
<LINE>Strike those that make them: and their Story is</LINE>
<LINE>No le&#383;&#383;e in pitty, then his Glory which</LINE>
<LINE>Brought them to be lamented. Our Army &#383;hall</LINE>
<LINE>In &#383;olemne &#383;hew, attend this Funerall,</LINE>
<LINE>And then to Rome. Come Dolabella, &#383;ee</LINE>
<LINE>High Order, in this great Solemnity.</LINE>
</SPEECH>

<STAGEDIR>Exeunt omnes</STAGEDIR>
</SCENE>

</ACT>

<FINIS>
<LINE>FINIS.</LINE>
<LINE>THE TRAGEDIE OF</LINE>
<LINE>Anthonie, and Cleopatra</LINE>
</FINIS>


<AUTHORDETAILS>
<AUTHOR>PlayShakespeare.com</AUTHOR>
<AUTHORURL>http://www.playshakespeare.com</AUTHORURL>
<COPYRIGHT>2005-2012 by PlayShakespeare.com</COPYRIGHT>
<VERSION>2.0</VERSION>
<LICENSE>GFDL License 1.3</LICENSE>
<LICENSEURL>http://www.gnu.org/copyleft/fdl.html</LICENSEURL>
<TERMSURL>http://www.playshakespeare.com/about-us</TERMSURL>
</AUTHORDETAILS>
</PLAY>
