<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-folio" unique="as-you-like-it">
<title short="As You Like It">As You Like It.</title>
<playwright>William Shakespeare</playwright>
<edition>First Folio of 1623</edition>

<act>
<acttitle>A&#392;tus primus. Sc&#339;na Prima.</acttitle>
<scene>

<stagedir>Enter Orlando and Adam.</stagedir>

<speech>
<speaker>Orlando.</speaker>
<line>As I remember <nameref>Adam</nameref>, it was vpon this fa&#383;hion</line>
<line>bequeathed me by will, but poore a thou&#383;and</line>
<line>Crownes, and as thou &#383;ai&#383;t, charged my bro-</line>
<line>ther on his ble&#383;&#383;ing to breed mee well: and</line>
<line>there begins my &#383;adne&#383;&#383;e: My brother <nameref>Iaques</nameref> he keepes</line>
<line>at &#383;choole, and report &#383;peakes goldenly of his profit:</line>
<line>for my part, he keepes me ru&#383;tically at home, or (to &#383;peak</line>
<line>more properly) &#383;taies me heere at home vnkept: for call</line>
<line>you that keeping for a gentleman of my birth, that dif-</line>
<line>fers not from the &#383;talling of an Oxe? his hor&#383;es are bred</line>
<line>better, for be&#383;ides that they are faire with their feeding,</line>
<line>they are taught their mannage, and to that end Riders</line>
<line>deerely hir&#8217;d: but I (his brother) gaine nothing vnder</line>
<line>him but growth, for the which his Animals on his</line>
<line>dunghils are as much bound to him as I: be&#383;ides this no-</line>
<line>thing that he &#383;o plentifully giues me, the &#383;omething that</line>
<line>nature gaue mee, his countenance &#383;eemes to take from</line>
<line>me: hee lets mee feede with his Hindes, barres mee the</line>
<line>place of a brother, and as much as in him lies, mines my</line>
<line>gentility with my education. This is it <nameref>Adam</nameref> that</line>
<line>grieues me, and the &#383;pirit of my Father, which I thinke</line>
<line>is within mee, begins to mutinie again&#383;t this &#383;eruitude.</line>
<line>I will no longer endure it, though yet I know no wi&#383;e</line>
<line>remedy how to auoid it. </line>
</speech>

<stagedir>Enter Oliuer.</stagedir>

<speech>
<speaker>Adam.</speaker>
<line>Yonder comes my Ma&#383;ter, your brother.</line>
</speech>

<speech>
<speaker>Orlan.</speaker>
<line>Goe a-part <nameref>Adam</nameref>, and thou &#383;halt heare how</line>
<line>he will &#383;hake me vp.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>Now Sir, what make you heere?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Nothing: I am not taught to make any thing.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>What mar you then &#383;ir?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Marry &#383;ir, I am helping you to mar that which</line>
<line>God made, a poore vnworthy brother of yours with</line>
<line>idlene&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Oliuer.</speaker>
<line>Marry &#383;ir be better employed, and be naught</line>
<line>a while.</line>
</speech>

<speech>
<speaker>Orlan.</speaker>
<line>Shall I keepe your hogs, and eat huskes with</line>
<line>them? what prodigall portion haue I &#383;pent, that I &#383;hould</line>
<line>come to &#383;uch penury?</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>Know you where you are &#383;ir?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>O &#383;ir, very well: heere in your Orchard.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>Know you before whom &#383;ir?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I, better then him I am before knowes mee: I</line>
<line>know you are my elde&#383;t brother, and in the gentle con-</line>
<line>dition of bloud you &#383;hould &#383;o know me: the courte&#383;ie of</line>
<line>nations allowes you my better, in that you are the fir&#383;t</line>
<line>borne, but the &#383;ame tradition takes not away my bloud,</line>
<line>were there twenty brothers betwixt vs: I haue as much</line>
<line>of my father in mee, as you, albeit I confe&#383;&#383;e your com-</line>
<line>ming before me is neerer to his reuerence.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>What Boy.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Come, come elder brother, you are too yong in this.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>Wilt thou lay hands on me villaine?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I am no villaine: I am the yonge&#383;t &#383;onne of Sir</line>
<line><nameref>Rowland de Boys</nameref>, he was my father, and he is thrice a vil-</line>
<line>laine that &#383;aies &#383;uch a father begot villaines: wert thou</line>
<line>not my brother, I would not take this hand from thy</line>
<line>throat, till this other had puld out thy tongue for &#383;aying</line>
<line>&#383;o, thou ha&#383;t raild on thy &#383;elfe.</line>
</speech>

<speech>
<speaker>Adam.</speaker>
<line>Sweet Ma&#383;ters bee patient, for your Fathers</line>
<line>remembrance, be at accord.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>Let me goe I &#383;ay.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I will not till I plea&#383;e: you &#383;hall heare mee: my</line>
<line>father charg&#8217;d you in his will to giue me good educati-</line>
<line>on: you haue train&#8217;d me like a pezant, ob&#383;curing and</line>
<line>hiding from me all gentleman-like qualities: the &#383;pirit</line>
<line>of my father growes &#383;trong in mee, and I will no longer</line>
<line>endure it: therefore allow me &#383;uch exerci&#383;es as may be-</line>
<line>come a gentleman, or giue mee the poore allottery my</line>
<line>father left me by te&#383;tament, with that I will goe buy my</line>
<line>fortunes.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>And what wilt thou do? beg when that is &#383;pent?</line>
<line>Well &#383;ir, get you in. I will not long be troubled with</line>
<line>you: you &#383;hall haue &#383;ome part of your will, I pray you</line>
<line>leaue me.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I will no further offend you, then becomes mee</line>
<line>for my good.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>Get you with him, you olde dogge.</line>
</speech>

<speech>
<speaker>Adam.</speaker>
<line>Is old dogge my reward: mo&#383;t true, I haue</line>
<line>lo&#383;t my teeth in your &#383;eruice: God be with my olde ma-</line>
<line>&#383;ter, he would not haue &#383;poke &#383;uch a word. </line>
</speech>

<stagedir>Ex. Orl. Ad.</stagedir>

<speech>
<speaker>Oli.</speaker>
<line>Is it euen &#383;o, begin you to grow vpon me? I will</line>
<line>phy&#383;icke your ranckene&#383;&#383;e, and yet giue no thou&#383;and</line>
<line>crownes neyther: holla <nameref>Dennis</nameref>. </line>
</speech>

<stagedir>Enter Dennis.</stagedir>

<speech>
<speaker>Den.</speaker>
<line>Calls your wor&#383;hip?</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>Was not <nameref>Charles</nameref> the Dukes Wra&#383;tler heere to</line>
<line>&#383;peake with me?</line>
</speech>

<speech>
<speaker>Den.</speaker>
<line>So plea&#383;e you, he is heere at the doore, and im-</line>
<line>portunes acce&#383;&#383;e to you.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>Call him in: &#8217;twill be a good way: and to mor-</line>
<line>row the wra&#383;tling is. </line>
</speech>

<stagedir>Enter Charles.</stagedir>

<speech>
<speaker>Cha.</speaker>
<line>Good morrow to your wor&#383;hip.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>Good Moun&#383;ier <nameref>Charles</nameref>: what&#8217;s the new newes</line>
<line>at the new Court?</line>
</speech>

<speech>
<speaker>Charles.</speaker>
<line>There&#8217;s no newes at the Court Sir, but the</line>
<line>olde newes: that is, the old Duke is bani&#383;hed by his yon-</line>
<line>ger brother the new Duke, and three or foure louing</line>
<line>Lords haue put them&#383;elues into voluntary exile with</line>
<line>him, who&#383;e lands and reuenues enrich the new Duke,</line>
<line>therefore he giues them good leaue to wander.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>Can you tell if <nameref>Ro&#383;alind</nameref> the Dukes daughter bee</line>
<line>bani&#383;hed with her Father?</line>
</speech>

<speech>
<speaker>Cha.</speaker>
<line>O no; for the Dukes daughter her Co&#383;en &#383;o</line>
<line>loues her, being euer from their Cradles bred together,</line>
<line>that hee would haue followed her exile, or haue died to</line>
<line>&#383;tay behind her; &#383;he is at the Court, and no le&#383;&#383;e beloued</line>
<line>of her Vncle, then his owne daughter, and neuer two La-</line>
<line>dies loued as they doe.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>Where will the old Duke liue?</line>
</speech>

<speech>
<speaker>Cha.</speaker>
<line>They &#383;ay hee is already in the Forre&#383;t of <nameref>Arden</nameref>,</line>
<line> and a many merry men with him; and there they liue</line>
<line>like the old <nameref>Robin Hood</nameref> of <nameref>England</nameref>: they &#383;ay many yong</line>
<line>Gentlemen flocke to him euery day, and fleet the time</line>
<line>carele&#383;ly as they did in the golden world.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>What, you wra&#383;tle to morrow before the new</line>
<line>Duke.</line>
</speech>

<speech>
<speaker>Cha.</speaker>
<line>Marry doe I &#383;ir: and I came to acquaint you</line>
<line>with a matter: I am giuen &#383;ir &#383;ecretly to vnder&#383;tand, that</line>
<line>your yonger brother <nameref>Orlando</nameref> hath a di&#383;po&#383;ition to come</line>
<line>in di&#383;guis&#8217;d again&#383;t mee to try a fall: to morrow &#383;ir I</line>
<line>wra&#383;tle for my credit, and hee that e&#383;capes me without</line>
<line>&#383;ome broken limbe, &#383;hall acquit him well: your brother</line>
<line>is but young and tender, and for your loue I would bee</line>
<line>loth to &#383;oyle him, as I mu&#383;t for my owne honour if hee</line>
<line>come in: therefore out of my loue to you, I came hither</line>
<line>to acquaint you withall, that either you might &#383;tay him</line>
<line>from his intendment, or brooke &#383;uch di&#383;grace well as he</line>
<line>&#383;hall runne into, in that it is a thing of his owne &#383;earch,</line>
<line>and altogether again&#383;t my will.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line><nameref>Charles</nameref> , I thanke thee for thy loue to me, which</line>
<line>thou &#383;halt finde I will mo&#383;t kindly requite: I had my</line>
<line>&#383;elfe notice of my Brothers purpo&#383;e heerein, and haue by</line>
<line>vnder-hand meanes laboured to di&#383;&#383;wade him from it;</line>
<line>but he is re&#383;olute. Ile tell thee <nameref>Charles</nameref>, it is the &#383;tubbor-</line>
<line>ne&#383;t yong fellow of France, full of ambition, an enuious</line>
<line>emulator of euery mans good parts, a &#383;ecret &amp; villanous</line>
<line>contriuer again&#383;t mee his naturall brother: therefore v&#383;e</line>
<line>thy di&#383;cretion, I had as lie&#383;e thou did&#383;t breake his necke</line>
<line>as his finger. And thou wert be&#383;t looke to&#8217;t; for if thou</line>
<line>do&#383;t him any &#383;light di&#383;grace, or if hee doe not mightilie</line>
<line>grace him&#383;elfe on thee, hee will pra&#392;ti&#383;e again&#383;t thee by</line>
<line>poy&#383;on, entrap thee by &#383;ome treacherous deui&#383;e, and ne-</line>
<line>uer leaue thee till he hath tane thy life by &#383;ome indire&#392;t</line>
<line>meanes or other: for I a&#383;&#383;ure thee, (and almo&#383;t with</line>
<line>teares I &#383;peake it) there is not one &#383;o young, and &#383;o vil-</line>
<line>lanous this day liuing. I &#383;peake but brotherly of him,</line>
<line>but &#383;hould I anathomize him to thee, as hee is, I mu&#383;t</line>
<line>blu&#383;h, and weepe, and thou mu&#383;t looke pale and</line>
<line>wonder.</line>
</speech>

<speech>
<speaker>Cha.</speaker>
<line>I am heartily glad I came hither to you: if hee</line>
<line>come to morrow, Ile giue him his payment: if euer hee</line>
<line>goe alone againe, Ile neuer wra&#383;tle for prize more: and</line>
<line>&#383;o God keepe your wor&#383;hip. <stagedir>Exit.</stagedir></line>
<line>Farewell good <nameref>Charles</nameref>. Now will I &#383;tirre this Game-</line>
<line>&#383;ter: I hope I &#383;hall &#383;ee an end of him; for my &#383;oule (yet</line>
<line>I know not why) hates nothing more then he: yet hee&#8217;s</line>
<line>gentle, neuer &#383;chool&#8217;d, and yet learned, full of noble</line>
<line>deui&#383;e, of all &#383;orts enchantingly beloued, and indeed</line>
<line>&#383;o much in the heart of the world, and e&#383;pecially of my</line>
<line>owne people, who be&#383;t know him, that I am altogether</line>
<line>mi&#383;pri&#383;ed: but it &#383;hall not be &#383;o long, this wra&#383;tler &#383;hall</line>
<line>cleare all: nothing remaines, but that I kindle the boy</line>
<line>thither, which now Ile goe about. </line>
</speech>

<stagedir>Exit.</stagedir>
</scene>

<scene>
<scenetitle>S&#339;na Secunda.</scenetitle>

<stagedir>Enter Rosalind, and Cellia.</stagedir>

<speech>
<speaker>Cel.</speaker>
<line>I pray thee <nameref>Ro&#383;alind</nameref>, &#383;weet my Coz, be merry.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Deere <nameref>Cellia</nameref>; I &#383;how more mirth then I am mi-</line>
<line>&#383;tre&#383;&#383;e of, and would you yet were merrier: vnle&#383;&#383;e you</line>
<line>could teach me to forget a bani&#383;hed father, you mu&#383;t not</line>
<line>learne mee how to remember any extraordinary plea-</line>
<line>&#383;ure.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Heerein I &#383;ee thou lou&#8217;&#383;t mee not with the full</line>
<line>waight that I loue thee; if my Vncle thy bani&#383;hed father</line>
<line>had bani&#383;hed thy Vncle the Duke my Father, &#383;o thou</line>
<line>had&#383;t beene &#383;till with mee, I could haue taught my loue</line>
<line>to take thy father for mine; &#383;o would&#383;t thou, if the truth</line>
<line>of thy loue to me were &#383;o righteou&#383;ly temper&#8217;d, as mine</line>
<line>is to thee.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Well, I will forget the condition of my e&#383;tate,</line>
<line>to reioyce in yours.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>You know my Father hath no childe, but I, nor</line>
<line>none is like to haue; and truely when he dies, thou &#383;halt</line>
<line>be his heire; for what hee hath taken away from thy fa-</line>
<line>ther perforce, I will render thee againe in affe&#392;tion: by</line>
<line>mine honor I will, and when I breake that oath, let mee</line>
<line>turne mon&#383;ter: therefore my &#383;weet <nameref>Ro&#383;e</nameref>, my deare <nameref>Ro&#383;e</nameref>,</line>
<line>be merry.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>From henceforth I will Coz, and deui&#383;e &#383;ports:</line>
<line>let me &#383;ee, what thinke you of falling in Loue?</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Marry I prethee doe, to make &#383;port withall: but</line>
<line>loue no man in good earne&#383;t, nor no further in &#383;port ney-</line>
<line>ther, then with &#383;afety of a pure blu&#383;h, thou mai&#383;t in ho-</line>
<line>nor come off againe.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>What &#383;hall be our &#383;port then?</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Let vs &#383;it and mocke the good hou&#383;wife <nameref>For-</nameref></line>
<line><nameref>tune</nameref> from her wheele, that her gifts may henceforth bee</line>
<line>be&#383;towed equally.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I would wee could doe &#383;o: for her benefits are</line>
<line>mightily mi&#383;placed, and the bountifull blinde woman</line>
<line>doth mo&#383;t mi&#383;take in her gifts to women.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>&#8217;Tis true, for tho&#383;e that &#383;he makes faire, &#383;he &#383;carce</line>
<line>makes hone&#383;t, &amp; tho&#383;e that &#383;he makes hone&#383;t, &#383;he makes</line>
<line>very illfauouredly.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Nay now thou goe&#383;t from Fortunes office to Na-</line>
<line>tures: Fortune reignes in gifts of the world, not in the</line>
<line>lineaments of Nature. </line>
</speech>

<stagedir>Enter Clowne.</stagedir>

<speech>
<speaker>Cel.</speaker>
<line>No; when Nature hath made a faire creature,</line>
<line>may &#383;he not by Fortune fall into the fire? though nature</line>
<line>hath giuen vs wit to flout at Fortune, hath not Fortune</line>
<line>&#383;ent in this foole to cut off the argument?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Indeed there is fortune too hard for nature, when</line>
<line>fortune makes natures naturall, the cutter off of natures</line>
<line>witte.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Peraduenture this is not Fortunes work neither,</line>
<line>but Natures, who perceiueth our naturall wits too dull</line>
<line>to rea&#383;on of &#383;uch godde&#383;&#383;es, hath &#383;ent this Naturall for</line>
<line>our whet&#383;tone: for alwaies the dulne&#383;&#383;e of the foole, is</line>
<line>the whet&#383;tone of the wits. How now Witte, whether</line>
<line>wander you?</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Mi&#383;tre&#383;&#383;e, you mu&#383;t come away to your farher.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Were you made the me&#383;&#383;enger?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>No by mine honor, but I was bid to come for you</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Where learned you that oath foole?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Of a certaine Knight, that &#383;wore by his Honour</line>
<line>they were good Pan-cakes, and &#383;wore by his Honor the</line>
<line>Mu&#383;tard was naught: Now Ile &#383;tand to it, the Pancakes</line>
<line>were naught, and the Mu&#383;tard was good, and yet was</line>
<line>not the Knight for&#383;worne.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>How proue you that in the great heape of your</line>
<line>knowledge?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I marry, now vnmuzzle your wi&#383;edome.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Stand you both forth now: &#383;troke your chinnes,</line>
<line>and &#383;weare by your beards that I am a knaue.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>By our beards (if we had them) thou art.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>By my knauerie (if I had it) then I were: but if</line>
<line>you &#383;weare by that that is not, you are not for&#383;worn: no</line>
<line>more was this knight &#383;wearing by his Honor, for he ne-</line>
<line>uer had anie; or if he had, he had &#383;worne it away, before</line>
<line>euer he &#383;aw tho&#383;e Pancakes, or that Mu&#383;tard.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Prethee, who is&#8217;t that thou means&#8217;t?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>One that old <nameref>Fredericke</nameref> your Father loues.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>My Fathers loue is enough to honor him enough;</line>
<line>&#383;peake no more of him, you&#8217;l be whipt for taxation one</line>
<line>of the&#383;e daies.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>The more pittie that fooles may not &#383;peak wi&#383;e-</line>
<line>ly, what Wi&#383;emen do fooli&#383;hly.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>By my troth thou &#383;aie&#383;t true: For, &#383;ince the little</line>
<line>wit that fooles haue was &#383;ilenced, the little foolerie that</line>
<line>wi&#383;e men haue makes a great &#383;hew; Heere comes Mon-</line>
<line>&#383;ieur the <nameref>Beu</nameref>. </line>
</speech>

<stagedir>Enter le Beau.</stagedir>

<speech>
<speaker>Ro&#383;.</speaker>
<line>With his mouth full of newes.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Which he vvill put on vs, as Pigeons feed their</line>
<line>young.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Then &#383;hal we be newes-cram&#8217;d.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>All the better: we &#383;halbe the more Marketable.</line>
<line><italic>Boon-iour Mon&#383;ieur</italic> <nameref>Le Beu</nameref>, what&#8217;s the newes?</line>
</speech>

<speech>
<speaker>Le Beu.</speaker>
<line>Faire Prince&#383;&#383;e,</line>
<line>you haue lo&#383;t much good &#383;port.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Sport: of what colour?</line>
</speech>

<speech>
<speaker>Le Beu.</speaker>
<line>What colour Madame? How &#383;hall I aun-</line>
<line>&#383;wer you?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>As wit and fortune will.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Or as the de&#383;tinies decrees.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Well &#383;aid, that was laid on with a trowell.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Nay, if I keepe not my ranke.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Thou loo&#383;e&#383;t thy old &#383;mell.</line>
</speech>

<speech>
<speaker>Le Beu.</speaker>
<line>You amaze me Ladies: I would haue told</line>
<line>you of good wra&#383;tling, which you haue lo&#383;t the &#383;ight of.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Yet tell vs the manner of the Wra&#383;tling.</line>
</speech>

<speech>
<speaker>Le Beu.</speaker>
<line>I wil tell you the beginning: and if it plea&#383;e</line>
<line>your Ladi&#383;hips, you may &#383;ee the end, for the be&#383;t is yet</line>
<line>to doe, and heere where you are, they are comming to</line>
<line>performe it.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Well, the beginning that is dead and buried.</line>
</speech>

<speech>
<speaker>Le Beu.</speaker>
<line>There comes an old man, and his three &#383;ons.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>I could match this beginning with an old tale.</line>
</speech>

<speech>
<speaker>Le Beu.</speaker>
<line>Three proper yong men, of excellent growth</line>
<line>and pre&#383;ence.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>With bils on their neckes: Be it knowne vnto</line>
<line>all men by the&#383;e pre&#383;ents.</line>
</speech>

<speech>
<speaker>Le Beu.</speaker>
<line>The elde&#383;t of the three, wra&#383;tled with <nameref>Charles</nameref></line>
<line>the Dukes Wra&#383;tler, which <nameref>Charles</nameref> in a moment threw</line>
<line>him, and broke three of his ribbes, that there is little</line>
<line>hope of life in him: So he &#383;eru&#8217;d the &#383;econd, and &#383;o the</line>
<line>third: yonder they lie, the poore old man their Father,</line>
<line>making &#383;uch pittiful dole ouer them, that all the behol-</line>
<line>ders take his part with weeping.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Alas.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>But what is the &#383;port Mon&#383;ieur, that the Ladies</line>
<line>haue lo&#383;t?</line>
</speech>

<speech>
<speaker>Le Beu.</speaker>
<line>Why this that I &#383;peake of.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Thus men may grow wi&#383;er euery day. It is the</line>
<line>fir&#383;t time that euer I heard breaking of ribbes was &#383;port</line>
<line>for Ladies.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Or I, I promi&#383;e thee.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>But is there any el&#383;e longs to &#383;ee this broken</line>
<line>Mu&#383;icke in his &#383;ides? Is there yet another doates vpon</line>
<line>rib-breaking? Shall we &#383;ee this wra&#383;tling Co&#383;in?</line>
</speech>

<speech>
<speaker>Le Beu.</speaker>
<line> You mu&#383;t if you &#383;tay heere, for heere is the</line>
<line>place appointed for the wra&#383;tling, and they are ready to</line>
<line>performe it.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Yonder &#383;ure they are comming. Let vs now &#383;tay</line>
<line>and &#383;ee it. </line>
</speech>

<stagedir>Flouri&#383;h. Enter Duke, Lords, Orlando, Charles, and Attendants.</stagedir>

<speech>
<speaker>Duke.</speaker>
<line>Come on, &#383;ince the youth will not be intreated</line>
<line>His owne perill on his forwardne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Is yonder the man?</line>

<speaker>Le Beu.</speaker>
<line>Euen he, Madam.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Alas, he is too yong: yet he looks &#383;ucce&#383;&#383;efully</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>How now daughter, and Cou&#383;in:</line>
<line>Are you crept hither to &#383;ee the wra&#383;tling?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I my Liege, &#383;o plea&#383;e you giue vs leaue.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>You wil take little delight in it, I can tell you</line>
<line>there is &#383;uch oddes in the man: In pitie of the challen-</line>
<line>gers youth, I would faine di&#383;&#383;wade him, but he will not</line>
<line>bee entreated. Speake to him Ladies, &#383;ee if you can</line>
<line>mooue him.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Call him hether good Mon&#383;ieuer <nameref>Le Beu</nameref>.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Do &#383;o: Ile not be by.</line>
</speech>

<speech>
<speaker>Le Beu.</speaker>
<line>Mon&#383;ieur the Challenger, the Prince&#383;&#383;e cals</line>
<line>for you.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I attend them with all re&#383;pe&#392;t and dutie.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Young man, haue you challeng&#8217;d <nameref>Charles</nameref> the</line>
<line>Wra&#383;tler?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>No faire Prince&#383;&#383;e: he is the generall challenger,</line>
<line>I come but in as others do, to try with him the &#383;trength</line>
<line>of my youth.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Yong Gentleman, your &#383;pirits are too bold for</line>
<line>your yeares: you haue &#383;eene cruell proofe of this mans</line>
<line>&#383;trength, if you &#383;aw your &#383;elfe with your eies, or knew</line>
<line>your &#383;elfe with your iudgment, the feare of your aduen-</line>
<line>ture would coun&#383;el you to a more equall enterpri&#383;e. We</line>
<line>pray you for your owne &#383;ake to embrace your own &#383;afe-</line>
<line>tie, and giue ouer this attempt.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Do yong Sir, your reputation &#383;hall not therefore</line>
<line>be mi&#383;pri&#383;ed: we wil make it our &#383;uite to the Duke, that</line>
<line>the wra&#383;tling might not go forward.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I be&#383;eech you, puni&#383;h mee not with your harde</line>
<line>thoughts, wherein I confe&#383;&#383;e me much guiltie to denie</line>
<line>&#383;o faire and excellent Ladies anie thing. But let your</line>
<line>faire eies, and gentle wi&#383;hes go with mee to my triall;</line>
<line>wherein if I bee foil&#8217;d, there is but one &#383;ham&#8217;d that vvas</line>
<line>neuer gracious: if kil&#8217;d, but one dead that is willing to</line>
<line>be &#383;o: I &#383;hall do my friends no wrong, for I haue none to</line>
<line>lament me: the world no iniurie, for in it I haue nothing:</line>
<line>onely in the world I fil vp a place, which may bee better</line>
<line>&#383;upplied, when I haue made it emptie.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>The little &#383;trength that I haue, I would it vvere</line>
<line>with you.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>And mine to eeke out hers.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Fare you well: praie heauen I be deceiu&#8217;d in you.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Your hearts de&#383;ires be with you.</line>
</speech>

<speech>
<speaker>Char.</speaker>
<line>Come, where is this yong gallant, that is &#383;o</line>
<line>de&#383;irous to lie with his mother earth?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Readie Sir, but his will hath in it a more mode&#383;t</line>
<line>working.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>You &#383;hall trie but one fall.</line>
</speech>

<speech>
<speaker>Cha.</speaker>
<line>No, I warrant your Grace you &#383;hall not entreat</line>
<line>him to a &#383;econd, that haue &#383;o mightilie per&#383;waded him</line>
<line>from a fir&#383;t.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>You meane to mocke me after: you &#383;hould not</line>
<line>haue mockt me before: but come your waies.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Now Hercules, be thy &#383;peede yong man.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>I would I were inui&#383;ible, to catch the &#383;trong fel-</line>
<line>low by the legge. </line>
</speech>

<stagedir>Wra&#383;tle.</stagedir>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Oh excellent yong man.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>If I had a thunderbolt in mine eie, I can tell who</line>
<line>&#383;hould downe. </line>
</speech>

<stagedir>Shout.</stagedir>

<speech>
<speaker>Duk.</speaker>
<line>No more, no more.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Yes I be&#383;eech your Grace, I am not yet well</line>
<line>breath&#8217;d.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>How do&#8217;&#383;t thou <nameref>Charles</nameref>?</line>
</speech>

<speech>
<speaker>Le Beu.</speaker>
<line>He cannot &#383;peake my Lord.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>Beare him awaie:</line>
<line>What is thy name yong man?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line><nameref>Orlando</nameref> my Liege, the yonge&#383;t &#383;onne of Sir <nameref>Ro-</nameref></line>
<line><nameref>land de Boys</nameref>.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>I would thou had&#383;t beene &#383;on to &#383;ome man el&#383;e,</line>
<line>The world e&#383;teem&#8217;d thy father honourable,</line>
<line>But I did finde him &#383;till mine enemie:</line>
<line>Thou &#383;hould&#8217;&#383;t haue better pleas&#8217;d me with this deede,</line>
<line>Had&#383;t thou de&#383;cended from another hou&#383;e:</line>
<line>But fare thee well, thou art a gallant youth,</line>
<line>I would thou had&#8217;&#383;t told me of another Father.</line>
</speech>

<stagedir>Exit Duke.</stagedir>

<speech>
<speaker>Cel.</speaker>
<line>Were I my Father (Coze) would I do this?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I am more proud to be Sir <nameref>Rolands</nameref> &#383;onne,</line>
<line>His yonge&#383;t &#383;onne, and would not change that calling</line>
<line>To be adopted heire to <nameref>Fredricke</nameref>.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>My Father lou&#8217;d Sir <nameref>Roland</nameref> as his &#383;oule,</line>
<line>And all the world was of my Fathers minde,</line>
<line>Had I before knowne this yong man his &#383;onne,</line>
<line>I &#383;hould haue giuen him teares vnto entreaties,</line>
<line>Ere he &#383;hould thus haue ventur&#8217;d.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Gentle Co&#383;en,</line>
<line>Let vs goe thanke him, and encourage him:</line>
<line>My Fathers rough and enuious di&#383;po&#383;ition</line>
<line>Sticks me at heart: Sir, you haue well de&#383;eru&#8217;d,</line>
<line>If you doe keepe your promi&#383;es in loue;</line>
<line>But iu&#383;tly as you haue exceeded all promi&#383;e,</line>
<line>Your Mi&#383;tris &#383;hall be happie.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Gentleman,</line>
<line>Weare this for me: one out of &#383;uites with fortune</line>
<line>That could giue more, but that her hand lacks meanes.</line>
<line>Shall we goe Coze?</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>I: fare you well faire Gentleman.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Can I not &#383;ay, I thanke you? My better parts</line>
<line>Are all throwne downe, and that which here &#383;tands vp</line>
<line>Is but a quintine, a meere liuele&#383;&#383;e blocke.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>He cals vs back: my pride fell with my fortunes,</line>
<line>Ile aske him what he would: Did you call Sir?</line>
<line>Sir, you haue wra&#383;tled well, and ouerthrowne</line>
<line>More then your enemies.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Will you goe Coze?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Haue with you: fare you well.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Orl.</speaker>
<line>What pa&#383;&#383;ion hangs the&#383;e waights vp&#333; my toong?</line>
<line>I cannot &#383;peake to her, yet &#383;he vrg&#8217;d conference.</line>
<line><stagedir>Enter Le Beu.</stagedir></line>
<line>O poore <nameref>Orlando</nameref>! thou art ouerthrowne</line>
<line>Or Charles, or &#383;omething weaker ma&#383;ters thee.</line>
</speech>

<speech>
<speaker>Le Beu.</speaker>
<line>Good Sir, I do in friend&#383;hip coun&#383;aile you</line>
<line>To leaue this place; Albeit you haue de&#383;eru&#8217;d</line>
<line>High commendation, true applau&#383;e, and loue;</line>
<line>Yet &#383;uch is now the Dukes condition,</line>
<line>That he mi&#383;con&#383;ters all that you haue done:</line>
<line>The Duke is humorous, what he is indeede</line>
<line>More &#383;uites you to conceiue, then I to &#383;peake of.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I thanke you Sir; and pray you tell me this,</line>
<line>Which of the two was daughter of the Duke,</line>
<line>That here was at the Wra&#383;tling?</line>
</speech>

<speech>
<speaker>Le Beu.</speaker>
<line>Neither his daughter, if we iudge by manners,</line>
<line>But yet indeede the taller is his daughter,</line>
<line>The other is daughter to the bani&#383;h&#8217;d Duke,</line>
<line>And here detain&#8217;d by her v&#383;urping Vncle</line>
<line>To keepe his daughter companie, who&#383;e loues</line>
<line>Are deerer then the naturall bond of Si&#383;ters:</line>
<line>But I can tell you, that of late this Duke</line>
<line>Hath tane di&#383;plea&#383;ure &#8217;gain&#383;t his gentle Neece,</line>
<line>Grounded vpon no other argument,</line>
<line>But that the people prai&#383;e her for her vertues,</line>
<line>And pittie her, for her good Fathers &#383;ake;</line>
<line>And on my life his malice &#8217;gain&#383;t the Lady</line>
<line>Will &#383;odainly breake forth: Sir, fare you well,</line>
<line>Hereafter in a better world then this,</line>
<line>I &#383;hall de&#383;ire more loue and knowledge of you.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I re&#383;t much bounden to you: fare you well.</line>
<line>Thus mu&#383;t I from the &#383;moake into the &#383;mother,</line>
<line>From tyrant Duke, vnto a tyrant Brother.</line>
<line>But heauenly <nameref>Ro&#383;aline</nameref>.</line>
</speech>

<stagedir>Exit</stagedir>

</scene>

<scene>
<scenetitle>Scena Tertius.</scenetitle>

<stagedir>Enter Celia and Ro&#383;aline.</stagedir>

<speech>
<speaker>Cel.</speaker>
<line>Why Co&#383;en, why <nameref>Ro&#383;aline</nameref>: <nameref>Cupid</nameref> haue mercie,</line>
<line>Not a word?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Not one to throw at a dog.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>No, thy words are too precious to be ca&#383;t away</line>
<line>vpon curs, throw &#383;ome of them at me; come lame mee</line>
<line>with rea&#383;ons.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Then there were two Co&#383;ens laid vp, when the</line>
<line>one &#383;hould be lam&#8217;d with rea&#383;ons, and the other mad</line>
<line>without any.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>But is all this for your Father?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>No, &#383;ome of it is for my childes Father: Oh</line>
<line>how full of briers is this working day world.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>They are but burs, Co&#383;en, throwne vpon thee</line>
<line>in holiday foolerie, if we walke not in the trodden paths</line>
<line>our very petty-coates will catch them.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I could &#383;hake them off my coate, the&#383;e burs are</line>
<line>in my heart.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Hem them away.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I would try if I could cry hem, and haue him.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Come, come, wra&#383;tle with thy affe&#392;tions.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>O they take the part of a better wra&#383;tler then</line>
<line>my &#383;elfe.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>O, a good wi&#383;h vpon you: you will trie in time</line>
<line>in di&#383;pight of a fall: but turning the&#383;e ie&#383;ts out of &#383;eruice,</line>
<line>let vs talke in good earne&#383;t: Is it po&#383;&#383;ible on &#383;uch a &#383;o-</line>
<line>daine, you &#383;hould fall into &#383;o &#383;trong a liking with old Sir</line>
<line><nameref>Roulands</nameref> yonge&#383;t &#383;onne?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>The Duke my Father lou&#8217;d his Father deerelie.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Doth it therefore en&#383;ue that you &#383;hould loue his</line>
<line>Sonne deerelie? By this kinde of cha&#383;e, I &#383;hould hate</line>
<line>him, for my father hated his father deerely; yet I hate</line>
<line>not <nameref>Orlando</nameref>.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>No faith, hate him not for my &#383;ake.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Why &#383;hould I not? doth he not de&#383;erue well?</line>
</speech>

<stagedir>Enter Duke with Lords.</stagedir>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Let me loue him for that, and do you loue him</line>
<line>Becau&#383;e I doe. Looke, here comes the Duke.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>With his eies full of anger.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>Mi&#383;tris, di&#383;patch you with your &#383;afe&#383;t ha&#383;te,</line>
<line>And get you from our Court.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Me Vncle.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>You Co&#383;en,</line>
<line>Within the&#383;e ten daies if that thou bee&#383;t found</line>
<line>So neere our publike Court as twentie miles,</line>
<line>Thou die&#383;t for it.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I doe be&#383;eech your Grace</line>
<line>Let me the knowledge of my fault beare with me:</line>
<line>If with my &#383;elfe I hold intelligence,</line>
<line>Or haue acquaintance with mine owne de&#383;ires,</line>
<line>If that I doe not dreame, or be not franticke,</line>
<line>(As I doe tru&#383;t I am not) then deere Vncle,</line>
<line>Neuer &#383;o much as in a thought vnborne,</line>
<line>Did I offend your highne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>Thus doe all Traitors,</line>
<line>If their purgation did con&#383;i&#383;t in words,</line>
<line>They are as innocent as grace it &#383;elfe;</line>
<line>Let is &#383;uffice thee that I tru&#383;t thee not.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Yet your mi&#383;tru&#383;t cannot make me a Traitor;</line>
<line>Tell me whereon the likelihoods depends?</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>Thou art thy Fathers daughter, there&#8217;s enough.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>So was I when your highnes took his Dukdome,</line>
<line>So was I when your highne&#383;&#383;e bani&#383;ht him;</line>
<line>Trea&#383;on is not inherited my Lord,</line>
<line>Or if we did deriue it from our friends,</line>
<line>What&#8217;s that to me, my Father was no Traitor,</line>
<line>Then good my Leige, mi&#383;take me not &#383;o much,</line>
<line>To thinke my pouertie is treacherous.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Deere Soueraigne heare me &#383;peake.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>I <nameref>Celia</nameref>, we &#383;taid her for your &#383;ake,</line>
<line>El&#383;e had &#383;he with her Father rang&#8217;d along.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>I did not then intreat to haue her &#383;tay,</line>
<line>It was your plea&#383;ure, and your owne remor&#383;e,</line>
<line>I was too yong that time to value her,</line>
<line>But now I know her: if &#383;he be a Traitor,</line>
<line>Why &#383;o am I: we &#383;till haue &#383;lept together,</line>
<line>Ro&#383;e at an in&#383;tant, learn&#8217;d, plaid, eate together,</line>
<line>And where&#383;oere we went, like <nameref>Innos</nameref> Swans,</line>
<line>Still we went coupled and in&#383;eperable.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>She is too &#383;ubtile for thee, and her &#383;moothnes;</line>
<line>Her verie &#383;ilence, and per patience,</line>
<line>Speake to the people, and they pittie her:</line>
<line>Thou art a foole, &#383;he robs thee of thy name,</line>
<line>And thou wilt &#383;how more bright, &amp; &#383;eem more vertuous</line>
<line>When &#383;he is gone: then open not thy lips</line>
<line>Firme, and irreuocable is my doombe,</line>
<line>Which I haue pa&#383;t vpon her, &#383;he is bani&#383;h&#8217;d.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Pronounce that &#383;entence then on me my Leige,</line>
<line>I cannot liue out of her companie.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>You are a foole: you Neice prouide your &#383;elfe,</line>
<line>If you out-&#383;tay the time, vpon mine honor,</line>
<line>And in the greatne&#383;&#383;e of my word you die.</line>
</speech>

<stagedir>Exit Duke, &amp;c.</stagedir>

<speech>
<speaker>Cel.</speaker>
<line>O my poore<nameref> Ro&#383;aline</nameref>, whether wilt thou goe?</line>
<line>Wilt thou change Fathers? I will giue thee mine:</line>
<line>I charge thee be not thou more grieu&#8217;d then I am.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I haue more cau&#383;e.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Thou ha&#383;t not Co&#383;en,</line>
<line>Prethee be cheerefull; know&#8217;&#383;t thou not the Duke</line>
<line>Hath bani&#383;h&#8217;d me his daughter?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>That he hath not.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>No, hath not? <nameref>Ro&#383;aline</nameref> lacks then the loue</line>
<line>Which teacheth thee that thou and I am one,</line>
<line>Shall we be &#383;undred? &#383;hall we part &#383;weete girle?</line>
<line>No, let my Father &#383;eeke another heire:</line>
<line>Therefore deui&#383;e with me how we may flie</line>
<line>Whether to goe, and what to beare with vs,</line>
<line>And doe not &#383;eeke to take your change vpon you,</line>
<line>To beare your griefes your &#383;elfe, and leaue me out:</line>
<line>For by this heauen, now at our &#383;orrowes pale;</line>
<line>Say what thou can&#383;t, Ile goe along with thee.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Why, whether &#383;hall we goe?</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>To &#383;eeke my Vncle in the Forre&#383;t of <nameref>Arden</nameref>.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Alas, what danger will it be to vs,</line>
<line>(Maides as we are) to trauell forth &#383;o farre?</line>
<line>Beautie prouoketh theeues &#383;ooner then gold.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Ile put my &#383;elfe in poore and meane attire,</line>
<line>And with a kinde of vmber &#383;mirch my face,</line>
<line>The like doe you, &#383;o &#383;hall we pa&#383;&#383;e along,</line>
<line>And neuer &#383;tir a&#383;&#383;ailants.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Were it not better,</line>
<line>Becau&#383;e that I am more then common tall,</line>
<line>That I did &#383;uite me all points like a man,</line>
<line>A gallant curtelax vpon my thigh,</line>
<line>A bore-&#383;peare in my hand, and in my heart</line>
<line>Lye there what hidden womans feare there will,</line>
<line>Weele haue a &#383;wa&#383;hing and a mar&#383;hall out&#383;ide,</line>
<line>As manie other manni&#383;h cowards haue,</line>
<line>That doe outface it with their &#383;emblances.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>What &#383;hall I call thee when thou art a man?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Ile haue no wor&#383;e a name then <nameref>Ioues</nameref> owne Page,</line>
<line>And therefore looke you call me <nameref>Ganimed</nameref>.</line>
<line>But what will you be call&#8217;d?</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Something that hath a reference to my &#383;tate:</line>
<line>No longer <nameref>Celia</nameref>, but <nameref>Aliena</nameref>.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>But Co&#383;en, what if we a&#383;&#383;aid to &#383;teale</line>
<line>The clowni&#383;h Foole out of your Fathers Court:</line>
<line>Would he not be a comfort to our trauaile?</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Heele goe along ore the wide world with me,</line>
<line>Leaue me alone to woe him; Let&#8217;s away</line>
<line>And get our Iewels and our wealth together,</line>
<line>Deui&#383;e the fitte&#383;t time, and &#383;afe&#383;t way</line>
<line>To hide vs from pur&#383;uite that will be made</line>
<line>After my flight: now goe in we content</line>
<line>To libertie, and not to bani&#383;hment.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Secundus. Sc&#339;na Prima.</acttitle>
<scene>

<stagedir>Enter Duke Senior: Amyens, and two or three Lords like Forre&#383;ters.</stagedir>

<speech>
<speaker>Duk. Sen.</speaker>
<line>Now my Coe-mates, and brothers in exile:</line>
<line>Hath not old cu&#383;tome made this life more &#383;weete</line>
<line>Then that of painted pompe? Are not the&#383;e woods</line>
<line>More free from perill then the enuious Court?</line>
<line>Heere feele we not the penaltie of <nameref>Adam</nameref>,</line>
<line>The &#383;ea&#383;ons difference, as the Icie phange</line>
<line>And churli&#383;h chiding of the winters winde,</line>
<line>Which when it bites and blowes vpon my body</line>
<line>Euen till I &#383;hrinke with cold, I &#383;mile, and &#383;ay</line>
<line>This is no flattery: the&#383;e are coun&#383;ellors</line>
<line>That feelingly per&#383;wade me what I am:</line>
<line>Sweet are the v&#383;es of aduer&#383;itie</line>
<line>Which like the toad, ougly and venemous,</line>
<line>Weares yet a precious Iewell in his head:</line>
<line>And this our life exempt from publike haunt,</line>
<line>Findes tongues in trees, bookes in the running brookes,</line>
<line>Sermons in &#383;tones, and good in euery thing.</line>
</speech>

<speech>
<speaker>Amien.</speaker>
<line>I would not change it, happy is your Grace</line>
<line>That can tran&#383;late the &#383;tubbornne&#383;&#383;e of fortune</line>
<line>Into &#383;o quiet and &#383;o &#383;weet a &#383;tile.</line>
</speech>

<speech>
<speaker>Du. Sen.</speaker>
<line>Come, &#383;hall we goe and kill vs veni&#383;on?</line>
<line>And yet it irkes me the poore dapled fooles</line>
<line>Being natiue Burgers of this de&#383;ert City,</line>
<line>Should in their owne confines with forked heads</line>
<line>Haue their round hanches goard.</line>
</speech>

<speech>
<speaker>1. Lord.</speaker>
<line>Indeed my Lord</line>
<line>The melancholy <nameref>Iaques</nameref> grieues at that,</line>
<line>And in that kinde &#383;weares you doe more v&#383;urpe</line>
<line>Then doth your brother that hath bani&#383;h&#8217;d you:</line>
<line>To day my Lord of <nameref>Amiens</nameref>, and my &#383;elfe,</line>
<line>Did &#383;teale behinde him as he lay along</line>
<line>Vnder an oake, who&#383;e anticke roote peepes out</line>
<line>Vpon the brooke that brawles along this wood,</line>
<line>To the which place a poore &#383;eque&#383;tred Stag</line>
<line>That from the Hunters aime had tane a hurt,</line>
<line>Did come to langui&#383;h; and indeed my Lord</line>
<line>The wretched annimall heau&#8217;d forth &#383;uch groanes</line>
<line>That their di&#383;charge did &#383;tretch his leatherne coat</line>
<line>Almo&#383;t to bur&#383;ting, and the big round teares</line>
<line>Cours&#8217;d one another downe his innocent no&#383;e</line>
<line>In pitteous cha&#383;e: and thus the hairie foole,</line>
<line>Much marked of the melancholie <nameref>Iaques</nameref>,</line>
<line>Stood on th&#8217; extreme&#383;t verge of the &#383;wift brooke,</line>
<line>Augmenting it with teares.</line>
</speech>

<speech>
<speaker>Du. Sen.</speaker>
<line>But what &#383;aid <nameref>Iaques</nameref>?</line>
<line>Did he not moralize this &#383;pe&#392;tacle?</line>
</speech>

<speech>
<speaker>1. Lord.</speaker>
<line>O yes, into a thou&#383;and &#383;imilies.</line>
<line>Fir&#383;t, for his weeping into the needle&#383;&#383;e &#383;treame;</line>
<line>Poore Deere quoth he, thou mak&#8217;&#383;t a te&#383;tament</line>
<line>As worldlings doe, giuing thy &#383;um of more</line>
<line>To that which had too mu&#383;t: then being there alone,</line>
<line>Left and abandoned of his veluet friend;</line>
<line>&#8217;Tis right quoth he, thus mi&#383;erie doth part</line>
<line>The Fluxe of companie: anon a carele&#383;&#383;e Heard</line>
<line>Full of the pa&#383;ture, iumps along by him</line>
<line>And neuer &#383;taies to greet him: I quoth <nameref>Iaques</nameref>,</line>
<line>Sweepe on you fat and greazie Citizens,</line>
<line>&#8217;Tis iu&#383;t the fa&#383;hion; wherefore doe you looke</line>
<line>Vpon that poore and broken bankrupt there?</line>
<line>Thus mo&#383;t inue&#392;tiuely he pierceth through</line>
<line>The body of Countrie, Citie, Court,</line>
<line>Yea, and of this our life, &#383;wearing that we</line>
<line>Are meere v&#383;urpers, tyrants, and whats wor&#383;e</line>
<line>To fright the Annimals, and to kill them vp</line>
<line>In their a&#383;&#383;ign&#8217;d and natiue dwelling place.</line>
</speech>

<speech>
<speaker>D. Sen.</speaker>
<line>And did you leaue him in this contemplation?</line>
</speech>

<speech>
<speaker>2. Lord.</speaker>
<line>We did my Lord, weeping and commenting</line>
<line>Vpon the &#383;obbing Deere.</line>
</speech>

<speech>
<speaker>Du. Sen.</speaker>
<line>Show me the place,</line>
<line>I loue to cope him in the&#383;e &#383;ullen fits,</line>
<line>For then he&#8217;s full of matter.</line>
</speech>

<speech>
<speaker>1. Lor</speaker>
<line>Ile bring you to him &#383;trait.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter Duke, with Lords.</stagedir>

<speech>
<speaker>Duk.</speaker>
<line>Can it be po&#383;&#383;ible that no man &#383;aw them?</line>
<line>It cannot be, &#383;ome villaines of my Court</line>
<line>Are of con&#383;ent and &#383;ufferance in this.</line>
</speech>

<speech>
<speaker>1. Lo.</speaker>
<line>I cannot heare of any that did &#383;ee her,</line>
<line>The Ladies her attendants of her chamber</line>
<line>Saw her a bed, and in the morning early,</line>
<line>They found the bed vntrea&#383;ur&#8217;d of their Mi&#383;tris.</line>
</speech>

<speech>
<speaker>2. Lor.</speaker>
<line>My Lord, the royni&#383;h Clown, at whom &#383;o oft,</line>
<line>Your Grace was wont to laugh is also mi&#383;&#383;ing,</line>
<line><nameref>Hi&#383;peria</nameref> the Prince&#383;&#383;e Gentlewoman</line>
<line>Confe&#383;&#383;es that &#383;he &#383;ecretly ore-heard</line>
<line>Your daughter and her Co&#383;en much commend</line>
<line>The parts and graces of the Wra&#383;tler</line>
<line>That did but lately foile the &#383;ynowie <nameref>Charles</nameref>,</line>
<line>And &#383;he beleeues where euer they are gone</line>
<line>That youth is &#383;urely in their companie.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>Send to his brother, fetch that gallant hither,</line>
<line>If he be ab&#383;ent, bring his Brother to me,</line>
<line>Ile make him finde him: do this &#383;odainly;</line>
<line>And let not &#383;earch and inqui&#383;ition quaile,</line>
<line>To bring againe the&#383;e fooli&#383;h runawaies.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Tertia.</scenetitle>

<stagedir>Enter Orlando and Adam.</stagedir>

<speech>
<speaker>Orl.</speaker>
<line>Who&#8217;s there?</line>
</speech>

<speech>
<speaker>Ad.</speaker>
<line>What my yong Ma&#383;ter, oh my gentle ma&#383;ter,</line>
<line>Oh my &#383;weet ma&#383;ter, O you memorie</line>
<line>Of old Sir <nameref>Rowland</nameref>; why, what make you here?</line>
<line>Why are you vertuous? Why do people loue you?</line>
<line>And wherefore are you gentle, &#383;trong, and valiant?</line>
<line>Why would you be &#383;o fond to ouercome</line>
<line>The bonnie pri&#383;er of the humorous Duke?</line>
<line>Your prai&#383;e is come too &#383;wiftly home before you.</line>
<line>Know you not Ma&#383;ter, to &#383;eeme kinde of men,</line>
<line>Their graces &#383;erue them but as enemies,</line>
<line>No more doe yours: your vertues gentle Ma&#383;ter</line>
<line>Are &#383;an&#392;tified and holy traitors to you:</line>
<line>Oh what a world is this, when what is comely</line>
<line>Enuenoms him that beares it?</line>
<line>Why, what&#8217;s the matter?</line>
</speech>

<speech>
<speaker>Ad.</speaker>
<line>O vnhappie youth,</line>
<line>Come not within the&#383;e doores: within this roofe</line>
<line>The enemie of all your graces liues</line>
<line>Your brother, no, no brother, yet the &#383;onne</line>
<line>(Yet not the &#383;on, I will not call him &#383;on)</line>
<line>Of him I was about to call his Father,</line>
<line>Hath heard your prai&#383;es, and this night he meanes,</line>
<line>To burne the lodging where you v&#383;e to lye,</line>
<line>And you within it: if he faile of that</line>
<line>He will haue other meanes to cut you off;</line>
<line>I ouerheard him: and his pra&#392;ti&#383;es:</line>
<line>This is no place, this hou&#383;e is but a butcherie;</line>
<line>Abhorre it, feare it, doe not enter it.</line>
</speech>

<speech>
<speaker>Ad.</speaker>
<line>Why whether <nameref>Adam</nameref> would&#8217;&#383;t thou haue me go?</line>
</speech>

<speech>
<speaker>Ad.</speaker>
<line>No matter whether, &#383;o you come not here.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>What, would&#8217;&#383;t thou haue me go &amp; beg my food,</line>
<line>Or with a ba&#383;e and boi&#383;trous Sword enforce</line>
<line>A theeui&#383;h liuing on the common rode?</line>
<line>This I mu&#383;t do, or know not what to do:</line>
<line>Yet this I will not do, do how I can,</line>
<line>I rather will &#383;ubie&#392;t me to the malice</line>
<line>Of a diuerted blood, and bloudie brother.</line>
</speech>

<speech>
<speaker>Ad.</speaker>
<line>But do not &#383;o: I haue fiue hundred Crownes,</line>
<line>The thriftie hire I &#383;aued vnder your Father,</line>
<line>Which I did &#383;tore to be my fo&#383;ter Nur&#383;e,</line>
<line>When &#383;eruice &#383;hould in my old limbs lie lame,</line>
<line>And vnregarded age in corners throwne,</line>
<line>Take that, and he that doth the Rauens feede,</line>
<line>Yea prouidently caters for the Sparrow,</line>
<line>Be comfort to my age: here is the gold,</line>
<line>All this I giue you, let me be your &#383;eruant,</line>
<line>Though I looke old, yet I am &#383;trong and lu&#383;tie;</line>
<line>For in my youth I neuer did apply</line>
<line>Hot, and rebellious liquors in my bloud,</line>
<line>Nor did not with vnba&#383;hfull forehead woe,</line>
<line>The meanes of weakne&#383;&#383;e and debilitie,</line>
<line>Therefore my age is as a lu&#383;tie winter,</line>
<line>Fro&#383;tie, but kindely; let me goe with you,</line>
<line>Ile doe the &#383;eruice of a yonger man</line>
<line>In all your bu&#383;ine&#383;&#383;e and nece&#383;&#383;ities.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Oh good old man, how well in thee appeares</line>
<line>The con&#383;tant &#383;eruice of the antique world,</line>
<line>When &#383;eruice &#383;weate for dutie, not for meede:</line>
<line>Thou art not for the fa&#383;hion of the&#383;e times,</line>
<line>Where none will &#383;weate, but for promotion,</line>
<line>And hauing that do choake their &#383;eruice vp,</line>
<line>Euen with the hauing, it is not &#383;o with thee:</line>
<line>But poore old man, thou prun&#8217;&#383;t a rotten tree,</line>
<line>That cannot &#383;o much as a blo&#383;&#383;ome yeelde,</line>
<line>In lieu of all thy paines and husbandrie,</line>
<line>But come thy waies, weele goe along together,</line>
<line>And ere we haue thy youthfull wages &#383;pent,</line>
<line>Weele light vpon &#383;ome &#383;etled low content.</line>
</speech>

<speech>
<speaker>Ad.</speaker>
<line>Ma&#383;ter goe on, and I will follow thee</line>
<line>To the la&#383;t ga&#383;pe with truth and loyaltie,</line>
<line>From &#383;eauentie yeeres, till now almo&#383;t foure&#383;core</line>
<line>Here liued I, but now liue here no more</line>
<line>At &#383;eauenteene yeeres, many their fortunes &#383;eeke</line>
<line>But at foure&#383;core, it is too late a weeke,</line>
<line>Yet fortune cannot recompence me better</line>
<line>Then to die well, and not my Ma&#383;ters debter.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Quarta.</scenetitle>

<stagedir>Enter Ro&#383;aline for Ganimed, Celia for Aliena, and Clowne, alias Touch&#383;tone.</stagedir>

<speech>
<speaker>Ro&#383;.</speaker>
<line>O <nameref>Iupiter</nameref>, how merry are my &#383;pirits?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I care not for my &#383;pirits, if my legges were not</line>
<line>wearie.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I could finde in my heart to di&#383;grace my mans</line>
<line>apparell, and to cry like a woman: but I mu&#383;t comfort</line>
<line>the weaker ve&#383;&#383;ell, as doublet and ho&#383;e ought to &#383;how it</line>
<line>&#383;elfe coragious to petty-coate; therefore courage, good</line>
<line><nameref>Aliena</nameref>.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>I pray you beare with me, I cannot goe no fur-</line>
<line>ther.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>For my part, I had rather beare with you, then</line>
<line>beare you: yet I &#383;hould beare no cro&#383;&#383;e if I did beare</line>
<line>you, for I thinke you haue no money in your pur&#383;e.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Well, this is the Forre&#383;t of <nameref>Arden</nameref>.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I, now am I in <nameref>Arden</nameref>, the more foole I, when I</line>
<line>was at home I was in a better place, but Trauellers mu&#383;t</line>
<line>be content. </line>
</speech>

<stagedir>Enter Corin and Siluius.</stagedir>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I, be &#383;o good <nameref>Touch&#383;tone</nameref>: Look you, who comes</line>
<line>here, a yong man and an old in &#383;olemne talke.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>That is the way to make her &#383;corne you &#383;till.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Oh <nameref>Corin</nameref>, that thou knew&#8217;&#383;t how I do loue her.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>I partly gue&#383;&#383;e: for I haue lou&#8217;d ere now.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>No <nameref>Corin</nameref>, being old, thou can&#383;t not gue&#383;&#383;e,</line>
<line>Though in thy youth thou wa&#383;t as true a louer</line>
<line>As euer &#383;igh&#8217;d vpon a midnight pillow:</line>
<line>But if thy loue were euer like to mine,</line>
<line>As &#383;ure I thinke did neuer man loue &#383;o:</line>
<line>How many a&#392;tions mo&#383;t ridiculous,</line>
<line>Ha&#383;t thou beene drawne to by thy fanta&#383;ie?</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Into a thou&#383;and that I haue forgotten.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Oh thou did&#383;t then neuer loue &#383;o hartily,</line>
<line>If thou remembre&#383;t not the &#383;lighte&#383;t folly,</line>
<line>That euer loue did make thee run into,</line>
<line>Thou ha&#383;t not lou&#8217;d.</line>
<line>Or if thou ha&#383;t not &#383;at as I doe now,</line>
<line>Wearing thy hearer in thy Mi&#383;tris prai&#383;e,</line>
<line>Thou ha&#383;t not lou&#8217;d.</line>
<line>Or if thou ha&#383;t not broke from companie,</line>
<line>Abruptly as my pa&#383;&#383;ion now makes me,</line>
<line>Thou ha&#383;t not lou&#8217;d.</line>
<line>O <nameref>Phebe</nameref>, <nameref>Phebe</nameref>, <nameref>Phebe</nameref>.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Alas poore Shepheard &#383;earching of they would,</line>
<line>I haue by hard aduenture found mine owne.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>And I mine: I remember when I was in loue, I</line>
<line>broke my &#383;word vpon a &#383;tone, and bid him take that for</line>
<line>comming a night to <nameref>Iane Smile</nameref>, and I remember the ki&#383;-</line>
<line>&#383;ing of her batler, and the Cowes dugs that her prettie</line>
<line>chopt hands had milk&#8217;d; and I remember the wooing</line>
<line>of a pea&#383;cod in&#383;tead of her, from whom I tooke two</line>
<line>cods, and giuing her them againe, &#383;aid with weeping</line>
<line>teares, weare the&#383;e for my &#383;ake: wee that are true Lo-</line>
<line>uers, runne into &#383;trange capers; but as all is mortall in</line>
<line>nature, &#383;o is all nature in loue, mortall in folly.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Thou &#383;peak&#8217;&#383;t wi&#383;er then thou art ware of.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Nay, I &#383;hall nere be ware of mine owne wit, till</line>
<line>I breake my &#383;hins again&#383;t it.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line><nameref>Ioue</nameref>, <nameref>Ioue</nameref>, this Shepherds pa&#383;&#383;ion,</line>
<line>Is much vpon my fa&#383;hion.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>And mine, but it growes &#383;omething &#383;tale with</line>
<line>mee.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>I pray you, one of you que&#383;tion yon&#8217;d man,</line>
<line>If he for gold will giue vs any foode,</line>
<line>I faint almo&#383;t to death.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Holla; you Clowne.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Peace foole, he&#8217;s not thy kin&#383;man.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Who cals?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Your betters Sir.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>El&#383;e are they very wretched.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Peace I &#383;ay; good euen to your friend.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>And to you gentle Sir, and to you all.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I prethee Shepheard, if that loue or gold</line>
<line>Can in this de&#383;ert place buy entertainment,</line>
<line>Bring vs where we may re&#383;t our &#383;elues, and feed:</line>
<line>Here&#8217;s a yong maid with trauaile much oppre&#383;&#383;ed,</line>
<line>And faints for &#383;uccour.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Faire Sir, I pittie her,</line>
<line>And wi&#383;h for her &#383;ake more then for mine owne,</line>
<line>My fortunes were more able to releeue her:</line>
<line>But I am &#383;hepheard to another man,</line>
<line>And do not &#383;heere the Fleeces that I graze:</line>
<line>My ma&#383;ter is of churli&#383;h di&#383;po&#383;ition,</line>
<line>And little wreakes to finde the way to heauen</line>
<line>By doing deeds of ho&#383;pitalitie.</line>
<line>Be&#383;ides his Coate, his Flockes, and bounds of feede</line>
<line>Are now on &#383;ale, and at our &#383;heep-coat now</line>
<line>By rea&#383;on of his ab&#383;ence there is nothing</line>
<line>That you will feed on: but what is, come &#383;ee,</line>
<line>And in my voice mo&#383;t welcome &#383;hall you be.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>What is he that &#383;hall buy his flocke and pa&#383;ture?</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>That yong Swaine that you &#383;aw heere but ere-</line>
<line>while,</line>
<line>That little cares for buying any thing.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I pray thee, if it &#383;tand with hone&#383;tie,</line>
<line>Buy thou the Cottage, pa&#383;ture, and the flocke,</line>
<line>And thou &#383;halt haue to pay for it of vs.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>And we will mend thy wages:</line>
<line>I like this place, and willingly could</line>
<line>Wa&#383;te my time in it.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>A&#383;&#383;uredly the thing is to be &#383;old:</line>
<line>Go with me, if you like vpon report,</line>
<line>The &#383;oile, the profit, and this kinde of life,</line>
<line>I will your very faithfull Feeder be,</line>
<line>And buy it with your Gold right &#383;odainly.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Quinta.</scenetitle>

<stagedir>Enter, Amyens, Iaques, &amp; others.</stagedir>

<stagedir><noitalic>Song.</noitalic></stagedir>

<line type="lyric">Vnder the greene wood tree,</line>
<line type="lyric">who loues to lye with mee,</line>
<line type="lyric">And turne his merrie Note,</line>
<line type="lyric">vnto the &#383;weet Birds throte:</line>
<line type="lyric">Come hither, come hither, come hither:</line>
<line type="lyric">Heere &#383;hall he &#383;ee no enemie,</line>
<line type="lyric">But Winter and rough Weather.</line>

<speech>
<speaker>Iaq.</speaker>
<line>More, more, I pre&#8217;thee more.</line>
</speech>

<speech>
<speaker>Amy.</speaker>
<line>It will make you melancholly Mon&#383;ieur <nameref>Iaques</nameref></line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>I thanke it: More, I prethee more,</line>
<line>I can &#383;ucke melancholly out of a &#383;ong,</line>
<line>As a Weazel &#383;uckes egges: More, I pre&#8217;thee more.</line>
</speech>

<speech>
<speaker>Amy.</speaker>
<line>My voice is ragged, I know I cannot plea&#383;e</line>
<line>you.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>I do not de&#383;ire you to plea&#383;e me,</line>
<line>I do de&#383;ire you to &#383;ing:</line>
<line>Come, more, another &#383;tanzo: Cal you &#8217;em &#383;tanzo&#8217;s?</line>
</speech>

<speech>
<speaker>Amy.</speaker>
<line>What you wil Mon&#383;ieur <nameref>Iaques</nameref>.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>Nay, I care not for their names, they owe mee</line>
<line>nothing. Wil you &#383;ing?</line>
</speech>

<speech>
<speaker>Amy.</speaker>
<line>More at your reque&#383;t, then to plea&#383;e my &#383;elfe.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>Well then, if euer I thanke any man, Ile thanke</line>
<line>you: but that they cal complement is like th&#8217; encounter</line>
<line>of two dog-Apes. And when a man thankes me hartily,</line>
<line>me thinkes I haue giuen him a penie, and he renders me</line>
<line>the beggerly thankes. Come &#383;ing; and you that wil not</line>
<line>hold your tongues.</line>
</speech>

<speech>
<speaker>Amy.</speaker>
<line>Wel, Ile end the &#383;ong. Sirs, couer the while,</line>
<line>the Duke wil drinke vnder this tree; he hath bin all this</line>
<line>day to looke you.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>And I haue bin all this day to auoid him:</line>
<line>He is too di&#383;puteable for my companie:</line>
<line>I thinke of as many matters as he, but I giue</line>
<line>Heauen thankes, and make no boa&#383;t of them.</line>
<line>Come, warble, come.</line>
</speech>

<stagedir>Song. Altogether heere.</stagedir>
<line type="lyric">Who doth ambition &#383;hunne,</line>
<line type="lyric">and loues to liue i&#8217;th Sunne:</line>
<line type="lyric">Seeking the food he eates,</line>
<line type="lyric">and pleas&#8217;d with what he gets:</line>
<line type="lyric">Come hither, come hither, come hither,</line>
<line type="lyric">Heere &#383;hall he &#383;ee. &amp;c.</line>

<speech>
<speaker>Iaq.</speaker>
<line>Ile giue you a ver&#383;e to this note,</line>
<line>That I made ye&#383;terday in de&#383;pight of my Inuention.</line>
</speech>

<speech>
<speaker>Amy.</speaker>
<line>And Ile &#383;ing it.</line>
</speech>

<speech>
<speaker>Amy.</speaker>
<line>Thus it goes.</line>
<line type="lyric">If it do come to pa&#383;&#383;e, that any man turne A&#383;&#383;e:</line>
<line type="lyric">Leauing his wealth and ea&#383;e,</line>
<line type="lyric">A &#383;tubborne will to plea&#383;e,</line>
<line type="lyric">Ducdame, ducdame, ducdame:</line>
<line type="lyric">Heere &#383;hall he &#383;ee, gro&#383;&#383;e fooles as he,</line>
<line type="lyric">And if he will come to me.</line>
</speech>

<speech>
<speaker>Amy.</speaker>
<line>What&#8217;s that Ducdame?</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>&#8217;Tis a Greeke inuocation, to call fools into a cir-</line>
<line>cle. Ile go &#383;leepe if I can: if I cannot, Ile raile again&#383;t all</line>
<line>the fir&#383;t borne of Egypt.</line>
</speech>

<speech>
<speaker>Amy.</speaker>
<line>And Ile go &#383;eeke the Duke,</line>
<line>His banket is prepar&#8217;d.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle>Scena Sexta.</scenetitle>

<stagedir>Enter Orlando, &amp; Adam.</stagedir>

<speech>
<speaker>Adam.</speaker>
<line>Deere Ma&#383;ter, I can go no further:</line>
<line>O I die for food. Heere lie I downe,</line>
<line>And mea&#383;ure out my graue. Farwel kinde ma&#383;ter.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Why how now <nameref>Adam</nameref>? No greater heart in thee:</line>
<line>Liue a little, comfort a little, cheere thy &#383;elfe a little.</line>
<line>If this vncouth Forre&#383;t yeeld any thing &#383;auage,</line>
<line>I wil either be food for it, or bring it for foode to thee:</line>
<line>Thy conceite is neerer death, then thy powers.</line>
<line>For my &#383;ake be comfortable, hold death a while</line>
<line>At the armes end: I wil heere be with thee pre&#383;ently,</line>
<line>And if I bring thee not &#383;omething to eate,</line>
<line>I wil giue thee leaue to die: but if thou die&#383;t</line>
<line>Before I come, thou art a mocker of my labor.</line>
<line>Wel &#383;aid, thou look&#8217;&#383;t cheerely,</line>
<line>And Ile be with thee quickly: yet thou lie&#383;t</line>
<line>In the bleake aire. Come, I wil beare thee</line>
<line>To &#383;ome &#383;helter, and thou &#383;halt not die</line>
<line>For lacke of a dinner,</line>
<line>If there liue any thing in this De&#383;ert.</line>
<line>Cheerely good <nameref>Adam</nameref>.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle>Scena Septima.</scenetitle>

<stagedir>Enter Duke Sen. &amp; Lord, like Out-lawes.</stagedir>

<speech>
<speaker>Du. Sen.</speaker>
<line>I thinke he be transform&#8217;d into a bea&#383;t,</line>
<line>For I can no where finde him, like a man.</line>
</speech>

<speech>
<speaker>1. Lord.</speaker>
<line>My Lord, he is but euen now gone hence,</line>
<line>Heere was he merry, hearing of a Song.</line>
</speech>

<speech>
<speaker>Du. Sen.</speaker>
<line>If he compa&#392;t of iarres, grow Mu&#383;icall,</line>
<line>We &#383;hall haue &#383;hortly di&#383;cord in the Spheares:</line>
<line>Go &#383;eeke him, tell him I would &#383;peake with him.</line>
</speech>

<stagedir>Enter Iaques.</stagedir>

<speech>
<speaker>1. Lord.</speaker>
<line>He &#383;aues my labor by his owne approach.</line>
</speech>

<speech>
<speaker>Du. Sen.</speaker>
<line>Why how now Mon&#383;ieur, what a life is this</line>
<line>That your poore friends mu&#383;t woe your companie,</line>
<line>What, you looke merrily.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>A Foole, a foole: I met a foole i&#8217;th Forre&#383;t,</line>
<line>A motley Foole (a mi&#383;erable world:)</line>
<line>As I do liue by foode, I met a foole,</line>
<line>Who laid him downe, and bask&#8217;d him in the Sun,</line>
<line>And rail&#8217;d on Lady Fortune in good termes,</line>
<line>In good &#383;et termes, and yet a motley foole.</line>
<line>Good morrow foole (quoth I:) no Sir, quoth he,</line>
<line>Call me not foole, till heauen hath &#383;ent me fortune,</line>
<line>And then he drew a diall from his poake,</line>
<line>And looking on it, with lacke-lu&#383;tre eye,</line>
<line>Sayes, very wi&#383;ely, it is ten a clocke:</line>
<line>Thus we may &#383;ee (quoth he) how the world wagges:</line>
<line>&#8217;Tis but an houre agoe, &#383;ince it was nine,</line>
<line>And after one houre more, &#8217;twill be eleuen,</line>
<line>And &#383;o from houre to houre, we ripe, and ripe,</line>
<line>And then from houre to houre, we rot, and rot,</line>
<line>And thereby hangs a tale. When I did heare</line>
<line>The motley Foole, thus morall on the time,</line>
<line>My Lungs began to crow like Chanticleere,</line>
<line>That Fooles &#383;hould be &#383;o deepe contemplatiue:</line>
<line>And I did laugh, &#383;ans intermi&#383;&#383;ion</line>
<line>An houre by his diall. Oh noble foole,</line>
<line>A worthy foole: Motley&#8217;s the onely weare.</line>
</speech>

<speech>
<speaker>Du. Sen.</speaker>
<line>What foole is this?</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>O worthie Foole: One that hath bin a Courtier</line>
<line>And &#383;ayes, if Ladies be but yong, and faire,</line>
<line>They haue the gift to know it: and in his braine,</line>
<line>Which is as drie as the remainder bisket</line>
<line>After a voyage: He hath &#383;trange places cram&#8217;d</line>
<line>With ob&#383;eruation, the which he vents</line>
<line>In mangled formes. O that I were a foole,</line>
<line>I am ambitious for a motley coat.</line>
</speech>

<speech>
<speaker>Du. Sen.</speaker>
<line>Thou &#383;halt haue one.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>It is my onely &#383;uite,</line>
<line>Prouided that you weed your better iudgements</line>
<line>Of all opinion that growes ranke in them,</line>
<line>That I am wi&#383;e. I mu&#383;t haue liberty</line>
<line>Wiithall, as large a Charter as the winde,</line>
<line>To blow on whom I plea&#383;e, for &#383;o fooles haue:</line>
<line>And they that are mo&#383;t gauled with my folly,</line>
<line>They mo&#383;t mu&#383;t laugh: And why &#383;ir mu&#383;t they &#383;o?</line>
<line>The why is plaine, as way to Pari&#383;h Church:</line>
<line>Hee, that a Foole doth very wi&#383;ely hit,</line>
<line>Doth very fooli&#383;hly, although he &#383;mart</line>
<line>Seeme &#383;en&#383;ele&#383;&#383;e of the bob. If not,</line>
<line>The Wi&#383;e-mans folly is anathomiz&#8217;d</line>
<line>Euen by the &#383;quandring glances of the foole.</line>
<line>Inue&#383;t me in my motley: Giue me leaue</line>
<line>To &#383;peake my minde, and I will through and through</line>
<line>Clean&#383;e the foule bodie of th&#8217; infe&#392;ted world,</line>
<line>If they will patiently receiue my medicine.</line>
</speech>

<speech>
<speaker>Du. Sen.</speaker>
<line>Fie on thee. I can tell what thou would&#383;t do.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>What, for a Counter, would I do, but good?</line>
</speech>

<speech>
<speaker>Du. Sen.</speaker>
<line>Mo&#383;t mi&#383;cheeuous foule &#383;in, in chiding &#383;in:</line>
<line>For thou thy &#383;elfe ha&#383;t bene a Libertine,</line>
<line>As &#383;en&#383;uall as the bruti&#383;h &#383;ting it &#383;elfe,</line>
<line>And all th&#8217; imbo&#383;&#383;ed &#383;ores, and headed euils,</line>
<line>That thou with licen&#383;e of free foot ha&#383;t caught,</line>
<line>Would&#8217;&#383;t thou di&#383;gorge into the generall world.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>Why who cries out on pride,</line>
<line>That can therein taxe any priuate party:</line>
<line>Doth it not flow as hugely as the Sea,</line>
<line>Till that the wearie verie meanes do ebbe.</line>
<line>What woman in the Citie do I name,</line>
<line>When that I &#383;ay the City woman beares</line>
<line>The co&#383;t of Princes on vnworthy &#383;houlders?</line>
<line>Who can come in, and &#383;ay that I meane her,</line>
<line>When &#383;uch a one as &#383;hee, &#383;uch is her neighbor?</line>
<line>Or what is he of ba&#383;e&#383;t fun&#392;tion,</line>
<line>That &#383;ayes his brauerie is not on my co&#383;t,</line>
<line>Thinking that I meane him, but therein &#383;uites</line>
<line>His folly to the mettle of my &#383;peech,</line>
<line>There then, how then, what then, let me &#383;ee wherein</line>
<line>My tongue hath wrong&#8217;d him: if it do him right,</line>
<line>Then he hath wrong&#8217;d him&#383;elfe: if he be free,</line>
<line>Why then my taxing like a wild-goo&#383;e flies</line>
<line>Vnclaim&#8217;d of any man. But who come here?</line>
</speech>

<stagedir>Enter Orlando.</stagedir>

<speech>
<speaker>Orl.</speaker>
<line>Forbeare, and eate no more.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>Why I haue eate none yet.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Nor &#383;halt not, till nece&#383;&#383;ity be &#383;eru&#8217;d.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>Of what kinde &#383;hould this Cocke come of?</line>
</speech>

<speech>
<speaker>Du. Sen.</speaker>
<line>Art thou thus bolden&#8217;d man by thy di&#383;tres?</line>
<line>Or el&#383;e a rude de&#383;pi&#383;er of good manners,</line>
<line>That in ciuility thou &#383;eem&#8217;&#383;t &#383;o emptie?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>You touch&#8217;d my veine at fir&#383;t, the thorny point</line>
<line>Of bare di&#383;tre&#383;&#383;e, hath tane from me the &#383;hew</line>
<line>Of &#383;mooth ciuility: yet am I in-land bred,</line>
<line>And know &#383;ome nourture: But forbeare, I &#383;ay,</line>
<line>He dies that touches any of this fruite,</line>
<line>Till I, and my affaires are an&#383;wered.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>And you will not be an&#383;wer&#8217;d with rea&#383;on,</line>
<line>I mu&#383;t dye.</line>
</speech>

<speech>
<speaker>Du. Sen.</speaker>
<line>What would you haue?</line>
<line>Your gentlene&#383;&#383;e &#383;hall force, more then your force</line>
<line>Moue vs to gentlene&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I almo&#383;t die for food, and let me haue it.</line>
</speech>

<speech>
<speaker>Du. Sen.</speaker>
<line>Sit downe and feed, &amp; welcom to our table</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Speake you &#383;o gently? Pardon me I pray you,</line>
<line>I thought that all things had bin &#383;auage heere,</line>
<line>And therefore put I on the countenance</line>
<line>Of &#383;terne command&#8217;ment. But what ere you are</line>
<line>That in this de&#383;ert inacce&#383;&#383;ible,</line>
<line>Vnder the &#383;hade of melancholly boughes,</line>
<line>Loo&#383;e, and negle&#392;t the creeping houres of time:</line>
<line>If euer you haue look&#8217;d on better dayes:</line>
<line>If euer beene where bels haue knoll&#8217;d to Church:</line>
<line>If euer &#383;ate at any good mans fea&#383;t:</line>
<line>If euer from your eye-lids wip&#8217;d a teare,</line>
<line>And know what &#8217;tis to pittie, and be pittied:</line>
<line>Let gentlene&#383;&#383;e my &#383;trong enforcement be,</line>
<line>In the which hope, I blu&#383;h, and hide my Sword.</line>
</speech>

<speech>
<speaker>Du. Sen.</speaker>
<line>True is it, that we haue &#383;eene better dayes,</line>
<line>And haue with holy bell bin knowld to Church,</line>
<line>And &#383;at at good mens fea&#383;ts, and wip&#8217;d our eies</line>
<line>Of drops, that &#383;acred pity hath engendred:</line>
<line>And therefore &#383;it you downe in gentlene&#383;&#383;e,</line>
<line>And take vpon command, what helpe we haue</line>
<line>That to your wanting may be mini&#383;tred.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Then but forbeare your food a little while:</line>
<line>Whiles (like a Doe) I go to finde my Fawne,</line>
<line>And giue it food. There is an old poore man,</line>
<line>Who after me, hath many a weary &#383;teppe</line>
<line>Limpt in pure loue: till he be fir&#383;t &#383;uffic&#8217;d,</line>
<line>Oppre&#383;t with two weake euils, age, and hunger,</line>
<line>I will not touch a bit.</line>
</speech>

<speech>
<speaker>Duke Sen.</speaker>
<line>Go finde him out,</line>
<line>And we will nothing wa&#383;te till you returne.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I thanke ye, and be ble&#383;t for your good comfort.</line>
</speech>

<speech>
<speaker>Du. Sen.</speaker>
<line>Thou &#383;ee&#383;t, we are not all alone vnhappie:</line>
<line>This wide and vniuer&#383;all Theater</line>
<line>Pre&#383;ents more wofull Pageants then the Sceane</line>
<line>Wherein we play in.</line>
</speech>

<speech>
<speaker>Ia.</speaker>
<line>All the world&#8217;s a &#383;tage,</line>
<line>And all the men and women, meerely Players;</line>
<line>They haue their <italic>Exits</italic> and their Entrances,</line>
<line>And one man in his time playes many parts,</line>
<line>His A&#392;ts being &#383;euen ages. At fir&#383;t the Infant,</line>
<line>Mewling, and puking in the Nur&#383;es armes:</line>
<line>Then, the whining Schoole-boy with his Satchell</line>
<line>And &#383;hining morning face, creeping like &#383;naile</line>
<line>Vnwillingly to &#383;choole. And then the Louer,</line>
<line>Sighing like Furnace, with a wofull ballad</line>
<line>Made to his Mi&#383;tre&#383;&#383;e eye-brow. Then, a Soldier,</line>
<line>Full of &#383;trange oaths, and bearded like the Pard,</line>
<line>Ielous in honor, &#383;odaine, and quicke in quarrell,</line>
<line>Seeking the bubble Reputation</line>
<line>Euen in the Canons mouth: And then, the Iu&#383;tice</line>
<line>In faire round belly, with good Capon lin&#8217;d,</line>
<line>With eyes &#383;euere, and beard of formall cut,</line>
<line>Full of wi&#383;e &#383;awes, and moderne in&#383;tances,</line>
<line>And &#383;o he playes his part. The &#383;ixt age &#383;hifts</line>
<line>Into the leane and &#383;lipper&#8217;d Pantaloone,</line>
<line>With &#383;pe&#392;tacles on no&#383;e, and pouch on &#383;ide,</line>
<line>His youthfull ho&#383;e well &#383;au&#8217;d, a world too wide,</line>
<line>For his &#383;hrunke &#383;hanke, and his bigge manly voice,</line>
<line>Turning againe toward childi&#383;h trebble pipes,</line>
<line>And whi&#383;tles in his &#383;ound. La&#383;t Scene of all,</line>
<line>That ends this &#383;trange euentfull hi&#383;torie,</line>
<line>Is &#383;econd childi&#383;hne&#383;&#383;e, and meere obliuion,</line>
<line>Sans teeth, &#383;ans eyes, &#383;ans ta&#383;te, &#383;ans euery thing.</line>
</speech>

<stagedir>Enter Orlando with Adam.</stagedir>

<speech>
<speaker>Du. Sen.</speaker>
<line>Welcome: &#383;et downe your venerable bur-</line>
<line>then, and let him feede.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I thanke you mo&#383;t for him.</line>
</speech>

<speech>
<speaker>Ad.</speaker>
<line>So had you neede,</line>
<line>I &#383;carce can &#383;peake to thanke you for my &#383;elfe.</line>
</speech>

<speech>
<speaker>Du. Sen.</speaker>
<line>Welcome, fall too: I wil not trouble you,</line>
<line>As yet to que&#383;tion you about your fortunes:</line>
<line>Giue vs &#383;ome Mu&#383;icke, and good Cozen, &#383;ing.</line>
</speech>

<stagedir><noitalic>Song.</noitalic></stagedir>
<line type="lyric">Blow, blow, thou winter winde,</line>
<line type="lyric">Thou art not &#383;o vnkinde, as mans ingratitude</line>
<line type="lyric">Thy tooth is not &#383;o keene, becau&#383;e thou art not &#383;eene,</line>
<line type="lyric">although thy breath be rude.</line>
<line type="lyric">Heigh ho, &#383;ing heigh ho, vnto the greene holly,</line>
<line type="lyric">Mo&#383;t frend&#383;hip, is fayning; mo&#383;t Louing, meere folly:</line>
<line type="lyric">The heigh ho, the holly,</line>
<line type="lyric">This Life is mo&#383;t iolly.</line>

<line type="lyric">Freize, freize, thou bitter skie that do&#383;t not bight &#383;o nigh</line>
<line type="lyric">as benefitts forgot:</line>
<line type="lyric">Though thou the waters warpe, thy &#383;ting is not &#383;o &#383;harpe,</line>
<line type="lyric">as freind remembred not.</line>
<line type="lyric">Heigh ho, &#383;ing, &amp;c.</line>

<speech>
<speaker>Duke Sen.</speaker>
<line>If that you were the good Sir <nameref>Rowlands</nameref> &#383;on,</line>
<line>As you haue whi&#383;per&#8217;d faithfully you were,</line>
<line>And as mine eye doth his effigies witne&#383;&#383;e,</line>
<line>Mo&#383;t truly limn&#8217;d, and liuing in your face,</line>
<line>Be truly welcome hither: I am the Duke</line>
<line>That lou&#8217;d your Father, the re&#383;idue of your fortune,</line>
<line>Go to my Caue, and tell mee. Good old man,</line>
<line>Thou art right welcome, as thy ma&#383;ters is:</line>
<line>Support him by the arme: giue me your hand,</line>
<line>And let me all your fortunes vnder&#383;tand. </line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Tertius. Scena Prima.</acttitle>
<scene>

<stagedir>Enter Duke, Lords, &amp; Oliuer.</stagedir>

<speech>
<speaker>Du.</speaker>
<line>Not &#383;ee him &#383;ince? Sir, &#383;ir, that cannot be:</line>
<line>But were I not the better part made mercie,</line>
<line>I &#383;hould not &#383;eeke an ab&#383;ent argument</line>
<line>Of my reuenge, thou pre&#383;ent: but looke to it,</line>
<line>Finde out thy brother where&#383;oere he is,</line>
<line>Seeke him with Candle: bring him dead, or liuing</line>
<line>Within this tweluemonth, or turne thou no more</line>
<line>To &#383;eeke a liuing in our Territorie.</line>
<line>Thy Lands and all things that thou do&#383;t call thine,</line>
<line>Worth &#383;eizure, do we &#383;eize into our hands,</line>
<line>Till thou can&#383;t quit thee by thy brothers mouth,</line>
<line>Of what we thinke again&#383;t thee.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Oh that your Highne&#383;&#383;e knew my heart in this:</line>
<line>I neuer lou&#8217;d my brother in my life.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>More villaine thou. Well pu&#383;h him out of dores</line>
<line>And let my officers of &#383;uch a nature</line>
<line>Make an extent vpon his hou&#383;e and Lands:</line>
<line>Do this expediently, and turne him going.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter Orlando.</stagedir>

<speech>
<speaker>Orl.</speaker>
<line>Hang there my ver&#383;e, in witne&#383;&#383;e of my loue,</line>
<line>And thou thrice crowned Queene of night &#383;uruey</line>
<line>With thy cha&#383;te eye, from thy pale &#383;pheare aboue</line>
<line>Thy Huntre&#383;&#383;e name, that my full life doth &#383;way.</line>
<line>O <nameref>Ro&#383;alind</nameref>, the&#383;e Trees &#383;hall be my Bookes,</line>
<line>And in their barkes my thoughts Ile charra&#392;ter,</line>
<line>That euerie eye, which in this Forre&#383;t lookes,</line>
<line>Shall &#383;ee thy vertue witne&#383;t euery where.</line>
<line>Run, run <nameref>Orlando</nameref>, carue on euery Tree,</line>
<line>The faire, the cha&#383;te, and vnexpre&#383;&#383;iue &#383;hee.</line>
</speech>

<stagedir>Exit</stagedir>

<stagedir>Enter Corin &amp; Clowne.</stagedir>

<speech>
<speaker>Co.</speaker>
<line>And how like you this &#383;hepherds life Mr <nameref>Touch&#383;tone</nameref>?</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Truely Shepheard, in re&#383;pe&#392;t of it &#383;elfe, it is a</line>
<line>good life; but in re&#383;pe&#392;t that it is a &#383;hepheards life, it is</line>
<line>naught. In re&#383;pe&#392;t that it is &#383;olitary, I like it verie well:</line>
<line>but in re&#383;pe&#392;t that it is priuate, it is a very vild life. Now</line>
<line>in re&#383;pe&#392;t it is in the fields, it plea&#383;eth mee well: but in</line>
<line>re&#383;pe&#392;t it is not in the Court, it is tedious. As it is a &#383;pare</line>
<line>life (looke you) it fits my humor well: but as there is no</line>
<line>more plentie in it, it goes much again&#383;t my &#383;tomacke.</line>
<line>Has&#8217;t any Philo&#383;ophie in thee &#383;hepheard?</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>No more, but that I know the more one &#383;ickens,</line>
<line>the wor&#383;e at ea&#383;e he is: and that hee that wants money,</line>
<line>meanes, and content, is without three good frends. That</line>
<line>the propertie of raine is to wet, and fire to burne: That</line>
<line>pood pa&#383;ture makes fat &#383;heepe: and that a great cau&#383;e of</line>
<line>the night, is lacke of the Sunne: That hee that hath lear-</line>
<line>ned no wit by Nature, nor Art, may complaine of good</line>
<line>breeding, or comes of a very dull kindred.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Such a one is a naturall Philo&#383;opher:</line>
<line>Was&#8217;t euer in Court, Shepheard?</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>No truly.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Then thou art damn&#8217;d.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Nay, I hope.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Truly thou art damn&#8217;d, like an ill roa&#383;ted Egge,</line>
<line>all on one &#383;ide.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>For not being at Court? your rea&#383;on.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Why, if thou neuer was&#8217;t at Court, thou neuer</line>
<line>&#383;aw&#8217;&#383;t good manners: if thou neuer &#383;aw&#8217;&#383;t good maners,</line>
<line>then thy manners mu&#383;t be wicked, and wickednes is &#383;in,</line>
<line>and &#383;inne is damnation: Thou art in a parlous &#383;tate &#383;hep-</line>
<line>heard.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Not a whit <nameref>Touch&#383;tone</nameref>, tho&#383;e that are good ma-</line>
<line>ners at the Court, are as ridiculous in the Countrey, as</line>
<line>the behauiour of the Countrie is mo&#383;t mockeable at the</line>
<line>Court. You told me, you &#383;alute not at the Court, but</line>
<line>you ki&#383;&#383;e your hands; that courte&#383;ie would be vncleanlie</line>
<line>if Courtiers were &#383;hepheards.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>In&#383;tance, briefly: come, in&#383;tance.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Why we are &#383;till handling our Ewes, and their</line>
<line>Fels you know are grea&#383;ie.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Why do not your Courtiers hands &#383;weate? and</line>
<line>is not the grea&#383;e of a Mutton, as whole&#383;ome as the &#383;weat</line>
<line>of a man? Shallow, &#383;hallow: A better in&#383;tance I &#383;ay:</line>
<line>Come.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Be&#383;ides, our hands are hard.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Your lips wil feele them the &#383;ooner. Shallow a-</line>
<line>gen: a more &#383;ounder in&#383;tance, come.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>And they are often tarr&#8217;d ouer, with the &#383;urgery</line>
<line>of our &#383;heepe: and would you haue vs ki&#383;&#383;e Tarre? The</line>
<line>Courtiers hands are perfum&#8217;d with Ciuet.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Mo&#383;t &#383;hallow man: Thou wormes meate in re-</line>
<line>&#383;pe&#392;t of a good peece of fle&#383;h indeed: learne of the wi&#383;e</line>
<line>and perpend: Ciuet is of a ba&#383;er birth then Tarre, the</line>
<line>verie vncleanly fluxe of a Cat. Mend the in&#383;tance Shep-</line>
<line>heard.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>You haue too Courtly a wit, for me, Ile re&#383;t.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Wilt thou re&#383;t damn&#8217;d? God helpe thee &#383;hallow</line>
<line>man: God make inci&#383;ion in thee, thou art raw.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Sir, I am a true Labourer, I earne that I eate: get</line>
<line>that I weare; owe no man hate, enuie no mans happi-</line>
<line>ne&#383;&#383;e: glad of other mens good content with my harme:</line>
<line>and the greate&#383;t of my pride, is to &#383;ee my Ewes graze, &amp;</line>
<line>my Lambes &#383;ucke.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>That is another &#383;imple &#383;inne in you, to bring the</line>
<line>Ewes and the Rammes together, and to offer to get your</line>
<line>liuing, by the copulation of Cattle, to be bawd to a Bel-</line>
<line>weather, and to betray a &#383;hee-Lambe of a tweluemonth</line>
<line>to a crooked-pated olde Cuckoldly Ramme, out of all</line>
<line>rea&#383;onable match. If thou bee&#8217;&#383;t not damn&#8217;d for this, the</line>
<line>diuell him&#383;elfe will haue no &#383;hepherds, I cannot &#383;ee el&#383;e</line>
<line>how thou &#383;hould&#383;t &#383;cape.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Heere comes yong Mr <nameref>Ganimed</nameref>, my new Mi&#383;tri&#383;-</line>
<line>&#383;es Brother.</line>
</speech>

<stagedir>Enter Ro&#383;alind.</stagedir>

<speech>
<speaker>Ro&#383;.</speaker>
<line type="lyric">From the ea&#383;t to we&#383;terne Inde,</line>
<line type="lyric">no iewel is like Ro&#383;alinde,</line>
<line type="lyric">Hir worth being mounted on the winde,</line>
<line type="lyric">through all the world beares Ro&#383;alinde.</line>
<line type="lyric">All the pi&#392;tures faire&#383;t Linde,</line>
<line type="lyric">are but blacke to Ro&#383;alinde:</line>
<line type="lyric">Let no face bee kept in mind,</line>
<line type="lyric">but the faire of Ro&#383;alinde.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Ile rime you &#383;o, eight yeares together; dinners,</line>
<line>and &#383;uppers, and &#383;leeping hours excepted: it is the right</line>
<line>Butter-womens ranke to Market.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Out Foole.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>For a ta&#383;te.</line>
<line type="lyric">If a Hart doe lacke a Hinde,</line>
<line type="lyric">Let him &#383;eeke out Ro&#383;alinde:</line>
<line type="lyric">If the Cat will after kinde,</line>
<line type="lyric">&#383;o be &#383;ure will Ro&#383;alinde:</line>
<line type="lyric">Wintred garments mu&#383;t be linde,</line>
<line type="lyric">&#383;o mu&#383;t &#383;lender Ro&#383;alinde:</line>
<line type="lyric">They that reap mu&#383;t &#383;heafe and binde,</line>
<line type="lyric">then to cart with Ro&#383;alinde.</line>
<line type="lyric">Sweete&#383;t nut, hath &#383;owre&#383;t rinde,</line>
<line type="lyric">&#383;uch a nut is Ro&#383;alinde.</line>
<line type="lyric">He that &#383;weete&#383;t ro&#383;e will finde,</line>
<line type="lyric">mu&#383;t finde Loues pricke, &amp; Ro&#383;alinde.</line>

<line>This is the verie fal&#383;e gallop of Ver&#383;es, why doe you in-</line>
<line>fe&#392;t your &#383;elfe with them?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Peace you dull foole, I found them on a tree.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Truely the tree yeelds bad fruite.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Ile graffe it with you, and then I &#383;hall graffe it</line>
<line>with a Medler: then it will be the earlie&#383;t fruit i&#8217;th coun-</line>
<line>try: for you&#8217;l be rotten ere you bee halfe ripe, and that&#8217;s</line>
<line>the right vertue of the Medler.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>You haue &#383;aid: but whether wi&#383;ely or no, let the</line>
<line>Forre&#383;t iudge.</line>
</speech>

<stagedir>Enter Celia with a writing.</stagedir>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Peace, here comes my &#383;i&#383;ter reading, &#383;tand a&#383;ide.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line type="lyric">Why &#383;hould this De&#383;ert bee,</line>
<line type="lyric">for it is vnpeopled? Noe:</line>
<line type="lyric">Tonges Ile hang on euerie tree,</line>
<line type="lyric">that &#383;hall ciuill &#383;ayings &#383;hoe.</line>
<line type="lyric">Some, how briefe the Life of man</line>
<line type="lyric">runs his erring pilgrimage,</line>
<line type="lyric">That the &#383;tretching of a &#383;pan,</line>
<line type="lyric">buckles in his &#383;umme of age.</line>
<line type="lyric">Some of violated vowes,</line>
<line type="lyric">twixt the &#383;oules of friend, and friend:</line>
<line type="lyric">But vpon the faire&#383;t bowes,</line>
<line type="lyric">or at euerie &#383;entence end;</line>
<line type="lyric">Will I Ro&#383;alinda write,</line>
<line type="lyric">teaching all that reade, to know</line>
<line type="lyric">The quinte&#383;&#383;ence of euerie &#383;prite,</line>
<line type="lyric">heauen would in little &#383;how.</line>
<line type="lyric">Therefore heauen Nature charg&#8217;d,</line>
<line type="lyric">that one bodie &#383;hould be fill&#8217;d</line>
<line type="lyric">With all Graces wide enlarg&#8217;d,</line>
<line type="lyric">nature pre&#383;ently di&#383;till&#8217;d</line>
<line type="lyric">Helens cheeke, but not his heart,</line>
<line type="lyric"><noitalic>Cleopatra&#8217;s</noitalic> Maie&#383;tie:</line>
<line type="lyric"><noitalic>Attalanta&#8217;s</noitalic> better part,</line>
<line type="lyric">&#383;ad <noitalic>Lucrecia&#8217;s</noitalic> Mode&#383;tie.</line>
<line type="lyric">Thus <noitalic>Ro&#383;alinde</noitalic> of manie parts,</line>
<line type="lyric">by Heauenly Synode was deuis&#8217;d,</line>
<line type="lyric">Of manie faces, eyes, and hearts,</line>
<line type="lyric">to haue the touches deere&#383;t pris&#8217;d.</line>
<line type="lyric">Heauen would that &#383;hee the&#383;e gifts &#383;hould haue,</line>
<line type="lyric">and I to liue and die her &#383;laue.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>O mo&#383;t gentle Iupiter, what tedious homilie of</line>
<line>Loue haue you wearied your pari&#383;hioners withall, and</line>
<line>neuer cri&#8217;de, haue patience good people.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>How now backe friends: Shepheard, go off a lit-</line>
<line>tle: go with him &#383;irrah.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Come Shepheard, let vs make an honorable re-</line>
<line>treit, though not with bagge and baggage, yet with</line>
<line>&#383;crip and &#383;crippage. </line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Cel.</speaker>
<line>Did&#383;t thou heare the&#383;e ver&#383;es?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>O yes, I heard them all, and more too, for &#383;ome</line>
<line>of them had in them more feete then the Ver&#383;es would</line>
<line>beare.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>That&#8217;s no matter: the feet might beare &#253; ver&#383;es.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I, but the feet were lame, and could not beare</line>
<line>them&#383;elues without the ver&#383;e, and therefore &#383;tood lame-</line>
<line>ly in the ver&#383;e.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>But did&#383;t thou heare without wondering, how</line>
<line>thy name &#383;hould be hang&#8217;d and carued vpon the&#383;e trees?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I was &#383;euen of the nine daies out of the wonder,</line>
<line>before you came: for looke heere what I found on a</line>
<line>Palme tree; I was neuer &#383;o berim&#8217;d &#383;ince <nameref>Pythagoras</nameref> time</line>
<line>that I was an Iri&#383;h Rat, which I can hardly remember.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Tro you, who hath done this?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Is it a man?</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>And a chaine that you once wore about his neck:</line>
<line>change you colour?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I pre&#8217;thee who?</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>O Lord, Lord, it is a hard matter for friends to</line>
<line>meete; but Mountaines may bee remoou&#8217;d with Earth-</line>
<line>quakes, and &#383;o encounter.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Nay, but who is it?</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Is it po&#383;&#383;ible?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Nay, I pre&#8217;thee now, with mo&#383;t petitionary ve-</line>
<line>hemence, tell me who it is.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>O wonderfull, wonderfull, and mo&#383;t wonderfull</line>
<line> wonderfull, and yet againe wonderful, and after that out</line>
<line>of all hooping.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Good my comple&#392;tion, do&#383;t thou think though</line>
<line>I am capari&#383;on&#8217;d like a man, I haue a doublet and ho&#383;e in</line>
<line>my di&#383;po&#383;ition? One inch of delay more, is a South-sea</line>
<line>of di&#383;couerie. I pre&#8217;thee tell me, who is it quickely, and</line>
<line>&#383;peake apace: I would thou could&#383;t &#383;tammer, that thou</line>
<line>might&#8217;&#383;t powre this conceal&#8217;d man out of thy mouth, as</line>
<line>Wine comes out of a narrow-mouth&#8217;d bottle: either too</line>
<line>much at once, or none at all. I pre&#8217;thee take the Corke</line>
<line>out of thy mouth, that I may drinke thy tydings.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>So you may put a man in your belly.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Is he of Gods making? What manner of man?</line>
<line>Is his head worth a hat? Or his chin worth a beard?</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Nay, he hath but a little beard.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Why God will &#383;end more, if the man will bee</line>
<line>thankful: let me &#383;tay the growth of his beard, if thou</line>
<line>delay me not the knowledge of his chin.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>It is yong <nameref>Orlando</nameref>, that tript vp the Wra&#383;tlers</line>
<line>heeles, and your heart, both in an in&#383;tant.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Nay, but the diuell take mocking: &#383;peake &#383;adde</line>
<line>brow, and true maid.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>I&#8217;faith (Coz) tis he.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line><nameref>Orlando</nameref>?</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line><nameref>Orlando</nameref>.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Alas the day, what &#383;hall I do with my doublet &amp;</line>
<line>ho&#383;e? What did he when thou &#383;aw&#8217;&#383;t him? What &#383;ayde</line>
<line>he? How look&#8217;d he? Wherein went he? What makes hee</line>
<line>heere? Did he aske for me? Where remaines he? How</line>
<line>parted he with thee? And when &#383;halt thou &#383;ee him a-</line>
<line>gaine? An&#383;wer me in one vvord.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>You mu&#383;t borrow me Gargantuas mouth fir&#383;t:</line>
<line>&#8217;tis a Word too great for any mouth of this Ages &#383;ize, to</line>
<line>&#383;ay I and no, to the&#383;e particulars, is more then to an&#383;wer</line>
<line>in a Catechi&#383;me.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>But doth he know that I am in this Forre&#383;t, and</line>
<line>in mans apparrell? Looks he as fre&#383;hly, as he did the day</line>
<line>he Wra&#383;tled?</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>It is as ea&#383;ie to count Atomies as to re&#383;olue the</line>
<line>propo&#383;itions of a Louer: but take a ta&#383;te of my finding</line>
<line>him, and relli&#383;h it with good ob&#383;eruance. I found him</line>
<line>vnder a tree like a drop&#8217;d Acorne.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>It may vvel be cal&#8217;d Ioues tree, when it droppes</line>
<line>forth fruite.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Giue me audience, good Madam.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Proceed.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>There lay hee &#383;tretch&#8217;d along like a Wounded</line>
<line>knight.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Though it be pittie to &#383;ee &#383;uch a &#383;ight, it vvell</line>
<line>becomes the ground.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Cry holla, to the tongue, I prethee: it curuettes</line>
<line>vn&#383;ea&#383;onably. He was furni&#383;h&#8217;d like a Hunter.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>O ominous, he comes to kill my Hart.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>I would &#383;ing my &#383;ong without a burthen, thou</line>
<line>bring&#8217;&#383;t me out of tune.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Do you not know I am a woman, when I thinke,</line>
<line>I mu&#383;t &#383;peake: &#383;weet, &#383;ay on.</line>
</speech>

<stagedir>Enter Orlando &amp; Iaques.</stagedir>

<speech>
<speaker>Cel.</speaker>
<line>You bring me out. Soft, comes he not heere?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>&#8217;Tis he, &#383;linke by, and note him.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>I thanke you for your company, but good faith</line>
<line>I had as liefe haue beene my &#383;elfe alone.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>And &#383;o had I: but yet for fa&#383;hion &#383;ake</line>
<line>I thanke you too, for your &#383;ocietie.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>God buy you, let&#8217;s meet as little as we can.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I do de&#383;ire we may be better &#383;trangers.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>I pray you marre no more trees vvith Writing</line>
<line>Loue-&#383;ongs in their barkes.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I pray you marre no moe of my ver&#383;es with rea-</line>
<line>ding them ill-fauouredly.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line><nameref>Ro&#383;alinde</nameref> is your loues name?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Yes, Iu&#383;t.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>I do not like her name.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>There was no thought of plea&#383;ing you when &#383;he</line>
<line>was chri&#383;ten&#8217;d.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>What &#383;tature is &#383;he of?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Iu&#383;t as high as my heart.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>You are ful of prety an&#383;wers: haue you not bin ac-</line>
<line>quainted with gold&#383;miths wiues, &amp; cond th&#275; out of rings</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Not &#383;o: but I an&#383;wer you right painted cloath,</line>
<line>from whence you haue &#383;tudied your que&#383;tions.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>You haue a nimble wit; I thinke &#8217;twas made of</line>
<line><nameref>Attalanta&#8217;s</nameref> heeles. Will you &#383;itte downe with me, and</line>
<line>wee two, will raile again&#383;t our Mi&#383;tris the world, and all</line>
<line>our mi&#383;erie.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I wil chide no breather in the world but my &#383;elfe</line>
<line>again&#383;t whom I know mo&#383;t faults.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>The wor&#383;t fault you haue, is to be in loue.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>&#8217;Tis a fault I will not change, for your be&#383;t ver-</line>
<line>tue: I am wearie of you.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>By my troth, I was &#383;eeking for a Foole, when I</line>
<line>found you.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>He is drown&#8217;d in the brooke, looke but in, and</line>
<line>you &#383;hall &#383;ee him.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>There I &#383;hal &#383;ee mine owne figure.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Which I take to be either a foole, or a Cipher.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>Ile tarrie no longer with you, farewell good &#383;ig-</line>
<line>nior Loue.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I am glad of your departure: Adieu good Mon-</line>
<line>&#383;ieur Melancholly.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I wil &#383;peake to him like a &#383;awcie Lacky, and vn-</line>
<line>der that habit play the knaue with him, do you hear Forre&#383;ter.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Verie wel, what would you?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I pray you, what i&#8217;&#383;t a clocke?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>You &#383;hould aske me what time o&#8217; day: there&#8217;s no</line>
<line>clocke in the Forre&#383;t.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Then there is no true Louer in the Forre&#383;t, el&#383;e</line>
<line>&#383;ighing euerie minute, and groaning euerie houre wold</line>
<line>dete&#392;t the lazie foot of time, as wel as a clocke.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>And why not the &#383;wift foote of time? Had not</line>
<line>that bin as proper?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>By no meanes &#383;ir; Time trauels in diuers paces,</line>
<line>with diuers per&#383;ons: Ile tel you who Time ambles with-</line>
<line>all, who Time trots withal, who Time gallops withal,</line>
<line>and who he &#383;tands &#383;til withall.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I prethee, who doth he trot withal?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Marry he trots hard with a yong maid, between</line>
<line>the contra&#392;t of her marriage, and the day it is &#383;olemnizd:</line>
<line>if the interim be but a &#383;ennight, Times pace is &#383;o hard,</line>
<line>that it &#383;eemes the length of &#383;euen yeare.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Who ambles Time withal?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>With a Prie&#383;t that lacks Latine, and a rich man</line>
<line>that hath not the Gowt: for the one &#383;leepes easily be-</line>
<line>cau&#383;e he cannot &#383;tudy, and the other liues merrily, be-</line>
<line>cau&#383;e he feeles no paine: the one lacking the burthen of</line>
<line>leane and wa&#383;teful Learning; the other knowing no bur-</line>
<line>then of heauie tedious penurie. The&#383;e Time ambles</line>
<line>withal.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Who doth he gallop withal?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>With a thee&#383;e to the gallowes: for though hee</line>
<line>go as &#383;oftly as foot can fall, he thinkes him&#383;elfe too &#383;oon</line>
<line>there.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Who &#383;taies it &#383;til withal?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>With Lawiers in the vacation: for they &#383;leepe</line>
<line>betweene Terme and Terme, and then they perceiue not</line>
<line>how time moues.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Where dwel you prettie youth?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>With this Shephearde&#383;&#383;e my &#383;i&#383;ter: heere in the</line>
<line>skirts of the Forre&#383;t, like fringe vpon a petticoat.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Are you natiue of this place?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>As the Conie that you &#383;ee dwell where &#383;hee is</line>
<line>kindled.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Your accent is &#383;omething finer, then you could</line>
<line>purcha&#383;e in &#383;o remoued a dwelling.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I haue bin told &#383;o of many: but indeed, an olde</line>
<line>religious Vnckle of mine taught me to &#383;peake, who was</line>
<line>in his youth an inland man, one that knew Court&#383;hip too</line>
<line>well: for there he fel in loue. I haue heard him read ma-</line>
<line>ny Le&#392;tors again&#383;t it, and I thanke God, I am not a Wo-</line>
<line>man to be touch&#8217;d with &#383;o many giddie offences as hee</line>
<line>hath generally tax&#8217;d their whole &#383;ex withal.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Can you remember any of the principall euils,</line>
<line>that he laid to the charge of women?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>There were none principal, they were all like</line>
<line>one another, as halfe pence are, euerie one fault &#383;eeming</line>
<line>mon&#383;trous, til his fellow-fault came to match it.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I prethee recount &#383;ome of them.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>No: I wil not ca&#383;t away my phy&#383;ick, but on tho&#383;e</line>
<line>that are &#383;icke. There is a man haunts the Forre&#383;t, that a-</line>
<line>bu&#383;es our yong plants with caruing <nameref>Ro&#383;alinde</nameref> on their</line>
<line>barkes; hangs Oades vpon Hauthornes, and Elegies on</line>
<line>brambles; all (for&#383;ooth) defying the name of <nameref>Ro&#383;alinde</nameref>.</line>
<line>If I could meet that Fancie-monger, I would giue him</line>
<line>&#383;ome good coun&#383;el, for he &#383;eemes to haue the Quotidian</line>
<line>of Loue vpon him.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I am he that is &#383;o Loue-&#383;hak&#8217;d, I pray you tel</line>
<line>me your remedie.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>There is none of my Vnckles markes vpon you:</line>
<line>he taught me how to know a man in loue: in which cage</line>
<line>of ru&#383;hes, I am &#383;ure you art not pri&#383;oner.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>What were his markes?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>A leane cheeke, which you haue not: a blew eie</line>
<line>and &#383;unken, which you haue not: an vnque&#383;tionable &#383;pi-</line>
<line>rit, which you haue not: a beard negle&#392;ted, which you</line>
<line>haue not: (but I pardon you for that, for &#383;imply your ha-</line>
<line>uing in beard, is a yonger brothers reuennew) then your</line>
<line>ho&#383;e &#383;hould be vngarter&#8217;d, your bonnet vnbanded, your</line>
<line>&#383;leeue vnbutton&#8217;d, your &#383;hoo vnti&#8217;de, and euerie thing</line>
<line>about you, demon&#383;trating a carele&#383;&#383;e de&#383;olation: but you</line>
<line>are no &#383;uch man; you are rather point deuice in your ac-</line>
<line>cou&#383;trements, as louing your &#383;elfe, then &#383;eeming the Lo-</line>
<line>uer of any other.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Faire youth, I would I could make thee beleeue I Loue.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Me beleeue it? You may a&#383;&#383;oone make her that</line>
<line>you Loue beleeue it, which I warrant &#383;he is apter to do,</line>
<line>then to confe&#383;&#383;e &#383;he do&#8217;s: that is one of the points, in the</line>
<line>which women &#383;til giue the lie to their con&#383;ciences. But in</line>
<line>good &#383;ooth, are you he that hangs the ver&#383;es on the</line>
<line>Trees, wherein <nameref>Ro&#383;alind</nameref> is &#383;o admired?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I &#383;weare to thee youth, by the white hand of</line>
<line><nameref>Ro&#383;alind</nameref>, I am that he, that vnfortunate he.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>But are you &#383;o much in loue, as your rimes &#383;peak?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Neither rime nor rea&#383;on can expre&#383;&#383;e how much.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Loue is meerely a madne&#383;&#383;e, and I tel you, de-</line>
<line>&#383;erues as wel a darke hou&#383;e, and a whip, as madmen do:</line>
<line>and the rea&#383;on why they are not &#383;o puni&#383;h&#8217;d and cured, is</line>
<line>that the Lunacie is &#383;o ordinarie, that the whippers are in</line>
<line>loue too: yet I profe&#383;&#383;e curing it by coun&#383;el.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Did you euer cure any &#383;o?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Yes one, and in this manner. Hee was to ima-</line>
<line>gine me his Loue, his Mi&#383;tris: and I &#383;et him euerie day</line>
<line>to woe me. At which time would I, being but a mooni&#383;h</line>
<line>youth, greeue, be effeminate, changeable, longing, and</line>
<line>liking, proud, fanta&#383;tical, api&#383;h, &#383;hallow, incon&#383;tant, ful</line>
<line>of teares, full of &#383;miles; for euerie pa&#383;&#383;ion &#383;omething, and</line>
<line>for no pa&#383;&#383;ion truly any thing, as boyes and women are</line>
<line>for the mo&#383;t part, cattle of this colour: would now like</line>
<line>him, now loath him: then entertaine him, then for&#383;wear</line>
<line>him: now weepe for him, then &#383;pit at him; that I draue</line>
<line>my Sutor from his mad humor of loue, to a liuing humor</line>
<line>of madnes, &#7811; was to for&#383;weare the ful &#383;tream of &#253; world,</line>
<line>and to liue in a nooke meerly Mona&#383;tick: and thus I cur&#8217;d</line>
<line>him, and this way wil I take vpon mee to wa&#383;h your Li-</line>
<line>uer as cleane as a &#383;ound &#383;heepes heart, that there &#383;hal not</line>
<line>be one &#383;pot of Loue in&#8217;t.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I would not be cured, youth.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I would cure you, if you would but call me <nameref>Ro&#383;a-</nameref></line>
<line><nameref>lind</nameref>, and come euerie day to my Coat, and woe me.</line>
</speech>

<speech>
<speaker>Orlan.</speaker>
<line>Now by the faith of my loue, I will; Tel me</line>
<line>where it is.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Go with me to it, and Ile &#383;hew it you: and by</line>
<line>the way, you &#383;hal tell me, where in the Forre&#383;t you liue:</line>
<line>Wil you go?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>With all my heart, good youth.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Nay, you mu&#383;t call mee <nameref>Ro&#383;alind</nameref>: Come &#383;i&#383;ter, </line>
<line>will you go? </line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Sc&#339;na Tertia.</scenetitle>

<stagedir>Enter Clowne, Audrey, &amp; Iaques.</stagedir>

<speech>
<speaker>Clo.</speaker>
<line>Come apace good <nameref>Audrey</nameref>, I wil fetch vp your</line>
<line>Goates, <nameref>Audrey</nameref>: and how <nameref>Audrey</nameref> am I the man yet?</line>
<line>Doth my &#383;imple feature content you?</line>
</speech>

<speech>
<speaker>Aud.</speaker>
<line>Your features, Lord warrant vs: what features?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I am heere with thee, and thy Goats, as the mo&#383;t</line>
<line>capricious Poet hone&#383;t <nameref>Ouid</nameref> was among the Gothes.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>O knowledge ill inhabited, wor&#383;e then Ioue in</line>
<line>a thatch&#8217;d hou&#383;e.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>When a mans ver&#383;es cannot be vnder&#383;tood, nor</line>
<line>a mans good wit &#383;econded with the forward childe, vn-</line>
<line>der&#383;tanding: it &#383;trikes a man more dead then a great rec-</line>
<line>koning in a little roome: truly, I would the Gods hadde</line>
<line>made thee poeticall.</line>
</speech>

<speech>
<speaker>Aud.</speaker>
<line>I do not know what Poetical is: is it hone&#383;t in</line>
<line>deed and word: is it a true thing?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>No trulie: for the true&#383;t poetrie is the mo&#383;t fai-</line>
<line>ning, and Louers are giuen to Poetrie: and what they</line>
<line>&#383;weare in Poetrie, may be &#383;aid as Louers, they do feigne.</line>
</speech>

<speech>
<speaker>Aud.</speaker>
<line>Do you wi&#383;h then that the Gods had made me</line>
<line>Poeticall?</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>I do truly: for thou &#383;wear&#8217;&#383;t to me thou art ho-</line>
<line>ne&#383;t: Now if thou wert a Poet, I might haue &#383;ome hope</line>
<line>thou did&#383;t feigne.</line>
</speech>

<speech>
<speaker>Aud.</speaker>
<line>Would you not haue me hone&#383;t?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>No truly, vnle&#383;&#383;e thou wert hard fauour&#8217;d: for</line>
<line>hone&#383;tie coupled to beautie, is to haue Honie a &#383;awce to</line>
<line>Sugar.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>A materiall foole.</line>
</speech>

<speech>
<speaker>Aud.</speaker>
<line>Well, I am not faire, and therefore I pray the</line>
<line>Gods make me hone&#383;t.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Truly, and to ca&#383;t away hone&#383;tie vppon a foule</line>
<line>&#383;lut, were to put good meate into an vncleane di&#383;h.</line>
</speech>

<speech>
<speaker>Aud.</speaker>
<line>I am not a &#383;lut, though I thanke the Goddes I</line>
<line>am foule.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Well, prai&#383;ed be the Gods, for thy foulne&#383;&#383;e; &#383;lut-</line>
<line>ti&#383;hne&#383;&#383;e may come heereafter. But be it, as it may bee,</line>
<line>I wil marrie thee: and to that end, I haue bin with Sir</line>
<line><nameref>Oliuer Mar-text</nameref>, the Vicar of the next village, who hath</line>
<line>promis&#8217;d to meete me in this place of the Forre&#383;t, and to</line>
<line>couple vs.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>I would faine &#383;ee this meeting.</line>
</speech>

<speech>
<speaker>Aud.</speaker>
<line>Wel, the Gods giue vs ioy.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Amen. A man may if he were of a fearful heart,</line>
<line>&#383;tagger in this attempt: for heere wee haue no Temple</line>
<line>but the wood, no a&#383;&#383;embly but horne-bea&#383;ts. But what</line>
<line>though? Courage. As hornes are odious, they are nece&#383;-</line>
<line>&#383;arie. It is &#383;aid, many a man knowes no end of his goods;</line>
<line>right: Many a man has good Hornes, and knows no end</line>
<line>of them. Well, that is the dowrie of his wife, &#8217;tis none</line>
<line>of his owne getting; hornes, euen &#383;o poore men alone:</line>
<line>No, no, the noble&#383;t Deere hath them as huge as the Ra&#383;-</line>
<line>call: Is the &#383;ingle man therefore ble&#383;&#383;ed? No, as a wall&#8217;d</line>
<line>Towne is more worthier then a village, &#383;o is the fore-</line>
<line>head of a married man, more honourable then the bare</line>
<line>brow of a Batcheller: and by how much defence is bet-</line>
<line>ter then no &#383;kill, by &#383;o much is a horne more precious</line>
<line>then to want.</line>
<line><stagedir>Enter Sir Oliuer Mar-text.</stagedir></line>
<line>Heere comes Sir <nameref>Oliuer</nameref>: Sir <nameref>Oliuer Mar-text</nameref> you are</line>
<line>wel met. Will you di&#383;patch vs heere vnder this tree, or</line>
<line>&#383;hal we go with you to your Chappell?</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Is there none heere to giue the woman?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I wil not take her on guift of any man.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Truly &#383;he mu&#383;t be giuen, or the marriage is not</line>
<line>lawfull.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>Proceed, proceede: Ile giue her.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Good euen good Mr what ye cal&#8217;t: how do you</line>
<line>Sir, you are verie well met: goddild you for your la&#383;t</line>
<line>companie, I am verie glad to &#383;ee you, euen a toy in hand</line>
<line>heere Sir: Nay, pray be couer&#8217;d.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>Wil you be married, Motley?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>As the Oxe hath his bow &#383;ir, the hor&#383;e his curb,</line>
<line>and the Falcon her bels, &#383;o man hath his de&#383;ires, and as</line>
<line>Pigeons bill, &#383;o wedlocke would be nibling.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>And wil you (being a man of your breeding) be</line>
<line>married vnder a bu&#383;h like a begger? Get you to church,</line>
<line>and haue a good Prie&#383;t that can tel you what marriage is,</line>
<line>this fellow wil but ioyne you together, as they ioyne</line>
<line>Wain&#383;cot, then one of you wil proue a &#383;hrunke pannell,</line>
<line>and like greene timber, warpe, warpe.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I am not in the minde, but I were better to bee</line>
<line>married of him then of another, for he is not like to mar-</line>
<line>rie me wel: and not being wel married, it wil be a good</line>
<line>excu&#383;e for me heereafter, to leaue my wife.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>Goe thou with mee,</line>
<line>And let me coun&#383;el thee.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Come &#383;weete <nameref>Audrey</nameref>,</line>
<line>We mu&#383;t be married, or we mu&#383;t liue in baudrey:</line>
<line>Farewel good Mr <nameref>Oliuer</nameref>: Not O &#383;weet <nameref>Oliuer</nameref>, O braue</line>
<line><nameref>Oliuer</nameref> leaue me not behind thee: But winde away, bee</line>
<line>gone I &#383;ay, I wil not to wedding with thee.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>&#8217;Tis no matter; Ne&#8217;re a fanta&#383;tical knaue of them</line>
<line>all &#383;hal flout me out of my calling. </line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle>Sc&#339;na Quarta.</scenetitle>

<stagedir>Enter Ro&#383;alind &amp; Celia.</stagedir>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Neuer talke to me, I wil weepe.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Do I prethee, but yet haue the grace to con&#383;ider,</line>
<line>that teares do not become a man.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>But haue I not cau&#383;e to weepe?</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>As good cau&#383;e as one would de&#383;ire,</line>
<line>Therefore weepe.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>His very haire</line>
<line>Is of the di&#383;&#383;embling colour.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Something browner then Iuda&#383;&#383;es:</line>
<line>Marrie his ki&#383;&#383;es are Iuda&#383;&#383;es owne children.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I&#8217;faith his haire is of a good colour.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>An excellent colour:</line>
<line>Your Che&#383;&#383;enut was euer the onely colour:</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>And his ki&#383;&#383;ing is as ful of &#383;an&#392;titie,</line>
<line>As the touch of holy bread.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Hee hath bought a paire of ca&#383;t lips of <nameref>Diana</nameref>: a</line>
<line>Nun of winters &#383;i&#383;terhood ki&#383;&#383;es not more religiou&#383;lie,</line>
<line>the very yce of cha&#383;tity is in them.</line>
</speech>

<speech>
<speaker>Ro&#383;a.</speaker>
<line>But why did hee &#383;weare hee would come this</line>
<line>morning, and comes not?</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Nay certainly there is no truth in him.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Doe you thinke &#383;o?</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Yes, I thinke he is not a picke pur&#383;e, nor a hor&#383;e-</line>
<line>&#383;tealer, but for his verity in loue, I doe thinke him as</line>
<line>concaue as a couered goblet, or a Worme-eaten nut.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Not true in loue?</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Yes, when he is in, but I thinke he is not in.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>You haue heard him &#383;weare downright he was.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Was, is not is: be&#383;ides, the oath of Louer is no</line>
<line>&#383;tronger then the word of a Tap&#383;ter, they are both the</line>
<line>confirmer of fal&#383;e reckonings, he attends here in the for-</line>
<line>re&#383;t on the Duke your father.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I met the Duke ye&#383;terday, and had much que-</line>
<line>&#383;tion with him: he askt me of what parentage I was; I</line>
<line>told him of as good as he, &#383;o he laugh&#8217;d and let mee goe.</line>
<line>But what talke wee of Fathers, when there is &#383;uch a man</line>
<line>as <nameref>Orlando</nameref>?</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>O that&#8217;s a braue man, hee writes braue ver&#383;es,</line>
<line>&#383;peakes braue words, &#383;weares braue oathes, and breakes</line>
<line>them brauely, quite trauers athwart the heart of his lo-</line>
<line>uer, as a pui&#383;ny Tilter, &#253; &#383;purs his hor&#383;e but on one &#383;ide,</line>
<line>breakes his &#383;taffe like a noble goo&#383;e; but all&#8217;s braue that</line>
<line>youth mounts, and folly guides: who comes heere? </line>
</speech>

<stagedir>Enter Corin.</stagedir>

<speech>
<speaker>Corin.</speaker>
<line>Mi&#383;tre&#383;&#383;e and Ma&#383;ter, you haue oft enquired</line>
<line>After the Shepheard that complain&#8217;d of loue,</line>
<line>Who you &#383;aw &#383;itting by me on the Turph,</line>
<line>Prai&#383;ing the proud di&#383;dainfull Shepherde&#383;&#383;e</line>
<line>That was his Mi&#383;tre&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Well: and what of him?</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>If you will &#383;ee a pageant truely plaid</line>
<line>Betweene the pale complexion of true Loue,</line>
<line>And the red glowe of &#383;corne and prowd di&#383;daine,</line>
<line>Goe hence a little, and I &#383;hall condu&#392;t you</line>
<line>If you will marke it.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>O come, let vs remoue,</line>
<line>The &#383;ight of Louers feedeth tho&#383;e in loue:</line>
<line>Bring vs to this &#383;ight, and you &#383;hall &#383;ay</line>
<line>Ile proue a bu&#383;ie a&#392;tor in their play.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Quinta.</scenetitle>

<stagedir>Enter Siluius and Phebe.</stagedir>

<speech>
<speaker>Sil.</speaker>
<line>Sweet <nameref>Phebe</nameref> doe not &#383;corne me, do not <nameref>Phebe</nameref></line>
<line>Say that you loue me not, but &#383;ay not &#383;o</line>
<line>In bitterne&#383;&#383;e; the common executioner</line>
<line>Who&#383;e heart th&#8217;accu&#383;tom&#8217;d &#383;ight of death makes hard</line>
<line>Falls not the axe vpon the humbled neck,</line>
<line>But fir&#383;t begs pardon: will you &#383;terner be</line>
<line>Then he that dies and liues by bloody drops?</line>
</speech>

<stagedir>Enter Ro&#383;alind, Celia, and Corin.</stagedir>

<speech>
<speaker>Phe.</speaker>
<line>I would not be thy executioner,</line>
<line>I flye thee, for I would not iniure thee:</line>
<line>Thou tell&#383;t me there is murder in mine eye,</line>
<line>&#8217;Tis pretty &#383;ure, and very probable,</line>
<line>That eyes that are the frail&#383;t, and &#383;ofte&#383;t things,</line>
<line>Who &#383;hut their coward gates on atomyes,</line>
<line>Should be called tyrants, butchers, murtherers.</line>
<line>Now I doe frowne on thee with all my heart,</line>
<line>And if mine eyes can wound, now let them kill thee:</line>
<line>Now counterfeit to &#383;wound, why now fall downe,</line>
<line>Or if thou can&#383;t not, oh for &#383;hame, for &#383;hame,</line>
<line>Lye not, to &#383;ay mine eyes are murtherers:</line>
<line>Now &#383;hew the wound mine eye hath made in thee,</line>
<line>Scratch thee but with a pin, and there remaines</line>
<line>Some &#383;carre of it: Leane vpon a ru&#383;h</line>
<line>The Cicatrice and capable impre&#383;&#383;ure</line>
<line>Thy palme &#383;ome moment keepes: but now mine eyes</line>
<line>Which I haue darted at thee, hurt thee not,</line>
<line>Nor I am &#383;ure there is no force in eyes</line>
<line>That can doe hurt.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>O deere <nameref>Phebe</nameref>,</line>
<line>If euer (as that euer may be neere)</line>
<line>You meet in &#383;ome fre&#383;h cheeke the power of fancie,</line>
<line>Then &#383;hall you know the wouunds inui&#383;ible</line>
<line>That Loues keene arrows make.</line>
</speech>

<speech>
<speaker>Phe.</speaker>
<line>But till that time</line>
<line>Come not thou neere me: and when that time comes,</line>
<line>Affli&#392;t me with thy mockes, pitty me not,</line>
<line>As till that time I &#383;hall not pitty thee.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>And why I pray you? who might be your mother</line>
<line>That you in&#383;ult, exult, and all at once</line>
<line>Ouer the wretched? what though you haue no beauty</line>
<line>As by my faith, I &#383;ee no more in you</line>
<line>Then without Candle may goe darke to bed:</line>
<line>Mu&#383;t you be therefore prowd and pittile&#383;&#383;e?</line>
<line>Why what meanes this? why do you looke on me?</line>
<line>I &#383;ee no more in you then in the ordinary</line>
<line>Of Natures &#383;ale-worke? &#8217;ods my little life,</line>
<line>I thinke &#383;he meanes to tangle my eies too:</line>
<line>No faith proud Mi&#383;tre&#383;&#383;e, hope not after it,</line>
<line>&#8217;Tis not your inkie browes, your blacke &#383;ilke haire,</line>
<line>Your bugle eye-balls, nor your cheeke of creame</line>
<line>That can entame my &#383;pirits to your wor&#383;hip:</line>
<line>You fooli&#383;h Shepheard, wherefore do you follow her</line>
<line>Like foggy South, puffing with winde and raine,</line>
<line>You are a thou&#383;and times a properer man</line>
<line>Then &#383;he a woman. &#8217;Tis &#383;uch fooles as you</line>
<line>That makes the world full of ill-fauourd children:</line>
<line>&#8217;Tis not her gla&#383;&#383;e, but you that flatters her,</line>
<line>And out of you &#383;he &#383;ees her &#383;elfe more proper</line>
<line>Then any of her lineaments can &#383;how her:</line>
<line>But Mi&#383;tris, know your &#383;elfe, downe on your knees</line>
<line>And thanke heauen, fa&#383;ting, for a good mans loue;</line>
<line>For I mu&#383;t tell you friendly in your eare,</line>
<line>Sell when you can, you are not for all markets:</line>
<line>Cry the man mercy, loue him, take his offer,</line>
<line>Foule is mo&#383;t foule, being foule to be a &#383;coffer.</line>
<line>So take her to thee Shepheard, fare you well.</line>
</speech>

<speech>
<speaker>Phe.</speaker>
<line>Sweet youth, I pray you chide a yere together,</line>
<line>I had rather here you chide, then this man wooe.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Hees falne in loue with your foulne&#383;&#383;e, &amp; &#383;hee&#8217;ll</line>
<line>Fall in loue with my anger. If it be &#383;o, as fa&#383;t</line>
<line>As &#383;he an&#383;weres thee with frowning lookes, ile &#383;auce</line>
<line>Her with bitter words: why looke you &#383;o vpon me?</line>
</speech>

<speech>
<speaker>Phe.</speaker>
<line>For no ill will I beare you.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I pray you do not fall in loue with mee,</line>
<line>For I am fal&#383;er then vowes made in wine:</line>
<line>Be&#383;ides, I like you not: if you will know my hou&#383;e,</line>
<line>&#8217;Tis at the tufft of Oliues, here hard by:</line>
<line>Will you goe Si&#383;ter? Shepheard ply her hard:</line>
<line>Come Si&#383;ter: Shephearde&#383;&#383;e, looke on him better</line>
<line>And be not proud, though all the world could &#383;ee,</line>
<line>None could be &#383;o abus&#8217;d in &#383;ight as hee.</line>
<line>Come, to our flocke,</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Phe.</speaker>
<line>Dead Shepheard, now I find thy &#383;aw of might,</line>
<line>Who euer lov&#8217;d, that lou&#8217;d not at fir&#383;t &#383;ight?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Sweet <nameref>Phebe</nameref>.</line>
</speech>

<speech>
<speaker>Phe.</speaker>
<line>Hah: what &#383;ai&#383;t thou <nameref>Siluius</nameref>?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Sweet <nameref>Phebe</nameref> pitty me.</line>
</speech>

<speech>
<speaker>Phe.</speaker>
<line>Why I am &#383;orry for thee gentle <nameref>Siluius</nameref>.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Where euer &#383;orrow is, reliefe would be:</line>
<line>If you doe &#383;orrow at my griefe in loue,</line>
<line>By giuing loue your &#383;orrow, and my griefe</line>
<line>Were both extermin&#8217;d.</line>
</speech>

<speech>
<speaker>Phe.</speaker>
<line>Thou ha&#383;t my loue, is not that neighbourly?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>I would haue you.</line>
</speech>

<speech>
<speaker>Phe.</speaker>
<line>Why that were couetou&#383;ne&#383;&#383;e:</line>
<line><nameref>Siluius</nameref>; the time was, that I hated thee;</line>
<line>And yet it is not, that I beare thee loue,</line>
<line>But &#383;ince that thou can&#383;t talke of loue &#383;o well,</line>
<line>Thy company, which er&#383;t was irke&#383;ome to me</line>
<line>I will endure; and Ile employ thee too:</line>
<line>But doe not looke for further recompence</line>
<line>Then thine owne gladne&#383;&#383;e, that thou art employd.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>So holy, and &#383;o perfe&#392;t is my loue,</line>
<line>And I in &#383;uch a pouerty of grace,</line>
<line>That I &#383;hall thinke it a mo&#383;t plenteous crop</line>
<line>To gleane the broken eares after the man</line>
<line>That the maine harue&#383;t reapes: loo&#383;e now and then</line>
<line>A &#383;cattred &#383;mile, and that Ile liue vpon.</line>
</speech>

<speech>
<speaker>Phe.</speaker>
<line>Know&#383;t thou the youth that &#383;poke to mee yerewhile?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Not very well, but I haue met him oft,</line>
<line>And he hath bought the Cottage and the bounds</line>
<line>That the old <nameref>Carlot</nameref> once was Ma&#383;ter of.</line>
</speech>

<speech>
<speaker>Phe.</speaker>
<line>Thinke not I loue him, though I ask for him,</line>
<line>&#8217;Tis but a peeui&#383;h boy, yet he talkes well,</line>
<line>But what care I for words? yet words do well</line>
<line>When he that &#383;peakes them plea&#383;es tho&#383;e that heare:</line>
<line>It is a pretty youth, not very prettie,</line>
<line>But &#383;ure hee&#8217;s proud, and yet his pride becomes him;</line>
<line>Hee&#8217;ll make a proper man: the be&#383;t thing in him</line>
<line>Is his complexion: and fa&#383;ter then his tongue</line>
<line>Did make offence, his eye did heale it vp:</line>
<line>He is not very tall, yet for his yeeres hee&#8217;s tall:</line>
<line>His leg is but &#383;o &#383;o, and yet &#8217;tis well:</line>
<line>There was a pretty redne&#383;&#383;e in his lip,</line>
<line>A little riper, and more lu&#383;tie red</line>
<line>Then that mixt in his cheeke: &#8217;twas iu&#383;t the difference</line>
<line>Betwixt the con&#383;tant red, and mingled Damaske.</line>
<line>There be &#383;ome women <nameref>Siluius</nameref>, had they markt him</line>
<line>In parcells as I did, would haue gone neere</line>
<line>To fall in loue with him: but for my part</line>
<line>I loue him not, nor hate him not: and yet</line>
<line>Haue more cau&#383;e to hate him then to loue him,</line>
<line>For what had he to doe to chide at me?</line>
<line>He &#383;aid mine eyes were black, and my haire blacke,</line>
<line>And now I am remembred, &#383;corn&#8217;d at me:</line>
<line>I maruell why I an&#383;wer&#8217;d not againe,</line>
<line>But that&#8217;s all one: omittance is no quittance:</line>
<line>Ile write to him a very tanting Letter,</line>
<line>And thou &#383;halt beare it, wilt thou <nameref>Siluius</nameref>?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line><nameref>Phebe</nameref>, with all my heart.</line>
</speech>

<speech>
<speaker>Phe.</speaker>
<line>Ile write it &#383;trait:</line>
<line>The matter&#8217;s in my head, and in my heart,</line>
<line>I will be bitter with him, and pa&#383;&#383;ing &#383;hort;</line>
<line>Goe with me <nameref>Siluius</nameref>.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Quartus. Scena Prima.</acttitle>
<scene>

<stagedir>Enter Ro&#383;alind, and Celia, and Iaques.</stagedir>

<speech>
<speaker>Iaq.</speaker>
<line>I prethee, pretty youth, let me better acquainted</line>
<line>with thee.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>They &#383;ay you are a melancholly fellow.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>I am &#383;o: I doe loue it better then laughing.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Tho&#383;e that are in extremity of either, are abho-</line>
<line>minable fellowes, and betray them&#383;elues to euery mo-</line>
<line>derne cen&#383;ure, wor&#383;e then drunkards.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>Why, &#8217;tis good to be &#383;ad and &#383;ay nothing.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Why then &#8217;tis good to be a po&#383;te.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>I haue neither the Schollers melancholy, which</line>
<line>is emulation: nor the Mu&#383;itians, which is fanta&#383;ticall;</line>
<line>nor the Courtiers, which is proud: nor the Souldiers,</line>
<line>which is ambitious: nor the Lawiers, which is politick:</line>
<line>nor the Ladies, which is nice: nor the Louers, which</line>
<line>is all the&#383;e: but it is a melancholy of mine owne, com-</line>
<line>pounded of many &#383;imples, extra&#392;ted from many obie&#392;ts,</line>
<line>and indeed the &#383;undrie contemplation of my trauells, in</line>
<line>which by often rumination, wraps me in a mo&#383;t humo-</line>
<line>rous &#383;adne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>A Traueller: by my faith you haue great rea-</line>
<line>&#383;on to be &#383;ad: I feare you haue &#383;old your owne Lands,</line>
<line>to &#383;ee other mens; then to haue &#383;eene much, and to haue</line>
<line>nothing, is to haue rich eyes and poore hands.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>Yes, I haue gain&#8217;d my experience.</line>
</speech>

<stagedir>Enter Orlando.</stagedir>

<speech>
<speaker>Ro&#383;.</speaker>
<line>And your experience makes you &#383;ad: I had ra-</line>
<line>ther haue a foole to make me merrie, then experience to</line>
<line>make me &#383;ad, and to trauaile for it too.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Good day, and happine&#383;&#383;e, deere <nameref>Ro&#383;alind</nameref>.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>Nay then God buy you, and you talke in blanke</line>
<line>ver&#383;e.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Farewell Moun&#383;ieur Trauellor: looke you</line>
<line>li&#383;pe, and weare &#383;trange &#383;uites; di&#383;able all the benefits</line>
<line>of your owne Countrie: be out of loue with your</line>
<line>natiuitie, and almo&#383;t chide God for making you that</line>
<line>countenance you are; or I will &#383;carce thinke you haue</line>
<line>&#383;wam in a Gundello. Why how now <nameref>Orlando</nameref>, where</line>
<line>haue you bin all this while? you a louer? and you</line>
<line>&#383;erue me &#383;uch another tricke, neuer come in my &#383;ight</line>
<line>more.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>My faire <nameref>Ro&#383;alind</nameref>, I come within an houre of my</line>
<line>promi&#383;e.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Breake an houres promi&#383;e in loue? hee that</line>
<line>will diuide a minute into a thou&#383;and parts, and breake</line>
<line>but a part of the thou&#383;and part of a minute in the affairs</line>
<line>of loue, it may be &#383;aid of him that <nameref>Cupid</nameref> hath clapt</line>
<line>him oth&#8217; &#383;houlder, but Ile warrant him heart hole.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Pardon me deere <nameref>Ro&#383;alind</nameref>.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Nay, and you be &#383;o tardie, come no more in my</line>
<line>&#383;ight, I had as liefe be woo&#8217;d of a Snaile.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Of a Snaile?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I, of a Snaile: for though he comes &#383;lowly, hee</line>
<line>carries his hou&#383;e on his head; a better ioyn&#392;ture I thinke</line>
<line>then you make a woman: be&#383;ides, he brings his de&#383;tinie</line>
<line>with him.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>What&#8217;s that?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Why hornes: &#7811; &#383;uch as you are faine to be be-</line>
<line>holding to your wiues for: but he comes armed in his</line>
<line>fortune, and preuents the &#383;lander of his wife.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Vertue is no horne-maker: and my <nameref>Ro&#383;alind</nameref> is</line>
<line>vertuous.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>And I am your <nameref>Ro&#383;alind</nameref>.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>It plea&#383;es him to call you &#383;o: but he hath a <nameref>Ro&#383;a-</nameref></line>
<line><nameref>lind</nameref> of a better leere then you.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Come, wooe me, wooe mee: for now I am in a</line>
<line>holy-day humor, and like enough to con&#383;ent: What</line>
<line>would you &#383;ay to me now, and I were your verie, verie</line>
<line><nameref>Ro&#383;alind</nameref>?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I would ki&#383;&#383;e before I &#383;poke.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Nay, you were better &#383;peake fir&#383;t, and when you</line>
<line>were grauel&#8217;d, for lacke of matter, you might take oc-</line>
<line>ca&#383;ion to ki&#383;&#383;e: verie good Orators when they are out,</line>
<line>they will &#383;pit, and for louers, lacking (God warne vs)</line>
<line>matter, the cleanlie&#383;t &#383;hift is to ki&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>How if the ki&#383;&#383;e be denide?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Then &#383;he puts you to entreatie, and there begins</line>
<line>new matter.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Who could be out, being before his beloued</line>
<line>Mi&#383;tris?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Marrie that &#383;hould you if I were your Mi&#383;tris,</line>
<line>or I &#383;hould thinke my hone&#383;tie ranker then my wit.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>What, of my &#383;uite?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Not out of your apparrell, and yet out of your</line>
<line>&#383;uite:</line>
<line>Am not I your <nameref>Ro&#383;alind</nameref>?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I take &#383;ome ioy to &#383;ay you are, becau&#383;e I would</line>
<line>be talking of her.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Well, in her per&#383;on, I &#383;ay I will not haue you.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Then in mine owne per&#383;on, I die.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>No faith, die by Attorney: the poore world is</line>
<line>almo&#383;t &#383;ix thou&#383;and yeeres old, and in all this time there</line>
<line>was not anie man died in his owne per&#383;on (<italic>videlicet</italic>) in</line>
<line>a loue cau&#383;e: <nameref>Troilous</nameref> had his braines da&#383;h&#8217;d out with a</line>
<line>Grecian club, yet he did what hee could to die before,</line>
<line>and he is one of the patternes of loue. <nameref>Leander</nameref>, he would</line>
<line>haue liu&#8217;d manie a faire yeere though <nameref>Hero</nameref> had turn&#8217;d</line>
<line>Nun; if it had not bin for a hot Mid&#383;omer-night, for</line>
<line>(good youth) he went but forth to wa&#383;h him in the Hel-</line>
<line>le&#383;pont, and being taken with the crampe, was droun&#8217;d,</line>
<line>and the fooli&#383;h Chronoclers of that age, found it was</line>
<line><nameref>Hero</nameref> of Ce&#383;tos. But the&#383;e are all lies, men haue died</line>
<line>from time to time, and wormes haue eaten them, but not</line>
<line>for loue.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I would not haue my right <nameref>Ro&#383;alind</nameref> of this mind,</line>
<line>for I prote&#383;t her frowne might kill me.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>By this hand, it will not kill a flie: but come,</line>
<line>now I will be your <nameref>Ro&#383;alind</nameref> in a more comming-on di&#383;-</line>
<line>po&#383;ition: and aske me what you will, I will grant it.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Then loue me <nameref>Ro&#383;alind</nameref>.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Yes faith will I, fridaies and &#383;aterdaies, and all.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>And wilt thou haue me?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I, and twentie &#383;uch.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>What &#383;aie&#383;t thou?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Are you not good?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I hope &#383;o.</line>
</speech>

<speech>
<speaker>Rosalind.</speaker>
<line>Why then, can one de&#383;ire too much of a</line>
<line>good thing: Come &#383;i&#383;ter, you &#383;hall be the Prie&#383;t, and</line>
<line>marrie vs: giue me your hand <nameref>Orlando</nameref>: What doe you</line>
<line>&#383;ay &#383;i&#383;ter?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Pray thee marrie vs.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>I cannot &#383;ay the words.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>You mu&#383;t begin, will you <nameref>Orlando</nameref>.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Goe too: wil you <nameref>Orlando</nameref>, haue to wife this <nameref>Ro-</nameref></line>
<line><nameref>&#383;alind</nameref>?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I will.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I, but when?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Why now, as fa&#383;t as &#383;he can marrie vs.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Then you mu&#383;t &#383;ay, I take thee <nameref>Ro&#383;alind</nameref> for</line>
<line>wife.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I take thee <nameref>Ro&#383;alind</nameref> for wife.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I might aske you for your Commi&#383;&#383;ion,</line>
<line>But I doe take thee <nameref>Orlando</nameref> for my husband: there&#8217;s a</line>
<line>girle goes before the Prie&#383;t, and certainely a Womans</line>
<line>thought runs before her a&#392;tions.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>So do all thoughts, they are wing&#8217;d.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Now tell me how long you would haue her, af-</line>
<line>ter you haue po&#383;&#383;e&#383;t her?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>For euer, and a day.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Say a day, without the euer: no, no <nameref>Orlando</nameref>, men</line>
<line>are Aprill when they woe, December when they wed:</line>
<line>Maides are May when they are maides, but the sky chan-</line>
<line>ges when they are wiues: I will bee more iealous of</line>
<line>thee, then a Barbary cocke-pidgeon ouer his hen, more</line>
<line>clamorous then a Parrat again&#383;t raine, more new-fang-</line>
<line>led then an ape, more giddy in my de&#383;ires, then a mon-</line>
<line>key: I will weepe for nothing, like <nameref>Diana</nameref> in the Foun-</line>
<line>taine, &amp; I wil do that when you are di&#383;pos&#8217;d to be merry:</line>
<line>I will laugh like a Hyen, and that when thou art inclin&#8217;d</line>
<line>to &#383;leepe.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>But will my <nameref>Ro&#383;alind</nameref> doe &#383;o?</line>
</speech>

<speech>
<speaker>Ros.</speaker>
<line>By my life, &#383;he will doe as I doe.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>O but &#383;he is wi&#383;e.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Or el&#383;e &#383;hee could not haue the wit to doe this:</line>
<line>the wi&#383;er, the waywarder: make the doores vpon a wo-</line>
<line>mans wit, and it will out at the ca&#383;ement: &#383;hut that, and</line>
<line>&#8217;twill out at the key-hole: &#383;top that, &#8217;twill flie with the</line>
<line>&#383;moake out at the chimney.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>A man that had a wife with &#383;uch a wit, he might</line>
<line>&#383;ay, wit whether wil&#8217;t?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Nay, you might keepe that checke for it, till you</line>
<line>met your wiues wit going to your neighbours bed.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>And what wit could wit haue, to excu&#383;e that?</line>
</speech>

<speech>
<speaker>Ro&#383;a.</speaker>
<line>Marry to &#383;ay, &#383;he came to &#383;eeke you there: you</line>
<line>&#383;hall neuer take her without her an&#383;wer, vnle&#383;&#383;e you take</line>
<line>her without her tongue: &#244; that woman that cannot</line>
<line>make her fault her hu&#383;bands occa&#383;ion, let her neuer nur&#383;e</line>
<line>her childe her &#383;elfe, for &#383;he will breed it like a foole.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>For the&#383;e two houres <nameref>Ro&#383;alinde</nameref>, I wil leaue thee.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Alas, deere loue, I cannot lacke thee two houres.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I mu&#383;t attend the Duke at dinner, by two a clock</line>
<line>I will be with thee againe.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I, goe your waies, goe your waies: I knew what</line>
<line>you would proue, my friends told mee as much, and I</line>
<line>thought no le&#383;&#383;e: that flattering tongue of yours wonne</line>
<line>me: &#8217;tis but one ca&#383;t away, and &#383;o come death: two o&#8217;</line>
<line>clocke is your howre.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I, &#383;weet <nameref>Ro&#383;alind</nameref>.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>By my troth, and in good earne&#383;t, and &#383;o God</line>
<line>mend mee, and by all pretty oathes that are not dange-</line>
<line>rous, if you breake one iot of your promi&#383;e, or come one</line>
<line>minute behinde your houre, I will thinke you the mo&#383;t</line>
<line>patheticall breake-promi&#383;e, and the mo&#383;t hollow louer,</line>
<line>and the mo&#383;t vnworthy of her you call <nameref>Ro&#383;alinde</nameref>, that</line>
<line>may bee cho&#383;en out of the gro&#383;&#383;e band of the vnfaith-</line>
<line>full: therefore beware my cen&#383;ure, and keep your pro-</line>
<line>mi&#383;e.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>With no le&#383;&#383;e religion, then if thou wert indeed</line>
<line>my <nameref>Ro&#383;alind</nameref>: &#383;o adieu.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Well, Time is the olde Iu&#383;tice that examines all</line>
<line>&#383;uch offenders, and let time try: adieu. </line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Cel.</speaker>
<line>You haue &#383;imply mi&#383;us&#8217;d our &#383;exe in your loue-</line>
<line>prate: we mu&#383;t haue your doublet and ho&#383;e pluckt ouer</line>
<line>your head, and &#383;hew the world what the bird hath done</line>
<line>to her owne nea&#383;t.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>O coz, coz, coz: my pretty little coz, that thou</line>
<line>did&#383;t know how many fathome deepe I am in loue: but</line>
<line>it cannot bee &#383;ounded: my affe&#392;tion hath an vnknowne</line>
<line>bottome, like the Bay of Portugall.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Or rather bottomle&#383;&#383;e, that as fa&#383;t as you poure</line>
<line>affe&#392;tion in, it runs out.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>No, that &#383;ame wicked Ba&#383;tard of <nameref>Venus</nameref>, that was</line>
<line>begot of thought, conceiu&#8217;d of &#383;pleene, and borne of</line>
<line>madne&#383;&#383;e, that blinde ra&#383;cally boy, that abu&#383;es euery</line>
<line>ones eyes, becau&#383;e his owne are out, let him bee iudge,</line>
<line>how deepe I am in loue: ile tell thee <nameref>Aliena</nameref>, I cannot be</line>
<line>out of the &#383;ight of <nameref>Orlando</nameref>: Ile goe finde a &#383;hadow, and</line>
<line>&#383;igh till he come.</line>
</speech>

<speech>
<speaker>Cel</speaker>
<line>And Ile &#383;leepe.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter Iaques and Lords, Forre&#383;ters.</stagedir>

<speech>
<speaker>Iaq.</speaker>
<line>Which is he that killed the Deare?</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Sir, it was I.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>Let&#8217;s pre&#383;ent him to the Duke like a Romane</line>
<line>Conquerour, and it would doe well to &#383;et the Deares</line>
<line>horns vpon his head, for a branch of vi&#392;tory; haue you</line>
<line>no &#383;ong Forre&#383;ter for this purpo&#383;e?</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>Yes Sir.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>Sing it: &#8217;tis no matter how it bee in tune, &#383;o it</line>
<line>make noy&#383;e enough.</line>
</speech>

<stagedir><noitalic>Mu&#383;icke, Song.</noitalic></stagedir>
<line type="lyric">What &#383;hall he haue that kild the Deare?</line>
<line type="lyric">His Leather skin, and hornes to weare:</line>
<line type="lyric">Then &#383;ing him home, the re&#383;t &#383;hall beare this burthen;</line>
<line type="lyric">Take thou no &#383;corne to weare the horne,</line>
<line type="lyric">It was a cre&#383;t ere thou wa&#383;t borne,</line>
<line type="lyric">Thy fathers father wore it,</line>
<line type="lyric">And thy father bore it,</line>
<line type="lyric">The horne, the horne, the lu&#383;ty horne,</line>
<line type="lyric">Is not a thing to laugh to &#383;corne. </line>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Sc&#339;na Tertia.</scenetitle>

<stagedir>Enter Ro&#383;alind and Celia.</stagedir>

<speech>
<speaker>Ro&#383;.</speaker>
<line>How &#383;ay you now, is it not pa&#383;t two a clock?</line>
<line>And heere much <nameref>Orlando</nameref>.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>I warrant you, with pure loue, &amp; troubled brain,</line>
<line><stagedir>Enter Siluius.</stagedir></line>
<line>He hath t&#8217;ane his bow and arrowes, and is gone forth</line>
<line>To &#383;leepe: looke who comes heere.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>My errand is to you, faire youth,</line>
<line>My gentle <nameref>Phebe</nameref>, did bid me giue you this:</line>
<line>I know not the contents, but as I gue&#383;&#383;e</line>
<line>By the &#383;terne brow, and wa&#383;pi&#383;h a&#392;tion</line>
<line>Which &#383;he did v&#383;e, as &#383;he was writing of it,</line>
<line>It beares an angry tenure; pardon me,</line>
<line>I am but as a guiltle&#383;&#383;e me&#383;&#383;enger.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Patience her &#383;elfe would &#383;tartle at this letter,</line>
<line>And play the &#383;waggerer, beare this, beare all:</line>
<line>Shee &#383;aies I am not faire, that I lacke manners,</line>
<line>She calls me proud, and that &#383;he could not loue me</line>
<line>Were man as rare as Phenix: &#8217;od&#8217;s my will,</line>
<line>Her loue is not the Hare that I doe hunt,</line>
<line>Why writes &#383;he &#383;o to me? well Shepheard, well,</line>
<line>This is a Letter of your owne deuice.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>No, I prote&#383;t, I know not the contents,</line>
<line><nameref>Phebe</nameref> did write it.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Come, come, you are a foole,</line>
<line>And turn&#8217;d into the extremity of loue.</line>
<line>I &#383;aw her hand, &#383;he has a leatherne hand,</line>
<line>A free&#383;tone coloured hand: I verily did thinke</line>
<line>That her old gloues were on, but twas her hands:</line>
<line>She has a hu&#383;wiues hand, but that&#8217;s no matter:</line>
<line>I &#383;ay &#383;he neuer did inuent this letter,</line>
<line>This is a mans inuention, and his hand.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Sure it is hers.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Why, tis a boy&#383;terous and a cruell &#383;tile,</line>
<line>A &#383;tile for challengers: why, &#383;he defies me,</line>
<line>Like Turke to Chri&#383;tian: vvomens gentle braine</line>
<line>Could not drop forth &#383;uch giant rude inuention,</line>
<line>Such Ethiop vvords, blacker in their effe&#392;t</line>
<line>Then in their countenance: vvill you heare the letter?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>So plea&#383;e you, for I neuer heard it yet:</line>
<line>Yet heard too much of <nameref>Phebes</nameref> crueltie.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>She <nameref>Phebes</nameref> me: marke how the tyrant vvrites.</line>
<line><stagedir><noitalic>Read.</noitalic></stagedir></line>
<line type="lyric">Art thou god, to Shepherd turn&#8217;d?</line>
<line type="lyric">That a maidens heart hath burn&#8217;d.</line>
<line>Can a vvoman raile thus?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Call you this railing?</line>
</speech>

<speech>
<speaker>Ros</speaker>
<line><stagedir><noitalic>Read.</noitalic></stagedir></line>
<line type="lyric">Why, thy godhead laid a part,</line>
<line type="lyric">War&#8217;&#383;t thou with a womans heart?</line>
<line>Did you euer heare &#383;uch railing?</line>
<line type="lyric">Whiles the eye of man did wooe me,</line>
<line type="lyric">That could do no vengeance to me.</line>
<line>Meaning me a bea&#383;t.</line>
<line type="lyric">If the &#383;corne of your bright eine</line>
<line type="lyric">Haue power to rai&#383;e &#383;uch loue in mine,</line>
<line type="lyric">Alacke, in me, what &#383;trange effe&#392;t</line>
<line type="lyric">Would they worke in milde a&#383;pe&#392;t?</line>
<line type="lyric">Whiles you chid me, I did loue,</line>
<line type="lyric">How then might your praiers moue?</line>
<line type="lyric">He that brings this loue to thee,</line>
<line type="lyric">Little knowes this Loue in me:</line>
<line type="lyric">And by him &#383;eale vp thy minde,</line>
<line type="lyric">Whether that thy youth and kinde</line>
<line type="lyric">Will the faithfull offer take</line>
<line type="lyric">Of me, and all that I can make,</line>
<line type="lyric">Or el&#383;e by him my loue denie,</line>
<line type="lyric">And then Ile &#383;tudie how to die.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Call you this chiding?</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Alas poore Shepheard.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Doe you pitty him? No, he de&#383;erues no pitty:</line>
<line>wilt thou loue &#383;uch a woman? what to make thee an in-</line>
<line>&#383;trument, and play fal&#383;e &#383;traines vpon thee? not to be en-</line>
<line>dur&#8217;d. Well, goe your way to her; (for I &#383;ee Loue hath</line>
<line>made thee a tame &#383;nake) and &#383;ay this to her; That if &#383;he</line>
<line>loue me, I charge her to loue thee: if &#383;he will not, I will</line>
<line>neuer haue her, vnle&#383;&#383;e thou intreat for her: if you bee a</line>
<line>true louer hence, and not a word; for here comes more</line>
<line>company.</line>

<stagedir>Exit. Sil.</stagedir>
</speech>

<stagedir>Enter Oliuer.</stagedir>

<speech>
<speaker>Oliu.</speaker>
<line>Good morrow, faire ones: pray you, (if you know)</line>
<line>Where in the Purlews of this Forre&#383;t, &#383;tands</line>
<line>A &#383;heep-coat, fenc&#8217;d about with Oliue-trees.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>We&#383;t of this place, down in the neighbor bottom</line>
<line>The ranke of Oziers, by the murmuring &#383;treame</line>
<line>Left on your right hand, brings you to the place:</line>
<line>But at this howre, the hou&#383;e doth keepe it &#383;elfe,</line>
<line>There&#8217;s none within.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>If that an eye may profit by a tongue,</line>
<line>Then &#383;hould I know you by de&#383;cription,</line>
<line>Such garments, and &#383;uch yeeres: the boy is faire,</line>
<line>Of femall fauour, and be&#383;towes him&#383;elfe</line>
<line>Like a ripe &#383;i&#383;ter: the woman low</line>
<line>And browner then her brother: are not you</line>
<line>The owner of the hou&#383;e I did enquire for?</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>It is no boa&#383;t, being ask&#8217;d, to &#383;ay we are.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line><nameref>Orlando</nameref> doth commend him to you both,</line>
<line>And to that youth hee calls his <nameref>Ro&#383;alind</nameref>,</line>
<line>He &#383;ends this bloudy napkin; are you he?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I am: what mu&#383;t we vnder&#383;tand by this?</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>Some of my &#383;hame, if you will know of me</line>
<line>What man I am, and how, and why, and where</line>
<line>This handkercher was &#383;tain&#8217;d.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>I pray you tell it.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>When la&#383;t the yong <nameref>Orlando</nameref> parted from you,</line>
<line>He left a promi&#383;e to returne againe</line>
<line>Within an houre, and pacing through the Forre&#383;t,</line>
<line>Chewing the food of &#383;weet and bitter fancie,</line>
<line>Loe vvhat befell: he threw his eye a&#383;ide,</line>
<line>And marke vvhat obie&#392;t did pre&#383;ent it &#383;elfe</line>
<line>Vnder an old Oake, who&#383;e bows were mo&#383;s&#8217;d with age</line>
<line>And high top, bald with drie antiquitie:</line>
<line>A wretched ragged man, ore-growne with haire</line>
<line>Lay &#383;leeping on his back; about his necke</line>
<line>A greene and guilded &#383;nake had wreath&#8217;d it &#383;elfe,</line>
<line>Who with her head, nimble in threats approach&#8217;d</line>
<line>The opening of his mouth: but &#383;odainly</line>
<line>Seeing <nameref>Orlando</nameref>, it vnlink&#8217;d it &#383;elfe,</line>
<line>And with indented glides, did &#383;lip away</line>
<line>Into a bu&#383;h, vnder which bu&#383;hes &#383;hade</line>
<line>A Lyoune&#383;&#383;e, with vdders all drawne drie,</line>
<line>Lay cowching head on ground, with catlike watch</line>
<line>When that the &#383;leeping man &#383;hould &#383;tirre; for &#8217;tis</line>
<line>The royall di&#383;po&#383;ition of that bea&#383;t</line>
<line>To prey on nothing, that doth &#383;eeme as dead:</line>
<line>This &#383;eene, <nameref>Orlando</nameref> did approach the man,</line>
<line>And found it was his brother, his elder brother.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>O I haue heard him &#383;peake of that &#383;ame brother,</line>
<line>And he did render him the mo&#383;t vnnaturall</line>
<line>That liu&#8217;d among&#383;t men.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>And well he might &#383;o doe,</line>
<line>For well I know he was vnnaturall.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>But to <nameref>Orlando</nameref>: did he leaue him there</line>
<line>Food to the &#383;uck&#8217;d and hungry Lyonne&#383;&#383;e?</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>Twice did he turne his backe, and purpos&#8217;d &#383;o:</line>
<line>But kindne&#383;&#383;e, nobler euer then reuenge,</line>
<line>And Nature &#383;tronger then his iu&#383;t occa&#383;ion,</line>
<line>Made him giue battell to the Lyonne&#383;&#383;e:</line>
<line>Who quickly fell before him, in which hurtling</line>
<line>From mi&#383;erable &#383;lumber I awaked.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Are you his brother?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Was&#8217;t you he re&#383;cu&#8217;d?</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Was&#8217;t you that did &#383;o oft contriue to kill him?</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>&#8217;Twas I: but &#8217;tis not I: I doe not &#383;hame</line>
<line>To tell you what I was, &#383;ince my conuer&#383;ion</line>
<line>So &#383;weetly ta&#383;tes, being the thing I am.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>But for the bloody napkin?</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>By and by:</line>
<line>When from the fir&#383;t to la&#383;t betwixt vs two,</line>
<line>Teares our recountments had mo&#383;t kindely bath&#8217;d,</line>
<line>As how I came into that De&#383;ert place.</line>
<line>I briefe, he led me to the gentle Duke,</line>
<line>Who gaue me fre&#383;h aray, and entertainment,</line>
<line>Committing me vnto my brothers loue,</line>
<line>Who led me in&#383;tantly vnto his Caue,</line>
<line>There &#383;tript him&#383;elfe, and heere vpon his arme</line>
<line>The Lyonne&#383;&#383;e had torne &#383;ome fle&#383;h away,</line>
<line>Which all this while had bled; and now he fainted,</line>
<line>And cride in fainting vpon <nameref>Ro&#383;alinde</nameref>.</line>
<line>Briefe, I recouer&#8217;d him, bound vp his wound,</line>
<line>And after &#383;ome &#383;mall &#383;pace, being &#383;trong at heart,</line>
<line>He &#383;ent me hither, &#383;tranger as I am</line>
<line>To tell this &#383;tory, that you might excu&#383;e</line>
<line>His broken promi&#383;e, and to giue this napkin</line>
<line>Died in this bloud, vnto the Shepheard youth,</line>
<line>That he in &#383;port doth call his <nameref>Ro&#383;alind</nameref>.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Why how now <nameref>Ganimed</nameref>, &#383;weet <nameref>Ganimed</nameref>.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>Many will &#383;woon when they do look on bloud.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>There is more in it; Co&#383;en <nameref>Ganimed</nameref>.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>Looke, he recouers.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I would I were at home.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Wee&#8217;ll lead you thither:</line>
<line>I pray you will you take him by the arme.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>Be of good cheere youth: you a man?</line>
<line>You lacke a mans heart.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I doe &#383;o, I confe&#383;&#383;e it:</line>
<line>Ah, &#383;irra, a body would thinke this was well counterfei-</line>
<line>ted, I pray you tell your brother how well I counterfei-</line>
<line>ted: heigh-ho.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>This was not counterfeit, there is too great te-</line>
<line>&#383;timony in your complexion, that it was a pa&#383;&#383;ion of ear-</line>
<line>ne&#383;t.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Counterfeit, I a&#383;&#383;ure you.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>Well then, take a good heart, and counterfeit to</line>
<line>be a man.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>So I doe: but yfaith, I &#383;hould haue beene a wo-</line>
<line>man by right.</line>
</speech>

<speech>
<speaker>Cel.</speaker>
<line>Come, you looke paler and paler: pray you draw</line>
<line>homewards: good &#383;ir, goe with vs.</line>
</speech>

<speech>
<speaker>Oli.</speaker>
<line>That will I: for I mu&#383;t beare an&#383;were backe</line>
<line>How you excu&#383;e my brother, <nameref>Ro&#383;alind</nameref>.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I &#383;hall deui&#383;e &#383;omething: but I pray you com-</line>
<line>mend my counterfeiting to him: will you goe? </line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>
<act>
<acttitle>A&#392;tus Quintus. Scena Prima.</acttitle>
<scene>

<stagedir>Enter Clowne and Awdrie.</stagedir>

<speech>
<speaker>Clow.</speaker>
<line>We &#383;hall finde a time <nameref>Awdrie</nameref>, patience gen-</line>
<line>tle <nameref>Awdrie</nameref>.</line>
</speech>

<speech>
<speaker>Awd.</speaker>
<line>Faith the Prie&#383;t was good enough, for all the</line>
<line>olde gentlemans &#383;aying.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>A mo&#383;t wicked Sir <nameref>Oliuer</nameref>, <nameref>Awdrie</nameref>, a mo&#383;t vile</line>
<line><nameref>Mar-text</nameref>. But <nameref>Awdrie</nameref>, there is a youth heere in the</line>
<line>Forre&#383;t layes claime to you.</line>
</speech>

<speech>
<speaker>Awd.</speaker>
<line>I, I know who &#8217;tis: he hath no intere&#383;t in mee</line>
<line>in the world: here comes the man you meane. </line>
</speech>

<stagedir>Enter William.</stagedir>

<speech>
<speaker>Clo.</speaker>
<line>It is meat and drinke to me to &#383;ee a Clowne, by</line>
<line>my troth, we that haue good wits, haue much to an&#383;wer</line>
<line>for: we &#383;hall be flouting: we cannot hold.</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>Good eu&#8217;n <nameref>Audrey</nameref>.</line>
</speech>

<speech>
<speaker>Aud.</speaker>
<line>God ye good eu&#8217;n <nameref>William</nameref>.</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>And good eu&#8217;n to you Sir.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Good eu&#8217;n gentle friend. Couer thy head, couer</line>
<line>thy head: Nay prethee bee couer&#8217;d. How olde are you</line>
<line>Friend?</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>Fiue and twentie Sir.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>A ripe age: Is thy name <nameref>William</nameref>?</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line><nameref>William</nameref>, &#383;ir.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>A faire name. Was&#8217;t borne i&#8217;th Forre&#383;t heere?</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>I &#383;ir, I thanke God.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Thanke God: A good an&#383;wer:</line>
<line>Art rich?</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>&#8217;Faith &#383;ir, &#383;o, &#383;o.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>So, &#383;o, is good, very good, very excellent good:</line>
<line>and yet it is not, it is but &#383;o, &#383;o:</line>
<line>Art thou wi&#383;e?</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>I &#383;ir, I haue a prettie wit.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Why, thou &#383;ai&#383;t well. I do now remember a &#383;ay-</line>
<line>ing: The Foole doth thinke he is wi&#383;e, but the wi&#383;eman</line>
<line>knowes him&#383;elfe to be a Foole. The Heathen Philo&#383;o-</line>
<line>pher, when he had a de&#383;ire to eate a Grape, would open</line>
<line>his lips when he put it into his mouth, meaning there-</line>
<line>by, that Grapes were made to eate, and lippes to open.</line>
<line>You do loue this maid?</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>I do &#383;it.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Giue me your hand: Art thou Learned?</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>No &#383;ir.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Then learne this of me, To haue, is to haue. For</line>
<line>it is a figure in Rhetoricke, that drink being powr&#8217;d out</line>
<line>of a cup into a gla&#383;&#383;e, by filling the one, doth empty the</line>
<line>other. For all your Writers do con&#383;ent, that <italic>ip&#383;e</italic> is hee:</line>
<line>now you are not <italic>ip&#383;e</italic>, for I am he.</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>Which he &#383;ir?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>He &#383;ir, that mu&#383;t marrie this woman: Therefore</line>
<line>you Clowne, abandon: which is in the vulgar, leaue the</line>
<line>&#383;ocietie: which in the boori&#383;h, is companie, of this fe-</line>
<line>male: which in the common, is woman: which toge-</line>
<line>ther, is, abandon the &#383;ociety of this Female, or Clowne</line>
<line>thou peri&#383;he&#383;t: or to thy better vnder&#383;tanding, dye&#383;t; or</line>
<line>(to wit) I kill thee, make thee away, tran&#383;late thy life in-</line>
<line>to death, thy libertie into bondage: I will deale in poy-</line>
<line>&#383;on with thee, or in ba&#383;tinado, or in &#383;teele: I will bandy</line>
<line>with thee in fa&#392;tion, I will ore-run thee with policie: I</line>
<line>will kill thee a hundred and fifty wayes, therefore trem-</line>
<line>ble and depart.</line>
</speech>

<speech>
<speaker>Aud.</speaker>
<line>Do good <nameref>William</nameref>.</line>
</speech>

<speech>
<speaker>Will</speaker>
<line>God re&#383;t you merry &#383;ir.</line>
</speech>

<stagedir>Exit</stagedir>

<stagedir>Enter Corin.</stagedir>

<speech>
<speaker>Cor.</speaker>
<line>Our Ma&#383;ter and Mi&#383;tre&#383;&#383;e &#383;eekes you: come a-</line>
<line>way, away.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Trip <nameref>Audry<nameref>, trip </nameref>Audry</nameref>, I attend,</line>
<line>I attend.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle>Sc&#339;na Secunda.</scenetitle>

<stagedir>Enter Orlando &amp; Oliuer.</stagedir>

<speech>
<speaker>Orl.</speaker>
<line>Is&#8217;t po&#383;&#383;ible, that on &#383;o little acquaintance you</line>
<line>&#383;hould like her? that, but &#383;eeing, you &#383;hould loue her?</line>
<line>And louing woo? and wooing, &#383;he &#383;hould graunt? And</line>
<line>will you per&#383;euer to enioy her?</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>Neither call the giddine&#383;&#383;e of it in que&#383;tion; the</line>
<line>pouertie of her, the &#383;mall acquaintance, my &#383;odaine wo-</line>
<line>ing, nor &#383;odaine con&#383;enting: but &#383;ay with mee, I loue</line>
<line><nameref>Aliena</nameref>: &#383;ay with her, that &#383;he loues mee; con&#383;ent with</line>
<line>both, that we may enioy each other: it &#383;hall be to your</line>
<line>good: for my fathers hou&#383;e, and all the reuennew, that</line>
<line>was old Sir <nameref>Rowlands</nameref> will I e&#383;tate vpon you, and heere</line>
<line>liue and die a Shepherd. </line>
</speech>

<stagedir>Enter Ro&#383;alind.</stagedir>

<speech>
<speaker>Orl.</speaker>
<line>You haue my con&#383;ent.</line>
<line>Let your Wedding be to morrow: thither will I</line>
<line>Inuite the Duke, and all&#8217;s contented followers:</line>
<line>Go you, and prepare <nameref>Aliena</nameref>; for looke you,</line>
<line>Heere comes my <nameref>Ro&#383;alinde</nameref>.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>God &#383;aue you brother.</line>
</speech>

<speech>
<speaker>Ol.</speaker>
<line>And you faire &#383;i&#383;ter.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Oh my deere <nameref>Orlando</nameref>, how it greeues me to &#383;ee</line>
<line>thee weare thy heart in a &#383;carfe.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>It is my arme.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I thought thy heart had beene wounded with</line>
<line>the clawes of a Lion.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Wounded it is, but with the eyes of a Lady.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Did your brother tell you how I counterfeyted</line>
<line>to &#383;ound, when he &#383;hew&#8217;d me your handkercher?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I, and greater wonders then that.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>O, I know where you are: nay, tis true: there</line>
<line>was neuer any thing &#383;o &#383;odaine, but the &#383;ight of two</line>
<line>Rammes, and <nameref>Ce&#383;ars</nameref> Thra&#383;onicall bragge of I came, &#383;aw,</line>
<line>and ouercome. For your brother, and my &#383;i&#383;ter, no &#383;oo-</line>
<line>ner met, but they look&#8217;d: no &#383;ooner look&#8217;d, but they</line>
<line>lou&#8217;d; no &#383;ooner lou&#8217;d, but they &#383;igh&#8217;d: no &#383;ooner &#383;igh&#8217;d</line>
<line>but they ask&#8217;d one another the rea&#383;on: no &#383;ooner knew</line>
<line>the rea&#383;on, but they &#383;ought the remedie: and in the&#383;e</line>
<line>degrees, haue they made a paire of &#383;taires to marriage,</line>
<line>which they will climbe incontinent, or el&#383;e bee inconti-</line>
<line>nent before marriage; they are in the verie wrath of</line>
<line>loue, and they will together. Clubbes cannot part</line>
<line>them.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>They &#383;hall be married to morrow: and I will</line>
<line>bid the Duke to the Nuptiall. But O, how bitter a thing</line>
<line>it is, to looke into happines through another mans eies:</line>
<line>by &#383;o much the more &#383;hall I to morrow be at the height</line>
<line>of heart heauine&#383;&#383;e, by how much I &#383;hal thinke my bro-</line>
<line>ther happie, in hauing what he wi&#383;hes for.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Why then to morrow, I cannot &#383;erue your turne</line>
<line>for <nameref>Ro&#383;alind</nameref>?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I can liue no longer by thinking.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I will wearie you then no longer with idle tal-</line>
<line>king. Know of me then (for now I &#383;peake to &#383;ome pur-</line>
<line>po&#383;e) that I know you are a Gentleman of good conceit:</line>
<line>I &#383;peake not this, that you &#383;hould beare a good opinion</line>
<line>of my knowledge: in&#383;omuch (I &#383;ay) I know you are: nei-</line>
<line>ther do I labor for a greater e&#383;teeme then may in &#383;ome</line>
<line>little mea&#383;ure draw a beleefe from you, to do your &#383;elfe</line>
<line>good, and not to grace me. Beleeue then, if you plea&#383;e,</line>
<line>that I can do &#383;trange things: I haue &#383;ince I was three</line>
<line>yeare old conuer&#383;t with a Magitian, mo&#383;t profound in</line>
<line>his Art, and yet not damnable. If you do loue <nameref>Ro&#383;alinde</nameref></line>
<line>&#383;o neere the hart, as your ge&#383;ture cries it out: when your</line>
<line>brother marries <nameref>Aliena</nameref>, &#383;hall you marrie her. I know in-</line>
<line>to what &#383;traights of Fortune &#383;he is driuen, and it is not</line>
<line>impo&#383;&#383;ible to me, if it appeare not inconuenient to you,</line>
<line>to &#383;et her before your eyes to morrow, humane as &#383;he is,</line>
<line>and without any danger.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Speak&#8217;&#383;t thou in &#383;ober meanings?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>By my life I do, which I tender deerly, though</line>
<line>I &#383;ay I am a Magitian: Therefore put you in your be&#383;t a-</line>
<line>ray, bid your friends: for if you will be married to mor-</line>
<line>row, you &#383;hall: and to <nameref>Ro&#383;alind</nameref> if you will.</line>
<line><stagedir>Enter Siluius &amp; Phebe.</stagedir></line>
<line>Looke, here comes a Louer of mine, and a louer of hers.</line>
</speech>

<speech>
<speaker>Phe.</speaker>
<line>Youth, you haue done me much vngentlene&#383;&#383;e,</line>
<line>To &#383;hew the letter that I writ to you.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I care not if I haue: it is my &#383;tudie</line>
<line>To &#383;eeme de&#383;pightfull and vngentle to you:</line>
<line>you are there followed by a faithful &#383;hepheard,</line>
<line>Looke vpon him, loue him: he wor&#383;hips you.</line>
</speech>

<speech>
<speaker>Phe.</speaker>
<line>Good &#383;hepheard, tell this youth what &#8217;tis to loue</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>It is to be all made of &#383;ighes and teares,</line>
<line>And &#383;o am I for <nameref>Phebe</nameref>.</line>
</speech>

<speech>
<speaker>Phe.</speaker>
<line>And I for <nameref>Ganimed</nameref>.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>And I for <nameref>Ro&#383;alind</nameref>.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>And I for no woman.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>It is to be all made of faith and &#383;eruice,</line>
<line>And &#383;o am I for <nameref>Phebe</nameref>.</line>
</speech>

<speech>
<speaker>Phe.</speaker>
<line>And I for <nameref>Ganimed</nameref>.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>And I for <nameref>Ro&#383;alind</nameref>.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>And I for no woman.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>It is to be all made of fanta&#383;ie,</line>
<line>All made of pa&#383;&#383;ion, and all made of wi&#383;hes,</line>
<line>All adoration, dutie, and ob&#383;eruance,</line>
<line>All humblene&#383;&#383;e, all patience, and impatience,</line>
<line>All puritie, all triall, all ob&#383;eruance:</line>
<line>And &#383;o am I for <nameref>Phebe</nameref>.</line>
</speech>

<speech>
<speaker>Phe.</speaker>
<line>And &#383;o am I for <nameref>Ganimed</nameref>.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>And &#383;o am I for <nameref>Ro&#383;alind</nameref>.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>And &#383;o am I for no woman.</line>
</speech>

<speech>
<speaker>Phe.</speaker>
<line>If this be &#383;o, why blame you me to loue you?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>If this be &#383;o, why blame you me to loue you?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>If this be &#383;o, why blame you me to loue you?</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Why do you &#383;peake too, Why blame you mee</line>
<line>to loue you.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>To her, that is not heere, nor doth not heare.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Pray you no more of this, &#8217;tis like the howling</line>
<line>of Iri&#383;h Wolues again&#383;t the Moone: I will helpe you</line>
<line>if I can: I would loue you if I could: To morrow meet</line>
<line>me altogether: I wil marrie you, if euer I marrie Wo-</line>
<line>man, and Ile be married to morrow: I will &#383;atisfie you,</line>
<line>if euer I &#383;atisfi&#8217;d man, and you &#383;hall bee married to mor-</line>
<line>row. I wil content you, if what plea&#383;es you contents</line>
<line>you, and you &#383;hal be married to morrow: As you loue</line>
<line><nameref>Ro&#383;alind</nameref> meet, as you loue <nameref>Phebe</nameref> meet, and as I loue no</line>
<line>woman, Ile meet: &#383;o fare you wel: I haue left you com-</line>
<line>mands.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Ile not faile, if I liue.</line>
</speech>

<speech>
<speaker>Phe.</speaker>
<line>Nor I.</line>
</speech>

<speech>
<speaker>Orl</speaker>
<line>Nor I.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Sc&#339;na Tertia.</scenetitle>

<stagedir>Enter Clowne and Audrey.</stagedir>

<speech>
<speaker>Clo.</speaker>
<line>To morrow is the ioyfull day <nameref>Audrey</nameref>, to morow</line>
<line>will we be married.</line>
</speech>

<speech>
<speaker>Aud.</speaker>
<line>I do de&#383;ire it with all my heart: and I hope it is</line>
<line>no di&#383;hone&#383;t de&#383;ire, to de&#383;ire to be a woman of &#253; world?</line>
<line>Heere come two of the bani&#383;h&#8217;d Dukes Pages. </line>
</speech>

<stagedir>Enter two Pages.</stagedir>

<speech>
<speaker>1. Pa.</speaker>
<line>Wel met hone&#383;t Gentleman.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>By my troth well met: come, &#383;it, &#383;it, and a &#383;ong.</line>
</speech>

<speech>
<speaker>2. Pa.</speaker>
<line>We are for you, &#383;it i&#8217;th middle.</line>
</speech>

<speech>
<speaker>1. Pa.</speaker>
<line>Shal we clap into&#8217;t roundly, without hauking,</line>
<line>or &#383;pitting, or &#383;aying we are hoar&#383;e, which are the onely</line>
<line>prologues to a bad voice.</line>
</speech>

<speech>
<speaker>2. Pa.</speaker>
<line>I faith, y&#8217;faith, and both in a tune like two</line>
<line>gip&#383;ies on a hor&#383;e.</line>

<stagedir><noitalic>Song.</noitalic></stagedir>
<line type="lyric">It was a Louer, and his la&#383;&#383;e,</line>
<line type="lyric">With a hey, and a ho, and a hey nonino,</line>
<line type="lyric">That o&#8217;re the greene corne feild did pa&#383;&#383;e,</line>
<line type="lyric">In the &#383;pring time, the onely pretty rang time.</line>
<line type="lyric">When Birds do &#383;ing, hey ding a ding, ding.</line>
<line type="lyric">Sweet Louers loue the &#383;pring,</line>
<line type="lyric">And therefore take the pre&#383;ent time.</line>
<line type="lyric">With a hey, &amp; a ho, and a hey nonino,</line>
<line type="lyric">For loue is crowned with the prime.</line>
<line type="lyric">In &#383;pring time, &amp;c.</line>

<line type="lyric">Betweene the acres of the Rie,</line>
<line type="lyric">With a hey, and a ho, &amp; a hey nonino:</line>
<line type="lyric">The&#383;e prettie Country folks would lie.</line>
<line type="lyric">In &#383;pring time, &amp;c.</line>

<line type="lyric">This Carroll they began that houre,</line>
<line type="lyric">With a hey and a ho, &amp; a hey nonino:</line>
<line type="lyric">How that a life was but a Flower,</line>
<line type="lyric">In &#383;pring time, &amp;c.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Truly yong Gentlemen, though there vvas no</line>
<line>great matter in the dittie, yet &#253; note was very vntunable</line>
</speech>

<speech>
<speaker>1. Pa.</speaker>
<line>you are deceiu&#8217;d Sir, we kept time, we lo&#383;t not</line>
<line>our time.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>By my troth yes: I count it but time lo&#383;t to heare</line>
<line>&#383;uch a fooli&#383;h &#383;ong. God buy you, and God mend your</line>
<line>voices. Come <nameref>Audrie</nameref>. </line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Quarta.</scenetitle>

<stagedir>Enter Duke Senior, Amyens, Iaques, Orlando, Oliuer, Celia.</stagedir>

<speech>
<speaker>Du. Sen.</speaker>
<line>Do&#383;t thou beleeue <nameref>Orlando</nameref>, that the boy</line>
<line>Can do all this that he hath promi&#383;ed?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>I &#383;ometimes do beleeue, and &#383;omtimes do not,</line>
<line>As tho&#383;e that feare they hope, and know they feare.</line>
</speech>

<stagedir>Enter Ro&#383;alinde, Siluius, &amp; Phebe.</stagedir>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Patience once more, whiles our c&#333;pa&#392;t is vrg&#8217;d:</line>
<line>You &#383;ay, if I bring in your <nameref>Ro&#383;alinde</nameref>,</line>
<line>You wil be&#383;tow her on <nameref>Orlando</nameref> heere?</line>
</speech>

<speech>
<speaker>Du. Se.</speaker>
<line>That would I, had I kingdoms to giue with hir.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>And you &#383;ay you wil haue her, when I bring hir?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>That would I, were I of all kingdomes King.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>You &#383;ay, you&#8217;l marrie me, if I be willing.</line>
</speech>

<speech>
<speaker>Phe.</speaker>
<line>That will I, &#383;hould I die the houre after.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>But if you do refu&#383;e to marrie me,</line>
<line>You&#8217;l giue your &#383;elfe to this mo&#383;t faithfull Shepheard.</line>
</speech>

<speech>
<speaker>Phe.</speaker>
<line>So is the bargaine.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>You &#383;ay that you&#8217;l haue <nameref>Phebe</nameref> if &#383;he will.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Though to haue her and death, were both one</line>
<line>thing.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>I haue promis&#8217;d to make all this matter euen:</line>
<line>Keepe you your word, O Duke, to giue your daughter,</line>
<line>You yours <nameref>Orlando</nameref>, to receiue his daughter:</line>
<line>Keepe you your word <nameref>Phebe</nameref>, that you&#8217;l marrie me,</line>
<line>Or el&#383;e refu&#383;ing me to wed this &#383;hepheard:</line>
<line>Keepe your word <nameref>Siluius</nameref>, that you&#8217;l marrie her</line>
<line>If &#383;he refu&#383;e me, and from hence I go</line>
<line>To make the&#383;e doubts all euen.</line>
</speech>

<stagedir>Exit Ro&#383;. and Celia.</stagedir>

<speech>
<speaker>Du. Sen.</speaker>
<line>I do remember in this &#383;hepheard boy,</line>
<line>Some liuely touches of my daughters fauour.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>My Lord, the fir&#383;t time that I euer &#383;aw him,</line>
<line>Me thought he was a brother to your daughter:</line>
<line>But my good Lord, this Boy is Forre&#383;t borne,</line>
<line>And hath bin tutor&#8217;d in the rudiments</line>
<line>Of many de&#383;perate &#383;tudies, by his vnckle,</line>
<line>Whom he reports to be a great Magitian.</line>
<line><stagedir>Enter Clowne and Audrey.</stagedir></line>
<line>Ob&#383;cured in the circle of this Forre&#383;t.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>There is &#383;ure another flood toward, and the&#383;e</line>
<line>couples are comming to the Arke. Here comes a payre</line>
<line>of verie &#383;trange bea&#383;ts, which in all tongues, are call&#8217;d</line>
<line>Fooles.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Salutation and greeting to you all.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>Good my Lord, bid him welcome: This is the</line>
<line>Motley-minded Gentleman, that I haue &#383;o often met in</line>
<line>the Forre&#383;t: he hath bin a Courtier he &#383;weares.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>If any man doubt that, let him put mee to my</line>
<line>purgation, I haue trod a mea&#383;ure, I haue flattred a Lady,</line>
<line>I haue bin politicke with my friend, &#383;mooth with mine</line>
<line>enemie, I haue vndone three Tailors, I haue had foure</line>
<line>quarrels, and like to haue fought one.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>And how was that tane vp?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>&#8217;Faith we met, and found the quarrel was vpon</line>
<line>the &#383;euenth cau&#383;e.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>How &#383;euenth cau&#383;e? Good my Lord, like this</line>
<line>fellow.</line>
</speech>

<speech>
<speaker>Du. Se.</speaker>
<line>I like him very well.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>God&#8217;ild you &#383;ir, I de&#383;ire you of the like: I pre&#383;&#383;e</line>
<line>in heere &#383;ir, among&#383;t the re&#383;t of the Country copulatiues</line>
<line>to &#383;weare, and to for&#383;weare, according as mariage binds</line>
<line>and blood breakes: a poore virgin &#383;ir, an il-fauor&#8217;d thing</line>
<line>&#383;ir, but mine owne, a poore humour of mine &#383;ir, to take</line>
<line>that that no man el&#383;e will: rich hone&#383;tie dwels like a mi-</line>
<line>&#383;er &#383;ir, in a poore hou&#383;e, as your Pearle in your foule oy-</line>
<line>&#383;ter.</line>
</speech>

<speech>
<speaker>Du. Se.</speaker>
<line>By my faith, he is very &#383;wift, and &#383;ententious</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>According to the fooles bolt &#383;ir, and &#383;uch dulcet</line>
<line>di&#383;ea&#383;es.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>But for the &#383;euenth cau&#383;e. How did you finde</line>
<line>the quarrell on the &#383;euenth cau&#383;e?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Vpon a lye, &#383;euen times remoued: (beare your</line>
<line>bodie more &#383;eeming <nameref>Audry</nameref>) as thus &#383;ir: I did di&#383;like the</line>
<line>cut of a certaine Courtiers beard: he &#383;ent me word, if I</line>
<line>&#383;aid his beard was not cut well, hee was in the minde it</line>
<line>was: this is call&#8217;d the retort courteous. If I &#383;ent him</line>
<line>word againe, it was not well cut, he wold &#383;end me word</line>
<line>he cut it to plea&#383;e him&#383;elfe: this is call&#8217;d the quip mode&#383;t.</line>
<line>If againe, it was not well cut, he di&#383;abled my iudgment:</line>
<line>this is called, the reply churli&#383;h. If againe it was not well</line>
<line>cut, he would an&#383;wer I &#383;pake not true: this is call&#8217;d the</line>
<line>reproofe valiant. If againe, it was not well cut, he wold</line>
<line>&#383;ay, I lie: this is call&#8217;d the counter-checke quarrel&#383;ome:</line>
<line>and &#383;o to lye circum&#383;tantiall, and the lye dire&#392;t.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>And how oft did you &#383;ay his beard was not well</line>
<line>cut?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I dur&#383;t go no further then the lye circum&#383;tantial:</line>
<line>nor he dur&#383;t not giue me the lye dire&#392;t: and &#383;o wee mea-</line>
<line>&#383;ur&#8217;d &#383;words, and parted.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>Can you nominate in order now, the degrees of</line>
<line>the lye.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>O &#383;ir, we quarrel in print, by the booke: as you</line>
<line>haue bookes for good manners: I will name you the de-</line>
<line>grees. The fir&#383;t, the Retort courteous: the &#383;econd, the</line>
<line>Quip-mode&#383;t: the third, the reply Churli&#383;h: the fourth,</line>
<line>the Reproofe valiant: the fift, the Counterchecke quar-</line>
<line>rel&#383;ome: the &#383;ixt, the Lye with circum&#383;tance: the &#383;ea-</line>
<line>uenth, the Lye dire&#392;t: all the&#383;e you may auoyd, but the</line>
<line>Lye dire&#392;t: and you may auoide that too, with an If. I</line>
<line>knew when &#383;euen Iu&#383;tices could not take vp a Quarrell,</line>
<line>but when the parties were met them&#383;elues, one of them</line>
<line>thought but of an If; as if you &#383;aide &#383;o, then I &#383;aide &#383;o:</line>
<line>and they &#383;hooke hands, and &#383;wore brothers. Your If, is</line>
<line>the onely peace-maker: much vertue in if.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>Is not this a rare fellow my Lord? He&#8217;s as good</line>
<line>at any thing, and yet a foole.</line>
</speech>

<speech>
<speaker>Du. Se.</speaker>
<line>He v&#383;es his folly like a &#383;talking-hor&#383;e, and vn-</line>
<line>der the pre&#383;entation of that he &#383;hoots his wit.</line>
</speech>

<stagedir>Enter Hymen, Ro&#383;alind, and Celia.</stagedir> 

<stagedir>Still Mu&#383;icke.</stagedir>

<speech>
<speaker>Hymen.</speaker>
<line type="lyric">Then is there mirth in heauen,</line>
<line type="lyric">When earthly things made eauen</line>
<line type="lyric">attone together.</line>
<line type="lyric">Good Duke receiue thy daughter,</line>
<line type="lyric">Hymen from Heauen brought her,</line>
<line type="lyric">Yea brought her hether.</line>
<line type="lyric">That thou might&#383;t ioyne his hand with his,</line>
<line type="lyric">Who&#383;e heart within his bo&#383;ome is.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>To you I giue my &#383;elfe, for I am yours.</line>
<line>To you I giue my &#383;elfe, for I am yours.</line>
</speech>

<speech>
<speaker>Du. Se.</speaker>
<line>If there be truth in &#383;ight, you are my daughter.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>If there be truth in &#383;ight, you are my <nameref>Ro&#383;alind</nameref>.</line>
</speech>

<speech>
<speaker>Phe.</speaker>
<line>If &#383;ight &amp; &#383;hape be true, why then my loue adieu</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>Ile haue no Father, if you be not he:</line>
<line>Ile haue no Husband, if you be not he:</line>
<line>Nor ne&#8217;re wed woman, if you be not &#383;hee.</line>
</speech>

<speech>
<speaker>Hy.</speaker>
<line>Peace hoa: I barre confu&#383;ion,</line>
<line>&#8217;Tis I mu&#383;t make conclu&#383;ion</line>
<line>Of the&#383;e mo&#383;t &#383;trange euents:</line>
<line>Here&#8217;s eight that mu&#383;t take hands,</line>
<line>To ioyne in <nameref>Hymens</nameref> bands,</line>
<line>If truth holds true contents.</line>
<line>You and you, no cro&#383;&#383;e &#383;hall part;</line>
<line>You and you, are hart in hart:</line>
<line>You, to his loue mu&#383;t accord,</line>
<line>Or haue a Woman to your Lord.</line>
<line>You and you, are &#383;ure together,</line>
<line>As the Winter to fowle Weather:</line>
<line>Whiles a Wedlocke Hymne we &#383;ing,</line>
<line>Feede your &#383;elues with que&#383;tioning:</line>
<line>That rea&#383;on, wonder may dimini&#383;h</line>
<line>How thus we met, and the&#383;e things fini&#383;h.</line>
<line><stagedir>Song.</stagedir></line>
<line type="lyric">Wedding is great Iunos crowne,</line>
<line type="lyric">O ble&#383;&#383;ed bond of boord and bed:</line>
<line type="lyric">&#8217;Tis Hymen peoples euerie towne,</line>
<line type="lyric">High wedlock then be honored:</line>
<line type="lyric">Honor, high honor and renowne</line>
<line type="lyric">To Hymen, God of euerie Towne.</line>
</speech>

<speech>
<speaker>Du. Se.</speaker>
<line>O my deere Neece, welcome thou art to me,</line>
<line>Euen daughter welcome, in no le&#383;&#383;e degree.</line>
</speech>

<speech>
<speaker>Phe.</speaker>
<line>I wil not eate my word, now thou art mine,</line>
<line>Thy faith, my fancie to thee doth combine.</line>
</speech>

<stagedir>Enter Second Brother.</stagedir>

<speech>
<speaker>2. Bro.</speaker>
<line>Let me haue audience for a word or two:</line>
<line>I am the &#383;econd &#383;onne of old <nameref>Sir Rowland</nameref>,</line>
<line>That bring the&#383;e tidings to this faire a&#383;&#383;embly.</line>
<line><nameref>Duke Frederick</nameref> hearing how that euerie day</line>
<line>Men of great worth re&#383;orted to this forre&#383;t,</line>
<line>Addre&#383;t a mightie power, which were on foote</line>
<line>In his owne condu&#392;t, purpo&#383;ely to take</line>
<line>His brother heere, and put him to the &#383;word:</line>
<line>And to the skirts of this wilde Wood he came;</line>
<line>Where, meeting with an old Religious man,</line>
<line>After &#383;ome que&#383;tion with him, was conuerted</line>
<line>Both from his enterprize, and from the world:</line>
<line>His crowne bequeathing to his bani&#383;h&#8217;d Brother,</line>
<line>And all their Lands re&#383;tor&#8217;d to him againe</line>
<line>That were with him exil&#8217;d. This to be true,</line>
<line>I do engage my life.</line>
</speech>

<speech>
<speaker>Du. Se.</speaker>
<line>Welcome yong man:</line>
<line>Thou offer&#8217;&#383;t fairely to thy brothers wedding:</line>
<line>To one his lands with-held, and to the other</line>
<line>A land it &#383;elfe at large, a potent Dukedome.</line>
<line>Fir&#383;t, in this Forre&#383;t, let vs do tho&#383;e ends</line>
<line>That heere vvete well begun, and wel begot:</line>
<line>And after, euery of this happie number</line>
<line>That haue endur&#8217;d &#383;hrew&#8217;d daies, and nights with vs,</line>
<line>Shal &#383;hare the good of our returned fortune,</line>
<line>According to the mea&#383;ure of their &#383;tates.</line>
<line>Meane time, forget this new-falne dignitie,</line>
<line>And fall into our Ru&#383;ticke Reuelrie:</line>
<line>Play Mu&#383;icke, and you Brides and Bride-groomes all,</line>
<line>With mea&#383;ure heap&#8217;d in ioy, to&#8217;th Mea&#383;ures fall.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>Sir, by your patience: if I heard you rightly,</line>
<line>The Duke hath put on a Religious life,</line>
<line>And throwne into negle&#392;t the pompous Court.</line>
</speech>

<speech>
<speaker>2. Bro.</speaker>
<line>He hath.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>To him will I: out of the&#383;e conuertites,</line>
<line>There is much matter to be heard, and learn&#8217;d:</line>
<line>you to your former Honor, I bequeath</line>
<line>your patience, and your vertue, well de&#383;erues it.</line>
<line>you to a loue, that your true faith doth merit:</line>
<line>you to your land, and loue, and great allies:</line>
<line>you to a long, and well-de&#383;erued bed:</line>
<line>And you to wrangling, for thy louing voyage</line>
<line>Is but for two moneths vi&#392;tuall&#8217;d: So to your plea&#383;ures,</line>
<line>I am for other, then for dancing meazures.</line>
</speech>

<speech>
<speaker>Du. Se.</speaker>
<line>Stay, <nameref>Iaques</nameref>, &#383;tay.</line>
</speech>

<speech>
<speaker>Iaq.</speaker>
<line>To &#383;ee no pa&#383;time, I: what you would haue,</line>
<line>Ile &#383;tay to know, at your abandon&#8217;d caue.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Du. Se.</speaker>
<line>Proceed, proceed: wee&#8217;l begin the&#383;e rights,</line>
<line>As we do tru&#383;t, they&#8217;l end in true delights.</line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>Ro&#383;.</speaker>
<line>It is not the fa&#383;hion to &#383;ee the Ladie the Epi-</line>
<line>logue: but it is no more vnhand&#383;ome, then to &#383;ee the</line>
<line>Lord the Prologue. If it be true, that good wine needs</line>
<line>no bu&#383;h, &#8217;tis true, that a good play needes no Epilogue.</line>
<line>Yet to good wine they do v&#383;e good bu&#383;hes: and good</line>
<line>playes proue the better by the helpe of good Epilogues:</line>
<line>What a ca&#383;e am I in then, that am neither a good Epi-</line>
<line>logue, nor cannot in&#383;inuate with you in the behalfe of a</line>
<line>good play? I am not furni&#383;h&#8217;d like a Begger, therefore</line>
<line>to begge will not become mee. My way is to coniure</line>
<line>you, and Ile begin with the Women. I charge you (O</line>
<line>women) for the loue you beare to men, to like as much</line>
<line>of this Play, as plea&#383;e you: And I charge you (O men)</line>
<line>for the loue you beare to women (as I perceiue by your</line>
<line>&#383;impring, none of you hates them) that betweene you,</line>
<line>and the women, the play may plea&#383;e. If I were a Wo-</line>
<line>man, I would ki&#383;&#383;e as many of you as had beards that</line>
<line>pleas&#8217;d me, complexions that lik&#8217;d me, and breaths that</line>
<line>I defi&#8217;de not: And I am &#383;ure, as many as haue good</line>
<line>beards, or good faces, or &#383;weet breaths, will for my kind</line>
<line>offer, when I make curt&#8217;&#383;ie, bid me farewell. </line>
</speech>

<stagedir>Exit.</stagedir>

</scene>
</act>

<finis>
<finistitle>FINIS.</finistitle>
</finis>

<sourcedetails>
<source>PlayShakespeare.com</source>
<sourceurl>http://www.playshakespeare.com</sourceurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/license</termsurl>
</sourcedetails>

</play>