<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<PLAYFF>
<TITLE>As You Like It</TITLE>
<TITLESHORT>As You Like It</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>
<EDITION>First Folio of 1623</EDITION>



<ACT>
<ACTTITLE>Actus primus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>
<STAGEDIR>Enter Orlando and Adam.</STAGEDIR>

<SPEECH>
<SPEAKER>Orlando.</SPEAKER>
<LINE>As I remember Adam, it was vpon this fashion bequeathed me by will, but poore a thousand Crownes, and as thou &#383;aist, charged my bro-ther on his ble&#383;&#383;ing to breed mee well: and there begins my &#383;adne&#383;&#383;e: My brother Iaques he keepes at &#383;choole, and report &#383;peakes goldenly of his profit: for my part, he keepes me rustically at home, or (to &#383;peak more properly) &#383;taies me heere at home vnkept: for call you that keeping for a gentleman of my birth, that dif-fers not from the &#383;talling of an Oxe? his horses are bred better, for besides that they are faire with their feeding, they are taught their mannage, and to that end Riders deerely hir&#8217;d: but I (his brother) gaine nothing vnder him but growth, for the which his Animals on his dunghils are as much bound to him as I: besides this no-thing that he &#383;o plentifully giues me, the &#383;omething that nature gaue mee, his countenance &#383;eemes to take from me: hee lets mee feede with his Hindes, barres mee the place of a brother, and as much as in him lies, mines my gentility with my education. This is it Adam that grieues me, and the &#383;pirit of my Father, which I thinke is within mee, begins to mutinie against this &#383;eruitude. I will no longer endure it, though yet I know no wise remedy how to auoid it. </LINE>
</SPEECH>

<STAGEDIR>Enter Oliuer.</STAGEDIR>

<SPEECH>
<SPEAKER>Adam.</SPEAKER>
<LINE>Yonder comes my Master, your brother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orlan.</SPEAKER>
<LINE>Goe a-part Adam, and thou &#383;halt heare how he will &#383;hake me vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>Now Sir, what make you heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Nothing: I am not taught to make any thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>What mar you then &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Marry &#383;ir, I am helping you to mar that which God made, a poore vnworthy brother of yours with idlene&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oliuer.</SPEAKER>
<LINE>Marry &#383;ir be better employed, and be naught a while.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orlan.</SPEAKER>
<LINE>Shall I keepe your hogs, and eat huskes with them? what prodigall portion haue I &#383;pent, that I &#383;hould come to &#383;uch penury?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>Know you where you are &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>O &#383;ir, very well: heere in your Orchard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>Know you before whom &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I, better then him I am before knowes mee: I know you are my eldest brother, and in the gentle con-dition of bloud you &#383;hould &#383;o know me: the courtesie of nations allowes you my better, in that you are the first borne, but the &#383;ame tradition takes not away my bloud, were there twenty brothers betwixt vs: I haue as much of my father in mee, as you, albeit I confe&#383;&#383;e your com-ming before me is neerer to his reuerence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>What Boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Come, come elder brother, you are too yong in this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>Wilt thou lay hands on me villaine?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I am no villaine: I am the yongest &#383;onne of Sir Rowland de Boys, he was my father, and he is thrice a vil-laine that &#383;aies &#383;uch a father begot villaines: wert thou not my brother, I would not take this hand from thy throat, till this other had puld out thy tongue for &#383;aying &#383;o, thou hast raild on thy &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Adam.</SPEAKER>
<LINE>Sweet Masters bee patient, for your Fathers remembrance, be at accord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>Let me goe I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I will not till I please: you &#383;hall heare mee: my father charg&#8217;d you in his will to giue me good educati-on: you haue train&#8217;d me like a pezant, obscuring and hiding from me all gentleman-like qualities: the &#383;pirit of my father growes &#383;trong in mee, and I will no longer endure it: therefore allow me &#383;uch exercises as may be-come a gentleman, or giue mee the poore allottery my father left me by testament, with that I will goe buy my fortunes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>And what wilt thou do? beg when that is &#383;pent? Well &#383;ir, get you in. I will not long be troubled with you: you &#383;hall haue &#383;ome part of your will, I pray you leaue me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I will no further offend you, then becomes mee for my good.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>Get you with him, you olde dogge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Adam.</SPEAKER>
<LINE>Is old dogge my reward: mo&#8217;t true, I haue lost my teeth in your &#383;eruice: God be with my olde ma-ster, he would not haue &#383;poke &#383;uch a word. </LINE>
</SPEECH>

<STAGEDIR>Ex. Orl. Ad.</STAGEDIR>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>Is it euen &#383;o, begin you to grow vpon me? I will physicke your ranckene&#383;&#383;e, and yet giue no thousand crownes neyther: holla Dennis. </LINE>
</SPEECH>

<STAGEDIR>Enter Dennis.</STAGEDIR>

<SPEECH>
<SPEAKER>Den.</SPEAKER>
<LINE>Calls your worship?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>Was not Charles the Dukes Wrastler heere to &#383;peake with me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Den.</SPEAKER>
<LINE>So please you, he is heere at the doore, and im-portunes acce&#383;&#383;e to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>Call him in: 'twill be a good way: and to mor-row the wrastling is. </LINE>
</SPEECH>

<STAGEDIR>Enter Charles.</STAGEDIR>

<SPEECH>
<SPEAKER>Cha.</SPEAKER>
<LINE>Good morrow to your worship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>Good Mounsier Charles: what&#8217;s the new newes at the new Court?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Charles.</SPEAKER>
<LINE>There's no newes at the Court Sir, but the olde newes: that is, the old Duke is banished by his yon-ger brother the new Duke, and three or foure louing Lords haue put themselues into voluntary exile with him, whose lands and reuenues enrich the new Duke, therefore he giues them good leaue to wander.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>Can you tell if Rosalind the Dukes daughter bee banished with her Father?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cha.</SPEAKER>
<LINE>O no; for the Dukes daughter her Cosen &#383;o loues her, being euer from their Cradles bred together, that hee would haue followed her exile, or haue died to &#383;tay behind her; &#383;he is at the Court, and no le&#383;&#383;e beloued of her Vncle, then his owne daughter, and neuer two La-dies loued as they doe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>Where will the old Duke liue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cha.</SPEAKER>
<LINE>They &#383;ay hee is already in the Forrest of Arden, and a many merry men with him; and there they liue like the old Robin Hood of England: they &#383;ay many yong Gentlemen flocke to him euery day, and fleet the time carelesly as they did in the golden world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>What, you wrastle to morrow before the new</LINE>
<LINE>Duke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cha.</SPEAKER>
<LINE>Marry doe I &#383;ir: and I came to acquaint you with a matter: I am giuen &#383;ir &#383;ecretly to vnderstand, that your yonger brother Orlando hath a disposition to come in disguis&#8217;d against mee to try a fall: to morrow &#383;ir I wrastle for my credit, and hee that escapes me without &#383;ome broken limbe, &#383;hall acquit him well: your brother is but young and tender, and for your loue I would bee loth to foyle him, as I must for my owne honour if hee come in: therefore out of my loue to you, I came hither to acquaint you withall, that either you might &#383;tay him from his intendment, or brooke &#383;uch disgrace well as he &#383;hall runne into, in that it is a thing of his owne &#383;earch, and altogether against my will. Oli. Charles , I thanke thee for thy loue to me, which thou &#383;halt finde I will mo&#8217;t kindly requite: I had my &#383;elfe notice of my Brothers purpose heerein, and haue by vnder-hand meanes laboured to di&#383;&#383;wade him from it; but he is resolute. Ile tell thee Charles, it is the &#383;tubbor-nest yong fellow of France, full of ambition, an enuious emulator of euery mans good parts, a &#383;ecret &amp; villanous contriuer against mee his naturall brother: therefore vse thy discretion, I had as liefe thou didst breake his necke as his finger. And thou wert best looke to't; for if thou dost him any &#383;light disgrace, or if hee doe not mightilie grace himselfe on thee, hee will practise against thee by poyson, entrap thee by &#383;ome treacherous deuise, and ne-uer leaue thee till he hath tane thy life by &#383;ome indirect meanes or other: for I a&#383;&#383;ure thee, (and almost with teares I &#383;peake it) there is not one &#383;o young, and &#383;o vil-lanous this day liuing. I &#383;peake but brotherly of him, but &#383;hould I anathomize him to thee, as hee is, I must blush, and weepe, and thou must looke pale and wonder.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cha.</SPEAKER>
<LINE>I am heartily glad I came hither to you: if hee come to morrow, Ile giue him his payment: if euer hee goe alone againe, Ile neuer wrastle for prize more: and &#383;o God keepe your worship. <STAGEDIR>Exit.</STAGEDIR> Farewell good Charles. Now will I &#383;tirre this Game-ster: I hope I &#383;hall &#383;ee an end of him; for my &#383;oule (yet I know not why) hates nothing more then he: yet hee's gentle, neuer &#383;chool&#8217;d, and yet learned, full of noble deuise, of all &#383;orts enchantingly beloued, and indeed &#383;o much in the heart of the world, and especially of my owne people, who best know him, that I am altogether misprised: but it &#383;hall not be &#383;o long, this wrastler &#383;hall cleare all: nothing remaines, but that I kindle the boy thither, which now Ile goe about. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Sc&#339;na Secunda.</SCENETITLE>
<STAGEDIR>Enter Rosalind, and Cellia.</STAGEDIR>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>I pray thee Rosalind, &#383;weet my Coz, be merry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Deere Cellia; I &#383;how more mirth then I am mi-stre&#383;&#383;e of, and would you yet were merrier: vnle&#383;&#383;e you could teach me to forget a banished father, you must not learne mee how to remember any extraordinary plea-sure. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Heerein I &#383;ee thou lou'st mee not with the full waight that I loue thee; if my Vncle thy banished father had banished thy Vncle the Duke my Father, &#383;o thou hadst beene &#383;till with mee, I could haue taught my loue to take thy father for mine; &#383;o wouldst thou, if the truth of thy loue to me were &#383;o righteously temper&#8217;d, as mine is to thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Well, I will forget the condition of my estate, to reioyce in yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>You know my Father hath no childe, but I, nor none is like to haue; and truely when he dies, thou &#383;halt be his heire; for what hee hath taken away from thy fa-ther perforce, I will render thee againe in affection: by mine honor I will, and when I breake that oath, let mee turne monster: therefore my &#383;weet Rose, my deare Rose, be merry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>From henceforth I will Coz, and deuise &#383;ports: let me &#383;ee, what thinke you of falling in Loue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Marry I prethee doe, to make &#383;port withall: but loue no man in good earnest, nor no further in &#383;port ney-ther, then with &#383;afety of a pure blush, thou maist in ho-nor come off againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>What &#383;hall be our &#383;port then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Let vs &#383;it and mocke the good houswife For-tune from her wheele, that her gifts may henceforth bee bestowed equally.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I would wee could doe &#383;o: for her benefits are mightily misplaced, and the bountifull blinde woman doth mo&#8217;t mistake in her gifts to women.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>&#8216;Tis true, for those that &#383;he makes faire, &#383;he &#383;carce makes hone&#383;t, &amp; those that &#383;he makes hone&#383;t, &#383;he makes very illfauouredly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Nay now thou goest from Fortunes office to Na-tures: Fortune reignes in gifts of the world, not in the lineaments of Nature. </LINE>
</SPEECH>

<STAGEDIR>Enter Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>No; when Nature hath made a faire creature, may &#383;he not by Fortune fall into the fire? though nature hath giuen vs wit to flout at Fortune, hath not Fortune &#383;ent in this foole to cut off the argument?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Indeed there is fortune too hard for nature, when fortune makes natures naturall, the cutter off of natures witte.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Peraduenture this is not Fortunes work neither, but Natures, who perceiueth our naturall wits too dull to reason of &#383;uch godde&#383;&#383;es, hath &#383;ent this Naturall for our whetstone: for alwaies the dulne&#383;&#383;e of the foole, is the whetstone of the wits. How now Witte, whether wander you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>Mistre&#383;&#383;e, you must come away to your father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Were you made the me&#383;&#383;enger?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>No by mine honor, but I was bid to come for you</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Where learned you that oath foole?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Of a certaine Knight, that &#383;wore by his Honour they were good Pan-cakes, and &#383;wore by his Honor the Mustard was naught: Now Ile &#383;tand to it, the Pancakes were naught, and the Mustard was good, and yet was not the Knight forsworne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>How proue you that in the great heape of your knowledge?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I marry, now vnmuzzle your wisedome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Stand you both forth now: &#383;troke your chinnes, and &#383;weare by your beards that I am a knaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>By our beards (if we had them) thou art.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>By my knauerie (if I had it) then I were: but if you &#383;weare by that that is not, you are not forsworn: no more was this knight &#383;wearing by his Honor, for he ne-uer had anie; or if he had, he had &#383;worne it away, before euer he &#383;aw those Pancakes, or that Mustard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Prethee, who is't that thou means't?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>One that old Fredericke your Father loues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>My Fathers loue is enough to honor him enough; &#383;peake no more of him, you'l be whipt for taxation one of these daies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>The more pittie that fooles may not &#383;peak wise-ly, what Wisemen do foolishly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>By my troth thou &#383;aiest true: For, &#383;ince the little wit that fooles haue was &#383;ilenced, the little foolerie that wise men haue makes a great &#383;hew; Heere comes Mon-sieur the Beu. </LINE>
</SPEECH>

<STAGEDIR>Enter le Beau.</STAGEDIR>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>With his mouth full of newes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Which he will put on vs, as Pigeons feed their young.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Then &#383;hal we be newes-cram&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>All the better: we &#383;halbe the more Marketable. Boon-iour Monsieur le Beu, what&#8217;s the newes? Le Beu. Faire Prince&#383;&#383;e, you haue lost much good &#383;port.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Sport: of what colour? Le Beu. What colour Madame? How &#383;hall I aun-swer you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>As wit and fortune will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Or as the destinies decrees.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Well &#383;aid, that was laid on with a trowell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Nay, if I keepe not my ranke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Thou loosest thy old &#383;mell. Le Beu. You amaze me Ladies: I would haue told you of good wrastling, which you haue lost the &#383;ight of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Yet tell vs the manner of the Wrastling. Le Beu. I wil tell you the beginning: and if it please your Ladiships, you may &#383;ee the end, for the best is yet to doe, and heere where you are, they are comming to performe it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Well, the beginning that is dead and buried.</LINE>
<LINE>Le Beu.</LINE>
<LINE>There comes an old man, and his three &#383;ons.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>I could match this beginning with an old tale. Le Beu. Three proper yong men, of excellent growth and presence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>With bils on their neckes: Be it knowne vnto all men by these presents. Le Beu. The eldest of the three, wrastled with Charles the Dukes Wrastler, which Charles in a moment threw him, and broke three of his ribbes, that there is little hope of life in him: So he &#383;eru&#8217;d the &#383;econd, and &#383;o the third: yonder they lie, the poore old man their Father, making &#383;uch pittiful dole ouer them, that all the behol-ders take his part with weeping.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Alas.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>But what is the &#383;port Monsieur, that the Ladies haue lost? Le Beu. Why this that I &#383;peake of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Thus men may grow wiser euery day. It is the first time that euer I heard breaking of ribbes was &#383;port for Ladies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Or I, I promise thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>But is there any else longs to &#383;ee this broken Musicke in his &#383;ides? Is there yet another doates vpon rib-breaking? Shall we &#383;ee this wrastling Cosin? Le Beu. You must if you &#383;tay heere, for heere is the place appointed for the wrastling, and they are ready to performe it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Yonder &#383;ure they are comming. Let vs now &#383;tay and &#383;ee it. </LINE>
</SPEECH>

<STAGEDIR>Flourish. Enter Duke, Lords, Orlando, Charles, and Attendants</STAGEDIR>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Come on, &#383;ince the youth will not be intreated</LINE>
<LINE>His owne perill on his forwardne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Is yonder the man?</LINE>
<LINE>Le Beu.</LINE>
<LINE>Euen he, Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Alas, he is too yong: yet he looks &#383;ucce&#383;&#383;efully</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>How now daughter, and Cousin:</LINE>
<LINE>Are you crept hither to &#383;ee the wrastling?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I my Liege, &#383;o please you giue vs leaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>You wil take little delight in it, I can tell you there is &#383;uch oddes in the man: In pitie of the challen-gers youth, I would faine di&#383;&#383;wade him, but he will not bee entreated. Speake to him Ladies, &#383;ee if you can mooue him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Call him hether good Monsieuer Le Beu.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Do &#383;o: Ile not be by. Le Beu. Monsieur the Challenger, the Prince&#383;&#383;e cals for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I attend them with all respect and dutie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Young man, haue you challeng&#8217;d Charles the</LINE>
<LINE>Wrastler?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>No faire Prince&#383;&#383;e: he is the generall challenger, I come but in as others do, to try with him the &#383;trength of my youth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Yong Gentleman, your &#383;pirits are too bold for your yeares: you haue &#383;eene cruell proofe of this mans &#383;trength, if you &#383;aw your &#383;elfe with your eies, or knew your &#383;elfe with your iudgment, the feare of your aduen-ture would counsel you to a more equall enterprise. We pray you for your owne &#383;ake to embrace your own &#383;afe-tie, and giue ouer this attempt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Do yong Sir, your reputation &#383;hall not therefore be misprised: we wil make it our &#383;uite to the Duke, that the wrastling might not go forward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I beseech you, punish mee not with your harde thoughts, wherein I confe&#383;&#383;e me much guiltie to denie &#383;o faire and excellent Ladies anie thing. But let your faire eies, and gentle wishes go with mee to my triall; wherein if I bee foil&#8217;d, there is but one &#383;ham&#8217;d that was neuer gracious: if kil&#8217;d, but one dead that is willing to be &#383;o: I &#383;hall do my friends no wrong, for I haue none to lament me: the world no iniurie, for in it I haue nothing: onely in the world I fil vp a place, which may bee better &#383;upplied, when I haue made it emptie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>The little &#383;trength that I haue, I would it were with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>And mine to eeke out hers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Fare you well: praie heauen I be deceiu&#8217;d in you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Your hearts desires be with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Come, where is this yong gallant, that is &#383;o desirous to lie with his mother earth?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Readie Sir, but his will hath in it a more modest working.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>You &#383;hall trie but one fall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cha.</SPEAKER>
<LINE>No, I warrant your Grace you &#383;hall not entreat him to a &#383;econd, that haue &#383;o mightilie perswaded him from a first.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>You meane to mocke me after: you &#383;hould not haue mockt me before: but come your waies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Now Hercules, be thy &#383;peede yong man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>I would I were inuisible, to catch the &#383;trong fel-low by the legge. </LINE>
</SPEECH>

<STAGEDIR>Wrastle.</STAGEDIR>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Oh excellent yong man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>If I had a thunderbolt in mine eie, I can tell who &#383;hould downe. </LINE>
</SPEECH>

<STAGEDIR>Shout.</STAGEDIR>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>No more, no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Yes I beseech your Grace, I am not yet well breath&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>How do'st thou Charles?</LINE>
<LINE>Le Beu.</LINE>
<LINE>He cannot &#383;peake my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Beare him awaie:</LINE>
<LINE>What is thy name yong man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Orlando my Liege, the yongest &#383;onne of Sir Ro-land de Boys.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>I would thou hadst beene &#383;on to &#383;ome man else,</LINE>
<LINE>The world esteem&#8217;d thy father honourable,</LINE>
<LINE>But I did finde him &#383;till mine enemie:</LINE>
<LINE>Thou &#383;hould'st haue better pleas&#8217;d me with this deede,</LINE>
<LINE>Hadst thou descended from another house:</LINE>
<LINE>But fare thee well, thou art a gallant youth,</LINE>
<LINE>I would thou had'st told me of another Father.</LINE>
</SPEECH>

<STAGEDIR>Exit Duke.</STAGEDIR>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Were I my Father (Coze) would I do this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I am more proud to be Sir Rolands &#383;onne,</LINE>
<LINE>His yongest &#383;onne, and would not change that calling</LINE>
<LINE>To be adopted heire to Fredricke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>My Father lou&#8217;d Sir Roland as his &#383;oule,</LINE>
<LINE>And all the world was of my Fathers minde,</LINE>
<LINE>Had I before knowne this yong man his &#383;onne,</LINE>
<LINE>I &#383;hould haue giuen him teares vnto entreaties,</LINE>
<LINE>Ere he &#383;hould thus haue ventur&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Gentle Cosen,</LINE>
<LINE>Let vs goe thanke him, and encourage him:</LINE>
<LINE>My Fathers rough and enuious disposition</LINE>
<LINE>Sticks me at heart: Sir, you haue well deseru&#8217;d,</LINE>
<LINE>If you doe keepe your promises in loue;</LINE>
<LINE>But iustly as you haue exceeded all promise,</LINE>
<LINE>Your Mistris &#383;hall be happie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Gentleman,</LINE>
<LINE>Weare this for me: one out of &#383;uites with fortune</LINE>
<LINE>That could giue more, but that her hand lacks meanes.</LINE>
<LINE>Shall we goe Coze?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>I: fare you well faire Gentleman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Can I not &#383;ay, I thanke you? My better parts</LINE>
<LINE>Are all throwne downe, and that which here &#383;tands vp</LINE>
<LINE>Is but a quintine, a meere liuele&#383;&#383;e blocke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>He cals vs back: my pride fell with my fortunes,</LINE>
<LINE>Ile aske him what he would: Did you call Sir?</LINE>
<LINE>Sir, you haue wrastled well, and ouerthrowne</LINE>
<LINE>More then your enemies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Will you goe Coze?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros</SPEAKER>
<LINE>Haue with you: fare you well.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>What pa&#383;&#383;ion hangs these waights vpo[n] my toong?</LINE>
<LINE>I cannot &#383;peake to her, yet &#383;he vrg&#8217;d conference.</LINE>
<LINE><STAGEDIR>Enter Le Beu.</STAGEDIR></LINE>
<LINE>O poore Orlando! thou art ouerthrowne</LINE>
<LINE>Or Charles, or &#383;omething weaker masters thee.</LINE>
<LINE>Le Beu.</LINE>
<LINE>Good Sir, I do in friendship counsaile you</LINE>
<LINE>To leaue this place; Albeit you haue deseru&#8217;d</LINE>
<LINE>High commendation, true applause, and loue;</LINE>
<LINE>Yet &#383;uch is now the Dukes condition,</LINE>
<LINE>That he misconsters all that you haue done:</LINE>
<LINE>The Duke is humorous, what he is indeede</LINE>
<LINE>More &#383;uites you to conceiue, then I to &#383;peake of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I thanke you Sir; and pray you tell me this,</LINE>
<LINE>Which of the two was daughter of the Duke,</LINE>
<LINE>That here was at the Wrastling?</LINE>
<LINE>Le Beu.</LINE>
<LINE>Neither his daughter, if we iudge by manners,</LINE>
<LINE>But yet indeede the taller is his daughter,</LINE>
<LINE>The other is daughter to the banish&#8217;d Duke,</LINE>
<LINE>And here detain&#8217;d by her vsurping Vncle</LINE>
<LINE>To keepe his daughter companie, whose loues</LINE>
<LINE>Are deerer then the naturall bond of Sisters:</LINE>
<LINE>But I can tell you, that of late this Duke</LINE>
<LINE>Hath tane displeasure 'gainst his gentle Neece,</LINE>
<LINE>Grounded vpon no other argument,</LINE>
<LINE>But that the people praise her for her vertues,</LINE>
<LINE>And pittie her, for her good Fathers &#383;ake;</LINE>
<LINE>And on my life his malice 'gainst the Lady</LINE>
<LINE>Will &#383;odainly breake forth: Sir, fare you well,</LINE>
<LINE>Hereafter in a better world then this,</LINE>
<LINE>I &#383;hall desire more loue and knowledge of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I rest much bounden to you: fare you well.</LINE>
<LINE>Thus must I from the &#383;moake into the &#383;mother,</LINE>
<LINE>From tyrant Duke, vnto a tyrant Brother.</LINE>
<LINE>But heauenly Rosaline.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scena Tertius.</SCENETITLE>

<STAGEDIR>Enter Celia and Rosaline.</STAGEDIR>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Why Cosen, why Rosaline: Cupid haue mercie,</LINE>
<LINE>Not a word?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Not one to throw at a dog.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>No, thy words are too precious to be cast away vpon curs, throw &#383;ome of them at me; come lame mee with reasons.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Then there were two Cosens laid vp, when the one &#383;hould be lam&#8217;d with reasons, and the other mad without any.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>But is all this for your Father?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>No, &#383;ome of it is for my childes Father: Oh how full of briers is this working day world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>They are but burs, Cosen, throwne vpon thee in holiday foolerie, if we walke not in the trodden paths our very petty-coates will catch them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I could &#383;hake them off my coate, these burs are in my heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Hem them away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I would try if I could cry hem, and haue him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Come, come, wrastle with thy affections.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>O they take the part of a better wrastler then my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>O, a good wish vpon you: you will trie in time in dispight of a fall: but turning these iests out of &#383;eruice, let vs talke in good earnest: Is it po&#383;&#383;ible on &#383;uch a &#383;o-daine, you &#383;hould fall into &#383;o &#383;trong a liking with old Sir Roulands yongest &#383;onne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>The Duke my Father lou&#8217;d his Father deerelie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Doth it therefore ensue that you &#383;hould loue his Sonne deerelie? By this kinde of chase, I &#383;hould hate him, for my father hated his father deerely; yet I hate not Orlando.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>No faith, hate him not for my &#383;ake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Why &#383;hould I not? doth he not deserue well?</LINE>
</SPEECH>

<STAGEDIR>Enter Duke with Lords.</STAGEDIR>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Let me loue him for that, and do you loue him</LINE>
<LINE>Because I doe. Looke, here comes the Duke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>With his eies full of anger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Mistris, dispatch you with your &#383;afest haste,</LINE>
<LINE>And get you from our Court.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Me Vncle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>You Cosen,</LINE>
<LINE>Within these ten daies if that thou beest found</LINE>
<LINE>So neere our publike Court as twentie miles,</LINE>
<LINE>Thou diest for it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I doe beseech your Grace</LINE>
<LINE>Let me the knowledge of my fault beare with me:</LINE>
<LINE>If with my &#383;elfe I hold intelligence,</LINE>
<LINE>Or haue acquaintance with mine owne desires,</LINE>
<LINE>If that I doe not dreame, or be not franticke,</LINE>
<LINE>(As I doe trust I am not) then deere Vncle,</LINE>
<LINE>Neuer &#383;o much as in a thought vnborne,</LINE>
<LINE>Did I offend your highne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Thus doe all Traitors,</LINE>
<LINE>If their purgation did consist in words,</LINE>
<LINE>They are as innocent as grace it &#383;elfe;</LINE>
<LINE>Let is &#383;uffice thee that I trust thee not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Yet your mistrust cannot make me a Traitor;</LINE>
<LINE>Tell me whereon the likelihoods depends?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Thou art thy Fathers daughter, there's enough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>So was I when your highnes took his Dukdome,</LINE>
<LINE>So was I when your highne&#383;&#383;e banisht him;</LINE>
<LINE>Treason is not inherited my Lord,</LINE>
<LINE>Or if we did deriue it from our friends,</LINE>
<LINE>What's that to me, my Father was no Traitor,</LINE>
<LINE>Then good my Leige, mistake me not &#383;o much,</LINE>
<LINE>To thinke my pouertie is treacherous.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Deere Soueraigne heare me &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>I Celia, we &#383;taid her for your &#383;ake,</LINE>
<LINE>Else had &#383;he with her Father rang&#8217;d along.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>I did not then intreat to haue her &#383;tay,</LINE>
<LINE>It was your pleasure, and your owne remorse,</LINE>
<LINE>I was too yong that time to value her,</LINE>
<LINE>But now I know her: if &#383;he be a Traitor,</LINE>
<LINE>Why &#383;o am I: we &#383;till haue &#383;lept together,</LINE>
<LINE>Rose at an instant, learn&#8217;d, plaid, eate together,</LINE>
<LINE>And wheres&#339;re we went, like Iunos Swans,</LINE>
<LINE>Still we went coupled and inseperable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>She is too &#383;ubtile for thee, and her &#383;moothnes;</LINE>
<LINE>Her verie &#383;ilence, and her patience,</LINE>
<LINE>Speake to the people, and they pittie her:</LINE>
<LINE>Thou art a foole, &#383;he robs thee of thy name,</LINE>
<LINE>And thou wilt &#383;how more bright, &amp; &#383;eem more vertuous</LINE>
<LINE>When &#383;he is gone: then open not thy lips</LINE>
<LINE>Firme, and irreuocable is my doombe,</LINE>
<LINE>Which I haue past vpon her, &#383;he is banish&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Pronounce that &#383;entence then on me my Leige,</LINE>
<LINE>I cannot liue out of her companie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>You are a foole: you Neice prouide your &#383;elfe,</LINE>
<LINE>If you out-stay the time, vpon mine honor,</LINE>
<LINE>And in the greatne&#383;&#383;e of my word you die.</LINE>
</SPEECH>

<STAGEDIR>Exit Duke, &amp;c.</STAGEDIR>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>O my poore Rosaline, whether wilt thou goe?</LINE>
<LINE>Wilt thou change Fathers? I will giue thee mine:</LINE>
<LINE>I charge thee be not thou more grieu&#8217;d then I am.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I haue more cause.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Thou hast not Cosen,</LINE>
<LINE>Prethee be cheerefull; know'st thou not the Duke</LINE>
<LINE>Hath banish&#8217;d me his daughter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>That he hath not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>No, hath not? Rosaline lacks then the loue</LINE>
<LINE>Which teacheth thee that thou and I am one,</LINE>
<LINE>Shall we be &#383;undred? &#383;hall we part &#383;weete girle?</LINE>
<LINE>No, let my Father &#383;eeke another heire:</LINE>
<LINE>Therefore deuise with me how we may flie</LINE>
<LINE>Whether to goe, and what to beare with vs,</LINE>
<LINE>And doe not &#383;eeke to take your change vpon you,</LINE>
<LINE>To beare your griefes your &#383;elfe, and leaue me out:</LINE>
<LINE>For by this heauen, now at our &#383;orrowes pale;</LINE>
<LINE>Say what thou canst, Ile goe along with thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Why, whether &#383;hall we goe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>To &#383;eeke my Vncle in the Forrest of Arden.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Alas, what danger will it be to vs,</LINE>
<LINE>(Maides as we are) to trauell forth &#383;o farre?</LINE>
<LINE>Beautie prouoketh theeues &#383;ooner then gold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Ile put my &#383;elfe in poore and meane attire,</LINE>
<LINE>And with a kinde of vmber &#383;mirch my face,</LINE>
<LINE>The like doe you, &#383;o &#383;hall we pa&#383;&#383;e along,</LINE>
<LINE>And neuer &#383;tir a&#383;&#383;ailants.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Were it not better,</LINE>
<LINE>Because that I am more then common tall,</LINE>
<LINE>That I did &#383;uite me all points like a man,</LINE>
<LINE>A gallant curtelax vpon my thigh,</LINE>
<LINE>A bore-speare in my hand, and in my heart</LINE>
<LINE>Lye there what hidden womans feare there will,</LINE>
<LINE>Weele haue a &#383;washing and a marshall outside,</LINE>
<LINE>As manie other mannish cowards haue,</LINE>
<LINE>That doe outface it with their &#383;emblances.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>What &#383;hall I call thee when thou art a man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Ile haue no worse a name then Ioues owne Page,</LINE>
<LINE>And therefore looke you call me Ganimed.</LINE>
<LINE>But what will you be call&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Something that hath a reference to my &#383;tate:</LINE>
<LINE>No longer Celia, but Aliena.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>But Cosen, what if we a&#383;&#383;aid to &#383;teale</LINE>
<LINE>The clownish Foole out of your Fathers Court:</LINE>
<LINE>Would he not be a comfort to our trauaile?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Heele goe along ore the wide world with me,</LINE>
<LINE>Leaue me alone to w&#339; him; Let's away</LINE>
<LINE>And get our Iewels and our wealth together,</LINE>
<LINE>Deuise the fittest time, and &#383;afest way</LINE>
<LINE>To hide vs from pursuite that will be made</LINE>
<LINE>After my flight: now goe in we content</LINE>
<LINE>To libertie, and not to banishment.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Secundus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>

<STAGEDIR>Enter Duke Senior: Amyens, and two or three Lords like Forresters</STAGEDIR>

<SPEECH>
<SPEAKER>Duk.Sen.</SPEAKER>
<LINE>Now my C&#339;-mates, and brothers in exile:</LINE>
<LINE>Hath not old custome made this life more &#383;weete</LINE>
<LINE>Then that of painted pompe? Are not these woods</LINE>
<LINE>More free from perill then the enuious Court?</LINE>
<LINE>Heere feele we not the penaltie of Adam,</LINE>
<LINE>The &#383;easons difference, as the Icie phange</LINE>
<LINE>And churlish chiding of the winters winde,</LINE>
<LINE>Which when it bites and blowes vpon my body</LINE>
<LINE>Euen till I &#383;hrinke with cold, I &#383;mile, and &#383;ay</LINE>
<LINE>This is no flattery: these are counsellors</LINE>
<LINE>That feelingly perswade me what I am:</LINE>
<LINE>Sweet are the vses of aduersitie</LINE>
<LINE>Which like the toad, ougly and venemous,</LINE>
<LINE>Weares yet a precious Iewell in his head:</LINE>
<LINE>And this our life exempt from publike haunt,</LINE>
<LINE>Findes tongues in trees, bookes in the running brookes,</LINE>
<LINE>Sermons in &#383;tones, and good in euery thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Amien.</SPEAKER>
<LINE>I would not change it, happy is your Grace</LINE>
<LINE>That can translate the &#383;tubbornne&#383;&#383;e of fortune</LINE>
<LINE>Into &#383;o quiet and &#383;o &#383;weet a &#383;tile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Sen.</SPEAKER>
<LINE>Come, &#383;hall we goe and kill vs venison?</LINE>
<LINE>And yet it irkes me the poore dapled fooles</LINE>
<LINE>Being natiue Burgers of this desert City,</LINE>
<LINE>Should in their owne confines with forked heads</LINE>
<LINE>Haue their round hanches goard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Lord.</SPEAKER>
<LINE>Indeed my Lord</LINE>
<LINE>The melancholy Iaques grieues at that,</LINE>
<LINE>And in that kinde &#383;weares you doe more vsurpe</LINE>
<LINE>Then doth your brother that hath banish&#8217;d you:</LINE>
<LINE>To day my Lord of Amiens, and my &#383;elfe,</LINE>
<LINE>Did &#383;teale behinde him as he lay along</LINE>
<LINE>Vnder an oake, whose anticke roote peepes out</LINE>
<LINE>Vpon the brooke that brawles along this wood,</LINE>
<LINE>To the which place a poore &#383;equestred Stag</LINE>
<LINE>That from the Hunters aime had tane a hurt,</LINE>
<LINE>Did come to languish; and indeed my Lord</LINE>
<LINE>The wretched annimall heau&#8217;d forth &#383;uch groanes</LINE>
<LINE>That their discharge did &#383;tretch his leatherne coat</LINE>
<LINE>Almost to bursting, and the big round teares</LINE>
<LINE>Cours&#8217;d one another downe his innocent nose</LINE>
<LINE>In pitteous chase: and thus the hairie foole,</LINE>
<LINE>Much marked of the melancholie Iaques,</LINE>
<LINE>Stood on th&#8217; extremest verge of the &#383;wift brooke,</LINE>
<LINE>Augmenting it with teares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Sen.</SPEAKER>
<LINE>But what &#383;aid Iaques?</LINE>
<LINE>Did he not moralize this &#383;pectacle?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Lord.</SPEAKER>
<LINE>O yes, into a thousand &#383;imilies.</LINE>
<LINE>First, for his weeping into the needle&#383;&#383;e &#383;treame;</LINE>
<LINE>Poore Deere quoth he, thou mak'st a testament</LINE>
<LINE>As worldlings doe, giuing thy &#383;um of more</LINE>
<LINE>To that which had too much: then being there alone,</LINE>
<LINE>Left and abandoned of his veluet friend;</LINE>
<LINE>&#8216;Tis right quoth he, thus miserie doth part</LINE>
<LINE>The Fluxe of companie: anon a carele&#383;&#383;e Heard</LINE>
<LINE>Full of the pasture, iumps along by him</LINE>
<LINE>And neuer &#383;taies to greet him: I quoth Iaques,</LINE>
<LINE>Sweepe on you fat and greazie Citizens,</LINE>
<LINE>&#8216;Tis iust the fashion; wherefore doe you looke</LINE>
<LINE>Vpon that poore and broken bankrupt there?</LINE>
<LINE>Thus mo&#8217;t inuectiuely he pierceth through</LINE>
<LINE>The body of Countrie, Citie, Court,</LINE>
<LINE>Yea, and of this our life, &#383;wearing that we</LINE>
<LINE>Are meere vsurpers, tyrants, and whats worse</LINE>
<LINE>To fright the Annimals, and to kill them vp</LINE>
<LINE>In their a&#383;&#383;ign&#8217;d and natiue dwelling place.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>D.Sen.</SPEAKER>
<LINE>And did you leaue him in this contemplation?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Lord.</SPEAKER>
<LINE>We did my Lord, weeping and commenting</LINE>
<LINE>Vpon the &#383;obbing Deere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Sen.</SPEAKER>
<LINE>Show me the place,</LINE>
<LINE>I loue to cope him in these &#383;ullen fits,</LINE>
<LINE>For then he's full of matter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Lor</SPEAKER>
<LINE>Ile bring you to him &#383;trait.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Duke, with Lords.</STAGEDIR>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Can it be po&#383;&#383;ible that no man &#383;aw them?</LINE>
<LINE>It cannot be, &#383;ome villaines of my Court</LINE>
<LINE>Are of consent and &#383;ufferance in this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Lo.</SPEAKER>
<LINE>I cannot heare of any that did &#383;ee her,</LINE>
<LINE>The Ladies her attendants of her chamber</LINE>
<LINE>Saw her a bed, and in the morning early,</LINE>
<LINE>They found the bed vntreasur&#8217;d of their Mistris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Lor.</SPEAKER>
<LINE>My Lord, the roynish Clown, at whom &#383;o oft,</LINE>
<LINE>Your Grace was wont to laugh is also mi&#383;&#383;ing,</LINE>
<LINE>Hisperia the Prince&#383;&#383;e Gentlewoman</LINE>
<LINE>Confe&#383;&#383;es that &#383;he &#383;ecretly ore-heard</LINE>
<LINE>Your daughter and her Cosen much commend</LINE>
<LINE>The parts and graces of the Wrastler</LINE>
<LINE>That did but lately foile the &#383;ynowie Charles,</LINE>
<LINE>And &#383;he beleeues where euer they are gone</LINE>
<LINE>That youth is &#383;urely in their companie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Send to his brother, fetch that gallant hither,</LINE>
<LINE>If he be absent, bring his Brother to me,</LINE>
<LINE>Ile make him finde him: do this &#383;odainly;</LINE>
<LINE>And let not &#383;earch and inquisition quaile,</LINE>
<LINE>To bring againe these foolish runawaies.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Enter Orlando and Adam.</STAGEDIR>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Who's there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ad.</SPEAKER>
<LINE>What my yong Master, oh my gentle master,</LINE>
<LINE>Oh my &#383;weet master, O you memorie</LINE>
<LINE>Of old Sir Rowland; why, what make you here?</LINE>
<LINE>Why are you vertuous? Why do people loue you?</LINE>
<LINE>And wherefore are you gentle, &#383;trong, and valiant?</LINE>
<LINE>Why would you be &#383;o fond to ouercome</LINE>
<LINE>The bonnie priser of the humorous Duke?</LINE>
<LINE>Your praise is come too &#383;wiftly home before you.</LINE>
<LINE>Know you not Master, to &#383;eeme kinde of men,</LINE>
<LINE>Their graces &#383;erue them but as enemies,</LINE>
<LINE>No more doe yours: your vertues gentle Master</LINE>
<LINE>Are &#383;anctified and holy traitors to you:</LINE>
<LINE>Oh what a world is this, when what is comely</LINE>
<LINE>Enuenoms him that beares it?</LINE>
<LINE>Why, what&#8217;s the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ad.</SPEAKER>
<LINE>O vnhappie youth,</LINE>
<LINE>Come not within these doores: within this roofe</LINE>
<LINE>The enemie of all your graces liues</LINE>
<LINE>Your brother, no, no brother, yet the &#383;onne</LINE>
<LINE>(Yet not the &#383;on, I will not call him &#383;on)</LINE>
<LINE>Of him I was about to call his Father,</LINE>
<LINE>Hath heard your praises, and this night he meanes,</LINE>
<LINE>To burne the lodging where you vse to lye,</LINE>
<LINE>And you within it: if he faile of that</LINE>
<LINE>He will haue other meanes to cut you off;</LINE>
<LINE>I ouerheard him: and his practises:</LINE>
<LINE>This is no place, this house is but a butcherie;</LINE>
<LINE>Abhorre it, feare it, doe not enter it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ad.</SPEAKER>
<LINE>Why whether Adam would'st thou haue me go?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ad.</SPEAKER>
<LINE>No matter whether, &#383;o you come not here.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>What, would'st thou haue me go &amp; beg my food,</LINE>
<LINE>Or with a base and boistrous Sword enforce</LINE>
<LINE>A theeuish liuing on the common rode?</LINE>
<LINE>This I must do, or know not what to do:</LINE>
<LINE>Yet this I will not do, do how I can,</LINE>
<LINE>I rather will &#383;ubiect me to the malice</LINE>
<LINE>Of a diuerted blood, and bloudie brother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ad.</SPEAKER>
<LINE>But do not &#383;o: I haue fiue hundred Crownes,</LINE>
<LINE>The thriftie hire I &#383;aued vnder your Father,</LINE>
<LINE>Which I did &#383;tore to be my foster Nurse,</LINE>
<LINE>When &#383;eruice &#383;hould in my old limbs lie lame,</LINE>
<LINE>And vnregarded age in corners throwne,</LINE>
<LINE>Take that, and he that doth the Rauens feede,</LINE>
<LINE>Yea prouidently caters for the Sparrow,</LINE>
<LINE>Be comfort to my age: here is the gold,</LINE>
<LINE>All this I giue you, let me be your &#383;eruant,</LINE>
<LINE>Though I looke old, yet I am &#383;trong and lustie;</LINE>
<LINE>For in my youth I neuer did apply</LINE>
<LINE>Hot, and rebellious liquors in my bloud,</LINE>
<LINE>Nor did not with vnbashfull forehead w&#339;,</LINE>
<LINE>The meanes of weakne&#383;&#383;e and debilitie,</LINE>
<LINE>Therefore my age is as a lustie winter,</LINE>
<LINE>Frostie, but kindely; let me goe with you,</LINE>
<LINE>Ile doe the &#383;eruice of a yonger man</LINE>
<LINE>In all your busine&#383;&#383;e and nece&#383;&#383;ities.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Oh good old man, how well in thee appeares</LINE>
<LINE>The constant &#383;eruice of the antique world,</LINE>
<LINE>When &#383;eruice &#383;weate for dutie, not for meede:</LINE>
<LINE>Thou art not for the fashion of these times,</LINE>
<LINE>Where none will &#383;weate, but for promotion,</LINE>
<LINE>And hauing that do choake their &#383;eruice vp,</LINE>
<LINE>Euen with the hauing, it is not &#383;o with thee:</LINE>
<LINE>But poore old man, thou prun'st a rotten tree,</LINE>
<LINE>That cannot &#383;o much as a blo&#383;&#383;ome yeelde,</LINE>
<LINE>In lieu of all thy paines and husbandrie,</LINE>
<LINE>But come thy waies, weele goe along together,</LINE>
<LINE>And ere we haue thy youthfull wages &#383;pent,</LINE>
<LINE>Weele light vpon &#383;ome &#383;etled low content.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ad.</SPEAKER>
<LINE>Master goe on, and I will follow thee</LINE>
<LINE>To the last gaspe with truth and loyaltie,</LINE>
<LINE>From &#383;eauentie yeeres, till now almost fourescore</LINE>
<LINE>Here liued I, but now liue here no more</LINE>
<LINE>At &#383;eauenteene yeeres, many their fortunes &#383;eeke</LINE>
<LINE>But at fourescore, it is too late a weeke,</LINE>
<LINE>Yet fortune cannot recompence me better</LINE>
<LINE>Then to die well, and not my Masters debter.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iv</SCENETITLE>

<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Enter Rosaline for Ganimed, Celia for Aliena, and Clowne, alias Touchstone</STAGEDIR>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>O Iupiter, how merry are my &#383;pirits?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I care not for my &#383;pirits, if my legges were not wearie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I could finde in my heart to disgrace my mans apparell, and to cry like a woman: but I must comfort the weaker ve&#383;&#383;ell, as doublet and hose ought to &#383;how it &#383;elfe coragious to petty-coate; therefore courage, good Aliena.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>I pray you beare with me, I cannot goe no fur-ther.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>For my part, I had rather beare with you, then beare you: yet I &#383;hould beare no cro&#383;&#383;e if I did beare you, for I thinke you haue no money in your purse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Well, this is the Forrest of Arden.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I, now am I in Arden, the more foole I, when I was at home I was in a better place, but Trauellers must be content. </LINE>
</SPEECH>

<STAGEDIR>Enter Corin and Siluius.</STAGEDIR>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I, be &#383;o good Touchstone: Look you, who comes here, a yong man and an old in &#383;olemne talke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>That is the way to make her &#383;corne you &#383;till.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Oh Corin, that thou knew'st how I do loue her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>I partly gue&#383;&#383;e: for I haue lou&#8217;d ere now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>No Corin, being old, thou canst not gue&#383;&#383;e,</LINE>
<LINE>Though in thy youth thou wast as true a louer</LINE>
<LINE>As euer &#383;igh&#8217;d vpon a midnight pillow:</LINE>
<LINE>But if thy loue were euer like to mine,</LINE>
<LINE>As &#383;ure I thinke did neuer man loue &#383;o:</LINE>
<LINE>How many actions mo&#8217;t ridiculous,</LINE>
<LINE>Hast thou beene drawne to by thy fantasie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Into a thousand that I haue forgotten.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Oh thou didst then neuer loue &#383;o hartily,</LINE>
<LINE>If thou remembrest not the &#383;lightest folly,</LINE>
<LINE>That euer loue did make thee run into,</LINE>
<LINE>Thou hast not lou&#8217;d.</LINE>
<LINE>Or if thou hast not &#383;at as I doe now,</LINE>
<LINE>Wearing thy hearer in thy Mistris praise,</LINE>
<LINE>Thou hast not lou&#8217;d.</LINE>
<LINE>Or if thou hast not broke from companie,</LINE>
<LINE>Abruptly as my pa&#383;&#383;ion now makes me,</LINE>
<LINE>Thou hast not lou&#8217;d.</LINE>
<LINE>O Phebe, Phebe, Phebe.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Alas poore Shepheard &#383;earching of they would,</LINE>
<LINE>I haue by hard aduenture found mine owne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>And I mine: I remember when I was in loue, I broke my &#383;word vpon a &#383;tone, and bid him take that for comming a night to Iane Smile, and I remember the kis-sing of her batler, and the Cowes dugs that her prettie chopt hands had milk&#8217;d; and I remember the wooing of a peascod instead of her, from whom I tooke two cods, and giuing her them againe, &#383;aid with weeping teares, weare these for my &#383;ake: wee that are true Lo-uers, runne into &#383;trange capers; but as all is mortall in nature, &#383;o is all nature in loue, mortall in folly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Thou &#383;peak'st wiser then thou art ware of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Nay, I &#383;hall nere be ware of mine owne wit, till</LINE>
<LINE>I breake my &#383;hins against it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Ioue, Ioue, this Shepherds pa&#383;&#383;ion,</LINE>
<LINE>Is much vpon my fashion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>And mine, but it growes &#383;omething &#383;tale with mee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>I pray you, one of you question yon&#8217;d man,</LINE>
<LINE>If he for gold will giue vs any foode,</LINE>
<LINE>I faint almost to death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Holla; you Clowne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Peace foole, he's not thy kinsman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Who cals?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Your betters Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Else are they very wretched.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Peace I &#383;ay; good euen to your friend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>And to you gentle Sir, and to you all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I prethee Shepheard, if that loue or gold</LINE>
<LINE>Can in this desert place buy entertainment,</LINE>
<LINE>Bring vs where we may rest our &#383;elues, and feed:</LINE>
<LINE>Here's a yong maid with trauaile much oppre&#383;&#383;ed,</LINE>
<LINE>And faints for &#383;uccour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Faire Sir, I pittie her,</LINE>
<LINE>And wish for her &#383;ake more then for mine owne,</LINE>
<LINE>My fortunes were more able to releeue her:</LINE>
<LINE>But I am &#383;hepheard to another man,</LINE>
<LINE>And do not &#383;heere the Fleeces that I graze:</LINE>
<LINE>My master is of churlish disposition,</LINE>
<LINE>And little wreakes to finde the way to heauen</LINE>
<LINE>By doing deeds of hospitalitie.</LINE>
<LINE>Besides his Coate, his Flockes, and bounds of feede</LINE>
<LINE>Are now on &#383;ale, and at our &#383;heep-coat now</LINE>
<LINE>By reason of his absence there is nothing</LINE>
<LINE>That you will feed on: but what is, come &#383;ee,</LINE>
<LINE>And in my voice mo&#8217;t welcome &#383;hall you be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>What is he that &#383;hall buy his flocke and pasture?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>That yong Swaine that you &#383;aw heere but ere-while,</LINE>
_
<LINE>That little cares for buying any thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I pray thee, if it &#383;tand with honestie,</LINE>
<LINE>Buy thou the Cottage, pasture, and the flocke,</LINE>
<LINE>And thou &#383;halt haue to pay for it of vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>And we will mend thy wages:</LINE>
<LINE>I like this place, and willingly could</LINE>
<LINE>Waste my time in it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>A&#383;&#383;uredly the thing is to be &#383;old:</LINE>
<LINE>Go with me, if you like vpon report,</LINE>
<LINE>The &#383;oile, the profit, and this kinde of life,</LINE>
<LINE>I will your very faithfull Feeder be,</LINE>
<LINE>And buy it with your Gold right &#383;odainly.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene v</SCENETITLE>

<SCENETITLE>Scena Quinta.</SCENETITLE>

<STAGEDIR>Enter, Amyens, Iaques, &amp; others.</STAGEDIR>

<STAGEDIR>Song.</STAGEDIR>

<LINE>Vnder the greene wood tree,</LINE>
<LINE>who loues to lye with mee,</LINE>
<LINE>And turne his merrie Note,</LINE>
<LINE>vnto the &#383;weet Birds throte:</LINE>
<LINE>Come hither, come hither, come hither:</LINE>
<LINE>Heere &#383;hall he &#383;ee no enemie,</LINE>
<LINE>But Winter and rough Weather.</LINE>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>More, more, I pre'thee more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Amy.</SPEAKER>
<LINE>It will make you melancholly Monsieur Iaques</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>I thanke it: More, I prethee more,</LINE>
<LINE>I can &#383;ucke melancholly out of a &#383;ong,</LINE>
<LINE>As a Weazel &#383;uckes egges: More, I pre'thee more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Amy.</SPEAKER>
<LINE>My voice is ragged, I know I cannot please you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>I do not desire you to please me,</LINE>
<LINE>I do desire you to &#383;ing:</LINE>
<LINE>Come, more, another &#383;tanzo: Cal you 'em &#383;tanzo's?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Amy.</SPEAKER>
<LINE>What you wil Monsieur Iaques.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>Nay, I care not for their names, they owe mee nothing. Wil you &#383;ing?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Amy.</SPEAKER>
<LINE>More at your request, then to please my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>Well then, if euer I thanke any man, Ile thanke you: but that they cal complement is like th&#8217; encounter of two dog-Apes. And when a man thankes me hartily, me thinkes I haue giuen him a penie, and he renders me the beggerly thankes. Come &#383;ing; and you that wil not hold your tongues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Amy.</SPEAKER>
<LINE>Wel, Ile end the &#383;ong. Sirs, couer the while, the Duke wil drinke vnder this tree; he hath bin all this day to looke you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>And I haue bin all this day to auoid him: He is too disputeable for my companie: I thinke of as many matters as he, but I giue Heauen thankes, and make no boast of them. Come, warble, come.</LINE>
<LINE><STAGEDIR>Song. Altogether heere.</STAGEDIR></LINE>
<LINE>Who doth ambition &#383;hunne, and loues to liue i'th Sunne: Seeking the food he eates, and pleas&#8217;d with what he gets: Come hither, come hither, come hither, Heere &#383;hall he &#383;ee. &amp;c.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>Ile giue you a verse to this note,</LINE>
<LINE>That I made yesterday in despight of my Inuention.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Amy.</SPEAKER>
<LINE>And Ile &#383;ing it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Amy.</SPEAKER>
<LINE>Thus it goes.</LINE>
<LINE>If it do come to pa&#383;&#383;e, that any man turne A&#383;&#383;e:</LINE>
<LINE>Leauing his wealth and ease,</LINE>
<LINE>A &#383;tubborne will to please,</LINE>
<LINE>Ducdame, ducdame, ducdame:</LINE>
<LINE>Heere &#383;hall he &#383;ee, gro&#383;&#383;e fooles as he,</LINE>
<LINE>And if he will come to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Amy.</SPEAKER>
<LINE>What's that Ducdame?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>&#8216;Tis a Greeke inuocation, to call fools into a cir-cle. Ile go &#383;leepe if I can: if I cannot, Ile raile against all the first borne of Egypt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Amy.</SPEAKER>
<LINE>And Ile go &#383;eeke the Duke,</LINE>
<LINE>His banket is prepar&#8217;d.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene vi</SCENETITLE>

<SCENETITLE>Scena Sexta.</SCENETITLE>

<STAGEDIR>Enter Orlando, &amp; Adam.</STAGEDIR>

<SPEECH>
<SPEAKER>Adam.</SPEAKER>
<LINE>Deere Master, I can go no further:</LINE>
<LINE>O I die for food. Heere lie I downe,</LINE>
<LINE>And measure out my graue. Farwel kinde master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Why how now Adam? No greater heart in thee:</LINE>
<LINE>Liue a little, comfort a little, cheere thy &#383;elfe a little.</LINE>
<LINE>If this vncouth Forrest yeeld any thing &#383;auage,</LINE>
<LINE>I wil either be food for it, or bring it for foode to thee:</LINE>
<LINE>Thy conceite is neerer death, then thy powers.</LINE>
<LINE>For my &#383;ake be comfortable, hold death a while</LINE>
<LINE>At the armes end: I wil heere be with thee presently,</LINE>
<LINE>And if I bring thee not &#383;omething to eate,</LINE>
<LINE>I wil giue thee leaue to die: but if thou diest</LINE>
<LINE>Before I come, thou art a mocker of my labor.</LINE>
<LINE>Wel &#383;aid, thou look'st cheerely,</LINE>
<LINE>And Ile be with thee quickly: yet thou liest</LINE>
<LINE>In the bleake aire. Come, I wil beare thee</LINE>
<LINE>To &#383;ome &#383;helter, and thou &#383;halt not die</LINE>
<LINE>For lacke of a dinner,</LINE>
<LINE>If there liue any thing in this Desert.</LINE>
<LINE>Cheerely good Adam.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene vii</SCENETITLE>

<SCENETITLE>Scena Septima.</SCENETITLE>

<STAGEDIR>Enter Duke Sen. &amp; Lord, like Out-lawes.</STAGEDIR>

<SPEECH>
<SPEAKER>Du.Sen.</SPEAKER>
<LINE>I thinke he be transform&#8217;d into a beast,</LINE>
<LINE>For I can no where finde him, like a man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Lord.</SPEAKER>
<LINE>My Lord, he is but euen now gone hence,</LINE>
<LINE>Heere was he merry, hearing of a Song.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Sen.</SPEAKER>
<LINE>If he compact of iarres, grow Musicall,</LINE>
<LINE>We &#383;hall haue &#383;hortly discord in the Spheares:</LINE>
<LINE>Go &#383;eeke him, tell him I would &#383;peake with him.</LINE>
</SPEECH>

<STAGEDIR>Enter Iaques.</STAGEDIR>

<SPEECH>
<SPEAKER>1.Lord.</SPEAKER>
<LINE>He &#383;aues my labor by his owne approach.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Sen.</SPEAKER>
<LINE>Why how now Monsieur, what a life is this</LINE>
<LINE>That your poore friends must w&#339; your companie,</LINE>
<LINE>What, you looke merrily.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>A Foole, a foole: I met a foole i'th Forrest,</LINE>
<LINE>A motley Foole (a miserable world:)</LINE>
<LINE>As I do liue by foode, I met a foole,</LINE>
<LINE>Who laid him downe, and bask&#8217;d him in the Sun,</LINE>
<LINE>And rail&#8217;d on Lady Fortune in good termes,</LINE>
<LINE>In good &#383;et termes, and yet a motley foole.</LINE>
<LINE>Good morrow foole (quoth I:) no Sir, quoth he,</LINE>
<LINE>Call me not foole, till heauen hath &#383;ent me fortune,</LINE>
<LINE>And then he drew a diall from his poake,</LINE>
<LINE>And looking on it, with lacke-lustre eye,</LINE>
<LINE>Sayes, very wisely, it is ten a clocke:</LINE>
<LINE>Thus we may &#383;ee (quoth he) how the world wagges:</LINE>
<LINE>&#8216;Tis but an houre ag&#339;, &#383;ince it was nine,</LINE>
<LINE>And after one houre more, 'twill be eleuen,</LINE>
<LINE>And &#383;o from houre to houre, we ripe, and ripe,</LINE>
<LINE>And then from houre to houre, we rot, and rot,</LINE>
<LINE>And thereby hangs a tale. When I did heare</LINE>
<LINE>The motley Foole, thus morall on the time,</LINE>
<LINE>My Lungs began to crow like Chanticleere,</LINE>
<LINE>That Fooles &#383;hould be &#383;o deepe contemplatiue:</LINE>
<LINE>And I did laugh, &#383;ans intermi&#383;&#383;ion</LINE>
<LINE>An houre by his diall. Oh noble foole,</LINE>
<LINE>A worthy foole: Motley's the onely weare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Sen.</SPEAKER>
<LINE>What foole is this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>O worthie Foole: One that hath bin a Courtier</LINE>
<LINE>And &#383;ayes, if Ladies be but yong, and faire,</LINE>
<LINE>They haue the gift to know it: and in his braine,</LINE>
<LINE>Which is as drie as the remainder bisket</LINE>
<LINE>After a voyage: He hath &#383;trange places cram&#8217;d</LINE>
<LINE>With obseruation, the which he vents</LINE>
<LINE>In mangled formes. O that I were a foole,</LINE>
<LINE>I am ambitious for a motley coat.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Sen.</SPEAKER>
<LINE>Thou &#383;halt haue one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>It is my onely &#383;uite,</LINE>
<LINE>Prouided that you weed your better iudgements</LINE>
<LINE>Of all opinion that growes ranke in them,</LINE>
<LINE>That I am wise. I must haue liberty</LINE>
<LINE>Withall, as large a Charter as the winde,</LINE>
<LINE>To blow on whom I please, for &#383;o fooles haue:</LINE>
<LINE>And they that are mo&#8217;t gauled with my folly,</LINE>
<LINE>They mo&#8217;t must laugh: And why &#383;ir must they &#383;o?</LINE>
<LINE>The why is plaine, as way to Parish Church:</LINE>
<LINE>Hee, that a Foole doth very wisely hit,</LINE>
<LINE>Doth very foolishly, although he &#383;mart</LINE>
<LINE>Seeme &#383;ensele&#383;&#383;e of the bob. If not,</LINE>
<LINE>The Wise-mans folly is anathomiz&#8217;d</LINE>
<LINE>Euen by the &#383;quandring glances of the foole.</LINE>
<LINE>Inuest me in my motley: Giue me leaue</LINE>
<LINE>To &#383;peake my minde, and I will through and through</LINE>
<LINE>Cleanse the foule bodie of th&#8217; infected world,</LINE>
<LINE>If they will patiently receiue my medicine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Sen.</SPEAKER>
<LINE>Fie on thee. I can tell what thou wouldst do.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>What, for a Counter, would I do, but good?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Sen.</SPEAKER>
<LINE>Mo&#8217;t mischeeuous foule &#383;in, in chiding &#383;in:</LINE>
<LINE>For thou thy &#383;elfe hast bene a Libertine,</LINE>
<LINE>As &#383;ensuall as the brutish &#383;ting it &#383;elfe,</LINE>
<LINE>And all th&#8217; imbo&#383;&#383;ed &#383;ores, and headed euils,</LINE>
<LINE>That thou with license of free foot hast caught,</LINE>
<LINE>Would'st thou disgorge into the generall world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>Why who cries out on pride,</LINE>
<LINE>That can therein taxe any priuate party:</LINE>
<LINE>Doth it not flow as hugely as the Sea,</LINE>
<LINE>Till that the wearie verie meanes do ebbe.</LINE>
<LINE>What woman in the Citie do I name,</LINE>
<LINE>When that I &#383;ay the City woman beares</LINE>
<LINE>The cost of Princes on vnworthy &#383;houlders?</LINE>
<LINE>Who can come in, and &#383;ay that I meane her,</LINE>
<LINE>When &#383;uch a one as &#383;hee, &#383;uch is her neighbor?</LINE>
<LINE>Or what is he of basest function,</LINE>
<LINE>That &#383;ayes his brauerie is not on my cost,</LINE>
<LINE>Thinking that I meane him, but therein &#383;uites</LINE>
<LINE>His folly to the mettle of my &#383;peech,</LINE>
<LINE>There then, how then, what then, let me &#383;ee wherein</LINE>
<LINE>My tongue hath wrong&#8217;d him: if it do him right,</LINE>
<LINE>Then he hath wrong&#8217;d himselfe: if he be free,</LINE>
<LINE>Why then my taxing like a wild-goose flies</LINE>
<LINE>Vnclaim&#8217;d of any man. But who come here?</LINE>
</SPEECH>

<STAGEDIR>Enter Orlando.</STAGEDIR>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Forbeare, and eate no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>Why I haue eate none yet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Nor &#383;halt not, till nece&#383;&#383;ity be &#383;eru&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>Of what kinde &#383;hould this Cocke come of?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Sen.</SPEAKER>
<LINE>Art thou thus bolden&#8217;d man by thy distres?</LINE>
<LINE>Or else a rude despiser of good manners,</LINE>
<LINE>That in ciuility thou &#383;eem'st &#383;o emptie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>You touch&#8217;d my veine at first, the thorny point</LINE>
<LINE>Of bare distre&#383;&#383;e, hath tane from me the &#383;hew</LINE>
<LINE>Of &#383;mooth ciuility: yet am I in-land bred,</LINE>
<LINE>And know &#383;ome nourture: But forbeare, I &#383;ay,</LINE>
<LINE>He dies that touches any of this fruite,</LINE>
<LINE>Till I, and my affaires are answered.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>And you will not be an&#383;wer&#8217;d with reason,</LINE>
<LINE>I must dye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Sen.</SPEAKER>
<LINE>What would you haue?</LINE>
<LINE>Your gentlene&#383;&#383;e &#383;hall force, more then your force</LINE>
<LINE>Moue vs to gentlene&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I almost die for food, and let me haue it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Sen.</SPEAKER>
<LINE>Sit downe and feed, &amp; welcom to our table</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Speake you &#383;o gently? Pardon me I pray you,</LINE>
<LINE>I thought that all things had bin &#383;auage heere,</LINE>
<LINE>And therefore put I on the countenance</LINE>
<LINE>Of &#383;terne command'ment. But what ere you are</LINE>
<LINE>That in this desert inacce&#383;&#383;ible,</LINE>
<LINE>Vnder the &#383;hade of melancholly boughes,</LINE>
<LINE>Loose, and neglect the creeping houres of time:</LINE>
<LINE>If euer you haue look&#8217;d on better dayes:</LINE>
<LINE>If euer beene where bels haue knoll&#8217;d to Church:</LINE>
<LINE>If euer &#383;ate at any good mans feast:</LINE>
<LINE>If euer from your eye-lids wip&#8217;d a teare,</LINE>
<LINE>And know what &#8216;tis to pittie, and be pittied:</LINE>
<LINE>Let gentlene&#383;&#383;e my &#383;trong enforcement be,</LINE>
<LINE>In the which hope, I blush, and hide my Sword.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Sen.</SPEAKER>
<LINE>True is it, that we haue &#383;eene better dayes,</LINE>
<LINE>And haue with holy bell bin knowld to Church,</LINE>
<LINE>And &#383;at at good mens feasts, and wip&#8217;d our eies</LINE>
<LINE>Of drops, that &#383;acred pity hath engendred:</LINE>
<LINE>And therefore &#383;it you downe in gentlene&#383;&#383;e,</LINE>
<LINE>And take vpon command, what helpe we haue</LINE>
<LINE>That to your wanting may be ministred.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Then but forbeare your food a little while:</LINE>
<LINE>Whiles (like a Doe) I go to finde my Fawne,</LINE>
<LINE>And giue it food. There is an old poore man,</LINE>
<LINE>Who after me, hath many a weary &#383;teppe</LINE>
<LINE>Limpt in pure loue: till he be first &#383;uffic&#8217;d,</LINE>
<LINE>Opprest with two weake euils, age, and hunger,</LINE>
<LINE>I will not touch a bit.</LINE>
<LINE>Duke Sen.</LINE>
<LINE>Go finde him out,</LINE>
<LINE>And we will nothing waste till you returne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I thanke ye, and be blest for your good comfort.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Sen.</SPEAKER>
<LINE>Thou &#383;eest, we are not all alone vnhappie:</LINE>
<LINE>This wide and vniuersall Theater</LINE>
<LINE>Presents more wofull Pageants then the Sceane</LINE>
<LINE>Wherein we play in.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ia.</SPEAKER>
<LINE>All the world's a &#383;tage,</LINE>
<LINE>And all the men and women, meerely Players;</LINE>
<LINE>They haue their Exits and their Entrances,</LINE>
<LINE>And one man in his time playes many parts,</LINE>
<LINE>His Acts being &#383;euen ages. At first the Infant,</LINE>
<LINE>Mewling, and puking in the Nurses armes:</LINE>
<LINE>Then, the whining Schoole-boy with his Satchell</LINE>
<LINE>And &#383;hining morning face, creeping like &#383;naile</LINE>
<LINE>Vnwillingly to &#383;choole. And then the Louer,</LINE>
<LINE>Sighing like Furnace, with a wofull ballad</LINE>
<LINE>Made to his Mistre&#383;&#383;e eye-brow. Then, a Soldier,</LINE>
<LINE>Full of &#383;trange oaths, and bearded like the Pard,</LINE>
<LINE>Ielous in honor, &#383;odaine, and quicke in quarrell,</LINE>
<LINE>Seeking the bubble Reputation</LINE>
<LINE>Euen in the Canons mouth: And then, the Iustice</LINE>
<LINE>In faire round belly, with good Capon lin&#8217;d,</LINE>
<LINE>With eyes &#383;euere, and beard of formall cut,</LINE>
<LINE>Full of wise &#383;awes, and moderne instances,</LINE>
<LINE>And &#383;o he playes his part. The &#383;ixt age &#383;hifts</LINE>
<LINE>Into the leane and &#383;lipper&#8217;d Pantaloone,</LINE>
<LINE>With &#383;pectacles on nose, and pouch on &#383;ide,</LINE>
<LINE>His youthfull hose well &#383;au&#8217;d, a world too wide,</LINE>
<LINE>For his &#383;hrunke &#383;hanke, and his bigge manly voice,</LINE>
<LINE>Turning againe toward childish trebble pipes,</LINE>
<LINE>And whistles in his &#383;ound. Last Scene of all,</LINE>
<LINE>That ends this &#383;trange euentfull historie,</LINE>
<LINE>Is &#383;econd childishne&#383;&#383;e, and meere obliuion,</LINE>
<LINE>Sans teeth, &#383;ans eyes, &#383;ans taste, &#383;ans euery thing.</LINE>
</SPEECH>

<STAGEDIR>Enter Orlando with Adam.</STAGEDIR>

<SPEECH>
<SPEAKER>Du.Sen.</SPEAKER>
<LINE>Welcome: &#383;et downe your venerable bur-then, and let him feede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I thanke you mo&#8217;t for him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ad.</SPEAKER>
<LINE>So had you neede,</LINE>
<LINE>I &#383;carce can &#383;peake to thanke you for my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Sen.</SPEAKER>
<LINE>Welcome, fall too: I wil not trouble you, As yet to question you about your fortunes: Giue vs &#383;ome Musicke, and good Cozen, &#383;ing. <STAGEDIR>Song.</STAGEDIR> Blow, blow, thou winter winde, Thou art not &#383;o vnkinde, as mans ingratitude Thy tooth is not &#383;o keene, because thou art not &#383;eene, although thy breath be rude. Heigh ho, &#383;ing heigh ho, vnto the greene holly, Mo&#8217;t frendship, is fayning; mo&#8217;t Louing, meere folly: The heigh ho, the holly, This Life is mo&#8217;t iolly. Freize, freize, thou bitter &#383;kie that dost not bight &#383;o nigh as benefitts forgot: Though thou the waters warpe, thy &#383;ting is not &#383;o &#383;harpe, as freind remembred not. Heigh ho, &#383;ing, &amp;c. Duke Sen. If that you were the good Sir Rowlands &#383;on, As you haue whisper&#8217;d faithfully you were, And as mine eye doth his effigies witne&#383;&#383;e, Mo&#8217;t truly limn&#8217;d, and liuing in your face, Be truly welcome hither: I am the Duke That lou&#8217;d your Father, the residue of your fortune, Go to my Caue, and tell mee. Good old man, Thou art right welcome, as thy masters is: Support him by the arme: giue me your hand, And let me all your fortunes vnderstand. </LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>
<ACT>
<ACTTITLE>Actus Tertius.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Enter Duke, Lords, &amp; Oliuer.</STAGEDIR>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Not &#383;ee him &#383;ince? Sir, &#383;ir, that cannot be:</LINE>
<LINE>But were I not the better part made mercie,</LINE>
<LINE>I &#383;hould not &#383;eeke an absent argument</LINE>
<LINE>Of my reuenge, thou present: but looke to it,</LINE>
<LINE>Finde out thy brother wheres&#339;re he is,</LINE>
<LINE>Seeke him with Candle: bring him dead, or liuing</LINE>
<LINE>Within this tweluemonth, or turne thou no more</LINE>
<LINE>To &#383;eeke a liuing in our Territorie.</LINE>
<LINE>Thy Lands and all things that thou dost call thine,</LINE>
<LINE>Worth &#383;eizure, do we &#383;eize into our hands,</LINE>
<LINE>Till thou canst quit thee by thy brothers mouth,</LINE>
<LINE>Of what we thinke against thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Oh that your Highne&#383;&#383;e knew my heart in this:</LINE>
<LINE>I neuer lou&#8217;d my brother in my life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>More villaine thou. Well push him out of dores</LINE>
<LINE>And let my officers of &#383;uch a nature</LINE>
<LINE>Make an extent vpon his house and Lands:</LINE>
<LINE>Do this expediently, and turne him going.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Orlando.</STAGEDIR>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Hang there my verse, in witne&#383;&#383;e of my loue,</LINE>
<LINE>And thou thrice crowned Queene of night &#383;uruey</LINE>
<LINE>With thy chaste eye, from thy pale &#383;pheare aboue</LINE>
<LINE>Thy Huntre&#383;&#383;e name, that my full life doth &#383;way.</LINE>
<LINE>O Rosalind, these Trees &#383;hall be my Bookes,</LINE>
<LINE>And in their barkes my thoughts Ile charracter,</LINE>
<LINE>That euerie eye, which in this Forrest lookes,</LINE>
<LINE>Shall &#383;ee thy vertue witnest euery where.</LINE>
<LINE>Run, run Orlando, carue on euery Tree,</LINE>
<LINE>The faire, the chaste, and vnexpre&#383;&#383;iue &#383;hee.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<STAGEDIR>Enter Corin &amp; Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Co.</SPEAKER>
<LINE>And how like you this &#383;hepherds life Mr Touchstone?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>Truely Shepheard, in respect of it &#383;elfe, it is a good life; but in respect that it is a &#383;hepheards life, it is naught. In respect that it is &#383;olitary, I like it verie well: but in respect that it is priuate, it is a very vild life. Now in respect it is in the fields, it pleaseth mee well: but in respect it is not in the Court, it is tedious. As it is a &#383;pare life (looke you) it fits my humor well: but as there is no more plentie in it, it goes much against my &#383;tomacke. Has't any Philosophie in thee &#383;hepheard?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>No more, but that I know the more one &#383;ickens, the worse at ease he is: and that hee that wants money, meanes, and content, is without three good frends. That the propertie of raine is to wet, and fire to burne: That good pasture makes fat &#383;heepe: and that a great cause of the night, is lacke of the Sunne: That hee that hath lear-ned no wit by Nature, nor Art, may complaine of good breeding, or comes of a very dull kindred.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Such a one is a naturall Philosopher:</LINE>
<LINE>Was't euer in Court, Shepheard?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>No truly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Then thou art damn&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Nay, I hope.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Truly thou art damn&#8217;d, like an ill roasted Egge, all on one &#383;ide.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>For not being at Court? your reason.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Why, if thou neuer was't at Court, thou neuer &#383;aw'st good manners: if thou neuer &#383;aw'st good maners, then thy manners must be wicked, and wickednes is &#383;in, and &#383;inne is damnation: Thou art in a parlous &#383;tate &#383;hep-heard. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Not a whit Touchstone, those that are good ma-ners at the Court, are as ridiculous in the Countrey, as the behauiour of the Countrie is mo&#8217;t mockeable at the Court. You told me, you &#383;alute not at the Court, but you ki&#383;&#383;e your hands; that courtesie would be vncleanlie if Courtiers were &#383;hepheards.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Instance, briefly: come, instance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Why we are &#383;till handling our Ewes, and their</LINE>
<LINE>Fels you know are greasie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Why do not your Courtiers hands &#383;weate? and is not the grease of a Mutton, as wholesome as the &#383;weat of a man? Shallow, &#383;hallow: A better instance I &#383;ay: Come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Besides, our hands are hard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Your lips wil feele them the &#383;ooner. Shallow a-gen: a more &#383;ounder instance, come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>And they are often tarr&#8217;d ouer, with the &#383;urgery of our &#383;heepe: and would you haue vs ki&#383;&#383;e Tarre? The Courtiers hands are perfum&#8217;d with Ciuet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Mo&#8217;t &#383;hallow man: Thou wormes meate in re-spect of a good peece of flesh indeed: learne of the wise and perpend: Ciuet is of a baser birth then Tarre, the verie vncleanly fluxe of a Cat. Mend the instance Shep-heard. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>You haue too Courtly a wit, for me, Ile rest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Wilt thou rest damn&#8217;d? God helpe thee &#383;hallow man: God make incision in thee, thou art raw.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Sir, I am a true Labourer, I earne that I eate: get that I weare; owe no man hate, enuie no mans happi-ne&#383;&#383;e: glad of other mens good content with my harme: and the greatest of my pride, is to &#383;ee my Ewes graze, &amp; my Lambes &#383;ucke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>That is another &#383;imple &#383;inne in you, to bring the Ewes and the Rammes together, and to offer to get your liuing, by the copulation of Cattle, to be bawd to a Bel-weather, and to betray a &#383;hee-Lambe of a tweluemonth to a crooked-pated olde Cuckoldly Ramme, out of all reasonable match. If thou bee'st not damn&#8217;d for this, the diuell himselfe will haue no &#383;hepherds, I cannot &#383;ee else how thou &#383;houldst &#383;cape.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Heere comes yong Mr Ganimed, my new Mistris-ses</LINE>
<LINE>Brother.</LINE>
</SPEECH>

<STAGEDIR>Enter Rosalind.</STAGEDIR>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>From the east to westerne Inde, no iewel is like Rosalinde, Hir worth being mounted on the winde, through all the world beares Rosalinde. All the pictures fairest Linde, are but blacke to Rosalinde: Let no face bee kept in mind, but the faire of Rosalinde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Ile rime you &#383;o, eight yeares together; dinners, and &#383;uppers, and &#383;leeping hours excepted: it is the right Butter-womens ranke to Market.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Out Foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>For a taste. If a Hart doe lacke a Hinde, Let him &#383;eeke out Rosalinde: If the Cat will after kinde, &#383;o be &#383;ure will Rosalinde: Wintred garments must be linde, &#383;o must &#383;lender Rosalinde: They that reap must &#383;heafe and binde, then to cart with Rosalinde. Sweetest nut, hath &#383;owrest rinde, &#383;uch a nut is Rosalinde. He that &#383;weetest rose will finde, must finde Loues pricke, &amp; Rosalinde. This is the verie false gallop of Verses, why doe you in-fect your &#383;elfe with them?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Peace you dull foole, I found them on a tree.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Truely the tree yeelds bad fruite.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Ile graffe it with you, and then I &#383;hall graffe it with a Medler: then it will be the earliest fruit i'th coun-try: for you'l be rotten ere you bee halfe ripe, and that&#8217;s the right vertue of the Medler.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>You haue &#383;aid: but whether wisely or no, let the</LINE>
<LINE>Forrest iudge.</LINE>
</SPEECH>

<STAGEDIR>Enter Celia with a writing.</STAGEDIR>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Peace, here comes my &#383;ister reading, &#383;tand aside.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Why &#383;hould this Desert bee, for it is vnpeopled? N&#339;: Tonges Ile hang on euerie tree, that &#383;hall ciuill &#383;ayings &#383;h&#339;. Some, how briefe the Life of man runs his erring pilgrimage, That the &#383;tretching of a &#383;pan, buckles in his &#383;umme of age. Some of violated vowes, twixt the &#383;oules of friend, and friend: But vpon the fairest bowes, or at euerie &#383;entence end; Will I Rosalinda write, teaching all that reade, to know The quinte&#383;&#383;ence of euerie &#383;prite, heauen would in little &#383;how. Therefore heauen Nature charg&#8217;d, that one bodie &#383;hould be fill&#8217;d With all Graces wide enlarg&#8217;d, nature presently distill&#8217;d Helens cheeke, but not his heart, Cleopatra's Maiestie: Attalanta's better part, &#383;ad Lucrecia's Modestie. Thus Rosalinde of manie parts, by Heauenly Synode was deuis&#8217;d, Of manie faces, eyes, and hearts, to haue the touches deerest pris&#8217;d. Heauen would that &#383;hee these gifts &#383;hould haue, and I to liue and die her &#383;laue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>O mo&#8217;t gentle Iupiter, what tedious homilie of Loue haue you wearied your parishioners withall, and neuer cri&#8217;de, haue patience good people.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>How now backe friends: Shepheard, go off a lit-tle: go with him &#383;irrah.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Come Shepheard, let vs make an honorable re-treit, though not with bagge and baggage, yet with &#383;crip and &#383;crippage. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Didst thou heare these verses?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>O yes, I heard them all, and more too, for &#383;ome of them had in them more feete then the Verses would beare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>That's no matter: the feet might beare y verses.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I, but the feet were lame, and could not beare themselues without the verse, and therefore &#383;tood lame-ly in the verse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>But didst thou heare without wondering, how thy name &#383;hould be hang&#8217;d and carued vpon these trees?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I was &#383;euen of the nine daies out of the wonder, before you came: for looke heere what I found on a Palme tree; I was neuer &#383;o berim&#8217;d &#383;ince Pythagoras time that I was an Irish Rat, which I can hardly remember.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Tro you, who hath done this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Is it a man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>And a chaine that you once wore about his neck: change you colour?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I pre'thee who?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>O Lord, Lord, it is a hard matter for friends to meete; but Mountaines may bee remoou&#8217;d with Earth-quakes, and &#383;o encounter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Nay, but who is it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Is it po&#383;&#383;ible?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Nay, I pre'thee now, with mo&#8217;t petitionary ve-hemence, tell me who it is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>O wonderfull, wonderfull, and mo&#8217;t wonderfull wonderfull, and yet againe wonderful, and after that out of all hooping.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Good my complection, dost thou think though I am caparison&#8217;d like a man, I haue a doublet and hose in my disposition? One inch of delay more, is a South-sea of discouerie. I pre'thee tell me, who is it quickely, and &#383;peake apace: I would thou couldst &#383;tammer, that thou might'st powre this conceal&#8217;d man out of thy mouth, as Wine comes out of a narrow-mouth&#8217;d bottle: either too much at once, or none at all. I pre'thee take the Corke out of thy mouth, that I may drinke thy tydings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>So you may put a man in your belly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Is he of Gods making? What manner of man?</LINE>
<LINE>Is his head worth a hat? Or his chin worth a beard?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Nay, he hath but a little beard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Why God will &#383;end more, if the man will bee thankful: let me &#383;tay the growth of his beard, if thou delay me not the knowledge of his chin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>It is yong Orlando, that tript vp the Wrastlers heeles, and your heart, both in an instant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Nay, but the diuell take mocking: &#383;peake &#383;adde brow, and true maid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>I'faith (Coz) tis he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Orlando?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Orlando.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Alas the day, what &#383;hall I do with my doublet &amp; hose? What did he when thou &#383;aw'st him? What &#383;ayde he? How look&#8217;d he? Wherein went he? What makes hee heere? Did he aske for me? Where remaines he? How parted he with thee? And when &#383;halt thou &#383;ee him a-gaine? Answer me in one word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>You must borrow me Gargantuas mouth first: &#8216;tis a Word too great for any mouth of this Ages &#383;ize, to &#383;ay I and no, to these particulars, is more then to an&#383;wer in a Catechisme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>But doth he know that I am in this Forrest, and in mans apparrell? Looks he as freshly, as he did the day he Wrastled?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>It is as easie to count Atomies as to resolue the propositions of a Louer: but take a taste of my finding him, and rellish it with good obseruance. I found him vnder a tree like a drop&#8217;d Acorne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>It may wel be cal&#8217;d Ioues tree, when it droppes forth fruite.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Giue me audience, good Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Proceed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>There lay hee &#383;tretch&#8217;d along like a Wounded knight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Though it be pittie to &#383;ee &#383;uch a &#383;ight, it well becomes the ground.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Cry holla, to the tongue, I prethee: it curuettes vnseasonably. He was furnish&#8217;d like a Hunter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>O ominous, he comes to kill my Hart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>I would &#383;ing my &#383;ong without a burthen, thou bring'st me out of tune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Do you not know I am a woman, when I thinke,</LINE>
<LINE>I must &#383;peake: &#383;weet, &#383;ay on.</LINE>
</SPEECH>

<STAGEDIR>Enter Orlando &amp; Iaques.</STAGEDIR>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>You bring me out. Soft, comes he not heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>&#8216;Tis he, &#383;linke by, and note him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>I thanke you for your company, but good faith</LINE>
<LINE>I had as liefe haue beene my &#383;elfe alone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>And &#383;o had I: but yet for fashion &#383;ake</LINE>
<LINE>I thanke you too, for your &#383;ocietie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>God buy you, let's meet as little as we can.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I do desire we may be better &#383;trangers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>I pray you marre no more trees with Writing</LINE>
<LINE>Loue-songs in their barkes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I pray you marre no moe of my verses with rea-ding them ill-fauouredly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>Rosalinde is your loues name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Yes, Iust.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>I do not like her name.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>There was no thought of pleasing you when &#383;he was christen&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>What &#383;tature is &#383;he of?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Iust as high as my heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>You are ful of prety answers: haue you not bin ac-quainted with goldsmiths wiues, &amp; cond the[m] out of rings</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Not &#383;o: but I an&#383;wer you right painted cloath, from whence you haue &#383;tudied your questions.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>You haue a nimble wit; I thinke 'twas made of Attalanta's heeles. Will you &#383;itte downe with me, and wee two, will raile against our Mistris the world, and all our miserie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I wil chide no breather in the world but my &#383;elfe against whom I know mo&#8217;t faults.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>The worst fault you haue, is to be in loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>&#8216;Tis a fault I will not change, for your best ver-tue:</LINE>
<LINE>I am wearie of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>By my troth, I was &#383;eeking for a Foole, when I found you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>He is drown&#8217;d in the brooke, looke but in, and you &#383;hall &#383;ee him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>There I &#383;hal &#383;ee mine owne figure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Which I take to be either a foole, or a Cipher.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>Ile tarrie no longer with you, farewell good &#383;ig-nior</LINE>
<LINE>Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I am glad of your departure: Adieu good Mon-sieur</LINE>
<LINE>Melancholly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I wil &#383;peake to him like a &#383;awcie Lacky, and vn-der that habit play the knaue with him, do you hear Forrester.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Verie wel, what would you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I pray you, what i'st a clocke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>You &#383;hould aske me what time o' day: there's no clocke in the Forrest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Then there is no true Louer in the Forrest, else &#383;ighing euerie minute, and groaning euerie houre wold detect the lazie foot of time, as wel as a clocke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>And why not the &#383;wift foote of time? Had not that bin as proper?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>By no meanes &#383;ir; Time trauels in diuers paces, with diuers persons: Ile tel you who Time ambles with-all, who Time trots withal, who Time gallops withal, and who he &#383;tands &#383;til withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I prethee, who doth he trot withal?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Marry he trots hard with a yong maid, between the contract of her marriage, and the day it is &#383;olemnizd: if the interim be but a &#383;ennight, Times pace is &#383;o hard, that it &#383;eemes the length of &#383;euen yeare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Who ambles Time withal?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>With a Priest that lacks Latine, and a rich man that hath not the Gowt: for the one &#383;leepes easily be-cause he cannot &#383;tudy, and the other liues merrily, be-cause he feeles no paine: the one lacking the burthen of leane and wasteful Learning; the other knowing no bur-then of heauie tedious penurie. These Time ambles withal.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Who doth he gallop withal?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>With a theefe to the gallowes: for though hee go as &#383;oftly as foot can fall, he thinkes himselfe too &#383;oon there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Who &#383;taies it &#383;til withal?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>With Lawiers in the vacation: for they &#383;leepe betweene Terme and Terme, and then they perceiue not how time moues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Where dwel you prettie youth?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>With this Shephearde&#383;&#383;e my &#383;ister: heere in the &#383;kirts of the Forrest, like fringe vpon a petticoat.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Are you natiue of this place?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>As the Conie that you &#383;ee dwell where &#383;hee is kindled.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Your accent is &#383;omething finer, then you could purchase in &#383;o remoued a dwelling.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I haue bin told &#383;o of many: but indeed, an olde religious Vnckle of mine taught me to &#383;peake, who was in his youth an inland man, one that knew Courtship too well: for there he fel in loue. I haue heard him read ma-ny Lectors against it, and I thanke God, I am not a Wo-man to be touch&#8217;d with &#383;o many giddie offences as hee hath generally tax&#8217;d their whole &#383;ex withal.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Can you remember any of the principall euils, that he laid to the charge of women?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>There were none principal, they were all like one another, as halfepence are, euerie one fault &#383;eeming monstrous, til his fellow-fault came to match it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I prethee recount &#383;ome of them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>No: I wil not cast away my physick, but on those that are &#383;icke. There is a man haunts the Forrest, that a-buses our yong plants with caruing Rosalinde on their barkes; hangs Oades vpon Hauthornes, and Elegies on brambles; all (forsooth) defying the name of Rosalinde. If I could meet that Fancie-monger, I would giue him &#383;ome good counsel, for he &#383;eemes to haue the Quotidian of Loue vpon him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I am he that is &#383;o Loue-shak&#8217;d, I pray you tel me your remedie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>There is none of my Vnckles markes vpon you: he taught me how to know a man in loue: in which cage of rushes, I am &#383;ure you art not prisoner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>What were his markes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>A leane cheeke, which you haue not: a blew eie and &#383;unken, which you haue not: an vnquestionable &#383;pi-rit, which you haue not: a beard neglected, which you haue not: (but I pardon you for that, for &#383;imply your ha-uing in beard, is a yonger brothers reuennew) then your hose &#383;hould be vngarter&#8217;d, your bonnet vnbanded, your &#383;leeue vnbutton&#8217;d, your &#383;hoo vnti&#8217;de, and euerie thing about you, demonstrating a carele&#383;&#383;e desolation: but you are no &#383;uch man; you are rather point deuice in your ac-coustrements, as louing your &#383;elfe, then &#383;eeming the Lo-uer of any other.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Faire youth, I would I could make thee beleeue I Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Me beleeue it? You may a&#383;&#383;oone make her that you Loue beleeue it, which I warrant &#383;he is apter to do, then to confe&#383;&#383;e &#383;he do's: that is one of the points, in the which women &#383;til giue the lie to their consciences. But in good &#383;ooth, are you he that hangs the verses on the Trees, wherein Rosalind is &#383;o admired?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I &#383;weare to thee youth, by the white hand of</LINE>
<LINE>Rosalind, I am that he, that vnfortunate he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>But are you &#383;o much in loue, as your rimes &#383;peak?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Neither rime nor reason can expre&#383;&#383;e how much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Loue is meerely a madne&#383;&#383;e, and I tel you, de-serues as wel a darke house, and a whip, as madmen do: and the reason why they are not &#383;o punish&#8217;d and cured, is that the Lunacie is &#383;o ordinarie, that the whippers are in loue too: yet I profe&#383;&#383;e curing it by counsel.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Did you euer cure any &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Yes one, and in this manner. Hee was to ima-gine me his Loue, his Mistris: and I &#383;et him euerie day to w&#339; me. At which time would I, being but a moonish youth, greeue, be effeminate, changeable, longing, and liking, proud, fantastical, apish, &#383;hallow, inconstant, ful of teares, full of &#383;miles; for euerie pa&#383;&#383;ion &#383;omething, and for no pa&#383;&#383;ion truly any thing, as boyes and women are for the mo&#8217;t part, cattle of this colour: would now like him, now loath him: then entertaine him, then forswear him: now weepe for him, then &#383;pit at him; that I draue my Sutor from his mad humor of loue, to a liuing humor of madnes, w was to forsweare the ful &#383;tream of y world, and to liue in a nooke meerly Monastick: and thus I cur&#8217;d him, and this way wil I take vpon mee to wash your Li-uer as cleane as a &#383;ound &#383;heepes heart, that there &#383;hal not be one &#383;pot of Loue in't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I would not be cured, youth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I would cure you, if you would but call me Rosa-lind, and come euerie day to my Coat, and w&#339; me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orlan.</SPEAKER>
<LINE>Now by the faith of my loue, I will; Tel me where it is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Go with me to it, and Ile &#383;hew it you: and by the way, you &#383;hal tell me, where in the Forrest you liue: Wil you go?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>With all my heart, good youth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Nay, you must call mee Rosalind: Come &#383;ister, will you go? </LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>


!!!<LINE>Sc&#339;na Tertia.</LINE>
<STAGEDIR>Enter Clowne, Audrey, &amp; Iaques.</STAGEDIR>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Come apace good Audrey, I wil fetch vp your</LINE>
<LINE>Goates, Audrey: and how Audrey am I the man yet?</LINE>
<LINE>Doth my &#383;imple feature content you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aud.</SPEAKER>
<LINE>Your features, Lord warrant vs: what features?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I am heere with thee, and thy Goats, as the mo&#8217;t capricious P&#339;t hone&#383;t Ouid was among the Gothes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>O knowledge ill inhabited, worse then Ioue in a thatch&#8217;d house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>When a mans verses cannot be vnderstood, nor a mans good wit &#383;econded with the forward childe, vn-derstanding: it &#383;trikes a man more dead then a great rec-koning in a little roome: truly, I would the Gods hadde made thee p&#339;ticall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aud.</SPEAKER>
<LINE>I do not know what P&#339;tical is: is it hone&#383;t in deed and word: is it a true thing?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>No trulie: for the truest p&#339;trie is the mo&#8217;t fai-ning, and Louers are giuen to P&#339;trie: and what they &#383;weare in P&#339;trie, may be &#383;aid as Louers, they do feigne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aud.</SPEAKER>
<LINE>Do you wish then that the Gods had made me</LINE>
<LINE>P&#339;ticall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>I do truly: for thou &#383;wear'st to me thou art ho-nest: Now if thou wert a P&#339;t, I might haue &#383;ome hope thou didst feigne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aud.</SPEAKER>
<LINE>Would you not haue me hone&#383;t?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>No truly, vnle&#383;&#383;e thou wert hard fauour&#8217;d: for honestie coupled to beautie, is to haue Honie a &#383;awce to Sugar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>A materiall foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aud.</SPEAKER>
<LINE>Well, I am not faire, and therefore I pray the</LINE>
<LINE>Gods make me hone&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Truly, and to cast away honestie vppon a foule &#383;lut, were to put good meate into an vncleane dish.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aud.</SPEAKER>
<LINE>I am not a &#383;lut, though I thanke the Goddes I am foule.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Well, praised be the Gods, for thy foulne&#383;&#383;e; &#383;lut-tishne&#383;&#383;e may come heereafter. But be it, as it may bee, I wil marrie thee: and to that end, I haue bin with Sir Oliuer Mar-text, the Vicar of the next village, who hath promis&#8217;d to meete me in this place of the Forrest, and to couple vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>I would faine &#383;ee this meeting.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aud.</SPEAKER>
<LINE>Wel, the Gods giue vs ioy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Amen. A man may if he were of a fearful heart, &#383;tagger in this attempt: for heere wee haue no Temple but the wood, no a&#383;&#383;embly but horne-beasts. But what though? Courage. As hornes are odious, they are neces-sarie. It is &#383;aid, many a man knowes no end of his goods; right: Many a man has good Hornes, and knows no end of them. Well, that is the dowrie of his wife, &#8216;tis none of his owne getting; hornes, euen &#383;o poore men alone: No, no, the noblest Deere hath them as huge as the Ras-call: Is the &#383;ingle man therefore ble&#383;&#383;ed? No, as a wall&#8217;d Towne is more worthier then a village, &#383;o is the fore-head of a married man, more honourable then the bare brow of a Batcheller: and by how much defence is bet-ter then no &#383;kill, by &#383;o much is a horne more precious then to want. <STAGEDIR>Enter Sir Oliuer Mar-text.</STAGEDIR> Heere comes Sir Oliuer: Sir Oliuer Mar-text you are wel met. Will you dispatch vs heere vnder this tree, or &#383;hal we go with you to your Chappell?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Is there none heere to giue the woman?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I wil not take her on guift of any man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Truly &#383;he must be giuen, or the marriage is not lawfull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>Proceed, proceede: Ile giue her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Good euen good Mr what ye cal't: how do you Sir, you are verie well met: goddild you for your last companie, I am verie glad to &#383;ee you, euen a toy in hand heere Sir: Nay, pray be couer&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>Wil you be married, Motley?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>As the Oxe hath his bow &#383;ir, the horse his curb, and the Falcon her bels, &#383;o man hath his desires, and as Pigeons bill, &#383;o wedlocke would be nibling.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>And wil you (being a man of your breeding) be married vnder a bush like a begger? Get you to church, and haue a good Priest that can tel you what marriage is, this fellow wil but ioyne you together, as they ioyne Wainscot, then one of you wil proue a &#383;hrunke pannell, and like greene timber, warpe, warpe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I am not in the minde, but I were better to bee married of him then of another, for he is not like to mar-rie me wel: and not being wel married, it wil be a good excuse for me heereafter, to leaue my wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>Goe thou with mee,</LINE>
<LINE>And let me counsel thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Come &#383;weete Audrey, We must be married, or we must liue in baudrey: Farewel good Mr Oliuer: Not O &#383;weet Oliuer, O braue Oliuer leaue me not behind thee: But winde away, bee gone I &#383;ay, I wil not to wedding with thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>&#8216;Tis no matter; Ne're a fantastical knaue of them all &#383;hal flout me out of my calling. </LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iv</SCENETITLE>

<SCENETITLE>Sc&#339;na Quarta.</SCENETITLE>
<STAGEDIR>Enter Rosalind &amp; Celia.</STAGEDIR>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Neuer talke to me, I wil weepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Do I prethee, but yet haue the grace to consider, that teares do not become a man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>But haue I not cause to weepe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>As good cause as one would desire,</LINE>
<LINE>Therefore weepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>His very haire</LINE>
<LINE>Is of the di&#383;&#383;embling colour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Something browner then Iuda&#383;&#383;es:</LINE>
<LINE>Marrie his ki&#383;&#383;es are Iuda&#383;&#383;es owne children.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I'faith his haire is of a good colour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>An excellent colour:</LINE>
<LINE>Your Che&#383;&#383;enut was euer the onely colour:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>And his ki&#383;&#383;ing is as ful of &#383;anctitie,</LINE>
<LINE>As the touch of holy bread.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Hee hath bought a paire of cast lips of Diana: a Nun of winters &#383;isterhood ki&#383;&#383;es not more religiouslie, the very yce of chastity is in them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rosa.</SPEAKER>
<LINE>But why did hee &#383;weare hee would come this morning, and comes not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Nay certainly there is no truth in him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Doe you thinke &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Yes, I thinke he is not a picke purse, nor a horse-stealer, but for his verity in loue, I doe thinke him as concaue as a couered goblet, or a Worme-eaten nut.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Not true in loue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Yes, when he is in, but I thinke he is not in.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>You haue heard him &#383;weare downright he was.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Was, is not is: besides, the oath of Louer is no &#383;tronger then the word of a Tapster, they are both the confirmer of false reckonings, he attends here in the for-rest on the Duke your father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I met the Duke yesterday, and had much que-stion with him: he askt me of what parentage I was; I told him of as good as he, &#383;o he laugh&#8217;d and let mee goe. But what talke wee of Fathers, when there is &#383;uch a man as Orlando?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>O that&#8217;s a braue man, hee writes braue verses, &#383;peakes braue words, &#383;weares braue oathes, and breakes them brauely, quite trauers athwart the heart of his lo-uer, as a puisny Tilter, y &#383;purs his horse but on one &#383;ide, breakes his &#383;taffe like a noble goose; but all's braue that youth mounts, and folly guides: who comes heere? </LINE>
</SPEECH>

<STAGEDIR>Enter Corin.</STAGEDIR>

<SPEECH>
<SPEAKER>Corin.</SPEAKER>
<LINE>Mistre&#383;&#383;e and Master, you haue oft enquired</LINE>
<LINE>After the Shepheard that complain&#8217;d of loue,</LINE>
<LINE>Who you &#383;aw &#383;itting by me on the Turph,</LINE>
<LINE>Praising the proud disdainfull Shepherde&#383;&#383;e</LINE>
<LINE>That was his Mistre&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Well: and what of him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>If you will &#383;ee a pageant truely plaid</LINE>
<LINE>Betweene the pale complexion of true Loue,</LINE>
<LINE>And the red glowe of &#383;corne and prowd disdaine,</LINE>
<LINE>Goe hence a little, and I &#383;hall conduct you</LINE>
<LINE>If you will marke it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>O come, let vs remoue,</LINE>
<LINE>The &#383;ight of Louers feedeth those in loue:</LINE>
<LINE>Bring vs to this &#383;ight, and you &#383;hall &#383;ay</LINE>
<LINE>Ile proue a busie actor in their play.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene v</SCENETITLE>

<SCENETITLE>Scena Quinta.</SCENETITLE>

<STAGEDIR>Enter Siluius and Phebe.</STAGEDIR>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Sweet Phebe doe not &#383;corne me, do not Phebe</LINE>
<LINE>Say that you loue me not, but &#383;ay not &#383;o</LINE>
<LINE>In bitterne&#383;&#383;e; the common executioner</LINE>
<LINE>Whose heart th&#8217; accustom&#8217;d &#383;ight of death makes hard</LINE>
<LINE>Falls not the axe vpon the humbled neck,</LINE>
<LINE>But first begs pardon: will you &#383;terner be</LINE>
<LINE>Then he that dies and liues by bloody drops?</LINE>
</SPEECH>

<STAGEDIR>Enter Rosalind, Celia, and Corin.</STAGEDIR>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>I would not be thy executioner,</LINE>
<LINE>I flye thee, for I would not iniure thee:</LINE>
<LINE>Thou tellst me there is murder in mine eye,</LINE>
<LINE>&#8216;Tis pretty &#383;ure, and very probable,</LINE>
<LINE>That eyes that are the frailst, and &#383;oftest things,</LINE>
<LINE>Who &#383;hut their coward gates on atomyes,</LINE>
<LINE>Should be called tyrants, butchers, murtherers.</LINE>
<LINE>Now I doe frowne on thee with all my heart,</LINE>
<LINE>And if mine eyes can wound, now let them kill thee:</LINE>
<LINE>Now counterfeit to &#383;wound, why now fall downe,</LINE>
<LINE>Or if thou canst not, oh for &#383;hame, for &#383;hame,</LINE>
<LINE>Lye not, to &#383;ay mine eyes are murtherers:</LINE>
<LINE>Now &#383;hew the wound mine eye hath made in thee,</LINE>
<LINE>Scratch thee but with a pin, and there remaines</LINE>
<LINE>Some &#383;carre of it: Leane vpon a rush</LINE>
<LINE>The Cicatrice and capable impre&#383;&#383;ure</LINE>
<LINE>Thy palme &#383;ome moment keepes: but now mine eyes</LINE>
<LINE>Which I haue darted at thee, hurt thee not,</LINE>
<LINE>Nor I am &#383;ure there is no force in eyes</LINE>
<LINE>That can doe hurt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>O deere Phebe,</LINE>
<LINE>If euer (as that euer may be neere)</LINE>
<LINE>You meet in &#383;ome fresh cheeke the power of fancie,</LINE>
<LINE>Then &#383;hall you know the wounds inuisible</LINE>
<LINE>That Loues keene arrows make.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>But till that time</LINE>
<LINE>Come not thou neere me: and when that time comes,</LINE>
<LINE>Afflict me with thy mockes, pitty me not,</LINE>
<LINE>As till that time I &#383;hall not pitty thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>And why I pray you? who might be your mother</LINE>
<LINE>That you insult, exult, and all at once</LINE>
<LINE>Ouer the wretched? what though you haue no beauty</LINE>
<LINE>As by my faith, I &#383;ee no more in you</LINE>
<LINE>Then without Candle may goe darke to bed:</LINE>
<LINE>Must you be therefore prowd and pittile&#383;&#383;e?</LINE>
<LINE>Why what meanes this? why do you looke on me?</LINE>
<LINE>I &#383;ee no more in you then in the ordinary</LINE>
<LINE>Of Natures &#383;ale-worke? 'ods my little life,</LINE>
<LINE>I thinke &#383;he meanes to tangle my eies too:</LINE>
<LINE>No faith proud Mistre&#383;&#383;e, hope not after it,</LINE>
<LINE>&#8216;Tis not your inkie browes, your blacke &#383;ilke haire,</LINE>
<LINE>Your bugle eye-balls, nor your cheeke of creame</LINE>
<LINE>That can entame my &#383;pirits to your worship:</LINE>
<LINE>You foolish Shepheard, wherefore do you follow her</LINE>
<LINE>Like foggy South, puffing with winde and raine,</LINE>
<LINE>You are a thousand times a properer man</LINE>
<LINE>Then &#383;he a woman. &#8216;Tis &#383;uch fooles as you</LINE>
<LINE>That makes the world full of ill-fauourd children:</LINE>
<LINE>&#8216;Tis not her gla&#383;&#383;e, but you that flatters her,</LINE>
<LINE>And out of you &#383;he &#383;ees her &#383;elfe more proper</LINE>
<LINE>Then any of her lineaments can &#383;how her:</LINE>
<LINE>But Mistris, know your &#383;elfe, downe on your knees</LINE>
<LINE>And thanke heauen, fasting, for a good mans loue;</LINE>
<LINE>For I must tell you friendly in your eare,</LINE>
<LINE>Sell when you can, you are not for all markets:</LINE>
<LINE>Cry the man mercy, loue him, take his offer,</LINE>
<LINE>Foule is mo&#8217;t foule, being foule to be a &#383;coffer.</LINE>
<LINE>So take her to thee Shepheard, fareyouwell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>Sweet youth, I pray you chide a yere together,</LINE>
<LINE>I had rather here you chide, then this man wo&#339;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Hees falne in loue with your foulne&#383;&#383;e, &amp; &#383;hee'll</LINE>
<LINE>Fall in loue with my anger. If it be &#383;o, as fast</LINE>
<LINE>As &#383;he answeres thee with frowning lookes, ile &#383;auce</LINE>
<LINE>Her with bitter words: why looke you &#383;o vpon me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>For no ill will I beare you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I pray you do not fall in loue with mee,</LINE>
<LINE>For I am falser then vowes made in wine:</LINE>
<LINE>Besides, I like you not: if you will know my house,</LINE>
<LINE>&#8216;Tis at the tufft of Oliues, here hard by:</LINE>
<LINE>Will you goe Sister? Shepheard ply her hard:</LINE>
<LINE>Come Sister: Shephearde&#383;&#383;e, looke on him better</LINE>
<LINE>And be not proud, though all the world could &#383;ee,</LINE>
<LINE>None could be &#383;o abus&#8217;d in &#383;ight as hee.</LINE>
<LINE>Come, to our flocke,</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>Dead Shepheard, now I find thy &#383;aw of might,</LINE>
<LINE>Who euer lov&#8217;d, that lou&#8217;d not at first &#383;ight?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Sweet Phebe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>Hah: what &#383;aist thou Siluius?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Sweet Phebe pitty me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>Why I am &#383;orry for thee gentle Siluius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Where euer &#383;orrow is, reliefe would be:</LINE>
<LINE>If you doe &#383;orrow at my griefe in loue,</LINE>
<LINE>By giuing loue your &#383;orrow, and my griefe</LINE>
<LINE>Were both extermin&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>Thou hast my loue, is not that neighbourly?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>I would haue you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>Why that were couetousne&#383;&#383;e:</LINE>
<LINE>Siluius; the time was, that I hated thee;</LINE>
<LINE>And yet it is not, that I beare thee loue,</LINE>
<LINE>But &#383;ince that thou canst talke of loue &#383;o well,</LINE>
<LINE>Thy company, which erst was irkesome to me</LINE>
<LINE>I will endure; and Ile employ thee too:</LINE>
<LINE>But doe not looke for further recompence</LINE>
<LINE>Then thine owne gladne&#383;&#383;e, that thou art employd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>So holy, and &#383;o perfect is my loue,</LINE>
<LINE>And I in &#383;uch a pouerty of grace,</LINE>
<LINE>That I &#383;hall thinke it a mo&#8217;t plenteous crop</LINE>
<LINE>To gleane the broken eares after the man</LINE>
<LINE>That the maine haruest reapes: loose now and then</LINE>
<LINE>A &#383;cattred &#383;mile, and that Ile liue vpon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>Knowst thou the youth that &#383;poke to mee yerewhile?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Not very well, but I haue met him oft,</LINE>
<LINE>And he hath bought the Cottage and the bounds</LINE>
<LINE>That the old Carlot once was Master of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>Thinke not I loue him, though I ask for him,</LINE>
<LINE>&#8216;Tis but a peeuish boy, yet he talkes well,</LINE>
<LINE>But what care I for words? yet words do well</LINE>
<LINE>When he that &#383;peakes them pleases those that heare:</LINE>
<LINE>It is a pretty youth, not very prettie,</LINE>
<LINE>But &#383;ure hee's proud, and yet his pride becomes him;</LINE>
<LINE>Hee'll make a proper man: the best thing in him</LINE>
<LINE>Is his complexion: and faster then his tongue</LINE>
<LINE>Did make offence, his eye did heale it vp:</LINE>
<LINE>He is not very tall, yet for his yeeres hee's tall:</LINE>
<LINE>His leg is but &#383;o &#383;o, and yet &#8216;tis well:</LINE>
<LINE>There was a pretty redne&#383;&#383;e in his lip,</LINE>
<LINE>A little riper, and more lustie red</LINE>
<LINE>Then that mixt in his cheeke: 'twas iust the difference</LINE>
<LINE>Betwixt the constant red, and mingled Damaske.</LINE>
<LINE>There be &#383;ome women Siluius, had they markt him</LINE>
<LINE>In parcells as I did, would haue gone neere</LINE>
<LINE>To fall in loue with him: but for my part</LINE>
<LINE>I loue him not, nor hate him not: and yet</LINE>
<LINE>Haue more cause to hate him then to loue him,</LINE>
<LINE>For what had he to doe to chide at me?</LINE>
<LINE>He &#383;aid mine eyes were black, and my haire blacke,</LINE>
<LINE>And now I am remembred, &#383;corn&#8217;d at me:</LINE>
<LINE>I maruell why I an&#383;wer&#8217;d not againe,</LINE>
<LINE>But that&#8217;s all one: omittance is no quittance:</LINE>
<LINE>Ile write to him a very tanting Letter,</LINE>
<LINE>And thou &#383;halt beare it, wilt thou Siluius?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Phebe, with all my heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>Ile write it &#383;trait:</LINE>
<LINE>The matter's in my head, and in my heart,</LINE>
<LINE>I will be bitter with him, and pa&#383;&#383;ing &#383;hort;</LINE>
<LINE>Goe with me Siluius.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quartus.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Enter Rosalind, and Celia, and Iaques.</STAGEDIR>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>I prethee, pretty youth, let me better acquainted with thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros</SPEAKER>
<LINE>They &#383;ay you are a melancholly fellow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>I am &#383;o: I doe loue it better then laughing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Those that are in extremity of either, are abho-minable fellowes, and betray themselues to euery mo-derne censure, worse then drunkards.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>Why, &#8216;tis good to be &#383;ad and &#383;ay nothing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Why then &#8216;tis good to be a poste.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>I haue neither the Schollers melancholy, which is emulation: nor the Musitians, which is fantasticall; nor the Courtiers, which is proud: nor the Souldiers, which is ambitious: nor the Lawiers, which is politick: nor the Ladies, which is nice: nor the Louers, which is all these: but it is a melancholy of mine owne, com-pounded of many &#383;imples, extracted from many obiects, and indeed the &#383;undrie contemplation of my trauells, in which by often rumination, wraps me in a mo&#8217;t humo-rous &#383;adne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>A Traueller: by my faith you haue great rea-son to be &#383;ad: I feare you haue &#383;old your owne Lands, to &#383;ee other mens; then to haue &#383;eene much, and to haue nothing, is to haue rich eyes and poore hands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>Yes, I haue gain&#8217;d my experience.</LINE>
</SPEECH>

<STAGEDIR>Enter Orlando.</STAGEDIR>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>And your experience makes you &#383;ad: I had ra-ther haue a foole to make me merrie, then experience to make me &#383;ad, and to trauaile for it too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Good day, and happine&#383;&#383;e, deere Rosalind.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>Nay then God buy you, and you talke in blanke verse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Farewell Mounsieur Trauellor: looke you lispe, and weare &#383;trange &#383;uites; disable all the benefits of your owne Countrie: be out of loue with your natiuitie, and almost chide God for making you that countenance you are; or I will &#383;carce thinke you haue &#383;wam in a Gundello. Why how now Orlando, where haue you bin all this while? you a louer? and you &#383;erue me &#383;uch another tricke, neuer come in my &#383;ight more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>My faire Rosalind, I come within an houre of my promise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Breake an houres promise in loue? hee that will diuide a minute into a thousand parts, and breake but a part of the thousand part of a minute in the affairs of loue, it may be &#383;aid of him that Cupid hath clapt him oth' &#383;houlder, but Ile warrant him heart hole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Pardon me deere Rosalind.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Nay, and you be &#383;o tardie, come no more in my &#383;ight, I had as liefe be woo&#8217;d of a Snaile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Of a Snaile?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I, of a Snaile: for though he comes &#383;lowly, hee carries his house on his head; a better ioyncture I thinke then you make a woman: besides, he brings his destinie with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>What's that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Why hornes: w &#383;uch as you are faine to be be-holding to your wiues for: but he comes armed in his fortune, and preuents the &#383;lander of his wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Vertue is no horne-maker: and my Rosalind is vertuous.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>And I am your Rosalind.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>It pleases him to call you &#383;o: but he hath a Rosa-lind of a better leere then you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Come, wo&#339; me, wo&#339; mee: for now I am in a holy-day humor, and like enough to consent: What would you &#383;ay to me now, and I were your verie, verie Rosalind?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I would ki&#383;&#383;e before I &#383;poke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Nay, you were better &#383;peake first, and when you were grauel&#8217;d, for lacke of matter, you might take oc-casion to ki&#383;&#383;e: verie good Orators when they are out, they will &#383;pit, and for louers, lacking (God warne vs) matter, the cleanliest &#383;hift is to ki&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>How if the ki&#383;&#383;e be denide?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Then &#383;he puts you to entreatie, and there begins new matter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Who could be out, being before his beloued</LINE>
<LINE>Mistris?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Marrie that &#383;hould you if I were your Mistris, or I &#383;hould thinke my honestie ranker then my wit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>What, of my &#383;uite?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Not out of your apparrell, and yet out of your &#383;uite: Am not I your Rosalind?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I take &#383;ome ioy to &#383;ay you are, because I would be talking of her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Well, in her person, I &#383;ay I will not haue you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Then in mine owne person, I die.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>No faith, die by Attorney: the poore world is almost &#383;ix thousand yeeres old, and in all this time there was not anie man died in his owne person (videlicet) in a loue cause: Troilous had his braines dash&#8217;d out with a Grecian club, yet he did what hee could to die before, and he is one of the patternes of loue. Leander, he would haue liu&#8217;d manie a faire yeere though Hero had turn&#8217;d Nun; if it had not bin for a hot Midsomer-night, for (good youth) he went but forth to wash him in the Hel-lespont, and being taken with the crampe, was droun&#8217;d, and the foolish Chronoclers of that age, found it was Hero of Cestos. But these are all lies, men haue died from time to time, and wormes haue eaten them, but not for loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I would not haue my right Rosalind of this mind, for I protest her frowne might kill me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>By this hand, it will not kill a flie: but come, now I will be your Rosalind in a more comming-on dis-position: and aske me what you will, I will grant it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Then loue me Rosalind.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Yes faith will I, fridaies and &#383;aterdaies, and all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>And wilt thou haue me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I, and twentie &#383;uch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>What &#383;aiest thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Are you not good?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I hope &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rosalind.</SPEAKER>
<LINE>Why then, can one desire too much of a good thing: Come &#383;ister, you &#383;hall be the Priest, and marrie vs: giue me your hand Orlando: What doe you &#383;ay &#383;ister?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Pray thee marrie vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>I cannot &#383;ay the words.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>You must begin, will you Orlando.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Goe too: wil you Orlando, haue to wife this Ro-salind?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I, but when?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Why now, as fast as &#383;he can marrie vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Then you must &#383;ay, I take thee Rosalind for wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I take thee Rosalind for wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I might aske you for your Commi&#383;&#383;ion, But I doe take thee Orlando for my husband: there's a girle goes before the Priest, and certainely a Womans thought runs before her actions.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>So do all thoughts, they are wing&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Now tell me how long you would haue her, af-ter you haue po&#383;&#383;est her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>For euer, and a day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Say a day, without the euer: no, no Orlando, men are Aprill when they w&#339;, December when they wed: Maides are May when they are maides, but the &#383;ky chan-ges when they are wiues: I will bee more iealous of thee, then a Barbary cocke-pidgeon ouer his hen, more clamorous then a Parrat against raine, more new-fang-led then an ape, more giddy in my desires, then a mon-key: I will weepe for nothing, like Diana in the Foun-taine, &amp; I wil do that when you are dispos&#8217;d to be merry: I will laugh like a Hyen, and that when thou art inclin&#8217;d to &#383;leepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>But will my Rosalind doe &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>By my life, &#383;he will doe as I doe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>O but &#383;he is wise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Or else &#383;hee could not haue the wit to doe this: the wiser, the waywarder: make the doores vpon a wo-mans wit, and it will out at the casement: &#383;hut that, and 'twill out at the key-hole: &#383;top that, 'twill flie with the &#383;moake out at the chimney.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>A man that had a wife with &#383;uch a wit, he might &#383;ay, wit whether wil't?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Nay, you might keepe that checke for it, till you met your wiues wit going to your neighbours bed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>And what wit could wit haue, to excuse that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rosa.</SPEAKER>
<LINE>Marry to &#383;ay, &#383;he came to &#383;eeke you there: you &#383;hall neuer take her without her an&#383;wer, vnle&#383;&#383;e you take her without her tongue: o that woman that cannot make her fault her husbands occasion, let her neuer nurse her childe her &#383;elfe, for &#383;he will breed it like a foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>For these two houres Rosalinde, I wil leaue thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Alas, deere loue, I cannot lacke thee two houres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I must attend the Duke at dinner, by two a clock</LINE>
<LINE>I will be with thee againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I, goe your waies, goe your waies: I knew what you would proue, my friends told mee as much, and I thought no le&#383;&#383;e: that flattering tongue of yours wonne me: &#8216;tis but one cast away, and &#383;o come death: two o' clocke is your howre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I, &#383;weet Rosalind.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>By my troth, and in good earnest, and &#383;o God mend mee, and by all pretty oathes that are not dange-rous, if you breake one iot of your promise, or come one minute behinde your houre, I will thinke you the mo&#8217;t patheticall breake-promise, and the mo&#8217;t hollow louer, and the mo&#8217;t vnworthy of her you call Rosalinde, that may bee chosen out of the gro&#383;&#383;e band of the vnfaith-full: therefore beware my censure, and keep your pro-mise. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>With no le&#383;&#383;e religion, then if thou wert indeed my Rosalind: &#383;o adieu.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Well, Time is the olde Iustice that examines all &#383;uch offenders, and let time try: adieu. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>You haue &#383;imply misus&#8217;d our &#383;exe in your loue-prate: we must haue your doublet and hose pluckt ouer your head, and &#383;hew the world what the bird hath done to her owne neast.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>O coz, coz, coz: my pretty little coz, that thou didst know how many fathome deepe I am in loue: but it cannot bee &#383;ounded: my affection hath an vnknowne bottome, like the Bay of Portugall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Or rather bottomle&#383;&#383;e, that as fast as you poure affection in, it runs out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>No, that &#383;ame wicked Bastard of Venus, that was begot of thought, conceiu&#8217;d of &#383;pleene, and borne of madne&#383;&#383;e, that blinde rascally boy, that abuses euery ones eyes, because his owne are out, let him bee iudge, how deepe I am in loue: ile tell thee Aliena, I cannot be out of the &#383;ight of Orlando: Ile goe finde a &#383;hadow, and &#383;igh till he come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel</SPEAKER>
<LINE>And Ile &#383;leepe.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Iaques and Lords, Forresters.</STAGEDIR>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>Which is he that killed the Deare?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Sir, it was I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>Let's present him to the Duke like a Romane Conquerour, and it would doe well to &#383;et the Deares horns vpon his head, for a branch of victory; haue you no &#383;ong Forrester for this purpose?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Yes Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>Sing it: &#8216;tis no matter how it bee in tune, &#383;o it make noyse enough. <STAGEDIR>Musicke, Song.</STAGEDIR> What &#383;hall he haue that kild the Deare? His Leather &#383;kin, and hornes to weare: Then &#383;ing him home, the rest &#383;hall beare this burthen; Take thou no &#383;corne to weare the horne, It was a crest ere thou wast borne, Thy fathers father wore it, And thy father bore it, The horne, the horne, the lusty horne, Is not a thing to laugh to &#383;corne. </LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>


!!!<LINE>Sc&#339;na Tertia.</LINE>
<STAGEDIR>Enter Rosalind and Celia.</STAGEDIR>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>How &#383;ay you now, is it not past two a clock?</LINE>
<LINE>And heere much Orlando.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>I warrant you, with pure loue, &amp; troubled brain,</LINE>
<LINE><STAGEDIR>Enter Siluius.</STAGEDIR></LINE>
<LINE>He hath t'ane his bow and arrowes, and is gone forth</LINE>
<LINE>To &#383;leepe: looke who comes heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>My errand is to you, faire youth,</LINE>
<LINE>My gentle Phebe, did bid me giue you this:</LINE>
<LINE>I know not the contents, but as I gue&#383;&#383;e</LINE>
<LINE>By the &#383;terne brow, and waspish action</LINE>
<LINE>Which &#383;he did vse, as &#383;he was writing of it,</LINE>
<LINE>It beares an angry tenure; pardon me,</LINE>
<LINE>I am but as a guiltle&#383;&#383;e me&#383;&#383;enger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Patience her &#383;elfe would &#383;tartle at this letter,</LINE>
<LINE>And play the &#383;waggerer, beare this, beare all:</LINE>
<LINE>Shee &#383;aies I am not faire, that I lacke manners,</LINE>
<LINE>She calls me proud, and that &#383;he could not loue me</LINE>
<LINE>Were man as rare as Phenix: 'od's my will,</LINE>
<LINE>Her loue is not the Hare that I doe hunt,</LINE>
<LINE>Why writes &#383;he &#383;o to me? well Shepheard, well,</LINE>
<LINE>This is a Letter of your owne deuice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>No, I protest, I know not the contents,</LINE>
<LINE>Phebe did write it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Come, come, you are a foole,</LINE>
<LINE>And turn&#8217;d into the extremity of loue.</LINE>
<LINE>I &#383;aw her hand, &#383;he has a leatherne hand,</LINE>
<LINE>A freestone coloured hand: I verily did thinke</LINE>
<LINE>That her old gloues were on, but twas her hands:</LINE>
<LINE>She has a huswiues hand, but that&#8217;s no matter:</LINE>
<LINE>I &#383;ay &#383;he neuer did inuent this letter,</LINE>
<LINE>This is a mans inuention, and his hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Sure it is hers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Why, tis a boysterous and a cruell &#383;tile,</LINE>
<LINE>A &#383;tile for challengers: why, &#383;he defies me,</LINE>
<LINE>Like Turke to Christian: womens gentle braine</LINE>
<LINE>Could not drop forth &#383;uch giant rude inuention,</LINE>
<LINE>Such Ethiop words, blacker in their effect</LINE>
<LINE>Then in their countenance: will you heare the letter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>So please you, for I neuer heard it yet:</LINE>
<LINE>Yet heard too much of Phebes crueltie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>She Phebes me: marke how the tyrant writes.</LINE>
<LINE><STAGEDIR>Read.</STAGEDIR></LINE>
<LINE>Art thou god, to Shepherd turn&#8217;d?</LINE>
<LINE>That a maidens heart hath burn&#8217;d.</LINE>
<LINE>Can a woman raile thus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Call you this railing?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros</SPEAKER>
<LINE><STAGEDIR>Read.</STAGEDIR></LINE>
<LINE>Why, thy godhead laid a part,</LINE>
<LINE>War'st thou with a womans heart?</LINE>
<LINE>Did you euer heare &#383;uch railing?</LINE>
<LINE>Whiles the eye of man did wo&#339; me,</LINE>
<LINE>That could do no vengeance to me.</LINE>
<LINE>Meaning me a beast.</LINE>
<LINE>If the &#383;corne of your bright eine</LINE>
<LINE>Haue power to raise &#383;uch loue in mine,</LINE>
<LINE>Alacke, in me, what &#383;trange effect</LINE>
<LINE>Would they worke in milde aspect?</LINE>
<LINE>Whiles you chid me, I did loue,</LINE>
<LINE>How then might your praiers moue?</LINE>
<LINE>He that brings this loue to thee,</LINE>
<LINE>Little knowes this Loue in me:</LINE>
<LINE>And by him &#383;eale vp thy minde,</LINE>
<LINE>Whether that thy youth and kinde</LINE>
<LINE>Will the faithfull offer take</LINE>
<LINE>Of me, and all that I can make,</LINE>
<LINE>Or else by him my loue denie,</LINE>
<LINE>And then Ile &#383;tudie how to die.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Call you this chiding?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Alas poore Shepheard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Doe you pitty him? No, he deserues no pitty: wilt thou loue &#383;uch a woman? what to make thee an in-strument, and play false &#383;traines vpon thee? not to be en-dur&#8217;d. Well, goe your way to her; (for I &#383;ee Loue hath made thee a tame &#383;nake) and &#383;ay this to her; That if &#383;he loue me, I charge her to loue thee: if &#383;he will not, I will neuer haue her, vnle&#383;&#383;e thou intreat for her: if you bee a true louer hence, and not a word; for here comes more company. <STAGEDIR>Exit. Sil.</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Enter Oliuer.</STAGEDIR>

<SPEECH>
<SPEAKER>Oliu.</SPEAKER>
<LINE>Good morrow, faire ones: pray you, (if you | know)</LINE>
<LINE>Where in the Purlews of this Forrest, &#383;tands</LINE>
<LINE>A &#383;heep-coat, fenc&#8217;d about with Oliue-trees.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>West of this place, down in the neighbor bottom</LINE>
<LINE>The ranke of Oziers, by the murmuring &#383;treame</LINE>
<LINE>Left on your right hand, brings you to the place:</LINE>
<LINE>But at this howre, the house doth keepe it &#383;elfe,</LINE>
<LINE>There's none within.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>If that an eye may profit by a tongue,</LINE>
<LINE>Then &#383;hould I know you by description,</LINE>
<LINE>Such garments, and &#383;uch yeeres: the boy is faire,</LINE>
<LINE>Of femall fauour, and bestowes himselfe</LINE>
<LINE>Like a ripe &#383;ister: the woman low</LINE>
<LINE>And browner then her brother: are not you</LINE>
<LINE>The owner of the house I did enquire for?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>It is no boast, being ask&#8217;d, to &#383;ay we are.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>Orlando doth commend him to you both,</LINE>
<LINE>And to that youth hee calls his Rosalind,</LINE>
<LINE>He &#383;ends this bloudy napkin; are you he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I am: what must we vnderstand by this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>Some of my &#383;hame, if you will know of me</LINE>
<LINE>What man I am, and how, and why, and where</LINE>
<LINE>This handkercher was &#383;tain&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>I pray you tell it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>When last the yong Orlando parted from you,</LINE>
<LINE>He left a promise to returne againe</LINE>
<LINE>Within an houre, and pacing through the Forrest,</LINE>
<LINE>Chewing the food of &#383;weet and bitter fancie,</LINE>
<LINE>L&#339; what befell: he threw his eye aside,</LINE>
<LINE>And marke what obiect did present it &#383;elfe</LINE>
<LINE>Vnder an old Oake, whose bows were mo&#383;&#383;&#8217;d with age</LINE>
<LINE>And high top, bald with drie antiquitie:</LINE>
<LINE>A wretched ragged man, ore-growne with haire</LINE>
<LINE>Lay &#383;leeping on his back; about his necke</LINE>
<LINE>A greene and guilded &#383;nake had wreath&#8217;d it &#383;elfe,</LINE>
<LINE>Who with her head, nimble in threats approach&#8217;d</LINE>
<LINE>The opening of his mouth: but &#383;odainly</LINE>
<LINE>Seeing Orlando, it vnlink&#8217;d it &#383;elfe,</LINE>
<LINE>And with indented glides, did &#383;lip away</LINE>
<LINE>Into a bush, vnder which bushes &#383;hade</LINE>
<LINE>A Lyonne&#383;&#383;e, with vdders all drawne drie,</LINE>
<LINE>Lay cowching head on ground, with catlike watch</LINE>
<LINE>When that the &#383;leeping man &#383;hould &#383;tirre; for &#8216;tis</LINE>
<LINE>The royall disposition of that beast</LINE>
<LINE>To prey on nothing, that doth &#383;eeme as dead:</LINE>
<LINE>This &#383;eene, Orlando did approach the man,</LINE>
<LINE>And found it was his brother, his elder brother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>O I haue heard him &#383;peake of that &#383;ame brother,</LINE>
<LINE>And he did render him the mo&#8217;t vnnaturall</LINE>
<LINE>That liu&#8217;d amongst men.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>And well he might &#383;o doe,</LINE>
<LINE>For well I know he was vnnaturall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>But to Orlando: did he leaue him there</LINE>
<LINE>Food to the &#383;uck&#8217;d and hungry Lyonne&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>Twice did he turne his backe, and purpos&#8217;d &#383;o:</LINE>
<LINE>But kindne&#383;&#383;e, nobler euer then reuenge,</LINE>
<LINE>And Nature &#383;tronger then his iust occasion,</LINE>
<LINE>Made him giue battell to the Lyonne&#383;&#383;e:</LINE>
<LINE>Who quickly fell before him, in which hurtling</LINE>
<LINE>From miserable &#383;lumber I awaked.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Are you his brother?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Was't you he rescu&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Was't you that did &#383;o oft contriue to kill him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>'Twas I: but &#8216;tis not I: I doe not &#383;hame</LINE>
<LINE>To tell you what I was, &#383;ince my conuersion</LINE>
<LINE>So &#383;weetly tastes, being the thing I am.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>But for the bloody napkin?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>By and by:</LINE>
<LINE>When from the first to last betwixt vs two,</LINE>
<LINE>Teares our recountments had mo&#8217;t kindely bath&#8217;d,</LINE>
<LINE>As how I came into that Desert place.</LINE>
<LINE>In briefe, he led me to the gentle Duke,</LINE>
<LINE>Who gaue me fresh aray, and entertainment,</LINE>
<LINE>Committing me vnto my brothers loue,</LINE>
<LINE>Who led me instantly vnto his Caue,</LINE>
<LINE>There &#383;tript himselfe, and heere vpon his arme</LINE>
<LINE>The Lyonne&#383;&#383;e had torne &#383;ome flesh away,</LINE>
<LINE>Which all this while had bled; and now he fainted,</LINE>
<LINE>And cride in fainting vpon Rosalinde.</LINE>
<LINE>Briefe, I recouer&#8217;d him, bound vp his wound,</LINE>
<LINE>And after &#383;ome &#383;mall &#383;pace, being &#383;trong at heart,</LINE>
<LINE>He &#383;ent me hither, &#383;tranger as I am</LINE>
<LINE>To tell this &#383;tory, that you might excuse</LINE>
<LINE>His broken promise, and to giue this napkin</LINE>
<LINE>Died in this bloud, vnto the Shepheard youth,</LINE>
<LINE>That he in &#383;port doth call his Rosalind.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Why how now Ganimed, &#383;weet Ganimed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>Many will &#383;woon when they do look on bloud.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>There is more in it; Cosen Ganimed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>Looke, he recouers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I would I were at home.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Wee'll lead you thither:</LINE>
<LINE>I pray you will you take him by the arme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>Be of good cheere youth: you a man?</LINE>
<LINE>You lacke a mans heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I doe &#383;o, I confe&#383;&#383;e it: Ah, &#383;irra, a body would thinke this was well counterfei-ted, I pray you tell your brother how well I counterfei-ted: heigh-ho.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>This was not counterfeit, there is too great te-stimony in your complexion, that it was a pa&#383;&#383;ion of ear-nest. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Counterfeit, I a&#383;&#383;ure you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>Well then, take a good heart, and counterfeit to be a man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>So I doe: but yfaith, I &#383;hould haue beene a wo-man by right.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cel.</SPEAKER>
<LINE>Come, you looke paler and paler: pray you draw homewards: good &#383;ir, goe with vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oli.</SPEAKER>
<LINE>That will I: for I must beare answere backe</LINE>
<LINE>How you excuse my brother, Rosalind.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I &#383;hall deuise &#383;omething: but I pray you com-mend my counterfeiting to him: will you goe? </LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>
<ACT>
<ACTTITLE>Actus Quintus.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Enter Clowne and Awdrie.</STAGEDIR>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>We &#383;hall finde a time Awdrie, patience gen-tle</LINE>
<LINE>Awdrie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Awd.</SPEAKER>
<LINE>Faith the Priest was good enough, for all the olde gentlemans &#383;aying.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>A mo&#8217;t wicked Sir Oliuer, Awdrie, a mo&#8217;t vile</LINE>
<LINE>Mar-text. But Awdrie, there is a youth heere in the</LINE>
<LINE>Forrest layes claime to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Awd.</SPEAKER>
<LINE>I, I know who &#8216;tis: he hath no interest in mee in the world: here comes the man you meane. </LINE>
</SPEECH>

<STAGEDIR>Enter William.</STAGEDIR>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>It is meat and drinke to me to &#383;ee a Clowne, by my troth, we that haue good wits, haue much to an&#383;wer for: we &#383;hall be flouting: we cannot hold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>Good eu'n Audrey.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aud.</SPEAKER>
<LINE>God ye good eu'n William.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>And good eu'n to you Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Good eu'n gentle friend. Couer thy head, couer thy head: Nay prethee bee couer&#8217;d. How olde are you Friend?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>Fiue and twentie Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>A ripe age: Is thy name William?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>William, &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>A faire name. Was't borne i'th Forrest heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>I &#383;ir, I thanke God.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Thanke God: A good an&#383;wer:</LINE>
<LINE>Art rich?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>'Faith &#383;ir, &#383;o, &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cle.</SPEAKER>
<LINE>So, &#383;o, is good, very good, very excellent good: and yet it is not, it is but &#383;o, &#383;o: Art thou wise?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>I &#383;ir, I haue a prettie wit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Why, thou &#383;aist well. I do now remember a &#383;ay-ing: The Foole doth thinke he is wise, but the wiseman knowes himselfe to be a Foole. The Heathen Philoso-pher, when he had a desire to eate a Grape, would open his lips when he put it into his mouth, meaning there-by, that Grapes were made to eate, and lippes to open. You do loue this maid?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>I do &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Giue me your hand: Art thou Learned?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>No &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Then learne this of me, To haue, is to haue. For it is a figure in Rhetoricke, that drink being powr&#8217;d out of a cup into a gla&#383;&#383;e, by filling the one, doth empty the other. For all your Writers do consent, that ipse is hee: now you are not ipse, for I am he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>Which he &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>He &#383;ir, that must marrie this woman: Therefore you Clowne, abandon: which is in the vulgar, leaue the &#383;ocietie: which in the boorish, is companie, of this fe-male: which in the common, is woman: which toge-ther, is, abandon the &#383;ociety of this Female, or Clowne thou perishest: or to thy better vnderstanding, dyest; or (to wit) I kill thee, make thee away, translate thy life in-to death, thy libertie into bondage: I will deale in poy-son with thee, or in bastinado, or in &#383;teele: I will bandy with thee in faction, I will ore-run thee with policie: I will kill thee a hundred and fifty wayes, therefore trem-ble and depart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aud.</SPEAKER>
<LINE>Do good William.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will</SPEAKER>
<LINE>God rest you merry &#383;ir.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<STAGEDIR>Enter Corin.</STAGEDIR>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Our Master and Mistre&#383;&#383;e &#383;eekes you: come a-way, away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Trip Audry, trip Audry, I attend,</LINE>
<LINE>I attend.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Sc&#339;na Secunda.</SCENETITLE>
<STAGEDIR>Enter Orlando &amp; Oliuer.</STAGEDIR>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Is't po&#383;&#383;ible, that on &#383;o little acquaintance you &#383;hould like her? that, but &#383;eeing, you &#383;hould loue her? And louing woo? and wooing, &#383;he &#383;hould graunt? And will you perseuer to enioy her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>Neither call the giddine&#383;&#383;e of it in question; the pouertie of her, the &#383;mall acquaintance, my &#383;odaine wo-ing, nor &#383;odaine consenting: but &#383;ay with mee, I loue Aliena: &#383;ay with her, that &#383;he loues mee; consent with both, that we may enioy each other: it &#383;hall be to your good: for my fathers house, and all the reuennew, that was old Sir Rowlands will I estate vpon you, and heere liue and die a Shepherd. </LINE>
</SPEECH>

<STAGEDIR>Enter Rosalind.</STAGEDIR>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>You haue my consent.</LINE>
<LINE>Let your Wedding be to morrow: thither will I</LINE>
<LINE>Inuite the Duke, and all's contented followers:</LINE>
<LINE>Go you, and prepare Aliena; for looke you,</LINE>
<LINE>Heere comes my Rosalinde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>God &#383;aue you brother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ol.</SPEAKER>
<LINE>And you faire &#383;ister.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Oh my deere Orlando, how it greeues me to &#383;ee thee weare thy heart in a &#383;carfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>It is my arme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I thought thy heart had beene wounded with the clawes of a Lion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Wounded it is, but with the eyes of a Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Did your brother tell you how I counterfeyted to &#383;ound, when he &#383;hew&#8217;d me your handkercher?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I, and greater wonders then that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>O, I know where you are: nay, tis true: there was neuer any thing &#383;o &#383;odaine, but the &#383;ight of two Rammes, and Cesars Thrasonicall bragge of I came, &#383;aw, and ouercome. For your brother, and my &#383;ister, no &#383;oo-ner met, but they look&#8217;d: no &#383;ooner look&#8217;d, but they lou&#8217;d; no &#383;ooner lou&#8217;d, but they &#383;igh&#8217;d: no &#383;ooner &#383;igh&#8217;d but they ask&#8217;d one another the reason: no &#383;ooner knew the reason, but they &#383;ought the remedie: and in these degrees, haue they made a paire of &#383;taires to marriage, which they will climbe incontinent, or else bee inconti-nent before marriage; they are in the verie wrath of loue, and they will together. Clubbes cannot part them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>They &#383;hall be married to morrow: and I will bid the Duke to the Nuptiall. But O, how bitter a thing it is, to looke into happines through another mans eies: by &#383;o much the more &#383;hall I to morrow be at the height of heart heauine&#383;&#383;e, by how much I &#383;hal thinke my bro-ther happie, in hauing what he wishes for.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Why then to morrow, I cannot &#383;erue your turne for Rosalind?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I can liue no longer by thinking.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I will wearie you then no longer with idle tal-king. Know of me then (for now I &#383;peake to &#383;ome pur-pose) that I know you are a Gentleman of good conceit: I &#383;peake not this, that you &#383;hould beare a good opinion of my knowledge: insomuch (I &#383;ay) I know you are: nei-ther do I labor for a greater esteeme then may in &#383;ome little measure draw a beleefe from you, to do your &#383;elfe good, and not to grace me. Beleeue then, if you please, that I can do &#383;trange things: I haue &#383;ince I was three yeare old conuerst with a Magitian, mo&#8217;t profound in his Art, and yet not damnable. If you do loue Rosalinde &#383;o neere the hart, as your gesture cries it out: when your brother marries Aliena, &#383;hall you marrie her. I know in-to what &#383;traights of Fortune &#383;he is driuen, and it is not impo&#383;&#383;ible to me, if it appeare not inconuenient to you, to &#383;et her before your eyes to morrow, humane as &#383;he is, and without any danger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Speak'st thou in &#383;ober meanings?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>By my life I do, which I tender deerly, though I &#383;ay I am a Magitian: Therefore put you in your best a-ray, bid your friends: for if you will be married to mor-row, you &#383;hall: and to Rosalind if you will. <STAGEDIR>Enter Siluius &amp; Phebe.</STAGEDIR> Looke, here comes a Louer of mine, and a louer of hers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>Youth, you haue done me much vngentlene&#383;&#383;e,</LINE>
<LINE>To &#383;hew the letter that I writ to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I care not if I haue: it is my &#383;tudie To &#383;eeme despightfull and vngentle to you: you are there followed by a faithful &#383;hepheard, Looke vpon him, loue him: he worships you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>Good &#383;hepheard, tell this youth what &#8216;tis to loue</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>It is to be all made of &#383;ighes and teares,</LINE>
<LINE>And &#383;o am I for Phebe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>And I for Ganimed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>And I for Rosalind.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>And I for no woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>It is to be all made of faith and &#383;eruice,</LINE>
<LINE>And &#383;o am I for Phebe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>And I for Ganimed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>And I for Rosalind.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>And I for no woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>It is to be all made of fantasie,</LINE>
<LINE>All made of pa&#383;&#383;ion, and all made of wishes,</LINE>
<LINE>All adoration, dutie, and obseruance,</LINE>
<LINE>All humblene&#383;&#383;e, all patience, and impatience,</LINE>
<LINE>All puritie, all triall, all obseruance:</LINE>
<LINE>And &#383;o am I for Phebe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>And &#383;o am I for Ganimed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>And &#383;o am I for Rosalind.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>And &#383;o am I for no woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>If this be &#383;o, why blame you me to loue you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>If this be &#383;o, why blame you me to loue you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>If this be &#383;o, why blame you me to loue you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Why do you &#383;peake too, Why blame you mee to loue you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>To her, that is not heere, nor doth not heare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Pray you no more of this, &#8216;tis like the howling of Irish Wolues against the Moone: I will helpe you if I can: I would loue you if I could: To morrow meet me altogether: I wil marrie you, if euer I marrie Wo-man, and Ile be married to morrow: I will &#383;atisfie you, if euer I &#383;atisfi&#8217;d man, and you &#383;hall bee married to mor-row. I wil content you, if what pleases you contents you, and you &#383;hal be married to morrow: As you loue Rosalind meet, as you loue Phebe meet, and as I loue no woman, Ile meet: &#383;o fare you wel: I haue left you com-mands. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Ile not faile, if I liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>Nor I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl</SPEAKER>
<LINE>Nor I.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Sc&#339;na Tertia.</SCENETITLE>
<STAGEDIR>Enter Clowne and Audrey.</STAGEDIR>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>To morrow is the ioyfull day Audrey, to morow will we be married.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aud.</SPEAKER>
<LINE>I do desire it with all my heart: and I hope it is no dishonest desire, to desire to be a woman of y world? Heere come two of the banish&#8217;d Dukes Pages. </LINE>
</SPEECH>

<STAGEDIR>Enter two Pages.</STAGEDIR>

<SPEECH>
<SPEAKER>1.Pa.</SPEAKER>
<LINE>Wel met hone&#383;t Gentleman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>By my troth well met: come, &#383;it, &#383;it, and a &#383;ong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Pa.</SPEAKER>
<LINE>We are for you, &#383;it i'th middle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Pa.</SPEAKER>
<LINE>Shal we clap into't roundly, without hauking, or &#383;pitting, or &#383;aying we are hoarse, which are the onely prologues to a bad voice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Pa.</SPEAKER>
<LINE>I faith, y'faith, and both in a tune like two gipsies on a horse.</LINE>
<LINE><STAGEDIR>Song.</STAGEDIR> It was a Louer, and his la&#383;&#383;e, With a hey, and a ho, and a hey nonino, That o&#8217;re the greene corne feild did pa&#383;&#383;e, In the &#383;pring time, the onely pretty rang time. When Birds do &#383;ing, hey ding a ding, ding. Sweet Louers loue the &#383;pring, And therefore take the present time. With a hey, &amp; a ho, and a hey nonino, For loue is crowned with the prime. In &#383;pring time, &amp;c. Betweene the acres of the Rie, With a hey, and a ho, &amp; a hey nonino: These prettie Country folks would lie. In &#383;pring time, &amp;c. This Carroll they began that houre, With a hey and a ho, &amp; a hey nonino: How that a life was but a Flower, In &#383;pring time, &amp;c.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Truly yong Gentlemen, though there was no great matter in the dittie, yet y note was very vntunable</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Pa.</SPEAKER>
<LINE>you are deceiu&#8217;d Sir, we kept time, we lost not our time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>By my troth yes: I count it but time lost to heare &#383;uch a foolish &#383;ong. God buy you, and God mend your voices. Come Audrie. </LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iv</SCENETITLE>

<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Enter Duke Senior, Amyens, Iaques, Orlan-do, Oliuer, Celia</STAGEDIR>

<SPEECH>
<SPEAKER>Du.Sen.</SPEAKER>
<LINE>Dost thou beleeue Orlando, that the boy</LINE>
<LINE>Can do all this that he hath promised?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>I &#383;ometimes do beleeue, and &#383;omtimes do not,</LINE>
<LINE>As those that feare they hope, and know they feare.</LINE>
</SPEECH>

<STAGEDIR>Enter Rosalinde, Siluius, &amp; Phebe.</STAGEDIR>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Patience once more, whiles our co[m]pact is vrg&#8217;d:</LINE>
<LINE>You &#383;ay, if I bring in your Rosalinde,</LINE>
<LINE>You wil bestow her on Orlando heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Se.</SPEAKER>
<LINE>That would I, had I kingdoms to giue with hir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>And you &#383;ay you wil haue her, when I bring hir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>That would I, were I of all kingdomes King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>You &#383;ay, you'l marrie me, if I be willing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>That will I, &#383;hould I die the houre after.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>But if you do refuse to marrie me,</LINE>
<LINE>You'l giue your &#383;elfe to this mo&#8217;t faithfull Shepheard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>So is the bargaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>You &#383;ay that you'l haue Phebe if &#383;he will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Though to haue her and death, were both one thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>I haue promis&#8217;d to make all this matter euen:</LINE>
<LINE>Keepe you your word, O Duke, to giue your daughter,</LINE>
<LINE>You yours Orlando, to receiue his daughter:</LINE>
<LINE>Keepe you your word Phebe, that you'l marrie me,</LINE>
<LINE>Or else refusing me to wed this &#383;hepheard:</LINE>
<LINE>Keepe your word Siluius, that you'l marrie her</LINE>
<LINE>If &#383;he refuse me, and from hence I go</LINE>
<LINE>To make these doubts all euen.</LINE>
</SPEECH>

<STAGEDIR>Exit Ros. and Celia.</STAGEDIR>

<SPEECH>
<SPEAKER>Du.Sen.</SPEAKER>
<LINE>I do remember in this &#383;hepheard boy,</LINE>
<LINE>Some liuely touches of my daughters fauour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>My Lord, the first time that I euer &#383;aw him,</LINE>
<LINE>Me thought he was a brother to your daughter:</LINE>
<LINE>But my good Lord, this Boy is Forrest borne,</LINE>
<LINE>And hath bin tutor&#8217;d in the rudiments</LINE>
<LINE>Of many desperate &#383;tudies, by his vnckle,</LINE>
<LINE>Whom he reports to be a great Magitian.</LINE>
<LINE><STAGEDIR>Enter Clowne and Audrey.</STAGEDIR></LINE>
<LINE>Obscured in the circle of this Forrest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>There is &#383;ure another flood toward, and these couples are comming to the Arke. Here comes a payre of verie &#383;trange beasts, which in all tongues, are call&#8217;d Fooles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Salutation and greeting to you all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>Good my Lord, bid him welcome: This is the Motley-minded Gentleman, that I haue &#383;o often met in the Forrest: he hath bin a Courtier he &#383;weares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>If any man doubt that, let him put mee to my purgation, I haue trod a measure, I haue flattred a Lady, I haue bin politicke with my friend, &#383;mooth with mine enemie, I haue vndone three Tailors, I haue had foure quarrels, and like to haue fought one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>And how was that tane vp?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>'Faith we met, and found the quarrel was vpon the &#383;euenth cause.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>How &#383;euenth cause? Good my Lord, like this fellow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Se.</SPEAKER>
<LINE>I like him very well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>God'ild you &#383;ir, I desire you of the like: I pre&#383;&#383;e in heere &#383;ir, amongst the rest of the Country copulatiues to &#383;weare, and to forsweare, according as mariage binds and blood breakes: a poore virgin &#383;ir, an il-fauor&#8217;d thing &#383;ir, but mine owne, a poore humour of mine &#383;ir, to take that that no man else will: rich honestie dwels like a mi-ser &#383;ir, in a poore house, as your Pearle in your foule oy-ster. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Se.</SPEAKER>
<LINE>By my faith, he is very &#383;wift, and &#383;ententious</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>According to the fooles bolt &#383;ir, and &#383;uch dulcet diseases.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>But for the &#383;euenth cause. How did you finde the quarrell on the &#383;euenth cause?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Vpon a lye, &#383;euen times remoued: (beare your bodie more &#383;eeming Audry) as thus &#383;ir: I did dislike the cut of a certaine Courtiers beard: he &#383;ent me word, if I &#383;aid his beard was not cut well, hee was in the minde it was: this is call&#8217;d the retort courteous. If I &#383;ent him word againe, it was not well cut, he wold &#383;end me word he cut it to please himselfe: this is call&#8217;d the quip modest. If againe, it was not well cut, he disabled my iudgment: this is called, the reply churlish. If againe it was not well cut, he would an&#383;wer I &#383;pake not true: this is call&#8217;d the reproofe valiant. If againe, it was not well cut, he wold &#383;ay, I lie: this is call&#8217;d the counter-checke quarrelsome: and &#383;o to lye circumstantiall, and the lye direct.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>And how oft did you &#383;ay his beard was not well cut?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I durst go no further then the lye circumstantial: nor he durst not giue me the lye direct: and &#383;o wee mea-sur&#8217;d &#383;words, and parted.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>Can you nominate in order now, the degrees of the lye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>O &#383;ir, we quarrel in print, by the booke: as you haue bookes for good manners: I will name you the de-grees. The first, the Retort courteous: the &#383;econd, the Quip-modest: the third, the reply Churlish: the fourth, the Reproofe valiant: the fift, the Counterchecke quar-relsome: the &#383;ixt, the Lye with circumstance: the &#383;ea-uenth, the Lye direct: all these you may auoyd, but the Lye direct: and you may auoide that too, with an If. I knew when &#383;euen Iustices could not take vp a Quarrell, but when the parties were met themselues, one of them thought but of an If; as if you &#383;aide &#383;o, then I &#383;aide &#383;o: and they &#383;hooke hands, and &#383;wore brothers. Your If, is the onely peace-maker: much vertue in if.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>Is not this a rare fellow my Lord? He's as good at any thing, and yet a foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Se.</SPEAKER>
<LINE>He vses his folly like a &#383;talking-horse, and vn-der the presentation of that he &#383;hoots his wit.</LINE>
</SPEECH>

<STAGEDIR>Enter Hymen, Rosalind, and Celia.</STAGEDIR> 

<STAGEDIR>Still Musicke.</STAGEDIR>

<SPEECH>
<SPEAKER>Hymen.</SPEAKER>
<LINE>Then is there mirth in heauen, When earthly things made eauen attone together. Good Duke receiue thy daughter, Hymen from Heauen brought her, Yea brought her hether. That thou mightst ioyne his hand with his, Whose heart within his bosome is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>To you I giue my &#383;elfe, for I am yours.</LINE>
<LINE>To you I giue my &#383;elfe, for I am yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Se.</SPEAKER>
<LINE>If there be truth in &#383;ight, you are my daughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>If there be truth in &#383;ight, you are my Rosalind.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>If &#383;ight &amp; &#383;hape be true, why then my loue adieu</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>Ile haue no Father, if you be not he:</LINE>
<LINE>Ile haue no Husband, if you be not he:</LINE>
<LINE>Nor ne're wed woman, if you be not &#383;hee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hy.</SPEAKER>
<LINE>Peace hoa: I barre confusion,</LINE>
<LINE>&#8216;Tis I must make conclusion</LINE>
<LINE>Of these mo&#8217;t &#383;trange euents:</LINE>
<LINE>Here's eight that must take hands,</LINE>
<LINE>To ioyne in Hymens bands,</LINE>
<LINE>If truth holds true contents.</LINE>
<LINE>You and you, no cro&#383;&#383;e &#383;hall part;</LINE>
<LINE>You and you, are hart in hart:</LINE>
<LINE>You, to his loue must accord,</LINE>
<LINE>Or haue a Woman to your Lord.</LINE>
<LINE>You and you, are &#383;ure together,</LINE>
<LINE>As the Winter to fowle Weather:</LINE>
<LINE>Whiles a Wedlocke Hymne we &#383;ing,</LINE>
<LINE>Feede your &#383;elues with questioning:</LINE>
<LINE>That reason, wonder may diminish</LINE>
<LINE>How thus we met, and these things finish.</LINE>
<LINE><STAGEDIR>Song.</STAGEDIR></LINE>
<LINE>Wedding is great Iunos crowne,</LINE>
<LINE>O ble&#383;&#383;ed bond of boord and bed:</LINE>
<LINE>&#8216;Tis Hymen peoples euerie towne,</LINE>
<LINE>High wedlock then be honored:</LINE>
<LINE>Honor, high honor and renowne</LINE>
<LINE>To Hymen, God of euerie Towne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Se.</SPEAKER>
<LINE>O my deere Neece, welcome thou art to me,</LINE>
<LINE>Euen daughter welcome, in no le&#383;&#383;e degree.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phe.</SPEAKER>
<LINE>I wil not eate my word, now thou art mine,</LINE>
<LINE>Thy faith, my fancie to thee doth combine.</LINE>
</SPEECH>

<STAGEDIR>Enter Second Brother.</STAGEDIR>

<SPEECH>
<SPEAKER>2.Bro.</SPEAKER>
<LINE>Let me haue audience for a word or two:</LINE>
<LINE>I am the &#383;econd &#383;onne of old Sir Rowland,</LINE>
<LINE>That bring these tidings to this faire a&#383;&#383;embly.</LINE>
<LINE>Duke Frederick hearing how that euerie day</LINE>
<LINE>Men of great worth resorted to this forrest,</LINE>
<LINE>Addrest a mightie power, which were on foote</LINE>
<LINE>In his owne conduct, purposely to take</LINE>
<LINE>His brother heere, and put him to the &#383;word:</LINE>
<LINE>And to the &#383;kirts of this wilde Wood he came;</LINE>
<LINE>Where, meeting with an old Religious man,</LINE>
<LINE>After &#383;ome question with him, was conuerted</LINE>
<LINE>Both from his enterprize, and from the world:</LINE>
<LINE>His crowne bequeathing to his banish&#8217;d Brother,</LINE>
<LINE>And all their Lands restor&#8217;d to him againe</LINE>
<LINE>That were with him exil&#8217;d. This to be true,</LINE>
<LINE>I do engage my life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Se.</SPEAKER>
<LINE>Welcome yong man:</LINE>
<LINE>Thou offer'st fairely to thy brothers wedding:</LINE>
<LINE>To one his lands with-held, and to the other</LINE>
<LINE>A land it &#383;elfe at large, a potent Dukedome.</LINE>
<LINE>First, in this Forrest, let vs do those ends</LINE>
<LINE>That heere were well begun, and wel begot:</LINE>
<LINE>And after, euery of this happie number</LINE>
<LINE>That haue endur&#8217;d &#383;hrew&#8217;d daies, and nights with vs,</LINE>
<LINE>Shal &#383;hare the good of our returned fortune,</LINE>
<LINE>According to the measure of their &#383;tates.</LINE>
<LINE>Meane time, forget this new-falne dignitie,</LINE>
<LINE>And fall into our Rusticke Reuelrie:</LINE>
<LINE>Play Musicke, and you Brides and Bride-groomes all,</LINE>
<LINE>With measure heap&#8217;d in ioy, to'th Measures fall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>Sir, by your patience: if I heard you rightly,</LINE>
<LINE>The Duke hath put on a Religious life,</LINE>
<LINE>And throwne into neglect the pompous Court.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Bro.</SPEAKER>
<LINE>He hath.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>To him will I: out of these conuertites, There is much matter to be heard, and learn&#8217;d: you to your former Honor, I bequeath your patience, and your vertue, well deserues it. you to a loue, that your true faith doth merit: you to your land, and loue, and great allies: you to a long, and well-deserued bed: And you to wrangling, for thy louing voyage Is but for two moneths victuall&#8217;d: So to your pleasures, I am for other, then for dancing meazures.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Se.</SPEAKER>
<LINE>Stay, Iaques, &#383;tay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iaq.</SPEAKER>
<LINE>To &#383;ee no pastime, I: what you would haue,</LINE>
<LINE>Ile &#383;tay to know, at your abandon&#8217;d caue.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Du.Se.</SPEAKER>
<LINE>Proceed, proceed: wee'l begin these rights,</LINE>
<LINE>As we do trust, they'l end in true delights.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Ros.</SPEAKER>
<LINE>It is not the fashion to &#383;ee the Ladie the Epi-logue: but it is no more vnhandsome, then to &#383;ee the Lord the Prologue. If it be true, that good wine needs no bush, &#8216;tis true, that a good play needes no Epilogue. Yet to good wine they do vse good bushes: and good playes proue the better by the helpe of good Epilogues: What a case am I in then, that am neither a good Epi-logue, nor cannot insinuate with you in the behalfe of a good play? I am not furnish&#8217;d like a Begger, therefore to begge will not become mee. My way is to coniure you, and Ile begin with the Women. I charge you (O women) for the loue you beare to men, to like as much of this Play, as please you: And I charge you (O men) for the loue you beare to women (as I perceiue by your &#383;impring, none of you hates them) that betweene you, and the women, the play may please. If I were a Wo-man, I would ki&#383;&#383;e as many of you as had beards that pleas&#8217;d me, complexions that lik&#8217;d me, and breaths that I defi&#8217;de not: And I am &#383;ure, as many as haue good beards, or good faces, or &#383;weet breaths, will for my kind offer, when I make curt'sie, bid me farewell. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>
</ACT>

<FINIS>
<LINE>FINIS.</LINE>
<LINE>As you Like it</LINE>
</FINIS>


<AUTHORDETAILS>
<AUTHOR>PlayShakespeare.com</AUTHOR>
<AUTHORURL>http://www.playshakespeare.com</AUTHORURL>
<COPYRIGHT>2005-2012 by PlayShakespeare.com</COPYRIGHT>
<VERSION>2.0</VERSION>
<LICENSE>GFDL License 1.3</LICENSE>
<LICENSEURL>http://www.gnu.org/copyleft/fdl.html</LICENSEURL>
<TERMSURL>http://www.playshakespeare.com/about-us</TERMSURL>
</AUTHORDETAILS>
</PLAYFF>
