<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-folio">
<title short="Comedie of Errors">The Comedie of Errors</title>
<playwright>William Shakespeare</playwright>
<edition>First Folio of 1623</edition>

<act>
<acttitle>A&#392;tus primus, Scena prima.</acttitle>
<scene>
<stagedir>Enter the Duke of Ephe&#383;us, with the Merchant of Siracu&#383;a, Iaylor, and other attendants</stagedir>

<speech>
<speaker>Marchant.</speaker>
<line>Proceed <nameref>Solinus</nameref> to procure my fall,</line>
<line>And by the doome of death end w&#339;s and all.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Merchant of <nameref>Siracu&#383;a</nameref>, plead no more.</line>
<line>I am not partiall to infringe our Lawes;</line>
<line>The enmity and di&#383;cord which of late</line>
<line>Sprung from the rancorous outrage of your Duke,</line>
<line>To Merchants our well-dealing Countrimen,</line>
<line>Who wanting gilders to redeeme their liues,</line>
<line>Haue &#383;eal&#8217;d his rigorous &#383;tatutes with their blouds,</line>
<line>Excludes all pitty from our threatning lookes:</line>
<line>For &#383;ince the mortall and inte&#383;tine iarres</line>
<line>Twixt thy &#383;editious Countrimen and vs ,</line>
<line>It hath in &#383;olemne Synodes beene decreed,</line>
<line>Both by the <nameref>Siracu&#383;ians</nameref> and our &#383;elues,</line>
<line>To admit no trafficke to our aduer&#383;e townes:</line>
<line>Nay more, if any borne at <nameref>Ephe&#383;us</nameref></line>
<line>Be &#383;eene at any <nameref>Siracu&#383;ian</nameref> Marts and Fayres:</line>
<line>Againe, if any <nameref>Siracu&#383;ian</nameref> borne</line>
<line>Come to the Bay of <nameref>Ephe&#383;us</nameref>, he dies:</line>
<line>His goods confi&#383;cate to the Dukes di&#383;po&#383;e,</line>
<line>Vnle&#383;&#383;e a thou&#383;and markes be leuied</line>
<line>To quit the penalty, and to ran&#383;ome him:</line>
<line>Thy &#383;ub&#383;tance, valued at the highe&#383;t rate,</line>
<line>Cannot amount vnto a hundred Markes,</line>
<line>Therefore by Law thou art condemn&#8217;d to die.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Yet this my comfort, when your words are done,</line>
<line>My w&#339;s end likewi&#383;e with the euening Sonne.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>Well <nameref>Siracu&#383;ian</nameref>; &#383;ay in briefe the cau&#383;e</line>
<line>Why thou departed&#383;t from thy natiue home?</line>
<line>And for what cau&#383;e thou cam&#8217;&#383;t to <nameref>Ephe&#383;us</nameref>.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>A heauier taske could not haue beene impos&#8217;d,</line>
<line>Then I to &#383;peake my griefes vn&#383;peakeable:</line>
<line>Yet that the world may witne&#383;&#383;e that my end</line>
<line>Was wrought by nature, not by vile offence,</line>
<line>Ile vtter what my &#383;orrow giues me leaue.</line>
<line>In <nameref>Syracu&#383;a</nameref> was I borne, and wedde</line>
<line>Vnto a woman, happy but for me,</line>
<line>And by me; had not our hap beene bad:</line>
<line>With her I liu&#8217;d in ioy, our wealth increa&#383;t</line>
<line>By pro&#383;perous voyages I often made</line>
<line>To <nameref>Epidamium</nameref>, till my fa&#392;tors death,</line>
<line>And he great care of goods at randone left,</line>
<line>Drew me from kinde embracements of my &#383;pou&#383;e;</line>
<line>From whom my ab&#383;ence was not &#383;ixe moneths olde,</line>
<line>Before her &#383;elfe (almo&#383;t at fainting vnder</line>
<line>The plea&#383;ing puni&#383;hment that women beare)</line>
<line>Had made proui&#383;ion for her following me,</line>
<line>And &#383;oone, and &#383;afe, arriued where I was:</line>
<line>There had &#383;he not beene long, but &#383;he became</line>
<line>A ioyfull mother of two goodly &#383;onnes:</line>
<line>And, which was &#383;trange, the one &#383;o like the other,</line>
<line>As could not be distingui&#383;h&#8217;d but by names.</line>
<line>That very howre, and in the &#383;elfe-&#383;ame Inne,</line>
<line>A meane woman was deliuered</line>
<line>Of &#383;uch a burthen Male, twins both alike:</line> 
<line>Tho&#383;e, for their parents were exceeding poore,</line>
<line>I bought, and brought vp to attend my &#383;onnes.</line>
<line>My wife, not meanely prowd of two &#383;uch boyes,</line>
<line>Made daily motions for our home returne:</line>
<line>Vnwilling I agreed, alas, too &#383;oone wee came aboord.</line>
<line>A league from <nameref>Epidamium</nameref> had we &#383;aild</line>
<line>Before the alwaies winde-obeying deepe</line>
<line>Gaue any Tragicke In&#383;tance of our harme:</line>
<line>But longer did we not retaine much hope;</line>
<line>For what ob&#383;cured light the heauens did grant,</line>
<line>Did but conuay vnto our fearefull mindes</line>
<line>A doubtfull warrant of immediate death,</line>
<line>Which though my &#383;elfe would gladly haue imbrac&#8217;d,</line>
<line>Yet the ince&#383;&#383;ant weepings of my wife,</line>
<line>Weeping before for what &#383;he &#383;aw mu&#383;t come,</line>
<line>And pitteous playnings of the prettie babes</line>
<line>That mourn&#8217;d for fa&#383;hion, ignorant what to feare,</line>
<line>For&#383;t me to &#383;eeke delayes for them and me,</line>
<line>And this it was: (for other meanes was none)</line>
<line>The Sailors &#383;ought for &#383;afety by our boate,</line>
<line>And left the &#383;hip then &#383;inking ripe to vs.</line>
<line>My wife, more carefull for the latter borne,</line>
<line>Had fa&#383;tned him vnto a &#383;mall &#383;pare Ma&#383;t,</line>
<line>Such as &#383;ea-faring men prouide for &#383;tormes:</line>
<line>To him one of the other twins was bound,</line>
<line>Whil&#8217;&#383;t I had beene like heedfull of the other.</line>
<line>The children thus di&#383;pos&#8217;d, my wife and I,</line>
<line>Fixing our eyes on whom our care was fixt,</line>
<line>Fa&#383;tned our &#383;elues at eyther end the ma&#383;t,</line>
<line>And floating &#383;traight, obedient to the &#383;treame,</line>
<line>Was carried towards <nameref>Corinth</nameref>, as we thought.</line>
<line>At length the &#383;onne gazing vpon the earth,</line>
<line>Di&#383;per&#383;t tho&#383;e vapours that offended vs,</line>
<line>And by the benefit of his wi&#383;hed light</line>
<line>The &#383;eas waxt calme, and we di&#383;couered</line>
<line>Two &#383;hippes from farre, making amaine to vs:</line>
<line>Of <nameref>Corinth</nameref> that, of <nameref>Epidarm</nameref> this,</line>
<line>But ere they came, oh let me &#383;ay no more,</line>
<line>Gather the &#383;equell by that went before.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>Nay forward old man, d&#339; not breake off &#383;o,</line>
<line>For we may pitty, though not pardon thee.</line>
</speech>

<speech>
<speaker>Merch.</speaker>
<line>Oh had the gods done &#383;o, I had not now</line>
<line>Worthily tearm&#8217;d them mercile&#383;&#383;e to vs:</line>
<line>For ere the &#383;hips could meet by twice fiue leagues,</line>
<line>We were encountred by a mighty rocke,</line>
<line>Which being violently borne vp,</line>
<line>Our helpefull &#383;hip was &#383;plitted in the mid&#383;t;</line>
<line>So that in this vniu&#383;t diuorce of vs,</line>
<line>Fortune had left to both of vs alike,</line>
<line>What to delight in, what to &#383;orrow for,</line>
<line>Her part, poore &#383;oule, &#383;eeming as burdened</line>
<line>With le&#383;&#383;er waight, but not with le&#383;&#383;er w&#339;,</line>
<line>Was carried with more &#383;peed before the winde,</line>
<line>And in our &#383;ight they three were taken vp</line>
<line>By Fi&#383;hermen of <nameref>Corinth</nameref>, as we thought.</line>
<line>At length another &#383;hip had &#383;eiz&#8217;d on vs,</line>
<line>And knowing whom it was their hap to &#383;aue,</line>
<line>Gaue healthfull welcome to their &#383;hip-wrackt gue&#383;ts,</line>
<line>And would haue reft the Fi&#383;hers of their prey,</line>
<line>Had not their backe beene very &#383;low of &#383;aile;</line>
<line>And therefore homeward did they bend their cour&#383;e.</line>
<line>Thus haue you heard me &#383;euer&#8217;d from my bli&#383;&#383;e,</line>
<line>That by misfortunes was my life prolong&#8217;d,</line>
<line>To tell &#383;ad &#383;tories of my owne mi&#383;haps.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>And for the &#383;ake of them thou &#383;orrowe&#383;t for,</line>
<line>D&#339; me the fauour to dilate at full,</line>
<line>What haue befalne of them and they till now.</line>
</speech>

<speech>
<speaker>Merch.</speaker>
<line>My yonge&#383;t boy, and yet my elde&#383;t care,</line>
<line>At eighteene yeeres became inqui&#383;itiue</line>
<line>After his brother; and importun&#8217;d me</line>
<line>That his attendant, &#383;o his ca&#383;e was like,</line>
<line>Reft of his brother, but retain&#8217;d his name,</line>
<line>Might beare him company in the que&#383;t of him:</line>
<line>Whom whil&#8217;&#383;t I laboured of a loue to &#383;ee,</line>
<line>I hazarded the lo&#383;&#383;e of whom I lou&#8217;d.</line>
<line>Fiue Sommers haue I &#383;pent in farthe&#383;t <nameref>Greece</nameref>,</line>
<line>Roming cleane through the bounds of <nameref>A&#383;ia</nameref>,</line>
<line>And coa&#383;ting homeward, came to <nameref>Ephe&#383;us</nameref>:</line>
<line>Hopele&#383;&#383;e to finde, yet loth to leaue vn&#383;ought</line>
<line>Or that, or any place that harbours men:</line>
<line>But heere mu&#383;t end the &#383;tory of my life,</line>
<line>And happy were I in my timelie death,</line>
<line>Could all my trauells warrant me they liue.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Haple&#383;&#383;e <nameref>Egeon</nameref> whom the fates haue markt</line>
<line>To beare the extremitie of dire mi&#383;hap:</line>
<line>Now tru&#383;t me, were it not again&#383;t our Lawes,</line>
<line>Again&#383;t my Crowne, my oath, my dignity,</line>
<line>Which Princes would they may not di&#383;anull,</line>
<line>My &#383;oule &#383;hould &#383;ue as aduocate for thee:</line>
<line>But though thou art adiudged to the death,</line>
<line>And pa&#383;&#383;ed &#383;entence may not be recal&#8217;d</line>
<line>But to our honours great di&#383;paragement:</line>
<line>Yet will I fauour thee in what I can;</line>
<line>Therefore Marchant, Ile limit thee this day</line>
<line>To &#383;eeke thy helpe by beneficiall helpe,</line>
<line>Try all the friends thou ha&#383;t in <nameref>Ephe&#383;us</nameref>,</line>
<line>Beg thou, or borrow, to make vp the &#383;umme,</line>
<line>And liue: if no, then thou art doom&#8217;d to die:</line>
<line>Iaylor, take him to thy cu&#383;todie.</line>
</speech>

<speech>
<speaker>Iaylor.</speaker>
<line>I will my Lord.</line>
</speech>

<speech>
<speaker>Merch.</speaker>
<line>Hopele&#383;&#383;e and helpele&#383;&#383;e doth <nameref>Egean</nameref> wend,</line>
<line>But to procra&#383;tinate his liuele&#383;&#383;e end.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Antipholis Erotes, a Marchant, and Dromio.</stagedir>

<speech>
<speaker>Mer.</speaker>
<line>Therefore giue out you are of <nameref>Epidamium</nameref>,</line>
<line>Le&#383;t that your goods too &#383;oone be confi&#383;cate:</line>
<line>This very day a <nameref>Syracu&#383;ian</nameref> Marchant</line>
<line>Is apprehended for a riuall here,</line>
<line>And not being able to buy out his life,</line>
<line>According to the &#383;tatute of the towne,</line>
<line>Dies ere the wearie &#383;unne &#383;et in the We&#383;t:</line>
<line>There is your monie that I had to keepe.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>G&#339; beare it to the Centaure, where we ho&#383;t,</line>
<line>And &#383;tay there <nameref>Dromio</nameref>, till I come to thee;</line>
<line>Within this houre it will be dinner time,</line>
<line>Till that Ile view the manners of the towne,</line>
<line>Peru&#383;e the traders, gaze vpon the buildings,</line>
<line>And then returne and &#383;leepe within mine Inne,</line>
<line>For with long trauaile I am &#383;tiffe and wearie.</line>
<line>Get thee away.</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>Many a man would take you at your word,</line>
<line>And g&#339; indeede, hauing &#383;o good a meane.</line>
</speech>

<stagedir>Exit Dromio.</stagedir>

<speech>
<speaker>Ant.</speaker>
<line>A tru&#383;tie villaine &#383;ir, that very oft,</line>
<line>When I am dull with care and melancholly,</line>
<line>Lightens my humour with his merry ie&#383;ts:</line>
<line>What will you walke with me about the towne,</line>
<line>And then g&#339; to my Inne and dine with me?</line>
</speech>

<speech>
<speaker>E.Mar.</speaker>
<line>I am inuited &#383;ir to certaine Marchants,</line>
<line>Of whom I hope to make much benefit:</line>
<line>I craue your pardon, &#383;oone at fiue a clocke,</line>
<line>Plea&#383;e you, Ile meete with you vpon the Mart,</line>
<line>And afterward con&#383;ort you till bed time:</line>
<line>My pre&#383;ent busine&#383;&#383;e cals me from you now.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Farewell till then: I will g&#339; loo&#383;e my &#383;elfe,</line>
<line>And wander vp and downe to view the Citie.</line>
</speech>

<speech>
<speaker>E.Mar.</speaker>
<line>Sir, I commend you to your owne content.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<speech>
<speaker>Ant.</speaker>
<line>He that commends me to mine owne content,</line>
<line>Commends me to the thing I cannot get:</line>
<line>I to the world am like a drop of water,</line>
<line>That in the Ocean &#383;eekes another drop,</line>
<line>Who falling there to finde his fellow forth,</line>
<line>(Vnseene, inqui&#383;itiue) confounds him&#383;elfe.</line>
<line>So I, to finde a Mother and a Brother,</line>
<line>In que&#383;t of them (vnhappie a) loo&#383;e my &#383;elfe.</line>
</speech>
<stagedir>Enter Dromio of Ephe&#383;us.</stagedir>

<speech>
<line>Here comes the almanacke of my true date:</line>
<line>What now? How chance thou art return&#8217;d &#383;o &#383;oone.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>Return&#8217;d &#383;o &#383;oone, rather approacht too late:</line>
<line>The Capon burnes, the Pig fals from the &#383;pit;</line>
<line>The clocke hath &#383;trucken twelue vpon the bell:</line>
<line>My Mi&#383;tris made it one vpon my cheeke:</line>
<line>She is &#383;o hot becau&#383;e the meate is colde:</line>
<line>The meate is colde, becau&#383;e you come not home:</line>
<line>You come not home, becau&#383;e you haue no &#383;tomacke:</line>
<line>You haue no &#383;tomacke, hauing broke your fa&#383;t:</line>
<line>But we that know what &#8217;tis to fa&#383;t and pray,</line>
<line>Are penitent for your default to day.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Stop in your winde &#383;ir, tell me this I pray?</line>
<line>Where haue you left the mony that I gaue you.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>Oh &#383;ixe pence that I had a wen&#383;day la&#383;t,</line>
<line>To pay the Sadler for my Mi&#383;tris crupper:</line>
<line>The Sadler had it Sir, I kept it not.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I am not in a &#383;portiue humor now:</line>
<line>Tell me, and dally not, where is the monie?</line>
<line>We being &#383;trangers here, how dar&#8217;&#383;t thou tru&#383;t</line>
<line>So great a charge from thine owne cu&#383;todie.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>I pray you ie&#383;t &#383;ir as you &#383;it at dinner:</line>
<line>I from my Mi&#383;tris come to you in po&#383;t:</line>
<line>If I returne I &#383;hall be po&#383;t indeede.</line>
<line>For &#383;he will &#383;coure your fault vpon my pate:</line>
<line>Me thinkes your maw, like mine, &#383;hould be your cooke,</line>
<line>And &#383;trike you home without a me&#383;&#383;enger.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Come <nameref>Dromio</nameref>, come, the&#383;e ie&#383;ts are out of &#383;ea&#383;on,</line>
<line>Re&#383;erue them till a merrier houre then this:</line>
<line>Where is the gold I gaue in charge to thee?</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>To me &#383;ir? why you gaue no gold to me?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Come on &#383;ir knaue, haue done your fooli&#383;hnes,</line>
<line>And tell me how thou ha&#383;t di&#383;pos&#8217;d thy charge.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>My charge was but to fetch you fr&#333; the Mart</line>
<line>Home to your hou&#383;e, the <nameref>Ph&#339;nix</nameref> &#383;ir, to dinner;</line>
<line>My Mi&#383;tris and her &#383;i&#383;ter &#383;taies for you.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Now as I am a Chri&#383;tian an&#383;wer me,</line>
<line>In what &#383;afe place you haue be&#383;tow&#8217;d my monie;</line>
<line>Or I &#383;hall breake that merrie &#383;conce of yours</line>
<line>That &#383;tands on tricks, when I am vndi&#383;pos&#8217;d:</line>
<line>Where is the thou&#383;and Markes thou had&#383;t of me?</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>I haue &#383;ome markes of yours vpon my pate:</line>
<line>Some of my Mi&#383;tris markes vpon my &#383;houlders:</line>
<line>But not a thou&#383;and markes betweene you both.</line>
<line>If I &#383;hould pay your wor&#383;hip tho&#383;e againe,</line>
<line>Perchance you will not beare them patiently.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Thy Mi&#383;tris markes? what Mi&#383;tris &#383;laue ha&#383;t thou?</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>Your wor&#383;hips wife, my Mi&#383;tris at the <nameref>Ph&#339;nix</nameref>;</line>
<line>She that doth fa&#383;t till you come home to dinner:</line>
<line>And praies that you will hie you home to dinner.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>What wilt thou flout me thus vnto my face</line>
<line>Being forbid? There take you that &#383;ir knaue.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>What meane you &#383;ir, for God &#383;ake hold your hands:</line>
<line>Nay, and you will not &#383;ir, Ile take my heeles.</line>
</speech>

<stagedir>Exeunt Dromio Ep.</stagedir>

<speech>
<speaker>Ant.</speaker>
<line>Vpon my life by &#383;ome deui&#383;e or other,</line>
<line>The villaine is ore-wrought of all my monie.</line>
<line>They &#383;ay this towne is full of co&#383;enage:</line>
<line>As nimble Iuglers that deceiue the eie:</line>
<line>Darke working Sorcerers that change the minde:</line>
<line>Soule-killing Witches, that deforme the bodie:</line>
<line>Di&#383;gui&#383;ed Cheaters, prating Mountebankes;</line>
<line>And manie &#383;uch like liberties of &#383;inne:</line>
<line>If it proue &#383;o, I will be gone the &#383;ooner:</line>
<line>Ile to the Centaur to g&#339; &#383;eeke this &#383;laue,</line>
<line>I greatly feare my monie is not &#383;afe.</line>
</speech>

<stagedir>Exit.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Secundus.</acttitle>

<scene>
<stagedir>Enter Adriana, wife to Antipholis Sereptus, with Luciana her Si&#383;ter</stagedir>

<speech>
<speaker>Adr.</speaker>
<line>Neither my husband nor the &#383;laue return&#8217;d,</line>
<line>That in &#383;uch ha&#383;te I &#383;ent to &#383;eeke his Ma&#383;ter?</line>
<line>Sure <nameref>Luciana</nameref> it is two a clocke.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Perhaps &#383;ome Merchant hath inuited him,</line>
<line>And from the Mart he&#8217;s &#383;omewhere gone to dinner:</line>
<line>Good Si&#383;ter let vs dine, and neuer fret;</line>
<line>A man is Ma&#383;ter of his libertie:</line>
<line>Time is their Ma&#383;ter, and when they &#383;ee time,</line>
<line>They&#8217;ll g&#339; or come; if &#383;o, be patient Si&#383;ter.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Why &#383;hould their libertie then ours be more?</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Becau&#383;e their bu&#383;ine&#383;&#383;e &#383;till lies out adore.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Looke when I &#383;erue him &#383;o, he takes it thus.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Oh, know he is the bridle of your will.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>There&#8217;s none but a&#383;&#383;es will be bridled &#383;o.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Why, head&#383;trong liberty is la&#383;ht with w&#339;:</line>
<line>There&#8217;s nothing &#383;ituate vnder heauens eye,</line>
<line>But hath his bound in earth, in &#383;ea, in &#383;kie.</line>
<line>The bea&#383;ts, the fi&#383;hes, and the winged fowles</line>
<line>Are their males &#383;ubie&#392;ts, and at their controules:</line>
<line>Man more diuine, the Ma&#383;ter of all the&#383;e,</line>
<line>Lord of the wide world, and wilde watry &#383;eas,</line>
<line>Indued with intelle&#392;tuall &#383;ence and &#383;oules,</line>
<line>Of more preheminence then fi&#383;h and fowles,</line>
<line>Are ma&#383;ters to their females, and their Lords:</line>
<line>Then let your will attend on their accords.</line>
</speech>

<speech>
<speaker>Adri.</speaker>
<line>This &#383;eruitude makes you to keepe vnwed.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>Not this, but troubles of the marriage bed.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>But were you wedded, you wold bear &#383;ome &#383;way</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Ere I learne loue, Ile pra&#392;ti&#383;e to obey.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>How if your husband &#383;tart &#383;ome other where?</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Till he come home againe, I would forbeare.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Patience vnmou&#8217;d, no maruel though &#383;he pau&#383;e,</line>
<line>They can be meeke, that haue no other cau&#383;e:</line>
<line>A wretched &#383;oule bruis&#8217;d with aduer&#383;itie,</line>
<line>We bid be quiet when we heare it crie.</line>
<line>But were we burdned with like waight of paine,</line>
<line>As much, or more, we &#383;hould our &#383;elues complaine:</line>
<line>So thou that ha&#383;t no vnkinde mate to greeue thee,</line>
<line>With vrging helpele&#383;&#383;e patience would releeue me;</line>
<line>But if thou liue to &#383;ee like right bereft,</line>
<line>This foole-beg&#8217;d patience in thee will be left.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>Well, I will marry one day but to trie:</line>
<line>Heere comes your man, now is your husband nie.</line>
</speech>

<stagedir>Enter Dromio Eph.</stagedir>

<speech>
<speaker>Adr.</speaker>
<line>Say, is your tardie ma&#383;ter now at hand?</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>Nay, hee&#8217;s at too hands with mee, and that my </line>
<line>two eares can witne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Say, did&#383;t thou &#383;peake with him? know&#383;t thou </line>
<line>his minde?</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>I, I, he told his minde vpon mine eare,</line>
<line>Be&#383;hrew his hand, I &#383;carce could vnder&#383;tand it.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Spake hee &#383;o doubtfully, thou could&#383;t not feele </line>
<line>his meaning.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>Nay, hee &#383;trooke &#383;o plainly, I could too well </line>
<line>feele his blowes; and withall &#383;o doubtfully, that I could </line>
<line>&#383;carce vnder&#383;tand them.</line>
</speech>

<speech>
<speaker>Adri.</speaker>
<line>But &#383;ay, I prethee, is he comming home?</line>
<line>It &#383;eemes he hath great care to plea&#383;e his wife.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>Why Mi&#383;tre&#383;&#383;e, &#383;ure my Ma&#383;ter is horne mad.</line>
</speech>

<speech>
<speaker>Adri.</speaker>
<line>Horne mad, thou villaine?</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>I meane not Cuckold mad,</line>
<line>But &#383;ure he is &#383;tarke mad:</line>
<line>When I de&#383;ir&#8217;d him to come home to dinner,</line>
<line>He ask&#8217;d me for a hundred markes in gold:</line>
<line>&#8217;Tis dinner time, quoth I: my gold, quoth he:</line>
<line>Your meat doth burne, quoth I: my gold quoth he:</line>
<line>Will you come, quoth I: my gold, quoth he;</line>
<line>Where is the thou&#383;and markes I gaue thee villaine?</line>
<line>The Pigge quoth I, is burn&#8217;d: my gold, quoth he:</line>
<line>My mi&#383;tre&#383;&#383;e, &#383;ir, quoth I: hang vp thy Mi&#383;tre&#383;&#383;e:</line>
<line>I know not thy mi&#383;tre&#383;&#383;e, out on thy mi&#383;tre&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>Quoth who?</line>
</speech>

<speech>
<speaker>E.Dr.</speaker>
<line>Quoth my Ma&#383;ter, I know quoth he, no hou&#383;e, </line>
<line>no wife, no mistre&#383;&#383;e: &#383;o that my arrant due vnto my </line>
<line>tongue, I thanke him, I bare home vpon my &#383;houlders: </line>
<line>for in conclu&#383;ion, he did beat me there.</line>
</speech>

<speech>
<speaker>Adri.</speaker>
<line>Go back againe, thou &#383;laue, &amp; fetch him home.</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>G&#339; backe againe, and be new beaten home?</line>
<line>For Gods &#383;ake &#383;end &#383;ome other me&#383;&#383;enger.</line>
</speech>

<speech>
<speaker>Adri.</speaker>
<line>Backe &#383;laue, or I will breake thy pate a-cro&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>And he will ble&#383;&#383;e &#253; cro&#383;&#383;e with other beating:</line>
<line>Betweene you, I &#383;hall haue a holy head.</line>
</speech>

<speech>
<speaker>Adri.</speaker>
<line>Hence prating pe&#383;ant, fetch thy Ma&#383;ter home.</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>Am I &#383;o round with you, as you with me,</line>
<line>That like a foot-ball you d&#339; &#383;purne me thus:</line>
<line>You &#383;purne me hence, and he will &#383;purne me hither,</line>
<line>If I la&#383;t in this &#383;eruice, you mu&#383;t ca&#383;e me in leather.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>Fie how impatience lowreth in your face.</line>
</speech>

<speech>
<speaker>Adri.</speaker>
<line>His company mu&#383;t do his minions grace,</line>
<line>Whil&#8217;&#383;t I at home &#383;tarue for a merrie looke:</line>
<line>Hath homelie age th&#8217; alluring beauty tooke</line>
<line>From my poore cheeke? then he hath wa&#383;ted it.</line>
<line>Are my di&#383;cour&#383;es dull? Barren my wit,</line>
<line>If voluble and &#383;harpe di&#383;cour&#383;e be mar&#8217;d,</line>
<line>Vnkindne&#383;&#383;e blunts it more then marble hard.</line>
<line>D&#339; their gay ve&#383;tments his affe&#392;tions baite?</line>
<line>That&#8217;s not my fault, hee&#8217;s ma&#383;ter of my &#383;tate.</line>
<line>What ruines are in me that can be found,</line>
<line>By him not ruin&#8217;d? Then is he the ground</line>
<line>Of my defeatures. My decayed faire,</line>
<line>A &#383;unnie looke of his, would &#383;oone repaire.</line>
<line>But, too vnruly Deere, he breakes the pale,</line>
<line>And feedes from home; poore I am but his &#383;tale.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>Selfe-harming Iealou&#383;ie; fie beat it hence.</line>
</speech>

<speech>
<speaker>Ad.</speaker>
<line>Vnfeeling fools can with &#383;uch wrongs di&#383;pence:</line>
<line>I know his eye doth homage other-where,</line>
<line>Or el&#383;e, what lets it but he would be here?</line>
<line>Si&#383;ter, you know he promis&#8217;d me a chaine,</line>
<line>Would that alone, a loue he would detaine,</line>
<line>So he would keepe faire quarter with his bed:</line>
<line>I &#383;ee the Iewell be&#383;t enamaled</line>
<line>Will loo&#383;e his beautie: yet the gold bides &#383;till</line>
<line>That others touch, and often touching will,</line>
<line>Where gold and no man that hath a name,</line>
<line>By fal&#383;hood and corruption doth it &#383;hame:</line>
<line>Since that my beautie cannot plea&#383;e his eie,</line>
<line>Ile weepe (what&#8217;s left away) and weeping die.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>How manie fond fooles &#383;erue mad Ielou&#383;ie?</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Antipholis Errotis.</stagedir>

<speech>
<speaker>Ant.</speaker>
<line>The gold I gaue to <nameref>Dromio</nameref> is laid vp</line>
<line>Safe at the <nameref>Centaur</nameref>, and the heedfull &#383;laue</line>
<line>Is wandred forth in care to &#383;eeke me out</line>
<line>By computation and mine ho&#383;ts report.</line>
<line>I could not &#383;peake with <nameref>Dromio</nameref>, &#383;ince at fir&#383;t</line>
<line>I &#383;ent him from the Mart? &#383;ee here he comes.</line>

<stagedir>Enter Dromio Siracu&#383;ia.</stagedir>

<line>How now &#383;ir, is your merrie humor alter&#8217;d?</line>
<line>As you loue &#383;troakes, &#383;o ie&#383;t with me againe:</line>
<line>You know no <nameref>Centaur</nameref>? you receiu&#8217;d no gold?</line>
<line>Your Mi&#383;tre&#383;&#383;e &#383;ent to haue me home to dinner?</line>
<line>My hou&#383;e was at the <nameref>Ph&#339;nix</nameref>? Wa&#383;t thou mad,</line>
<line>That thus &#383;o madlie thou did did&#383;t an&#383;were me?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>What an&#383;wer &#383;ir? when &#383;pake I &#383;uch a word?</line>
</speech>

<speech>
<speaker>E.Ant.</speaker>
<line>Euen now, euen here, not halfe an howre &#383;ince.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>I did not &#383;ee you &#383;ince you &#383;ent me hence</line>
<line>Home to the <nameref>Centaur</nameref> with the gold you gaue me.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Villaine, thou did&#383;t denie the golds receit,</line>
<line>And told&#383;t me of a Mi&#383;tre&#383;&#383;e, and a dinner,</line>
<line>For which I hope thou felt&#383;t I was di&#383;pleas&#8217;d.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>I am glad to &#383;ee you in this merrie vaine,</line>
<line>What meanes this ie&#383;t, I pray you Ma&#383;ter tell me?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Yea, do&#383;t thou ieere &amp; flowt me in the teeth?</line>
<line>Think&#383;t &#253; I iest? hold, take thou that, &amp; that.</line>
</speech>

<stagedir>Beats Dro.</stagedir>

<speech>
<speaker>S.Dr.</speaker>
<line>Hold &#383;ir, for Gods &#383;ake, now your ie&#383;t is earne&#383;t,</line>
<line>Vpon what bargaine do you giue it me?</line>
</speech>

<speech>
<speaker>Antiph.</speaker>
<line>Becau&#383;e that I familiarlie &#383;ometimes</line>
<line>D&#339; v&#383;e you for my foole, and chat with you,</line>
<line>Your &#383;awcine&#383;&#383;e will ie&#383;t vpon my loue,</line>
<line>And make a Common of my &#383;erious howres,</line>
<line>When the &#383;unne &#383;hines, let fooli&#383;h gnats make &#383;port,</line>
<line>But creepe in crannies, when he hides his beames:</line>
<line>If you will ie&#383;t with me, know my a&#383;pe&#392;t,</line>
<line>And fa&#383;hion your demeanor to my lookes,</line>
<line>Or I will beat this method in your &#383;conce.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Sconce call you it? &#383;o you would leaue batte-</line>
<line>ring, I had rather haue it a head, and you v&#383;e the&#383;e blows</line> 
<line>long, I mu&#383;t get a &#383;conce for my head, and In&#383;conce it </line>
<line>to, or el&#383;e I &#383;hall &#383;eek my wit in my &#383;houlders, but I pray </line>
<line>&#383;ir, why am I beaten?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Do&#383;t thou not know?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Nothing &#383;ir, but that I am beaten.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Shall I tell you why?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>I &#383;ir, and wherefore; for they &#383;ay, euery why </line>
<line>hath a wherefore.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Why fir&#383;t for flowting me, and then wherefore, </line>
<line>for vrging it the &#383;econd time to me.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Was there euer anie man thus beaten out of </line>
<line>&#383;eason, when in the why and the wherefore, is neither</line> 
<line>rime nor rea&#383;on. Well &#383;ir, I thanke you.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Thanke me &#383;ir, for what?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Marry &#383;ir, for this &#383;omething that you gaue me</line> 
<line>for nothing.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Ile make you amends next, to giue you nothing </line>
<line>for &#383;omething. But &#383;ay &#383;ir, is it dinner time?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>No &#383;ir, I thinke the meat wants that I haue.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>In good time &#383;ir: what&#8217;s that?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Ba&#383;ting.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Well &#383;ir, then &#8217;twill be drie.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>If it be &#383;ir, I pray you eat none of it.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Your rea&#383;on?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Le&#383;t it make you chollericke, and purcha&#383;e me </line>
<line>another drie ba&#383;ting.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Well &#383;ir, learne to ie&#383;t in good time, there&#8217;s a </line>
<line>time for all things.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>I dur&#383;t haue denied that before you were &#383;o </line>
<line>chollericke.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>By what rule &#383;ir?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Marry &#383;ir, by a rule as plaine as the plaine bald </line>
<line>pate of Father time him&#383;elfe.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Let&#8217;s heare it.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>There&#8217;s no time for a man to recouer his haire</line> 
<line>that growes bald by nature.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>May he not d&#339; it by fine and recouerie?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Yes, to pay a fine for a perewig, and recouer </line>
<line>the lo&#383;t haire of another man.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Why, is Time &#383;uch a niggard of haire, being (as</line> 
<line>it is) &#383;o plentifull an excrement?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Becau&#383;e it is a ble&#383;&#383;ing that hee be&#383;towes on </line>
<line>bea&#383;ts, and what he hath &#383;canted them in haire, hee hath </line>
<line>giuen them in wit.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Why, but theres manie a man hath more haire</line> 
<line>then wit.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Not a man of tho&#383;e but he hath the wit to lo&#383;e </line>
<line>his haire.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Why thou did&#383;t conclude hairy men plain dea-</line>
<line>lers without wit.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>The plainer dealer, the &#383;ooner lo&#383;t; yet he loo-</line>
<line>&#383;eth it in a kinde of iollitie.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>For what rea&#383;on.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>For two, and &#383;ound ones to.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Nay not &#383;ound I pray you.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Sure ones then.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Nay, not &#383;ure in a thing fal&#383;ing.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Certaine ones then.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Name them.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>The one to &#383;aue the money that he &#383;pends in </line>
<line>trying: the other, that at dinner they &#383;hould not drop in </line>
<line>his porrage.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>You would all this time haue prou&#8217;d, there is no </line>
<line>time for all things.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Marry and did &#383;ir: namely, in no time to re-</line>
<line>couer haire lo&#383;t by Nature.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>But your rea&#383;on was not &#383;ub&#383;tantiall, why there </line>
<line>is no time to recouer.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Thus I mend it: Time him&#383;elfe is bald, and </line>
<line>therefore to the worlds end, will haue bald followers.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>I knew &#8217;twould be a bald conclu&#383;ion: but &#383;oft, </line>
<line>who wafts vs yonder. </line>
</speech>

<stagedir>Enter Adriana and Luciana.</stagedir>

<speech>
<speaker>Adri.</speaker>
<line>I, I, <nameref>Antipholus</nameref>, looke &#383;trange and frowne,</line>
<line>Some other Mi&#383;tre&#383;&#383;e hath thy &#383;weet a&#383;pe&#392;ts:</line>
<line>I am not <nameref>Adriana</nameref>, nor thy wife.</line>
<line>The time was once, when thou vn-vrg&#8217;d would&#383;t vow,</line>
<line>That neuer words were mu&#383;icke to thine eare,</line>
<line>That neuer obie&#392;t plea&#383;ing in thine eye,</line>
<line>That neuer touch well welcome to thy hand,</line>
<line>That neuer meat &#383;weet-&#383;auour&#8217;d in thy ta&#383;te,</line>
<line>Vnle&#383;&#383;e I &#383;pake, or look&#8217;d, or touch&#8217;d, or caru&#8217;d to thee.</line>
<line>How comes it now, my Husband, oh how comes it,</line>
<line>That thou art then e&#383;tranged from thy &#383;elfe?</line>
<line>Thy &#383;elfe I call it, being &#383;trange to me:</line>
<line>That vndiuidable Incorporate</line>
<line>Am better then thy deere &#383;elfes better part.</line>
<line>Ah d&#339; not teare away thy &#383;elfe from me;</line>
<line>For know my loue: as ea&#383;ie mai&#383;t thou fall</line>
<line>A drop of water in the breaking gulfe,</line>
<line>And take vnmingled thence that drop againe</line>
<line>Without addition or dimini&#383;hing,</line>
<line>As take from me thy &#383;elfe, and not me too.</line>
<line>How deerely would it touch thee to the quicke,</line>
<line>Should&#383;t thou but heare I were licencious?</line>
<line>And that this body con&#383;ecrate to thee,</line>
<line>By Ruffian Lu&#383;t &#383;hould be contaminate?</line>
<line>Would&#383;t thou not &#383;pit at me, and &#383;purne at me,</line>
<line>And hurle the name of husband in my face,</line>
<line>And teare the &#383;tain&#8217;d &#383;kin of my Harlot brow,</line>
<line>And from my fal&#383;e hand cut the wedding ring,</line>
<line>And breake it with a deepe-diuorcing vow?</line>
<line>I know thou can&#383;t, and therefore &#383;ee thou d&#339; it.</line>
<line>I am po&#383;&#383;est with an adulterate blot,</line>
<line>My bloud is mingled with the crime of lu&#383;t:</line>
<line>For if we two be one, and thou play fal&#383;e,</line>
<line>I d&#339; dige&#383;t the poi&#383;on of thy fle&#383;h,</line>
<line>Being &#383;trumpeted by thy contagion:</line>
<line>Keepe then faire league and truce with thy true bed,</line>
<line>I liue di&#383;tain&#8217;d, thou vndi&#383;honoured.</line>
</speech>

<speech>
<speaker>Antip.</speaker>
<line>Plead you to me faire dame? I know you not:</line>
<line>In <nameref>Ephe&#383;us</nameref> I am but two houres old,</line>
<line>As &#383;trange vnto your towne, as to your talke,</line>
<line>Who euery word by all my wit being &#383;can&#8217;d,</line>
<line>Wants wit in all, one word to vnder&#383;tand.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>Fie brother, how the world is chang&#8217;d with you:</line>
<line>When were you wont to v&#383;e my &#383;i&#383;ter thus?</line>
<line>She &#383;ent for you by <nameref>Dromio</nameref> home to dinner.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>By <nameref>Dromio</nameref>?</line>
</speech>

<speech>
<speaker>Drom.</speaker>
<line>By me.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>By thee, and this thou did&#383;t returne from him.</line>
<line>That he did buffet thee, and in his blowes,</line>
<line>Denied my hou&#383;e for his, me for his wife.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Did you conuer&#383;e &#383;ir with this gentlewoman:</line>
<line>What is the cour&#383;e and drift of your compa&#392;t?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>I &#383;ir? I neuer &#383;aw her till this time.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Villaine thou lie&#383;t, for euen her verie words,</line>
<line>Did&#383;t thou deliuer to me on the Mart.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>I neuer &#383;pake with her in all my life.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>How can &#383;he thus then call vs by our names?</line>
<line>Vnle&#383;&#383;e it be by in&#383;piration.</line>
</speech>

<speech>
<speaker>Adri.</speaker>
<line>How ill agrees it with your grauitie,</line>
<line>To counterfeit thus gro&#383;ely with your &#383;laue,</line>
<line>Abetting him to thwart me in my moode;</line>
<line>Be it my wrong, you are from me exempt,</line>
<line>But wrong not that wrong with a more contempt.</line>
<line>Come I will fa&#383;ten on this &#383;leeue of thine:</line>
<line>Thou art an Elme my husband, I a Vine:</line>
<line>Who&#383;e weakne&#383;&#383;e married to thy &#383;tranger &#383;tate,</line>
<line>Makes me with thy &#383;trength to communicate:</line>
<line>If ought po&#383;&#383;e&#383;&#383;e thee from me, it is dro&#383;&#383;e,</line>
<line>V&#383;urping Iuie, Brier, or idle Mo&#383;&#383;e,</line>
<line>Who all for want of pruning, with intru&#383;ion,</line>
<line>Infe&#392;t thy &#383;ap, and liue on thy confu&#383;ion.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>To mee &#383;hee &#383;peakes, &#383;hee moues mee for her theame;</line> 
<line>What, was I married to her in my dreame? </line>
<line>Or &#383;leepe I now, and thinke I heare all this? </line>
<line>What error driues our eies and eares ami&#383;&#383;e? </line>
<line>Vntill I know this &#383;ure vncertaintie, </line>
<line>Ile entertaine the free&#8217;d fallacie.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line><nameref>Dromio</nameref>, g&#339; bid the &#383;eruants &#383;pred for dinner.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Oh for my beads, I cro&#383;&#383;e me for a &#383;inner.</line>
<line>This is the Fairie land, oh &#383;pight of &#383;pights,</line>
<line>We talke with Goblins, Owles and Sprights;</line>
<line>If we obay them not, this will in&#383;ue:</line>
<line>They&#8217;ll &#383;ucke our breath, or pinch vs blacke and blew.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Why prat&#8217;&#383;t thou to thy &#383;elfe, and an&#383;wer&#8217;&#383;t not?</line>
<line><nameref>Dromio</nameref>, thou <nameref>Dromio</nameref>, thou &#383;naile, thou &#383;lug, thou &#383;ot.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>I am transformed Ma&#383;ter, am I not?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I thinke thou art in minde, and &#383;o am I.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Nay Ma&#383;ter, both in minde, and in my &#383;hape.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Thou ha&#383;t thine owne forme.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>No, I am an Ape.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>If thou art chang&#8217;d to ought, &#8217;tis to an A&#383;&#383;e.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>&#8217;Tis true &#383;he rides me, and I long for gra&#383;&#383;e.</line>
<line>&#8216;Tis &#383;o, I am an A&#383;&#383;e, el&#383;e it could neuer be,</line>
<line>But I &#383;hould know her as well as &#383;he knowes me.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Come, come, no longer will I be a foole,</line>
<line>To put the finger in the eie and weepe;</line>
<line>Whil&#8217;&#383;t man and Ma&#383;ter laughes my w&#339;s to &#383;corne:</line>
<line>Come &#383;ir to dinner, <nameref>Dromio</nameref> keepe the gate:</line>
<line>Husband Ile dine aboue with you to day,</line>
<line>And &#383;hriue you of a thou&#383;and idle prankes:</line>
<line>Sirra, if any aske you for your Ma&#383;ter,</line>
<line>Say he dines forth, and let no creature enter:</line>
<line>Come &#383;i&#383;ter, <nameref>Dromio</nameref> play the Porter well.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Am I in earth, in heauen, or in hell?</line>
<line>Sleeping or waking, mad or well adui&#383;de:</line>
<line>Knowne vnto the&#383;e, and to my &#383;elfe di&#383;gui&#383;de:</line>
<line>Ile &#383;ay as they &#383;ay, and per&#383;euer &#383;o:</line>
<line>And in this mi&#383;t at all aduentures go.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Ma&#383;ter, &#383;hall I be Porter at the gate?</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>I, and let none enter, lea&#383;t I breake your pate.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Come, come, <nameref>Antipholus</nameref>, we dine to late.</line>
</speech>

</scene>
</act>

<act>
<acttitle>A&#392;tus Tertius. Scena Prima.</acttitle>
<scene>

<stagedir>Enter Antipholus of Ephe&#383;us, his man Dromio, Angelo the Gold&#383;mith, and Baltha&#383;er the Merchant</stagedir>

<speech>
<speaker>E.Anti.</speaker>
<line>Good &#383;ignior <nameref>Angelo</nameref> you mu&#383;t excu&#383;e vs all,</line>
<line>My wife is &#383;hrewi&#383;h when I keepe not howres;</line>
<line>Say that I lingerd with you at your &#383;hop</line>
<line>To &#383;ee the making of her Carkanet,</line>
<line>And that to morrow you will bring it home.</line>
<line>But here&#8217;s a villaine that would face me downe</line>
<line>He met me on the Mart, and that I beat him,</line>
<line>And charg&#8217;d him with a thou&#383;and markes in gold,</line>
<line>And that I did denie my wife and hou&#383;e;</line>
<line>Thou drunkard thou, what did&#383;t thou meane by this?</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>Say what you wil &#383;ir, but I know what I know,</line>
<line>That you beat me at the Mart I haue your hand to &#383;how;</line>
<line>If &#253; skin were parchment, &amp; &#253; blows you gaue were ink,</line>
<line>Your owne hand-writing would tell you what I thinke.</line>
</speech>

<speech>
<speaker>E.Ant.</speaker>
<line>I thinke thou art an a&#383;&#383;e.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>Marry &#383;o it doth appeare</line>
<line>By the wrongs I &#383;uffer, and the blowes I beare,</line>
<line>I &#383;hould kicke being kickt, and being at that pa&#383;&#383;e,</line>
<line>You would keepe from my heeles, and beware of an a&#383;&#383;e.</line>
</speech>

<speech>
<speaker>E.An.</speaker>
<line>Y&#8217;are &#383;ad &#383;ignior <nameref>Balthazar</nameref>, pray God our cheer</line>
<line>May an&#383;wer my good will, and your good welcom here.</line>
</speech>

<speech>
<speaker>Bal.</speaker>
<line>I hold your dainties cheap &#383;ir, &amp; your welcom deer.</line>
</speech>

<speech>
<speaker>E.An.</speaker>
<line>Oh &#383;ignior <nameref>Balthazar</nameref>, either at fle&#383;h or fi&#383;h,</line>
<line>A table full of welcome, makes &#383;carce one dainty di&#383;h.</line>
</speech>

<speech>
<speaker>Bal.</speaker>
<line>Good meat &#383;ir is comon that euery churle affords.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>And welcome more common, for thats nothing </line>
<line>but words.</line>
</speech>

<speech>
<speaker>Bal.</speaker>
<line>Small cheere and great welcome, makes a mer-</line>
<line>rie fea&#383;t.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>I, to a niggardly Ho&#383;t, and more &#383;paring gue&#383;t:</line>
<line>But though my cates be meane, take them in good part,</line>
<line>Better cheere may you haue, but not with better hart.</line>
<line>But &#383;oft, my doore is lockt; g&#339; bid them let vs in.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line><nameref>Maud</nameref>, <nameref>Briget</nameref>, <nameref>Marian</nameref>, <nameref>Ci&#383;ley</nameref>, <nameref>Gillian</nameref>, <nameref>Ginn</nameref>.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Mome, Malthor&#383;e, Capon, Coxcombe, Idi-</line>
<line>ot, Patch,</line>
<line>Either get thee from the dore, or &#383;it downe at the hatch:</line>
<line>Do&#383;t thou coniure for wenches, that &#253; cal&#383;t for &#383;uch &#383;tore,</line>
<line>When one is one too many, g&#339; get thee from the dore.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>What patch is made our Porter? my Ma&#383;ter </line>
<line>&#383;tayes in the &#383;treet.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Let him walke from whence he came, le&#383;t hee </line>
<line>catch cold on&#8217;s feet.</line>
</speech>

<speech>
<speaker>E.Ant.</speaker>
<line>Who talks within there? hoa, open the dore.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Right &#383;ir, Ile tell you when, and you&#8217;ll tell </line>
<line>me wherefore.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Wherefore? for my dinner: I haue not din&#8217;d to </line>
<line>day.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Nor to day here you mu&#383;t not come againe </line>
<line>when you may.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>What art thou that keep&#8217;&#383;t mee out from the </line>
<line>how&#383;e I owe?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>The Porter for this time Sir, and my name is</line>
<line><nameref>Dromio</nameref>.
</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>O villaine, thou ha&#383;t &#383;tolne both mine office </line>
<line>and my name,</line>
<line>The one nere got me credit, the other mickle blame:</line> 
<line>If thou had&#383;t beene<nameref> Dromio</nameref> to day in my place,</line> 
<line>Thou would&#383;t haue chang&#8217;d thy face for a name, or thy </line>
<line>name for an a&#383;&#383;e.</line>
</speech>

<stagedir>Enter Luce.</stagedir>

<speech>
<speaker>Luce.</speaker>
<line>What a coile is there <nameref>Dromio</nameref>? who are tho&#383;e </line>
<line>at the gate?</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>Let my Ma&#383;ter in <nameref>Luce</nameref>.</line>
</speech>

<speech>
<speaker>Luce.</speaker>
<line>Faith no, hee comes too late, and &#383;o tell your</line>
<line>Ma&#383;ter.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>O Lord I mu&#383;t laugh, haue at you with a Pro-</line>
<line>uerbe,</line>
<line>Shall I &#383;et in my &#383;taffe.</line>
</speech>

<speech>
<speaker>Luce.</speaker>
<line>Haue at you with another, that&#8217;s when? can </line>
<line>you tell?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>If thy name be called <nameref>Luce</nameref>, <nameref>Luce</nameref> thou ha&#383;t an-</line>
<line>&#383;wer&#8217;d him well.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>D&#339; you heare you minion, you&#8217;ll let vs in I </line>
<line>hope?</line>
</speech>

<speech>
<speaker>Luce.</speaker>
<line>I thought to haue askt you.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>And you &#383;aid no.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>So come helpe, well &#383;trooke, there was blow </line>
<line>for blow.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>Thou baggage let me in.</line>
</speech>

<speech>
<speaker>Luce.</speaker>
<line>Can you tell for who&#383;e &#383;ake?</line>
</speech>

<speech>
<speaker>E.Drom.</speaker>
<line>Ma&#383;ter, knocke the doore hard.</line>
</speech>

<speech>
<speaker>Luce.</speaker>
<line>Let him knocke till it ake.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>You&#8217;ll crie for this minion, if I beat the doore </line>
<line>downe.</line>
</speech>

<speech>
<speaker>Luce.</speaker>
<line>What needs all that, and a paire of &#383;tocks in the </line>
<line>towne?</line>
</speech>

<stagedir>Enter Adriana.</stagedir>

<speech>
<speaker>Adr.</speaker>
<line>Who is that at the doore &#253; keeps all this noi&#383;e?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>By my troth your towne is troubled with vn-</line>
<line>ruly boies.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>Are you there Wife? you might haue come </line>
<line>before.</line>
</speech>

<speech>
<speaker>Adri.</speaker>
<line>Your wife &#383;ir knaue? go get you from the dore.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>If you went in paine Ma&#383;ter, this knaue wold </line>
<line>g&#339; &#383;ore.</line>
</speech>

<speech>
<speaker>Angelo.</speaker>
<line>Heere is neither cheere &#383;ir, nor welcome, we </line>
<line>would faine haue either.</line>
</speech>

<speech>
<speaker>Baltz.</speaker>
<line>In debating which was be&#383;t, wee &#383;hall part </line>
<line>with neither.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>They &#383;tand at the doore, Ma&#383;ter, bid them </line>
<line>welcome hither.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>There is &#383;omething in the winde, that we can-</line>
<line>not get in.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>You would &#383;ay &#383;o Ma&#383;ter, if your garments </line>
<line>were thin.</line>
<line>Your cake here is warme within: you &#383;tand here in the </line>
<line>cold.</line>
<line>It would make a man mad as a Bucke to be &#383;o bought </line>
<line>and &#383;old.
</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Go fetch me &#383;omething, Ile break ope the gate.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Breake any breaking here, and Ile breake your </line>
<line>knaues pate.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>A man may breake a word with your &#383;ir, and </line>
<line>words are but winde:</line>
<line>I and breake it in your face, &#383;o he break it not behinde.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>It &#383;eemes thou want&#8217;&#383;t breaking, out vpon thee </line>
<line>hinde.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>Here&#8217;s too much out vpon thee, I pray thee let </line>
<line>me in.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>I, when fowles haue no feathers, and fi&#383;h haue </line>
<line>no fin.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Well, Ile breake in: go borrow me a crow.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>A crow without feather, Ma&#383;ter meane you &#383;o;</line>
<line>For a fi&#383;h without a finne, ther&#8217;s a fowle without afether,</line>
<line>If a crow help vs in &#383;irra, wee&#8217;ll plucke a crow together.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Go, get thee gon, fetch me an iron Crow.</line>
</speech>

<speech>
<speaker>Balth.</speaker>
<line>Haue patience &#383;ir, oh let it not be &#383;o,</line>
<line>Heerein you warre again&#383;t your reputation,</line>
<line>And draw within the compa&#383;&#383;e of &#383;u&#383;pe&#392;t</line>
<line>Th&#8217; vnuiolated honor of your wife.</line>
<line>Once this your long experience of your wi&#383;edome,</line>
<line>Her &#383;ober vertue, yeares, and mode&#383;tie,</line>
<line>Plead on your part &#383;ome cau&#383;e to you vnknowne;</line>
<line>And doubt not &#383;ir, but &#383;he will well excu&#383;e</line>
<line>Why at this time the dores are made again&#383;t you.</line>
<line>Be rul&#8217;d by me, depart in patience,</line>
<line>And let vs to the Tyger all to dinner,</line>
<line>And about euening come your &#383;elfe alone,</line>
<line>To know the rea&#383;on of this &#383;trange re&#383;traint:</line>
<line>If by &#383;trong hand you offer to breake in</line>
<line>Now in the &#383;tirring pa&#383;&#383;age of the day,</line>
<line>A vulgar comment will be made of it;</line>
<line>And that &#383;uppo&#383;ed by the common rowt</line>
<line>Again&#383;t your yet vngalled e&#383;timation,</line>
<line>That may with foule intru&#383;ion enter in,</line>
<line>And dwell vpon your graue when you are dead;</line>
<line>For &#383;lander liues vpon &#383;ucce&#383;&#383;ion:</line>
<line>For euer hows&#8217;d, where it gets po&#383;&#383;e&#383;&#383;ion.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>You haue preuail&#8217;d, I will depart in quiet,</line>
<line>And in de&#383;pight of mirth meane to be merrie:</line>
<line>I know a wench of excellent di&#383;cour&#383;e,</line>
<line>Prettie and wittie; wilde, and yet too gentle;</line>
<line>There will we dine: this woman that I meane</line>
<line>My wife (but I prote&#383;t without de&#383;ert)</line>
<line>Hath oftentimes vpbraided me withall:</line>
<line>To her will we to dinner, get you home</line>
<line>And fetch the chaine, by this I know &#8217;tis made,</line>
<line>Bring it I pray you to the <nameref>Porpentine</nameref>,</line>
<line>For there&#8217;s the hou&#383;e: That chaine will I be&#383;tow</line>
<line>(Be it for nothing but to &#383;pight my wife)</line>
<line>Vpon mine ho&#383;te&#383;&#383;e there, good &#383;ir make ha&#383;te:</line>
<line>Since mine owne doores refu&#383;e to entertaine me,</line>
<line>Ile knocke el&#383;e-where, to &#383;ee if they&#8217;ll di&#383;daine me.</line>
</speech>

<speech>
<speaker>Ang.</speaker>
<line>Ile meet you at that place &#383;ome houre hence.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>Do &#383;o, this ie&#383;t &#383;hall cost me &#383;ome expence.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Iuliana, with Antipholus of Siracu&#383;ia.</stagedir>

<speech>
<speaker>Iulia.</speaker>
<line>And may it be that you haue quite forgot</line>
<line>A husbands office? &#383;hall <nameref>Antipholus</nameref></line>
<line>Euen in the &#383;pring of Loue, thy Loue-&#383;prings rot?</line>
<line>Shall loue in buildings grow &#383;o ruinate?</line>
<line>If you did wed my &#383;i&#383;ter for her wealth,</line>
<line>Then for her wealths-&#383;ake v&#383;e her with more kindne&#383;&#383;e:</line>
<line>Or if you like el&#383;e-where d&#339; it by &#383;tealth,</line>
<line>Muffle your fal&#383;e loue with &#383;ome &#383;hew of blindne&#383;&#383;e:</line>
<line>Let not my &#383;i&#383;ter read it in your eye:</line>
<line>Be not thy tongue thy owne &#383;hames Orator:</line>
<line>Looke &#383;weet, &#383;peake faire, become di&#383;loyaltie:</line>
<line>Apparell vice like vertues harbenger:</line>
<line>Beare a faire pre&#383;ence, though your heart be tainted,</line>
<line>Teach &#383;inne the carriage of a holy Saint,</line>
<line>Be &#383;ecret fal&#383;e: what need &#383;he be acquainted?</line>
<line>What &#383;imple thiefe brags of his owne attaine?</line>
<line>&#8217;Tis double wrong to truant with your bed,</line>
<line>And let her read it in thy lookes at boord:</line>
<line>Shame hath a ba&#383;tard fame, well managed,</line>
<line>Ill deeds is doubled with an euill word:</line>
<line>Alas poore women, make vs not beleeue</line>
<line>(Being compa&#392;t of credit) that you loue vs,</line>
<line>Though others haue the arme, &#383;hew vs the &#383;leeue:</line>
<line>We in your motion turne, and you may moue vs.</line>
<line>Then gentle brother get you in againe;</line>
<line>Comfort my &#383;i&#383;ter, cheere her, call her wi&#383;e;</line>
<line>&#8217;Tis holy &#383;port to be a little vaine,</line>
<line>When the &#383;weet breath of flatterie conquers &#383;trife.</line>
</speech>

<speech>
<speaker>S.Anti.</speaker>
<line>Sweete Mi&#383;tris, what your name is el&#383;e I </line>
<line>know not;</line>
<line>Nor by what wonder you do hit of mine:</line>
<line>Le&#383;&#383;e in your knowledge, and your grace you &#383;how not,</line> 
<line>Then our earths wonder, more then earth diuine.</line>
<line>Teach me deere creature how to thinke and &#383;peake: </line>
<line>Lay open to my earthie gro&#383;&#383;e conceit: </line>
<line>Smothred in errors, feeble, &#383;hallow, weake, </line>
<line>The foulded meaning of your words deceit: </line>
<line>Again&#383;t my &#383;oules pure truth, why labour you, </line>
<line>To make it wander in an vnknowne field? </line>
<line>Are you a god? would you create me new? </line>
<line>Transforme me then, and to your powre Ile yeeld.</line> 
<line>But if that I am I, then well I know, </line>
<line>Your weeping &#383;i&#383;ter is no wife of mine, </line>
<line>Nor to her bed no homage d&#339; I owe: </line>
<line>Farre more, farre more, to you d&#339; I decline: </line>
<line>Oh traine me not &#383;weet Mermaide with thy note, </line>
<line>To drowne me in thy &#383;i&#383;ter floud of teares: </line>
<line>Sing Siren for thy &#383;elfe, and I will dote: </line>
<line>Spread ore the &#383;iluer waues thy golden haires; </line>
<line>And as a bud Ile take thee, and there lie: </line>
<line>And in that glorious &#383;uppo&#383;ition thinke,</line> 
<line>He gaines by death, that hath &#383;uch meanes to die: </line>
<line>Let Loue, being light, be drowned if &#383;he &#383;inke.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>What are you mad, that you d&#339; rea&#383;on &#383;o?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Not mad, but mated, how I d&#339; not know.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>It is a fault that &#383;pringeth from your eie.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>For gazing on your beames faire &#383;un being by.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Gaze when you &#383;hould, and that will cleere </line>
<line>your &#383;ight.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>As good to winke &#383;weet loue, as looke on night.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Why call you me loue? Call my &#383;i&#383;ter &#383;o.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Thy &#383;i&#383;ters &#383;i&#383;ter.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>That&#8217;s my &#383;i&#383;ter.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>No: it is thy &#383;elfe, mine owne &#383;elfes better part:</line>
<line>Mine eies cleere eie, my deere hearts deerer heart;</line>
<line>My foode, my fortune, and my &#383;weet hopes aime;</line>
<line>My &#383;ole earths heauen, and my heauens claime.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>All this my &#383;i&#383;ter is, or el&#383;e &#383;hould be.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Call thy &#383;elfe &#383;i&#383;ter &#383;weet, for I am thee:</line>
<line>Thee will I loue, and with thee lead my life;</line>
<line>Thou ha&#383;t no husband yet, nor I no wife:</line>
<line>Giue me thy hand.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Oh &#383;oft &#383;ir, hold you &#383;till:</line>
<line>Ile fetch my &#383;i&#383;ter to get her good will.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Dromio, Siracu&#383;ia.</stagedir>

<speech>
<speaker>Ant.</speaker>
<line>Why how now <nameref>Dromio</nameref>, where run&#8217;&#383;t thou &#383;o </line>
<line>fa&#383;t?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>D&#339; you know me &#383;ir? Am I <nameref>Dromio</nameref>? Am I </line>
<line>your man? Am I my &#383;elfe?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Thou art <nameref>Dromio</nameref>, thou art my man, thou art </line>
<line>thy &#383;elfe.</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>I am an a&#383;&#383;e, I am a womans man, and be&#383;ides </line>
<line>my &#383;elfe.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>What womans man? and how be&#383;ides thy </line>
<line>&#383;elfe?</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>Marrie &#383;ir, be&#383;ides my &#383;elfe, I am due to a woman: </line>
<line>One that claimes me, one that haunts me, one that will </line>
<line>haue me.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>What claime laies &#383;he to thee?</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>Marry &#383;ir, &#383;uch claime as you would lay to your </line>
<line>hor&#383;e, and &#383;he would haue me as a bea&#383;t, not that I bee-</line>
<line>ing a bea&#383;t &#383;he would haue me, but that &#383;he being a ve-</line>
<line>rie bea&#383;tly creature layes claime to me.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>What is &#383;he?</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>A very reuerent body: I &#383;uch a one, as a man </line>
<line>may not &#383;peake of, without he &#383;ay &#383;ir reuerence, I haue</line>
<line>but leane lucke in the match, and yet is &#383;he a wondrous</line>
<line>fat marriage.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>How do&#383;t thou meane a fat marriage?</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>Marry &#383;ir, &#383;he&#8217;s the Kitchin wench, &amp; al grea&#383;e, </line>
<line>and I know not what v&#383;e to put her too, but to make a </line>
<line>Lampe of her, and run from her by her owne light. I </line>
<line>warrant, her ragges and the Tallow in them, will burne </line>
<line>a <nameref>Poland</nameref> Winter: If &#383;he liues till doome&#383;day, &#383;he&#8217;l burne</line>
<line>a weeke longer then the whole World.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>What complexion is &#383;he of?</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>Swart like my &#383;hoo, but her face nothing like </line>
<line>&#383;o cleane kept: for why? &#383;he &#383;weats a man may g&#339; o-</line>
<line>uer-&#383;ho&#339;s in the grime of it.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>That&#8217;s a fault that water will mend.</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>No &#383;ir, &#8217;tis in graine, <nameref>Noahs</nameref> flood could not </line>
<line>do it.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>What&#8217;s her name?</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line><nameref>Nell</nameref> Sir: but her name is three quarters, that&#8217;s </line>
<line>an Ell and three quarters, will not mea&#383;ure her from hip </line>
<line>to hip.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>Then &#383;he beares &#383;ome bredth?</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>No longer from head to foot, then from hippe </line>
<line>to hippe: &#383;he is &#383;phericall, like a globe: I could find out</line> 
<line>Countries in her.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>In what part of her body &#383;tands <nameref>Ireland</nameref>?</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>Marry &#383;ir in her buttockes, I found it out by </line>
<line>the bogges.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Where <nameref>Scotland</nameref>?</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>I found it by the barrenne&#383;&#383;e, hard in the palme </line>
<line>of the hand.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Where <nameref>France</nameref>?</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>In her forhead, arm&#8217;d and reuerted, making </line>
<line>warre again&#383;t her heire.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Where <nameref>England</nameref>?</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>I look&#8217;d for the chalkle Cliffes, but I could find </line>
<line>no whitene&#383;&#383;e in them. But I gue&#383;&#383;e, it &#383;tood in her chin</line> 
<line>by the &#383;alt rheume that ranne betweene <nameref>France</nameref>, and it.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Where <nameref>Spaine</nameref>?</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>Faith I &#383;aw it not: but I felt it hot in her breth.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Where <nameref>America</nameref>, the <nameref>Indies</nameref>?</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>Oh &#383;ir, vpon her no&#383;e, all ore embelli&#383;hed with </line>
<line>Rubies, Carbuncles, Saphires, declining their rich A&#383;-</line>
<line>pe&#392;t to the hot breath of Spaine, who &#383;ent whole Ar-</line>
<line>mad&#339;s of Carre&#392;ts to be balla&#383;t at her no&#383;e.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>Where &#383;tood <nameref>Belgia</nameref>, the <nameref>Netherlands</nameref>?</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>Oh &#383;ir, I did not looke &#383;o low. To conclude, </line>
<line>this drudge or Diuiner layd claime to mee, call&#8217;d mee </line>
<line><nameref>Dromio</nameref>, &#383;wore I was a&#383;&#383;ur&#8217;d to her, told me what priuie </line>
<line>markes I had about mee, as the marke of my &#383;houlder, </line>
<line>the Mole in my necke, the great Wart on my left arme, </line>
<line>that I amaz&#8217;d ranne from her as a witch. And I thinke, if </line>
<line>my bre&#383;t had not beene made of faith, and my heart of </line>
<line>&#383;teele, &#383;he had transform&#8217;d me to a Curtull dog, &amp; made</line> <line>
me turne i&#8217;th wheele.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>Go hie thee pre&#383;ently, po&#383;t to the rode,</line>
<line>And if the winde blow any way from &#383;hore,</line>
<line>I will not harbour in this Towne to night.</line>
<line>If any Barke put forth, come to the Mart,</line>
<line>Where I will walke till thou returne to me:</line>
<line>If euerie one knowes vs, and we know none,</line>
<line>&#8217;Tis time I thinke to trudge, packe, and be gone.</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>As from a Beare a man would run for life,</line>
<line>So flie I from her that would be my wife.</line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>Anti.</speaker>
<line>There&#8217;s none but Witches do inhabite heere,</line>
<line>And therefore &#8217;tis hie time that I were hence:</line>
<line>She that doth call me husband, euen my &#383;oule</line>
<line>Doth for a wife abhorre. But her faire &#383;i&#383;ter</line>
<line>Po&#383;&#383;e&#383;t with &#383;uch a gentle &#383;oueraigne grace,</line>
<line>Of &#383;uch inchanting pre&#383;ence and di&#383;cour&#383;e,</line>
<line>Hath almo&#383;t made me Traitor to my &#383;elfe:</line>
<line>But lea&#383;t my &#383;elfe be guilty to &#383;elfe wrong,</line>
<line>Ile &#383;top mine eares again&#383;t the Mermaids &#383;ong.</line>
</speech>

<stagedir>Enter Angelo with the Chaine.</stagedir>

<speech>
<speaker>Ang.</speaker>
<line>Mr <nameref>Antipholus</nameref>.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>I that&#8217;s my name.</line>
</speech>

<speech>
<speaker>Ang.</speaker>
<line>I know it well &#383;ir, l&#339; here&#8217;s the chaine,</line>
<line>I thought to haue tane you at the <nameref>Porpentine</nameref>,</line>
<line>The chaine vnfini&#383;h&#8217;d made me &#383;tay thus long.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>What is your will that I &#383;hal do with this?</line>
</speech>

<speech>
<speaker>Ang.</speaker>
<line>What plea&#383;e your &#383;elfe &#383;ir: I haue made it for </line>
<line>you.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>Made it for me &#383;ir, I be&#383;poke it not.</line>
</speech>

<speech>
<speaker>Ang.</speaker>
<line>Not once, nor twice, but twentie times you </line>
<line>haue:</line>
<line>Go home with it, and plea&#383;e your Wife withall, </line>
<line>And &#383;oone at &#383;upper time Ile vi&#383;it you, </line>
<line>And then receiue my money for the chaine.
</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>I pray you &#383;ir receiue the money now.</line>
<line>For feare you ne&#8217;re &#383;ee chaine, nor mony more.</line>
</speech>

<speech>
<speaker>Ang</speaker>
<line>You are a merry man &#383;ir, fare you well.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Ant.</speaker>
<line>What I &#383;hould thinke of this, I cannot tell:</line>
<line>But this I thinke, there&#8217;s no man is &#383;o vaine,</line>
<line>That would refu&#383;e &#383;o faire an offer&#8217;d Chaine.</line>
<line>I &#383;ee a man heere needs not liue by &#383;hifts,</line>
<line>When in the &#383;treets he meetes &#383;uch Golden gifts:</line>
<line>Ile to the Mart, and there for <nameref>Dromio</nameref> &#383;tay,</line>
<line>If any &#383;hip put out, then &#383;traight away.</line>
</speech>

<stagedir>Exit.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Quartus. Sc&#339;na Prima.</acttitle>
<scene>

<stagedir>Enter a Merchant, Gold&#383;mith, and an Officer.</stagedir>

<speech>
<speaker>Mar.</speaker>
<line>You know &#383;ince Penteco&#383;t the &#383;um is due,</line>
<line>And &#383;ince I haue not much importun&#8217;d you,</line>
<line>Nor now I had not, but that I am bound</line>
<line>To <nameref>Per&#383;ia</nameref>, and want Gilders for my voyage:</line>
<line>Therefore make pre&#383;ent &#383;atisfa&#392;tion,</line>
<line>Or Ile attach you by this Officer.</line>
</speech>

<speech>
<speaker>Gold.</speaker>
<line>Euen iu&#383;t the &#383;um that I do owe to you,</line>
<line>Is growing to me by <nameref>Antipholus</nameref>,</line>
<line>And in the in&#383;tant that I met with you,</line>
<line>He had of me a Chaine, at fiue a clocke</line>
<line>I &#383;hall receiue the money for the &#383;ame:</line>
<line>Plea&#383;eth you walke with me downe to his hou&#383;e,</line>
<line>I will di&#383;charge my bond, and thanke you too.</line>
</speech>

<stagedir>Enter Antipholus Ephe&#383;. Dromio from the Courtizans.</stagedir>

<speech>
<speaker>Offi.</speaker>
<line>That labour may you &#383;aue: See where he comes.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>While I go to the Gold&#383;miths hou&#383;e, go thou</line>
<line>And buy a ropes end, that will I be&#383;tow</line>
<line>Among my wife, and their confederates,</line>
<line>For locking me out of my doores by day:</line>
<line>But &#383;oft I &#383;ee the Gold&#383;mith; get thee gone,</line>
<line>Buy thou a rope, and bring it home to me.</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>I buy a thou&#383;and pound a yeare, I buy a rope.</line>
</speech>

<stagedir>Exit Dromio</stagedir>

<speech>
<speaker>Eph.Ant.</speaker>
<line>A man is well holpe vp that tru&#383;ts to you,</line>
<line>I promi&#383;ed your pre&#383;ence, and the Chaine,</line>
<line>But neither Chaine nor Gold&#383;mith came to me:</line>
<line>Belike you thought our loue would la&#383;t too long</line>
<line>If it were chain&#8217;d together: and therefore came not.</line>
</speech>

<speech>
<speaker>Gold.</speaker>
<line>Sauing your merrie humor: here&#8217;s the note</line>
<line>How much your Chaine weighs to the vtmo&#383;t chare&#392;t,</line>
<line>The finene&#383;&#383;e of the Gold, and chargefull fa&#383;hion,</line>
<line>Which doth amount to three odde Duckets more</line>
<line>Then I &#383;tand debted to this Gentleman,</line>
<line>I pray you &#383;ee him presently di&#383;charg&#8217;d,</line>
<line>For he is bound to Sea, and &#383;tayes but for it.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>I am not furni&#383;h&#8217;d with the present monie:</line>
<line>Be&#383;ides I haue &#383;ome bu&#383;ine&#383;&#383;e in the towne,</line>
<line>Good Signior take the &#383;tranger to my hou&#383;e,</line>
<line>And with you take the Chaine, and bid my wife</line>
<line>Disbur&#383;e the &#383;umme, on the receit thereof,</line>
<line>Perchance I will be there as &#383;oone as you.</line>
</speech>

<speech>
<speaker>Gold.</speaker>
<line>Then you will bring the Chaine to her your </line>
<line>&#383;elfe.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>No beare it with you, lea&#383;t I come not time e-</line>
<line>nough.</line>
</speech>

<speech>
<speaker>Gold.</speaker>
<line>Well &#383;ir, I will? Haue you the Chaine about </line>
<line>you?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>And if I haue not &#383;ir, I hope you haue:</line>
<line>Or el&#383;e you may returne without your money.</line>
</speech>

<speech>
<speaker>Gold.</speaker>
<line>Nay come I pray you &#383;ir, giue me the Chaine:</line>
<line>Both winde and tide &#383;tayes for this Gentleman,</line>
<line>And I too blame haue held him heere too long.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>Good Lord, you v&#383;e this dalliance to excu&#383;e</line>
<line>Your breach of promi&#383;e to the <nameref>Porpentine</nameref>,</line>
<line>I &#383;hould haue chid you for not bringing it,</line>
<line>But like a &#383;hrew you fir&#383;t begin to brawle.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>The houre &#383;teales on, I pray you &#383;ir di&#383;patch.</line>
</speech>

<speech>
<speaker>Gold.</speaker>
<line>You heare how he importunes me, the Chaine.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Why giue it to my wife, and fetch your mony.</line>
</speech>

<speech>
<speaker>Gold.</speaker>
<line>Come, come, you know I gaue it you euen now.</line>
<line>Either &#383;end the Chaine, or &#383;end me by &#383;ome token.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Fie, now you run this humor out of breath,</line>
<line>Come where&#8217;s the Chaine, I pray you let me &#383;ee it.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>My bu&#383;ine&#383;&#383;e cannot brooke this dalliance,</line>
<line>Good &#383;ir &#383;ay, whe&#8217;r you&#8217;l an&#383;wer me, or no:</line>
<line>If not, Ile leaue him to the Officer.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I an&#383;wer you? What &#383;hould I an&#383;wer you.</line>
</speech>

<speech>
<speaker>Gold.</speaker>
<line>The monie that you owe me for the Chaine.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I owe you none, till I receiue the Chaine.</line>
</speech>

<speech>
<speaker>Gold.</speaker>
<line>You know I gaue it you halfe an houre &#383;ince.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>You gaue me none, you wrong mee much to </line>
<line>&#383;ay &#383;o.</line>
</speech>

<speech>
<speaker>Gold.</speaker>
<line>You wrong me more &#383;ir in denying it.</line>
<line>Con&#383;ider how it &#383;tands vpon my credit.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Well Officer, arre&#383;t him at my &#383;uite.</line>
</speech>

<speech>
<speaker>Offi.</speaker>
<line>I do, and charge you in the Dukes name to o-</line>
<line>bey me.</line>
</speech>

<speech>
<speaker>Gold.</speaker>
<line>This touches me in reputation.</line>
<line>Either con&#383;ent to pay this &#383;um for me,</line>
<line>Or I attach you by this Officer.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Con&#383;ent to pay thee that I neuer had:</line>
<line>Arre&#383;t me fooli&#383;h fellow if thou dar&#8217;&#383;t.</line>
</speech>

<speech>
<speaker>Gold.</speaker>
<line>Heere is thy fee, arre&#383;t him Officer.</line>
<line>I would not &#383;pare my brother in this ca&#383;e,</line>
<line>If he &#383;hould &#383;corne me &#383;o apparantly.</line>
</speech>

<speech>
<speaker>Offic.</speaker>
<line>I do arre&#383;t you &#383;ir, you heare the &#383;uite.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I do obey thee, till I giue thee baile.</line>
<line>But &#383;irrah, you &#383;hall buy this &#383;port as deere,</line>
<line>As all the mettall in your &#383;hop will an&#383;wer.</line>
</speech>

<speech>
<speaker>Gold.</speaker>
<line>Sir, &#383;ir, I &#383;hall haue Law in <nameref>Ephe&#383;us</nameref>,</line>
<line>To your notorious &#383;hame, I doubt it not.</line>
</speech>

<stagedir>Enter Dromio Sira. from the Bay.</stagedir>

<speech>
<speaker>Dro.</speaker>
<line>Ma&#383;ter, there&#8217;s a Barke of <nameref>Epidamium</nameref>,</line>
<line>That &#383;taies but till her Owner comes aboord,</line>
<line>And then &#383;ir &#383;he beares away. Our fraughtage &#383;ir,</line>
<line>I haue conuei&#8217;d aboord, and I haue bought</line>
<line>The Oyle, the <italic>Bal&#383;amum</italic>, and Aqua-vit&#230;.</line>
<line>The &#383;hip is in her trim, the merrie winde</line>
<line>Blowes faire from land: they &#383;tay for nought at all,</line>
<line>But for their Owner, Ma&#383;ter, and your &#383;elfe.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>How now? a Madman? Why thou peeui&#383;h &#383;heep</line>
<line>What &#383;hip of <nameref>Epidamium</nameref> &#383;taies for me.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>A &#383;hip you &#383;ent me too, to hier wa&#383;tage.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Thou drunken &#383;laue, I &#383;ent thee for a rope,</line>
<line>And told thee to what purpo&#383;e, and what end.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>You &#383;ent me for a ropes end as &#383;oone,</line>
<line>You &#383;ent me to the Bay &#383;ir, for a Barke.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I will debate this matter at more lei&#383;ure</line>
<line>And teach your eares to li&#383;t me with more heede:</line>
<line>To <nameref>Adriana</nameref> Villaine hie thee &#383;traight:</line>
<line>Giue her this key, and tell her in the Deske</line>
<line>That&#8217;s couer&#8217;d o&#8217;re with Turki&#383;h Tapi&#383;trie,</line>
<line>There is a pur&#383;e of Duckets, let her &#383;end it:</line>
<line>Tell her, I am arre&#383;ted in the &#383;treete,</line>
<line>And that &#383;hall baile me: hie thee &#383;laue, be gone,</line>
<line>On Officer to pri&#383;on, till it come.</line>
</speech>

<stagedir>Exeunt</stagedir>

<speech>
<speaker>S.Dromio.</speaker>
<line>To <nameref>Adriana</nameref>, that is where we din&#8217;d,</line>
<line>Where Dow&#383;abell did claime me for her husband,</line>
<line>She is too bigge I hope for me to compa&#383;&#383;e,</line>
<line>Thither I mu&#383;t, although again&#383;t my will:</line>
<line>For &#383;eruants mu&#383;t their Ma&#383;ters mindes fulfill.</line>
</speech>

<stagedir>Exit</stagedir>

<stagedir>Enter Adriana and Luciana.</stagedir>

<speech>
<speaker>Adr.</speaker>
<line>Ah <nameref>Luciana</nameref>, did he tempt thee &#383;o?</line>
<line>Might&#8217;&#383;t thou perceiue au&#383;teerely in his eie,</line>
<line>That he did plead in earne&#383;t, yea or no:</line>
<line>Look&#8217;d he or red or pale, or &#383;ad or merrily?</line>
<line>What ob&#383;eruation mad&#8217;&#383;t thou in this ca&#383;e?</line>
<line>Oh, his hearts Meteors tilting in his face.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Fir&#383;t he deni&#8217;de you had in him no right.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>He meant he did me none: the more my &#383;pight</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Then &#383;wore he that he was a &#383;tranger heere.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>And true he &#383;wore, though yet for&#383;worne hee </line>
<line>were.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Then pleaded I for you.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>And what &#383;aid he?</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>That loue I begg&#8217;d for you, he begg&#8217;d of me.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>With what per&#383;wa&#383;ion did he tempt thy loue?</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>With words, that in an hone&#383;t &#383;uit might moue.</line>
<line>Fir&#383;t, he did prai&#383;e my beautie, then my &#383;peech.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Did&#8217;&#383;t &#383;peake him faire?</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Haue patience I be&#383;eech.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>I cannot, nor I will not hold me &#383;till.</line>
<line>My tongue, though not my heart, &#383;hall haue his will.</line>
<line>He is deformed, crooked, old, and &#383;ere,</line>
<line>Ill-fac&#8217;d, wor&#383;e bodied, &#383;hapele&#383;&#383;e euery where:</line>
<line>Vicious, vngentle, fooli&#383;h, blunt, vnkinde,</line>
<line>Stigmaticall in making wor&#383;e in minde.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Who would be iealous then of &#383;uch a one?</line>
<line>No euill lo&#383;t is wail&#8217;d, when it is gone.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Ah but I thinke him better then I &#383;ay:</line>
<line>And yet would herein others eies were wor&#383;e:</line>
<line>Farre from her ne&#383;t the Lapwing cries away;</line>
<line>My heart praies for him, though my tongue d&#339; cur&#383;e.</line>
</speech>

<stagedir>Enter S.Dromio.</stagedir>

<speech>
<speaker>Dro.</speaker>
<line>Here g&#339;: the deske, the pur&#383;e, &#383;weet now make </line>
<line>ha&#383;te.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>How ha&#383;t thou lo&#383;t thy breath?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>By running fa&#383;t.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Where is thy Ma&#383;ter <nameref>Dromio</nameref>? Is he well?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>No, he&#8217;s in Tartar limbo, wor&#383;e then hell:</line>
<line>A diuell in an euerla&#383;ting garment hath him;</line>
<line>On who&#383;e hard heart is button&#8217;d vp with &#383;teele:</line>
<line>A Feind, a Fairie, pittile&#383;&#383;e and ruffe:</line>
<line>A Wolfe, nay wor&#383;e, a fellow all in buffe:</line>
<line>A back friend, a &#383;houlder-clapper, one that counterm&#225;ds</line>
<line>The pa&#383;&#383;ages of allies, creekes, and narrow lands:</line>
<line>A hound that runs Counter, and yet draws drifoot well,</line>
<line>One that before the Iudgm&#275;t carries poore &#383;oules to hel.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Why man, what is the matter?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>I d&#339; not know the matter, hee is re&#383;ted on </line>
<line>the ca&#383;e.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>What is he arre&#383;ted? tell me at who&#383;e &#383;uite?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>I know not at who&#383;e &#383;uite he is are&#383;ted well; </line>
<line>but is in a &#383;uite of buffe which re&#383;ted him, that can I tell, </line>
<line>will you &#383;end him Mi&#383;tris redemption, the monie in </line>
<line>his deske.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Go fetch it Si&#383;ter: this I wonder at.</line>

<stagedir>Exit Luciana.</stagedir>

<line>Thus he vnknowne to me &#383;hould be in debt:</line>
<line>Tell me, was he are&#383;ted on a band?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Not on a band, but on a &#383;tronger thing:</line>
<line>A chaine, a chaine, d&#339; you not here it ring.</line>
</speech>

<speech>
<speaker>Adria.</speaker>
<line>What, the chaine?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>No, no, the bell, &#8217;tis time that I were gone:</line>
<line>It was two ere I left him, and now the clocke &#383;trikes one.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>The houres come backe, that did I neuer here.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Oh yes, if any houre meete a Serieant, a turnes </line>
<line>backe for verie feare.</line>
</speech>

<speech>
<speaker>Adri.</speaker>
<line>As if time were in debt: how fondly do&#8217;&#383;t thou </line>
<line>rea&#383;on?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Time is a verie bankerout, and owes more then </line>
<line>he&#8217;s worth to &#383;ea&#383;on.</line>
<line>Nay, he&#8217;s a theefe too: haue you not heard men &#383;ay,</line> 
<line>That time comes &#383;tealing on by night and day? </line>
<line>If I be in debt and theft, and a Serieant in the way, </line>
<line>Hath he not rea&#383;on to turne backe an houre in a day?</line>
</speech>

<stagedir>Enter Luciana.</stagedir>

<speech>
<speaker>Adr.</speaker>
<line>Go <nameref>Dromio</nameref>, there&#8217;s the monie, beare it &#383;traight,</line>
<line>And bring thy Ma&#383;ter home imediately.</line>
<line>Come &#383;i&#383;ter, I am pre&#383;t downe with conceit:</line>
<line>Conceit, my comfort and my iniurie. </line>

<stagedir>Exit.</stagedir>

<stagedir>Enter Antipholus Siracu&#383;ia.</stagedir>

<line>There&#8217;s not a man I meete but doth &#383;alute me</line>
<line>As if I were their well acquainted friend,</line>
<line>And euerie one doth call me by my name:</line>
<line>Some tender monie to me, &#383;ome inuite me;</line>
<line>Some other giue me thankes for kindne&#383;&#383;es;</line>
<line>Some offer me Commodities to buy.</line>
<line>Euen now a tailor cal&#8217;d me in his &#383;hop,</line>
<line>And &#383;how&#8217;d me Silkes that he had bought for me,</line>
<line>And therewithall tooke mea&#383;ure of my body.</line>
<line>Sure the&#383;e are but imaginarie wiles,</line>
<line>And lapland Sorcerers inhabite here.</line>
</speech>

<stagedir>Enter Dromio. Sir.</stagedir>

<speech>
<speaker>S.Dro.</speaker>
<line>Ma&#383;ter, here&#8217;s the gold you &#383;ent me for what </line>
<line>haue you got the pi&#392;ture of old <nameref>Adam</nameref> new apparel&#8217;d?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>What gold is this? What <nameref>Adam</nameref> do&#8217;&#383;t thou </line>
<line>meane?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Not that <nameref>Adam</nameref> that kept the Paradi&#383;e: but </line>
<line>that <nameref>Adam</nameref> that keepes the pri&#383;on; hee that goes in the </line>
<line>calues-skin, that was kil&#8217;d for the Prodigall: hee that </line>
<line>came behinde you &#383;ir, like an euill angel, and bid you for-</line>
<line>&#383;ake your libertie.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I vnder&#383;tand thee not.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>No? why &#8217;tis a plaine ca&#383;e: he that went like</line> 
<line>a Ba&#383;e-Viole in a ca&#383;e of leather; the man &#383;ir, that when</line> 
<line>gentlemen are tired giues them a &#383;ob, and re&#383;ts them: </line>
<line>he &#383;ir, that takes pittie on decaied men, and giues them </line>
<line>&#383;uites of durance: he that &#383;ets vp his re&#383;t to d&#339; more ex-</line>
<line>ploits with his Mace, then a Moris Pike.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>What thou mean&#8217;&#383;t an officer?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>I &#383;ir, the Serieant of the Band: he that brings </line>
<line>any man to an&#383;wer it that breakes his Band: one that </line>
<line>thinkes a man alwaies going to bed, and &#383;aies, God giue </line>
<line>you good re&#383;t.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Well &#383;ir, there re&#383;t in your foolerie:</line>
<line>Is there any &#383;hips puts forth to night? may we be gone?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Why &#383;ir, I brought you word an houre &#383;ince, </line>
<line>that the Barke <italic>Expedition</italic> put forth to night, and then </line>
<line>were you hindred by the Serieant to tarry for the <italic>Hoy</italic></line>
<line><italic>Delay</italic>: Here are the angels that you &#383;ent for to deliuer </line>
<line>you.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>The fellow is distra&#392;t, and &#383;o am I,</line>
<line>And here we wander in illu&#383;ions:</line>
<line>Some ble&#383;&#383;ed power deliuer vs from hence.</line>
</speech>

<stagedir>Enter a Curtizan.</stagedir>

<speech>
<speaker>Cur.</speaker>
<line>Well met, well met, Ma&#383;ter <nameref>Antipholus</nameref>:</line>
<line>I &#383;ee &#383;ir you haue found the Gold-&#383;mith now:</line>
<line>Is that the chaine you promis&#8217;d me to day.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Sathan auoide, I charge thee tempt me not.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Ma&#383;ter, is this Mi&#383;tris <nameref>Sathan</nameref>?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>It is the diuell.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Nay, &#383;he is wor&#383;e, &#383;he is the diuels dam: </line>
<line>And here &#383;he comes in the habit of a light wench, and </line>
<line>thereof comes, that the wenches &#383;ay God dam me, That&#8217;s </line>
<line>as much to &#383;ay, God make me a light wench: It is writ-</line>
<line>ten, they appeare to men like angels of light, light is an </line>
<line>effe&#392;t of fire, and fire will burne: <italic>ergo</italic>, light wenches will</line> 
<line>burne, come not neere her.</line>
</speech>

<speech>
<speaker>Cur.</speaker>
<line>Your man and you are maruailous merrie &#383;ir.</line>
<line>Will you g&#339; with me, wee&#8217;ll mend our dinner here?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Ma&#383;ter, if do expe&#392;t &#383;poon-meate, or be&#383;peake</line>
 <line>a long &#383;poone.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Why <nameref>Dromio</nameref>?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Marrie he mu&#383;t haue a long &#383;poone that mu&#383;t</line>
<line>eate with the diuell.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Auoid then fiend, what tel&#8217;&#383;t thou me of &#383;upping?</line>
<line>Thou art, as you are all a &#383;orcere&#383;&#383;e:</line>
<line>I coniure thee to leaue me, and be gon.</line>
</speech>

<speech>
<speaker>Cur.</speaker>
<line>Giue me the ring of mine you had at dinner,</line>
<line>Or for my Diamond the Chaine you promis&#8217;d,</line>
<line>And Ile be gone &#383;ir, and not trouble you.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Some diuels aske but the parings of ones naile, </line>
<line>a ru&#383;h, a haire, a drop of blood, a pin, a nut, a cherrie-</line>
<line>&#383;tone: but &#383;he more couetous, wold haue a chaine: Ma-</line>
<line>&#383;ter be wi&#383;e, and if you giue it her, the diuell will &#383;hake </line>
<line>her Chaine, and fright vs with it.</line>
</speech>

<speech>
<speaker>Cur.</speaker>
<line>I pray you &#383;ir my Ring, or el&#383;e the Chaine,</line>
<line>I hope you do not meane to cheate me &#383;o?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Auant thou witch: Come <nameref>Dromio</nameref> let vs go.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Flie pride &#383;aies the Pea-cocke, Mi&#383;tris that </line>
<line>you know. </line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Cur.</speaker>
<line>Now out of doubt <nameref>Antipholus</nameref> is mad,</line>
<line>El&#383;e would he neuer &#383;o demeane him&#383;elfe,</line>
<line>A Ring he hath of mine worth fortie Duckets,</line>
<line>And for the &#383;ame he promis&#8217;d me a Chaine,</line>
<line>Both one and other he denies me now:</line>
<line>The rea&#383;on that I gather he is mad,</line>
<line>Be&#383;ides this pre&#383;ent in&#383;tance of his rage,</line>
<line>Is a mad tale he told to day at dinner,</line>
<line>Of his owne doores being &#383;hut again&#383;t his entrance.</line>
<line>Belike his wife acquainted with his fits,</line>
<line>On purpo&#383;e &#383;hut the doores again&#383;t his way:</line>
<line>My way is now to hie home to his hou&#383;e,</line>
<line>And tell his wife, that being Lunaticke,</line>
<line>He ru&#383;h&#8217;d into my hou&#383;e, and tooke perforce</line>
<line>My Ring away. This cour&#383;e I fitte&#383;t choo&#383;e,</line>
<line>For fortie Duckets is too much to loo&#383;e.</line>
</speech>

<stagedir>Enter Antipholus Ephe&#383;. with a Iailor.</stagedir>

<speech>
<speaker>An.</speaker>
<line>Feare me not man, I will not breake away,</line>
<line>Ile giue thee ere I leaue thee &#383;o much money</line>
<line>To warrant thee as I am re&#383;ted for.</line>
<line>My wife is in a wayward moode to day,</line>
<line>And will not lightly tru&#383;t the Me&#383;&#383;enger,</line>
<line>That I &#383;hould be attach&#8217;d in <nameref>Ephe&#383;us</nameref>,</line>
<line>I tell you &#8217;twill &#383;ound har&#383;hly in her eares.</line>


<stagedir>Enter Dromio Eph. with a ropes end.</stagedir>


<line>Heere comes my Man, I thinke he brings the monie.</line>
<line>How now &#383;ir? Haue you that I &#383;ent you for?</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>Here&#8217;s that I warrant you will pay them all.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>But where&#8217;s the Money?</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>Why &#383;ir, I gaue the Monie for the Rope.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Fiue hundred Duckets villaine for a rope?</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>Ile &#383;erue you &#383;ir fiue hundred at the rate.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>To what end did I bid thee hie thee home?</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>To a ropes end &#383;ir, and to that end am I re-
</line>
<line>turn&#8217;d.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>And to that end &#383;ir, I will welcome you.</line>
</speech>

<speech>
<speaker>Offi.</speaker>
<line>Good &#383;ir be patient.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>Nay &#8217;tis for me to be patient, I am in aduer-</line>
<line>&#383;itie.</line>
</speech>

<speech>
<speaker>Offi.</speaker>
<line>Good now hold thy tongue.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>Nay, rather per&#383;wade him to hold his hands.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>Thou whore&#383;on &#383;ensele&#383;&#383;e Villaine.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>I would I were &#383;ensele&#383;&#383;e &#383;ir, that I might </line>
<line>not feele your blowes.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>Thou art &#383;ensible in nothing but blowes, and </line>
<line>&#383;o is an A&#383;&#383;e.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>I am an A&#383;&#383;e indeede, you may prooue it by </line>
<line>my long eares. I haue &#383;erued him from the houre of my </line>
<line>Natiuitie to this in&#383;tant, and haue nothing at his hands </line>
<line>for my &#383;eruice but blowes. When I am cold, he heates </line>
<line>me with beating: when I am warme, he cooles me with </line>
<line>beating: I am wak&#8217;d with it when I &#383;leepe, rais&#8217;d with</line> 
<line>it when I &#383;it, driuen out of doores with it when I g&#339;</line>
<line>from home, welcom&#8217;d home with it when I returne, nay </line>
<line>I beare it on my &#383;houlders, as a begger woont her brat: </line>
<line>and I thinke when he hath lam&#8217;d me, I &#383;hall begge with </line>
<line>it from doore to doore. </line>
</speech>

<stagedir>Enter Adriana, Luciana, Courtizan, and a Schoole- ma&#383;ter, call&#8217;d Pinch.</stagedir>

<speech>
<speaker>Ant.</speaker>
<line>Come g&#339; along, my wife is comming yon-</line>
<line>der.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>Mi&#383;tris <italic>re&#383;pice finem</italic>, re&#383;pe&#392;t your end, or ra-</line>
<line>ther the prophe&#383;ie like the Parrat, beware the ropes end.</line>
</speech>

<speech>
<speaker>Anti</speaker>
<line>Wilt thou &#383;till talke?</line>
</speech>

<stagedir>Beats Dro.</stagedir>

<speech>
<speaker>Curt.</speaker>
<line>How &#383;ay you now? Is not your husband mad?</line>
</speech>

<speech>
<speaker>Adri.</speaker>
<line>His inciuility confirmes no le&#383;&#383;e:</line>
<line>Good Do&#392;tor <nameref>Pinch</nameref>, you are a Coniurer,</line>
<line>E&#383;tabli&#383;h him in his true &#383;ence againe,</line>
<line>And I will plea&#383;e you what you will demand.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Alas how fiery, and how &#383;harpe he lookes.</line>
</speech>

<speech>
<speaker>Cur.</speaker>
<line>Marke, how he trembles in his exta&#383;ie.</line>
</speech>

<speech>
<speaker>Pinch.</speaker>
<line>Giue me your hand, and let mee feele your </line>
<line>pul&#383;e.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>There is my hand, and let it feele your eare.</line>
</speech>

<speech>
<speaker>Pinch.</speaker>
<line>I charge thee Sathan, hous&#8217;d within this man,</line>
<line>To yeeld po&#383;&#383;e&#383;&#383;ion to my holie praiers,</line>
<line>And to thy &#383;tate of darkne&#383;&#383;e hie thee &#383;traight,</line>
<line>I coniure thee by all the Saints in heauen.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>Peace doting wizard, peace; I am not mad.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Oh that thou wer&#8217;t not, poore distre&#383;&#383;ed &#383;oule.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>You Minion you, are the&#383;e your Cu&#383;tomers?</line>
<line>Did this Companion with the &#383;affron face</line>
<line>Reuell and fea&#383;t it at my hou&#383;e to day,</line>
<line>Whil&#8217;&#383;t vpon me the guiltie doores were &#383;hut,</line>
<line>And I denied to enter in my hou&#383;e.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>O husband, God doth know you din&#8217;d at home</line>
<line>Where would you had remain&#8217;d vntill this time,</line>
<line>Free from the&#383;e &#383;landers, and this open &#383;hame.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>Din&#8217;d at home? Thou Villaine, what &#383;aye&#383;t </line>
<line>thou?</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>Sir &#383;ooth to &#383;ay, you did not dine at home.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Were not my doores lockt vp, and I &#383;hut out?</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>Perdie, your doores were lockt, and you &#383;hut </line>
<line>out.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>And did not &#383;he her &#383;elfe reuile me there?</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line><italic>Sans</italic> Fable, &#383;he her &#383;elfe reuil&#8217;d you there.</line>
</speech>

<speech>
<speaker>Anti.</speaker>
<line>Did not her Kitchen maide raile, taunt, and </line>
<line>&#383;corne me?</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line><italic>Certis</italic> &#383;he did, the kitchin ve&#383;tall &#383;corn&#8217;d you.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>And did not I in rage depart from thence?</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>In veritie you did, my bones beares witne&#383;&#383;e,</line>
<line>That &#383;ince haue felt the vigor of his rage.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Is&#8217;t good to &#383;ooth him in the&#383;e contraries?</line>
</speech>

<speech>
<speaker>Pinch.</speaker>
<line>It is no &#383;hame, the fellow finds his vaine,</line>
<line>And yeelding to him, humors well his fren&#383;ie.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Thou ha&#383;t &#383;ubborn&#8217;d the Gold&#383;mith to arre&#383;t </line>
<line>mee.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Alas, I &#383;ent you Monie to redeeme you,</line>
<line>By <nameref>Dromio</nameref> heere, who came in ha&#383;t for it.</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>Monie by me? Heart and good will you might,</line>
<line>But &#383;urely Ma&#383;ter not a ragge of Monie.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Went&#383;t not thou to her for a pur&#383;e of Duckets.</line>
</speech>

<speech>
<speaker>Adri.</speaker>
<line>He came to me, and I deliuer&#8217;d it.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>And I am witne&#383;&#383;e with her that &#383;he did:</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>God and the Rope-maker beare me witne&#383;&#383;e,</line>
<line>That I was &#383;ent for nothing but a rope.</line>
</speech>

<speech>
<speaker>Pinch.</speaker>
<line>Mi&#383;tris, both Man and Ma&#383;ter is po&#383;&#383;e&#383;t,</line>
<line>I know it by their pale and deadly lookes,</line>
<line>They mu&#383;t be bound and laide in &#383;ome darke roome.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Say wherefore did&#383;t thou locke me forth to day,</line>
<line>And why do&#383;t thou denie the bagge of gold?</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>I did not gentle husband locke thee forth.</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>And gentle Mr I receiu&#8217;d no gold:</line>
<line>But I confe&#383;&#383;e &#383;ir, that we were lock&#8217;d out.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Di&#383;&#383;embling Villain, thou &#383;peak&#8217;&#383;t fal&#383;e in both</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Di&#383;&#383;embling harlot, thou art fal&#383;e in all,</line>
<line>And art confederate with a damned packe,</line>
<line>To make a loath&#383;ome abie&#392;t &#383;corne of me:</line>
<line>But with the&#383;e nailes, Ile plucke out the&#383;e fal&#383;e eyes,</line>
<line>That would behold in me this &#383;hamefull &#383;port.</line>
</speech>

<stagedir>Enter three or foure, and offer to binde him:</stagedir> 
<stagedir>Hee &#383;triues</stagedir>


<speech>
<speaker>Adr.</speaker>
<line>Oh binde him, binde him, let him not come </line>
<line>neere me.</line>
</speech>

<speech>
<speaker>Pinch.</speaker>
<line>More company, the fiend is &#383;trong within him</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Aye me poore man, how pale and wan he looks.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>What will you murther me, thou Iailor thou?</line>
<line>I am thy pri&#383;oner, wilt thou &#383;uffer them to make a re&#383;-</line>
<line>cue?</line>
</speech>

<speech>
<speaker>Offi.</speaker>
<line>Ma&#383;ters let him go: he is my pri&#383;oner, and you </line>
<line>&#383;hall not haue him.</line>
</speech>

<speech>
<speaker>Pinch.</speaker>
<line>Go binde this man, for he is franticke too.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>What wilt thou do, thou peeui&#383;h Officer?</line>
<line>Ha&#383;t thou delight to &#383;ee a wretched man</line>
<line>Do outrage and di&#383;plea&#383;ure to him&#383;elfe?</line>
</speech>

<speech>
<speaker>Offi.</speaker>
<line>He is my pri&#383;oner, if I let him go,</line>
<line>The debt he owes will be requir&#8217;d of me.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>I will di&#383;charge thee ere I go from thee,</line>
<line>Beare me forthwith vnto his Creditor,</line>
<line>And knowing how the debt growes I will pay it.</line>
<line>Good Ma&#383;ter Do&#392;tor &#383;ee him &#383;afe conuey&#8217;d</line>
<line>Home to my hou&#383;e, oh mo&#8217;t vnhappy day.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Oh mo&#383;t vnhappie &#383;trumpet.</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>Ma&#383;ter, I am heere entred in bond for you.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Out on thee Villaine, wherefore do&#383;t thou mad </line>
<line>mee?</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>Will you be bound for nothing, be mad good</line>
<line>Ma&#383;ter, cry the diuell.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>God helpe poore &#383;oules, how idlely d&#339; they </line>
<line>talke.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Go beare him hence, &#383;i&#383;ter go you with me:</line>
<line>Say now, who&#383;e &#383;uite is he arre&#383;ted at?</line>
</speech>

<stagedir>Exeunt. Manet Offic. Adri. Luci. Courtizan</stagedir>

<speech>
<speaker>Off.</speaker>
<line>One <nameref>Angelo</nameref> a Gold&#383;mith, do you know him?</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>I know the man: what is the &#383;umme he owes?</line>
</speech>

<speech>
<speaker>Off.</speaker>
<line>Two hundred Duckets.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Say, how growes it due.</line>
</speech>

<speech>
<speaker>Off.</speaker>
<line>Due for a Chaine your husband had of him.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>He did be&#383;peake a Chain for me, but had it not.</line>
</speech>

<speech>
<speaker>Cur.</speaker>
<line>When as your husband all in rage to day</line>
<line>Came to my hou&#383;e, and tooke away my Ring,</line>
<line>The Ring I &#383;aw vpon his finger now,</line>
<line>Straight after did I meete him with a Chaine.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>It may be &#383;o, but I did neuer &#383;ee it. </line>
<line>Come Iailor, bring me where the Gold&#383;mith is, </line>
<line>I long to know the truth heereof at large. </line>
</speech>

<stagedir>Enter Antipholus Siracu&#383;ia with his Rapier drawne, and Dromio Sirac.</stagedir>

<speech>
<speaker>Luc.</speaker>
<line>God for thy mercy, they are loo&#383;e againe.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>And come with naked &#383;words,</line>
<line>Let&#8217;s call more helpe to haue them bound againe.</line>
</speech>

<stagedir>Runne all out.</stagedir>

<speech>
<speaker>Off.</speaker>
<line>Away, they&#8217;l kill vs.</line>
</speech>

<stagedir>Exeunt omnes, as fa&#383;t as may be, frighted.</stagedir>

<speech>
<speaker>S.Ant.</speaker>
<line>I &#383;ee the&#383;e Witches are affraid of &#383;words.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>She that would be your wife, now ran from </line>
<line>you.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Come to the Centaur, fetch our &#383;tuffe from </line>
<line>thence:</line>
<line>I long that we were &#383;afe and &#383;ound aboord.</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>Faith &#383;tay heere this night, they will &#383;urely do </line>
<line>vs no harme: you &#383;aw they &#383;peake vs faire, giue vs gold: </line>
<line>me thinkes they are &#383;uch a gentle Nation, that but for </line>
<line>the Mountaine of mad fle&#383;h that claimes mariage of me, </line>
<line>I could finde in my heart to &#383;tay heere &#383;till, and turne </line>
<line>Witch.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I will not &#383;tay to night for all the Towne,</line>
<line>Therefore away, to get our &#383;tuffe aboord.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Quintus.</acttitle>
<scene>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>

<stagedir>Enter the Merchant and the Gold&#383;mith.</stagedir>

<speech>
<speaker>Gold.</speaker>
<line>I am &#383;orry Sir that I haue hindred you,</line>
<line>But I prote&#383;t he had the Chaine of me,</line>
<line>Though mo&#383;t di&#383;hone&#383;tly he doth denie it.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>How is the man e&#383;teem&#8217;d heere in the Citie?</line>
</speech>

<speech>
<speaker>Gold.</speaker>
<line>Of very reuerent reputation &#383;ir,</line>
<line>Of credit infinite, highly belou&#8217;d,</line>
<line>Second to none that liues heere in the Citie:</line>
<line>His word might beare my wealth at any time.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Speake &#383;oftly, yonder as I thinke he walkes.</line>
</speech>

<stagedir>Enter Antipholus and Dromio againe.</stagedir>

<speech>
<speaker>Gold.</speaker>
<line>&#8217;Tis &#383;o: and that &#383;elfe chaine about his necke,</line>
<line>Which he for&#383;wore mo&#383;t mon&#383;trou&#383;ly to haue.</line>
<line>Good &#383;ir draw neere to me, Ile &#383;peake to him:</line>
<line>Signior <nameref>Antipholus</nameref>, I wonder much</line>
<line>That you would put me to this &#383;hame and trouble,</line>
<line>And not without &#383;ome &#383;candall to your &#383;elfe,</line>
<line>With circum&#383;tance and oaths, &#383;o to denie</line>
<line>This Chaine, which now you weare &#383;o openly.</line>
<line>Be&#383;ide the charge, the &#383;hame, impri&#383;onment,</line>
<line>You haue done wrong to this my hone&#383;t friend,</line>
<line>Who but for &#383;taying on our Controuer&#383;ie,</line>
<line>Had hoi&#383;ted &#383;aile, and put to &#383;ea to day:</line>
<line>This Chaine you had of me, can you deny it?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I thinke I had, I neuer did deny it.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Yes that you did &#383;ir, and for&#383;wore it too.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Who heard me to denie it or for&#383;weare it?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>The&#383;e eares of mine thou know&#383;t did hear thee:</line>
<line>Fie on thee wretch, &#8217;tis pitty that thou liu&#8217;&#383;t</line>
<line>To walke where any hone&#383;t men re&#383;ort.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Thou art a Villaine to impeach me thus,</line>
<line>Ile proue mine honor, and mine hone&#383;tie</line>
<line>Again&#383;t thee pre&#383;ently, if thou dar&#8217;&#383;t &#383;tand:</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I dare and do defie thee for a villaine.</line>
</speech>

<stagedir>They draw. Enter Adriana, Luciana, Courtezan, &amp; others.</stagedir>

<speech>
<speaker>Adr.</speaker>
<line>Hold, hurt him not for God &#383;ake, he is mad,</line>
<line>Some get within him, take his &#383;word away:</line>
<line>Binde<nameref> Dromio</nameref> too, and beare them to my hou&#383;e.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Runne ma&#383;ter run, for Gods &#383;ake take a hou&#383;e,</line>
<line>This is &#383;ome Priorie, in, or we are &#383;poyl&#8217;d.</line>
</speech>

<stagedir>Exeunt to the Priorie.</stagedir>

<stagedir>Enter Ladie Abbe&#383;&#383;e.</stagedir>

<speech>
<speaker>Ab.</speaker>
<line>Be quiet people, wherefore throng you hither?</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>To fetch my poore di&#383;tra&#392;ted husband hence,</line>
<line>Let vs come in, that we may binde him fa&#383;t,</line>
<line>And beare him home for his recouerie.</line>
</speech>

<speech>
<speaker>Gold.</speaker>
<line>I knew he was not in his perfe&#392;t wits.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I am &#383;orry now that I did draw on him.</line>
</speech>

<speech>
<speaker>Ab.</speaker>
<line>How long hath this po&#383;&#383;e&#383;&#383;ion held the man.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>This weeke he hath beene heauie, &#383;ower &#383;ad,</line>
<line>And much different from the man he was:</line>
<line>But till this afternoone his pa&#383;&#383;ion</line>
<line>Ne&#8217;re brake into extremity of rage.</line>
</speech>

<speech>
<speaker>Ab.</speaker>
<line>Hath he not lo&#383;t much wealth by wrack of &#383;ea,</line>
<line>Buried &#383;ome deere friend, hath not el&#383;e his eye</line>
<line>Stray&#8217;d his affe&#392;tion in vnlawfull loue,</line>
<line>A &#383;inne preuailing much in youthfull men,</line>
<line>Who giue their eies the liberty of gazing.</line>
<line>Which of the&#383;e &#383;orrowes is he &#383;ubie&#392;t too?</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>To none of the&#383;e, except it be the la&#383;t,</line>
<line>Namely, &#383;ome loue that drew him oft from home.</line>
</speech>

<speech>
<speaker>Ab.</speaker>
<line>You &#383;hould for that haue reprehended him.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Why &#383;o I did.</line>
</speech>

<speech>
<speaker>Ab.</speaker>
<line>I but not rough enough.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>As roughly as my mode&#383;tie would let me.</line>
</speech>

<speech>
<speaker>Ab.</speaker>
<line>Haply in priuate.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>And in a&#383;&#383;emblies too.</line>
</speech>

<speech>
<speaker>Ab.</speaker>
<line>I, but not enough.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>It was the copie of our Conference.</line>
<line>In bed he &#383;lept not for my vrging it,</line>
<line>At boord he fed not for my vrging it:</line>
<line>Alone, it was the &#383;ubie&#392;t of my Theame:</line>
<line>In company I often glanced it:</line>
<line>Still did I tell him, it was vilde and bad.</line>
</speech>

<speech>
<speaker>Ab.</speaker>
<line>And thereof came it, that the man was mad.</line>
<line>The venome clamors of a iealous woman,</line>
<line>Poi&#383;ons more deadly then a mad dogges tooth.</line>
<line>It &#383;eemes his &#383;leepes were hindred by thy railing,</line>
<line>And thereof comes it that his head is light.</line>
<line>Thou &#383;ai&#383;t his meate was &#383;awc&#8217;d with thy vpbraidings,</line>
<line>Vnquiet meales make ill dige&#383;tions,</line>
<line>Thereof the raging fire of feauer bred,</line>
<line>And what&#8217;s a Feauer, but a fit of madne&#383;&#383;e?</line>
<line>Thou &#383;aye&#383;t his &#383;ports were hindred by thy bralles.</line>
<line>Sweet recreation barr&#8217;d, what doth en&#383;ue</line>
<line>But moodie and dull melancholly,</line>
<line>Kin&#383;man to grim and comfortle&#383;&#383;e di&#383;paire,</line>
<line>And at her heeles a huge infe&#392;tious troope</line>
<line>Of pale di&#383;temperatures, and f&#339;s to life?</line>
<line>In food, in &#383;port, and life-pre&#383;eruing re&#383;t</line>
<line>To be di&#383;turb&#8217;d, would mad or man, or bea&#383;t:</line>
<line>The con&#383;equence is then, thy iealous fits</line>
<line>Hath &#383;car&#8217;d thy husband from the v&#383;e of wits.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>She neuer reprehended him but mildely,</line>
<line>When he demean&#8217;d him&#383;elfe, rough, rude, and wildly,</line>
<line>Why beare you the&#383;e rebukes, and an&#383;wer not?</line>
</speech>

<speech>
<speaker>Adri.</speaker>
<line>She did betray me to my owne reproofe,</line>
<line>Good people enter, and lay hold on him.</line>
</speech>

<speech>
<speaker>Ab.</speaker>
<line>No, not a creature enters in my hou&#383;e.</line>
</speech>

<speech>
<speaker>Ad.</speaker>
<line>Then let your &#383;eruants bring my husband forth</line>
</speech>

<speech>
<speaker>Ab.</speaker>
<line>Neither: he tooke this place for &#383;an&#392;tuary,</line>
<line>And it &#383;hall priuiledge him from your hands,</line>
<line>Till I haue brought him to his wits againe,</line>
<line>Or loo&#383;e my labour in a&#383;&#383;aying it.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>I will attend my husband, be his nur&#383;e,</line>
<line>Diet his &#383;ickne&#383;&#383;e, for it is my Office,</line>
<line>And will haue no atturney but my &#383;elfe,</line>
<line>And therefore let me haue him home with me.</line>
</speech>

<speech>
<speaker>Ab.</speaker>
<line>Be patient, for I will not let him &#383;tirre,</line>
<line>Till I haue vs&#8217;d the approoued meanes I haue,</line>
<line>With whol&#383;ome &#383;irrups, drugges, and holy prayers</line>
<line>To make of him a formall man againe:</line>
<line>It is a branch and parcell of mine oath,</line>
<line>A charitable dutie of my order,</line>
<line>Therefore depart, and leaue him heere with me.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>I will not hence, and leaue my husband heere:</line>
<line>And ill it doth be&#383;eeme your holine&#383;&#383;e</line>
<line>To &#383;eparate the husband and the wife.</line>
</speech>

<speech>
<speaker>Ab.</speaker>
<line>Be quiet and depart, thou &#383;halt not haue him.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Complaine vnto the Duke of this indignity.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Come go, I will fall pro&#383;trate at his feete,</line>
<line>And neuer ri&#383;e vntill my teares and prayers</line>
<line>Haue won his grace to come in per&#383;on hither,</line>
<line>And take perforce my husband from the Abbe&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>By this I thinke the Diall points at fiue:</line>
<line>Anon I&#8217;me &#383;ure the Duke him&#383;elfe in per&#383;on</line>
<line>Comes this way to the melancholly vale;</line>
<line>The place of depth, and &#383;orrie execution,</line>
<line>Behinde the ditches of the Abbey heere.</line>
</speech>

<speech>
<speaker>Gold.</speaker>
<line>Vpon what cau&#383;e?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>To &#383;ee a reuerent <nameref>Siracu&#383;ian</nameref> Merchant,</line>
<line>Who put vnluckily into this Bay</line>
<line>Again&#383;t the Lawes and Statutes of this Towne,</line>
<line>Beheaded publikely for his offence.</line>
</speech>

<speech>
<speaker>Gold.</speaker>
<line>See where they come, we wil behold his death</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Kneele to the Duke before he pa&#383;&#383;e the Abbey. </line>
</speech>

<stagedir>Enter the Duke of Ephe&#383;us, and the Merchant of Siracu&#383;e bare head, with the Head&#383;man, &amp; other Officers</stagedir>

<speech>
<speaker>Duke.</speaker>
<line>Yet once againe proclaime it publikely,</line>
<line>If any friend will pay the &#383;umme for him,</line>
<line>He &#383;hall not die, &#383;o much we tender him.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Iu&#383;tice mo&#383;t &#383;acred Duke against the Abbe&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>She is a vertuous and a reuerend Lady,</line>
<line>It cannot be that &#383;he hath done thee wrong.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>May it plea&#383;e your Grace, <nameref>Antipholus</nameref> my husb&#225;d,</line>
<line>Who I made Lord of me, and all I had,</line>
<line>At your important Letters this ill day,</line>
<line>A mo&#383;t outragious fit of madne&#383;&#383;e tooke him:</line>
<line>That de&#383;p&#8217;rately he hurried through the &#383;treete,</line>
<line>With him his bondman, all as mad as he,</line>
<line>Doing di&#383;plea&#383;ure to the Citizens,</line>
<line>By ru&#383;hing in their hou&#383;es: bearing thence</line>
<line>Rings, Iewels, any thing his rage did like.</line>
<line>Once did I get him bound, and &#383;ent him home,</line>
<line>Whil&#8217;&#383;t to take order for the wrongs I went,</line>
<line>That heere and there his furie had committed,</line>
<line>Anon I wot not, by what &#383;trong e&#383;cape</line>
<line>He broke from tho&#383;e that had the guard of him,</line>
<line>And with his mad attendant and him&#383;elfe,</line>
<line>Each one with irefull pa&#383;&#383;ion, with drawne &#383;words</line>
<line>Met vs againe, and madly bent on vs</line>
<line>Chac&#8217;d vs away: till rai&#383;ing of more aide</line>
<line>We came againe to binde them: then they fled</line>
<line>Into this Abbey, whether we pur&#383;u&#8217;d them,</line>
<line>And heere the Abbe&#383;&#383;e &#383;huts the gates on vs,</line>
<line>And will not &#383;uffer vs to fetch him out,</line>
<line>Nor &#383;end him forth, that we may beare him hence.</line>
<line>Therefore mo&#383;t gracious Duke with thy command,</line>
<line>Let him be brought forth, and borne hence for helpe.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Long &#383;ince thy husband &#383;eru&#8217;d me in my wars</line>
<line>And I to thee ingag&#8217;d a Princes word,</line>
<line>When thou did&#383;t make him Ma&#383;ter of thy bed,</line>
<line>To do him all the grace and good I could.</line>
<line>Go &#383;ome of you, knocke at the Abbey gate,</line>
<line>And bid the Lady Abbe&#383;&#383;e come to me:</line>
<line>I will determine this before I &#383;tirre.</line>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<line>Oh Mi&#383;tris, Mi&#383;tris, &#383;hift and &#383;aue your &#383;elfe,</line>
<line>My Ma&#383;ter and his man are both broke loo&#383;e,</line>
<line>Beaten the Maids a-row, and bound the Do&#392;tor,</line>
<line>Who&#383;e beard they haue &#383;indg&#8217;d off with brands of fire,</line>
<line>And euer as it blaz&#8217;d, they threw on him</line>
<line>Great pailes of puddled myre to quench the haire;</line>
<line>My Mr preaches patience to him, and the while</line>
<line>His man with Cizers nickes him like a foole:</line>
<line>And &#383;ure (vnle&#383;&#383;e you &#383;end &#383;ome present helpe)</line>
<line>Betweene them they will kill the Coniurer.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Peace foole, thy Ma&#383;ter and his man are here,</line>
<line>And that is fal&#383;e thou do&#383;t report to vs.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>Mi&#383;tris, vpon my life I tel you true,</line>
<line>I haue not breath&#8217;d almo&#383;t &#383;ince I did &#383;ee it.</line>
<line>He cries for you, and vowes if he can take you,</line>
<line>To &#383;corch your face, and to disfigure you:</line>

<stagedir>Cry within.</stagedir>

<line>Harke, harke, I heare him Mi&#383;tris: flie, be gone.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Come &#383;tand by me, feare nothing: guard with</line>
<line>Halberds.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Ay me, it is my husband: witne&#383;&#383;e you,</line>
<line>That he is borne about inui&#383;ible,</line>
<line>Euen now we hous&#8217;d him in the Abbey heere.</line>
<line>And now he&#8217;s there, pa&#383;t thought of humane rea&#383;on.</line>
</speech>

<stagedir>Enter Antipholus, and E. Dromio of Ephe&#383;us.</stagedir>

<speech>
<speaker>E.Ant.</speaker>
<line>Iustice mo&#383;t gracious Duke, oh grant me iustice,</line>
<line>Euen for the &#383;eruice that long &#383;ince I did thee,</line>
<line>When I be&#383;trid thee in the warres, and tooke</line>
<line>Deepe &#383;carres to &#383;aue thy life; euen for the blood</line>
<line>That then I lo&#383;t for thee, now grant me iu&#383;tice.</line>
</speech>

<speech>
<speaker>Mar.Fat.</speaker>
<line>Vnle&#383;&#383;e the feare of death doth make me</line> 
<line>dote, I &#383;ee my &#383;onne <nameref>Antipholus</nameref> and <nameref>Dromio</nameref>.</line>
</speech>

<speech>
<speaker>E.Ant.</speaker>
<line>Iu&#383;tice (&#383;weet Prince) again&#383;t &#253; Woman there:</line>
<line>She whom thou gau&#8217;&#383;t to me to be my wife;</line>
<line>That hath abu&#383;ed and di&#383;honored me,</line>
<line>Euen in the &#383;trength and height of iniurie:</line>
<line>Beyond imagination is the wrong</line>
<line>That &#383;he this day hath &#383;hamele&#383;&#383;e throwne on me.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Di&#383;couer how, and thou &#383;halt finde me iu&#383;t.</line>
</speech>

<speech>
<speaker>E.Ant.</speaker>
<line>This day (great Duke) &#383;he &#383;hut the doores </line>
<line>vpon me, </line>
<line>While &#383;he with Harlots fea&#383;ted in my hou&#383;e.
</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>A greeuous fault: &#383;ay woman, did&#383;t thou &#383;o?</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>No my good Lord. My &#383;elfe, he, and my &#383;i&#383;ter,</line>
<line>To day did dine together: &#383;o befall my &#383;oule,</line>
<line>As this is fal&#383;e he burthens me withall.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Nere may I looke on day, nor &#383;leepe on night,</line>
<line>But &#383;he tels to your Highne&#383;&#383;e &#383;imple truth.</line>
</speech>

<speech>
<speaker>Gold.</speaker>
<line>O periur&#8217;d woman! They are both for&#383;worne,</line>
<line>In this the Madman iu&#383;tly chargeth them.</line>
</speech>

<speech>
<speaker>E.Ant.</speaker>
<line>My Liege, I am adui&#383;ed what I &#383;ay,</line>
<line>Neither di&#383;turbed with the effe&#392;t of Wine,</line>
<line>Nor headie-ra&#383;h prouoak&#8217;d with raging ire,</line>
<line>Albeit my wrongs might make one wi&#383;er mad.</line>
<line>This woman lock&#8217;d me out this day from dinner;</line>
<line>That Gold&#383;mith there, were he not pack&#8217;d with her,</line>
<line>Could witne&#383;&#383;e it: for he was with me then,</line>
<line>Who parted with me to go fetch a Chaine,</line>
<line>Promi&#383;ing to bring it to the Porpentine,</line>
<line>Where <nameref>Baltha&#383;ar</nameref> and I did dine together.</line>
<line>Our dinner done, and he not comming thither,</line>
<line>I went to &#383;eeke him. In the &#383;treet I met him,</line>
<line>And in his companie that Gentleman.</line>
<line>There did this periur&#8217;d Gold&#383;mith &#383;weare me downe,</line>
<line>That I this day of him receiu&#8217;d the Chaine,</line>
<line>Which God he knowes, I &#383;aw not. For the which,</line>
<line>He did arre&#383;t me with an Officer.</line>
<line>I did obey, and &#383;ent my Pe&#383;ant home</line>
<line>For certaine Duckets: he with none return&#8217;d.</line>
<line>Then fairely I be&#383;poke the Officer</line>
<line>To go in per&#383;on with me to my hou&#383;e.</line>
<line>By th&#8217; way, we met my wife, her &#383;i&#383;ter, and a rabble more</line>
<line>Of vilde Confederates: Along with them</line>
<line>They brought one <nameref>Pinch</nameref>, a hungry leane-fac&#8217;d Villaine;</line>
<line>A meere Anatomie, a Mountebanke,</line>
<line>A thred-bare Iugler, and a Fortune-teller,</line>
<line>A needy-hollow-ey&#8217;d-&#383;harpe-looking-wretch;</line>
<line>A liuing dead man. This pernicious &#383;laue,</line>
<line>For&#383;ooth tooke on him as a Coniurer:</line>
<line>And gazing in mine eyes, feeling my pul&#383;e,</line>
<line>And with no-face (as &#8217;twere) out-facing me,</line>
<line>Cries out, I was po&#383;&#383;e&#383;t. Then altogether</line>
<line>They fell vpon me, bound me, bore me thence,</line>
<line>And in a darke and danki&#383;h vault at home</line>
<line>There left me and my man, both bound together,</line>
<line>Till gnawing with my teeth my bonds in &#383;under,</line>
<line>I gain&#8217;d my freedome; and immediately</line>
<line>Ran hether to your Grace, whom I be&#383;eech</line>
<line>To giue me ample &#383;atisfa&#392;tion</line>
<line>For the&#383;e deepe &#383;hames, and great indignities.</line>
</speech>

<speech>
<speaker>Gold.</speaker>
<line>My Lord, in truth, thus far I witnes with him:</line>
<line>That he din&#8217;d not at home, but was lock&#8217;d out.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>But had he &#383;uch a Chaine of thee, or no?</line>
</speech>

<speech>
<speaker>Gold.</speaker>
<line>He had my Lord, and when he ran in heere,</line>
<line>The&#383;e people &#383;aw the Chaine about his necke.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Be&#383;ides, I will be &#383;worne the&#383;e eares of mine,</line>
<line>Heard you confe&#383;&#383;e you had the Chaine of him,</line>
<line>After you fir&#383;t for&#383;wore it on the Mart,</line>
<line>And thereupon I drew my &#383;word on you:</line>
<line>And then you fled into this Abbey heere,</line>
<line>From whence I thinke you are come by Miracle.</line>
</speech>

<speech>
<speaker>E.Ant.</speaker>
<line>I neuer came within the&#383;e Abbey wals,</line>
<line>Nor euer did&#383;t thou draw thy &#383;word on me:</line>
<line>I neuer &#383;aw the Chaine, &#383;o helpe me heauen:</line>
<line>And this is fal&#383;e you burthen me withall.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Why what an intricate impeach is this?</line>
<line>I thinke you all haue drunke of <nameref>Circes</nameref> cup:</line>
<line>If heere you hous&#8217;d him, heere he would haue bin.</line>
<line>If he were mad, he would not pleade &#383;o coldly:</line>
<line>You &#383;ay he din&#8217;d at home, the Gold&#383;mith heere</line>
<line>Denies that &#383;aying. Sirra, what &#383;ay you?</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>Sir he din&#8217;de with her there, at the Porpen-</line>
<line>tine.</line>
</speech>

<speech>
<speaker>Cur.</speaker>
<line>He did, and from my finger &#383;nacht that Ring.</line>
</speech>

<speech>
<speaker>E.Anti.</speaker>
<line>Tis true (my Liege) this Ring I had of her.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Saw&#8217;&#383;t thou him enter at the Abbey heere?</line>
</speech>

<speech>
<speaker>Curt.</speaker>
<line>As &#383;ure (my Liege) as I do &#383;ee your Grace.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Why this is &#383;traunge: Go call the Abbe&#383;&#383;e hi-</line>
<line>ther.</line>
<line>I thinke you are all mated, or &#383;tarke mad.</line>
</speech>

<stagedir>Exit one to the Abbe&#383;&#383;e.</stagedir>

<speech>
<speaker>Fa.</speaker>
<line>Mo&#8217;t mighty Duke, vouch&#383;afe me &#383;peak a word:</line>
<line>Haply I &#383;ee a friend will &#383;aue my life,</line>
<line>And pay the &#383;um that may deliuer me.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Speake freely <nameref>Siracu&#383;ian</nameref> what thou wilt.</line>
</speech>

<speech>
<speaker>Fath.</speaker>
<line>Is not your name &#383;ir call&#8217;d <nameref>Antipholus</nameref>?</line>
<line>And is not that your bondman <nameref>Dromio</nameref>?</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>Within this houre I was his bondman &#383;ir,</line>
<line>But he I thanke him gnaw&#8217;d in two my cords,</line>
<line>Now am I <nameref>Dromio</nameref>, and his man, vnbound.</line>
</speech>

<speech>
<speaker>Fath.</speaker>
<line>I am &#383;ure you both of you remember me.</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>Our &#383;elues we do remember &#383;ir by you:</line>
<line>For lately we were bound as you are now.</line>
<line>You are not <nameref>Pinches</nameref> patient, are you &#383;ir?</line>
</speech>

<speech>
<speaker>Father.</speaker>
<line>Why looke you &#383;trange on me? you know </line>
<line>me well.</line>
</speech>

<speech>
<speaker>E.Ant.</speaker>
<line>I neuer &#383;aw you in my life till now.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>Oh! griefe hath chang&#8217;d me &#383;ince you &#383;aw me la&#383;t,</line>
<line>And carefull houres with times deformed hand,</line>
<line>Haue written &#383;trange defeatures in my face:</line>
<line>But tell me yet, do&#383;t thou not know my voice?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Neither.</line>
</speech>

<speech>
<speaker>Fat.</speaker>
<line><nameref>Dromio</nameref>, nor thou?</line>
</speech>

<speech>
<speaker>Dro.</speaker>
<line>No tru&#383;t me &#383;ir, nor I.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>I am &#383;ure thou do&#383;t?</line>
</speech>

<speech>
<speaker>E.Dromio.</speaker>
<line>I &#383;ir, but I am &#383;ure I do not, and what&#383;o-</line>
<line>euer a man denies, you are now bound to beleeue him.</line>
</speech>

<speech>
<speaker>Fath.</speaker>
<line>Not know my voice, oh times etremity</line>
<line>Ha&#383;t thou &#383;o crack&#8217;d and &#383;plitted my poore tongue</line>
<line>In &#383;euen &#383;hort yeares, that heere my onely &#383;onne</line>
<line>Knowes not my feeble key of vntun&#8217;d cares?</line>
<line>Though now this grained face of mine be hid</line>
<line>In &#383;ap-con&#383;uming Winters drizled &#383;now,</line>
<line>And all the Conduits of my blood froze vp:</line>
<line>Yet hath my night of life &#383;ome memorie:</line>
<line>My wa&#383;ting lampes &#383;ome fading glimmer left;</line>
<line>My dull deafe eares a little v&#383;e to heare:</line>
<line>All the&#383;e old witne&#383;&#383;es, I cannot erre.</line>
<line>Tell me, thou art my &#383;onne <nameref>Antipholus</nameref>.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I neuer &#383;aw my Father in my life.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>But &#383;euen yeares &#383;ince, in <nameref>Siracu&#383;a</nameref> boy</line>
<line>Thou know&#8217;&#383;t we parted, but perhaps my &#383;onne,</line>
<line>Thou &#383;ham&#8217;&#383;t to acknowledge me in mi&#383;erie.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>The Duke, and all that know me in the City,</line>
<line>Can witne&#383;&#383;e with me that it is not &#383;o.</line>
<line>I ne&#8217;re &#383;aw <nameref>Siracu&#383;a</nameref> in my life.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>I tell thee <nameref>Siracu&#383;ian</nameref>, twentie yeares</line>
<line>Haue I bin Patron to <nameref>Antipholus</nameref>,</line>
<line>During which time, he ne&#8217;re &#383;aw <nameref>Siracu&#383;a</nameref>:</line> 
<line>I &#383;ee thy age and dangers make thee dote. </line>
</speech>

<stagedir>Enter the Abbe&#383;&#383;e with Antipholus Siracu&#383;a, and Dromio Sir</stagedir>

<speech>
<speaker>Abbe&#383;&#383;e.</speaker>
<line>Mo&#383;t mightie Duke, behold a man much </line>
<line>wrong&#8217;d. </line>
</speech>

<stagedir>All gather to &#383;ee them.</stagedir>

<speech>
<speaker>Adr.</speaker>
<line>I &#383;ee two husbands, or mine eyes deceiue me.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>One of the&#383;e men is <italic>genius</italic> to the other:</line>
<line>And &#383;o of the&#383;e, which is the naturall man,</line>
<line>And which the &#383;pirit? Who deciphers them?</line>
</speech>

<speech>
<speaker>S.Dromio.</speaker>
<line>I Sir am <nameref>Dromio</nameref>, command him away.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>I Sir am <nameref>Dromio</nameref>, pray let me &#383;tay.</line>
</speech>

<speech>
<speaker>S.Ant.</speaker>
<line><nameref>Egeon</nameref> art thou not? or el&#383;e his gho&#383;t.</line>
</speech>

<speech>
<speaker>S.Drom.</speaker>
<line>Oh my olde Ma&#383;ter, who hath bound him </line>
<line>heere?</line>
</speech>

<speech>
<speaker>Abb.</speaker>
<line>Who euer bound him, I will lo&#383;e his bonds,</line>
<line>And gaine a husband by his libertie:</line>
<line>Speake olde <nameref>Egeon</nameref>, if thou bee&#8217;&#383;t the man</line>
<line>That had&#383;t a wife once call&#8217;d &#198;milia,</line>
<line>That bore thee at a burthen two faire &#383;onnes?</line>
<line>Oh if thou bee&#8217;&#383;t the &#383;ame <nameref>Egeon</nameref>, &#383;peake:</line>
<line>And &#383;peake vnto the &#383;ame &#198;milia.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Why heere begins his Morning &#383;torie right:</line>
<line>The&#383;e two <nameref>Antipholus</nameref>, the&#383;e two &#383;o like,</line>
<line>And the&#383;e two <nameref>Dromio&#8217;s</nameref>, one in &#383;emblance:</line>
<line>Be&#383;ides her vrging of her wracke at &#383;ea,</line>
<line>The&#383;e are the parents to the&#383;e children,</line>
<line>Which accidentally are met together.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>If I dreame not, thou art &#198;milia,</line>
<line>If thou art &#383;he, tell me, where is that &#383;onne</line>
<line>That floated with thee on the fatall rafte.</line>
</speech>

<speech>
<speaker>Abb.</speaker>
<line>By men of <nameref>Epidamium</nameref>, he, and I,</line>
<line>And the twin <nameref>Dromio</nameref>, all were taken vp;</line>
<line>But by and by, rude Fi&#383;hermen of <nameref>Corinth</nameref></line>
<line>By force tooke <nameref>Dromio</nameref>, and my &#383;onne from them,</line>
<line>And me they left with tho&#383;e of <nameref>Epidamium</nameref>.</line>
<line>What then became of them, I cannot tell:</line>
<line>I, to this fortune that you &#383;ee mee in.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line><nameref>Antipholus</nameref> thou cam&#8217;&#383;t from <nameref>Corinth</nameref> fir&#383;t.</line>
</speech>

<speech>
<speaker>S.Ant.</speaker>
<line>No &#383;ir, not I, I came from <nameref>Siracu&#383;e</nameref>.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Stay, &#383;tand apart, I know not which is which.</line>
</speech>

<speech>
<speaker>E.Ant.</speaker>
<line>I came from <nameref>Corinth</nameref> my mo&#383;t gracious Lord</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>And I with him.</line>
</speech>

<speech>
<speaker>E.Ant.</speaker>
<line>Brought to this Town by that mo&#383;t famous</line>
<line>Warriour,</line>
<line>Duke <nameref>Menaphon</nameref> your mo&#383;t renowned Vnckle.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Which of you two did dine with me to day?</line>
</speech>

<speech>
<speaker>S.Ant.</speaker>
<line>I, gentle Mi&#383;tris.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>And are not you my husband?</line>
</speech>

<speech>
<speaker>E.Ant.</speaker>
<line>No, I &#383;ay nay to that.</line>
</speech>

<speech>
<speaker>S.Ant.</speaker>
<line>And &#383;o do I, yet did &#383;he call me &#383;o:</line>
<line>And this faire Gentlewoman her &#383;i&#383;ter heere</line>
<line>Did call me brother. What I told you then,</line>
<line>I hope I &#383;hall haue lei&#383;ure to make good,</line>
<line>If this be not a dreame I &#383;ee and heare.</line>
</speech>

<speech>
<speaker>Gold&#383;mith.</speaker>
<line>That is the Chaine &#383;ir, which you had of </line>
<line>mee.</line>
</speech>

<speech>
<speaker>S.Ant.</speaker>
<line>I thinke it be &#383;ir, I denie it not.</line>
</speech>

<speech>
<speaker>E.Ant.</speaker>
<line>And you &#383;ir for this Chaine arre&#383;ted me.</line>
</speech>

<speech>
<speaker>Gold.</speaker>
<line>I thinke I did &#383;ir, I deny it not.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>I &#383;ent you monie &#383;ir to be your baile</line>
<line>By <nameref>Dromio</nameref>, but I thinke he brought it not.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>No, none by me.</line>
</speech>

<speech>
<speaker>S.Ant.</speaker>
<line>This pur&#383;e of Duckets I receiu&#8217;d from you,</line>
<line>And <nameref>Dromio</nameref> my man did bring them me:</line>
<line>I &#383;ee we &#383;till did meete each others man,</line>
<line>And I was tane for him, and he for me,</line>
<line>And thereupon the&#383;e errors are aro&#383;e.</line>
</speech>

<speech>
<speaker>E.Ant.</speaker>
<line>The&#383;e Duckets pawne I for my father heere.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>It &#383;hall not neede, thy father hath his life.</line>
</speech>

<speech>
<speaker>Cur.</speaker>
<line>Sir I mu&#383;t haue that Diamond from you.</line>
</speech>

<speech>
<speaker>E.Ant.</speaker>
<line>There take it, and much thanks for my good </line>
<line>cheere.</line>
</speech>

<speech>
<speaker>Abb.</speaker>
<line>Renowned Duke, vouch&#383;afe to take the paines</line>
<line>To go with vs into the Abbey heere,</line>
<line>And heare at large di&#383;cour&#383;ed all our fortunes,</line>
<line>And all that are a&#383;&#383;embled in this place:</line>
<line>That by this &#383;impathized one daies error</line>
<line>Haue &#383;uffer&#8217;d wrong. G&#339; keepe vs companie,</line>
<line>And we &#383;hall make full &#383;atisfa&#392;tion.</line>
<line>Thirtie three yeares haue I but gone in trauaile</line>
<line>Of you my &#383;onnes, and till this pre&#383;ent houre</line>
<line>My heauie burthen are deliuered:</line>
<line>The Duke my husband, and my children both,</line>
<line>And you the Kalenders of their Natiuity,</line>
<line>Go to a Go&#383;&#383;ips fea&#383;t, and go with mee,</line>
<line>After &#383;o long greefe &#383;uch Natiuitie.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>With all my heart, Ile Go&#383;&#383;ip at this fea&#383;t. </line>
</speech>

<stagedir>Exeunt omnes. Manet the two Dromio&#8217;s and two Brothers.</stagedir>

<speech>
<speaker>S.Dro.</speaker>
<line>Ma&#383;t. &#383;hall I fetch your &#383;tuffe from &#383;hipbord?</line>
</speech>

<speech>
<speaker>E.An.</speaker>
<line><nameref>Dromio</nameref>, what &#383;tuffe of mine ha&#383;t thou imbarkt</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Your goods that lay at ho&#383;t &#383;ir in the Centaur.</line>
</speech>

<speech>
<speaker>S.Ant.</speaker>
<line>He &#383;peakes to me, I am your ma&#383;ter <nameref>Dromio</nameref>.</line>
<line>Come go with vs, wee&#8217;l looke to that anon,</line>
<line>Embrace thy brother there, reioyce with him.</line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>S.Dro.</speaker>
<line>There is a fat friend at your ma&#383;ters hou&#383;e,</line>
<line>That kitchin&#8217;d me for you to day at dinner:</line>
<line>She now &#383;hall be my &#383;i&#383;ter, not my wife,</line>
</speech>

<speech>
<speaker>E.D.</speaker>
<line>Me thinks you are my gla&#383;&#383;e, &amp; not my brother:</line>
<line>I &#383;ee by you, I am a &#383;weet-fac&#8217;d youth,</line>
<line>Will you walke in to &#383;ee their go&#383;&#383;ipping?</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Not I &#383;ir, you are my elder.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>That&#8217;s a que&#383;tion, how &#383;hall we trie it.</line>
</speech>

<speech>
<speaker>S.Dro.</speaker>
<line>Wee&#8217;l draw Cuts for the Signior, till then, </line>
<line>lead thou fir&#383;t.</line>
</speech>

<speech>
<speaker>E.Dro.</speaker>
<line>Nay then thus:</line>
<line>We came into the world like brother and brother:</line>
<line>And now let&#8217;s go hand in hand, not one before another.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<finis>
<finistitle>FINIS.</finistitle>
</finis>


<sourcedetails>
<source>PlayShakespeare.com</source>
<sourceurl>http://www.playshakespeare.com</sourceurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/license</termsurl>
</sourcedetails>
</play>
