<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="plays.xsl"?>

<PLAY>
<TITLE>The Tragedy of Coriolanus</TITLE>
<TITLESHORT>Coriolanus</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>

<ACT>
<ACTTITLE>Actus Primus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>
<STAGEDIR>Enter a Company of Mutinous Citizens, with Staues, Clubs, and other weapons</STAGEDIR>

<SPEECH>
<SPEAKER>1. Citizen.</SPEAKER>
<LINE>Before we proceed any further, heare me &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Speake, &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Cit.</SPEAKER>
<LINE>You are all resolu&#8217;d rather to dy then to famish?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Resolu&#8217;d, resolu&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Cit.</SPEAKER>
<LINE>First you know, Caius Martius is chiefe enemy to the people.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>We know't, we know't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Cit.</SPEAKER>
<LINE>Let vs kill him, and wee'l haue Corne at our own price. Is't a Verdict?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>No more talking on't; Let it be done, away, away</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>One word, good Citizens.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Cit.</SPEAKER>
<LINE>We are accounted poore Citizens, the Patri-cians good: what Authority &#383;urfets one, would releeue vs. If they would yeelde vs but the &#383;uperfluitie while it were wholsome, wee might gue&#383;&#383;e they releeued vs hu-manely: But they thinke we are too deere, the leanne&#383;&#383;e that afflicts vs, the obiect of our misery, is as an inuento-ry to particularize their abundance, our &#383;ufferance is a gaine to them. Let vs reuenge this with our Pikes, ere we become Rakes. For the Gods know, I &#383;peake this in hunger for Bread, not in thirst for Reuenge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>Would you proceede especially against Caius</LINE>
<LINE>Martius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Against him first: He's a very dog to the Com-monalty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>Consider you what Seruices he ha's done for his</LINE>
<LINE>Country?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Cit.</SPEAKER>
<LINE>Very well, and could bee content to giue him good report for't, but that hee payes himselfe with bee-ing proud.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Nay, but &#383;peak not maliciously.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Cit.</SPEAKER>
<LINE>I &#383;ay vnto you, what he hath done Famouslie, he did it to that end: though &#383;oft conscienc&#8217;d men can be content to &#383;ay it was for his Countrey, he did it to please his Mother, and to be partly proud, which he is, euen to the altitude of his vertue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>What he cannot helpe in his Nature, you ac-count a Vice in him: You must in no way &#383;ay he is co-uetous.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Cit.</SPEAKER>
<LINE>If I must not, I neede not be barren of Accusa-tions he hath faults (with &#383;urplus) to tyre in repetition. <STAGEDIR>Showts within.</STAGEDIR> What &#383;howts are these? The other &#383;ide a'th City is risen: why &#383;tay we prating heere? To th&#8217; Capitoll.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Come, come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Cit.</SPEAKER>
<LINE>Soft, who comes heere?</LINE>
</SPEECH>

<STAGEDIR>Enter Menenius Agrippa.</STAGEDIR> 

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>Worthy Menenius Agrippa, one that hath al-wayes lou&#8217;d the people.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Cit.</SPEAKER>
<LINE>He's one hone&#383;t enough, wold al the rest wer &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>What work's my Countrimen in hand? Where go you with Bats and Clubs? The matter Speake I pray you. 2 Cit. Our busines is not vnknowne to th&#8217; Senat, they haue had inkling this fortnight what we intend to do, w now wee'l &#383;hew em in deeds: they &#383;ay poore Suters haue &#383;trong breaths, they &#383;hal know we haue &#383;trong arms too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Why Masters, my good Friends, mine hone&#383;t</LINE>
<LINE>Neighbours, will you vndo your &#383;elues?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>We cannot Sir, we are vndone already.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>I tell you Friends, mo&#8217;t charitable care Haue the Patricians of you for your wants. Your &#383;uffering in this dearth, you may as well Strike at the Heauen with your &#383;taues, as lift them Against the Roman State, whose course will on The way it takes: cracking ten thousand Curbes Of more &#383;trong linke a&#383;&#383;under, then can euer Appeare in your impediment. For the Dearth, The Gods, not the Patricians make it, and Your knees to them (not armes) must helpe. Alacke, You are transported by Calamity Thether, where more attends you, and you &#383;lander The Helmes o'th State; who care for you like Fathers, When you curse them, as Enemies. 2 Cit. Care for vs? True indeed, they nere car&#8217;d for vs yet. Suffer vs to famish, and their Store-houses cramm&#8217;d with Graine: Make Edicts for Vsurie, to &#383;upport Vsu-rers; repeale daily any wholsome Act established against the rich, and prouide more piercing Statutes daily, to chaine vp and restraine the poore. If the Warres eate vs not vppe, they will; and there's all the loue they beare vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Either you must</LINE>
<LINE>Confe&#383;&#383;e your &#383;elues wondrous Malicious,</LINE>
<LINE>Or be accus&#8217;d of Folly. I &#383;hall tell you</LINE>
<LINE>A pretty Tale, it may be you haue heard it,</LINE>
<LINE>But &#383;ince it &#383;erues my purpose, I will venture</LINE>
<LINE>To &#383;cale't a little more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2 Citizen.</SPEAKER>
<LINE>Well,</LINE>
<LINE>Ile heare it Sir: yet you must not thinke</LINE>
<LINE>To fobbe off our disgrace with a tale:</LINE>
<LINE>But and't please you deliuer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>There was a time, when all the bodies members</LINE>
<LINE>Rebell&#8217;d against the Belly; thus accus&#8217;d it:</LINE>
<LINE>That onely like a Gulfe it did remaine</LINE>
<LINE>I'th midd'st a th&#8217; body, idle and vnactiue,</LINE>
<LINE>Still cubbording the Viand, neuer bearing</LINE>
<LINE>Like labour with the rest, where th&#8217; other Instruments</LINE>
<LINE>Did &#383;ee, and heare, deuise, instruct, walke, feele,</LINE>
<LINE>And mutually participate, did minister</LINE>
<LINE>Vnto the appetite; and affection common</LINE>
<LINE>Of the whole body, the Belly an&#383;wer&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>Well &#383;ir, what an&#383;wer made the Belly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Sir, I &#383;hall tell you with a kinde of Smile,</LINE>
<LINE>Which ne're came from the Lungs, but euen thus:</LINE>
<LINE>For looke you I may make the belly Smile,</LINE>
<LINE>As well as &#383;peake, it taintingly replyed</LINE>
<LINE>To'th&#8217; discontented Members, the mutinous parts</LINE>
<LINE>That enuied his receite: euen &#383;o mo&#8217;t fitly,</LINE>
<LINE>As you maligne our Senators, for that</LINE>
<LINE>They are not &#383;uch as you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>Your Bellies an&#383;wer: What</LINE>
<LINE>The Kingly crown&#8217;d head, the vigilant eye,</LINE>
<LINE>The Counsailor Heart, the Arme our Souldier,</LINE>
<LINE>Our Steed the Legge, the Tongue our Trumpeter,</LINE>
<LINE>With other Muniments and petty helpes</LINE>
<LINE>In this our Fabricke, if that they&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>What then? Fore me, this Fellow &#383;peakes.</LINE>
<LINE>What then? What then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>Should by the Cormorant belly be restrain&#8217;d,</LINE>
<LINE>Who is the &#383;inke a th&#8217; body.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Well, what then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>The former Agents, if they did complaine,</LINE>
<LINE>What could the Belly an&#383;wer?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>I will tell you,</LINE>
<LINE>If you'l bestow a &#383;mall (of what you haue little)</LINE>
<LINE>Patience awhile; you'st heare the Bellies an&#383;wer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>Y'are long about it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Note me this good Friend;</LINE>
<LINE>Your mo&#8217;t graue Belly was deliberate,</LINE>
<LINE>Not rash like his Accusers, and thus answered.</LINE>
<LINE>True is it my Incorporate Friends (quoth he)</LINE>
<LINE>That I receiue the generall Food at first</LINE>
<LINE>Which you do liue vpon: and fit it is,</LINE>
<LINE>Because I am the Store-house, and the Shop</LINE>
<LINE>Of the whole Body. But, if you do remember,</LINE>
<LINE>I &#383;end it through the Riuers of your blood</LINE>
<LINE>Euen to the Court, the Heart, to th&#8217; &#383;eate o'th&#8217; Braine,</LINE>
<LINE>And through the Crankes and Offices of man,</LINE>
<LINE>The &#383;trongest Nerues, and &#383;mall inferiour Veines</LINE>
<LINE>From me receiue that naturall competencie</LINE>
<LINE>Whereby they liue. And though that all at once</LINE>
<LINE>(You my good Friends, this &#383;ayes the Belly) marke me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>I &#383;ir, well, well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Though all at once, cannot</LINE>
<LINE>See what I do deliuer out to each,</LINE>
<LINE>Yet I can make my Awdit vp, that all</LINE>
<LINE>From me do backe receiue the Flowre of all,</LINE>
<LINE>And leaue me but the Bran. What &#383;ay you too't?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>It was an an&#383;wer, how apply you this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>The Senators of Rome, are this good Belly,</LINE>
<LINE>And you the mutinous Members: For examine</LINE>
<LINE>Their Counsailes, and their Cares; disgest things rightly,</LINE>
<LINE>Touching the Weale a'th Common, you &#383;hall finde</LINE>
<LINE>No publique benefit which you receiue</LINE>
<LINE>But it proceeds, or comes from them to you,</LINE>
<LINE>And no way from your &#383;elues. What do you thinke?</LINE>
<LINE>You, the great T&#339; of this A&#383;&#383;embly?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>I the great T&#339;? Why the great T&#339;?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>For that being one o'th lowest, basest, poorest</LINE>
<LINE>Of this mo&#8217;t wise Rebellion, thou goest formost:</LINE>
<LINE>Thou Rascall, that art worst in blood to run,</LINE>
<LINE>Lead'st first to win &#383;ome vantage.</LINE>
<LINE>But make you ready your &#383;tiffe bats and clubs,</LINE>
<LINE>Rome, and her Rats, are at the point of battell,</LINE>
<LINE>The one &#383;ide must haue baile.</LINE>
<LINE><STAGEDIR>Enter Caius Martius.</STAGEDIR></LINE>
<LINE>Hayle, Noble Martius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Thanks. What's the matter you di&#383;&#383;entious rogues</LINE>
<LINE>That rubbing the poore Itch of your Opinion,</LINE>
<LINE>Make your &#383;elues Scabs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>We haue euer your good word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>He that will giue good words to thee, wil flatter</LINE>
<LINE>Beneath abhorring. What would you haue, you Curres,</LINE>
<LINE>That like nor Peace, nor Warre? The one affrights you,</LINE>
<LINE>The other makes you proud. He that trusts to you,</LINE>
<LINE>Where he &#383;hould finde you Lyons, findes you Hares:</LINE>
<LINE>Where Foxes, Geese you are: No &#383;urer, no,</LINE>
<LINE>Then is the coale of fire vpon the Ice,</LINE>
<LINE>Or Hailstone in the Sun. Your Vertue is,</LINE>
<LINE>To make him worthy, whose offence &#383;ubdues him,</LINE>
<LINE>And curse that Iustice did it. Who deserues Greatnes,</LINE>
<LINE>Deserues your Hate: and your Affections are</LINE>
<LINE>A &#383;ickmans Appetite; who desires mo&#8217;t that</LINE>
<LINE>Which would encrease his euill. He that depends</LINE>
<LINE>Vpon your fauours, &#383;wimmes with finnes of Leade,</LINE>
<LINE>And hewes downe Oakes, with rushes. Hang ye: trust ye?</LINE>
<LINE>With euery Minute you do change a Minde,</LINE>
<LINE>And call him Noble, that was now your Hate:</LINE>
<LINE>Him vilde, that was your Garland. What's the matter,</LINE>
<LINE>That in these &#383;euerall places of the Citie,</LINE>
<LINE>You cry against the Noble Senate, who</LINE>
<LINE>(Vnder the Gods) keepe you in awe, which else</LINE>
<LINE>Would feede on one another? What's their &#383;eeking?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>For Corne at their owne rates, wherof they &#383;ay</LINE>
<LINE>The Citie is well &#383;tor&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Hang 'em: They &#383;ay?</LINE>
<LINE>They'l &#383;it by th&#8217; fire, and presume to know</LINE>
<LINE>What's done i'th Capitoll: Who's like to rise,</LINE>
<LINE>Who thriues, &amp; who declines: Side factions, &amp; giue out</LINE>
<LINE>Coniecturall Marriages, making parties &#383;trong,</LINE>
<LINE>And feebling &#383;uch as &#383;tand not in their liking,</LINE>
<LINE>Below their cobled Sho&#339;s. They &#383;ay ther's grain enough?</LINE>
<LINE>Would the Nobility lay aside their ruth,</LINE>
<LINE>And let me vse my Sword, I&#8217;de make a Quarrie</LINE>
<LINE>With thousands of these quarter&#8217;d &#383;laues, as high</LINE>
<LINE>As I could picke my Lance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Nay these are almost thoroughly perswaded:</LINE>
<LINE>For though abundantly they lacke discretion</LINE>
<LINE>Yet are they pa&#383;&#383;ing Cowardly. But I beseech you,</LINE>
<LINE>What &#383;ayes the other Troope?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>They are di&#383;&#383;olu&#8217;d: Hang em;</LINE>
<LINE>They &#383;aid they were an hungry, &#383;igh&#8217;d forth Prouerbes</LINE>
<LINE>That Hunger-broke &#383;tone wals: that dogges must eate</LINE>
<LINE>That meate was made for mouths. That the gods &#383;ent not</LINE>
<LINE>Corne for the Richmen onely: With these &#383;hreds</LINE>
<LINE>They vented their Complainings, which being an&#383;wer&#8217;d</LINE>
<LINE>And a petition granted them, a &#383;trange one,</LINE>
<LINE>To breake the heart of generosity,</LINE>
<LINE>And make bold power looke pale, they threw their caps</LINE>
<LINE>As they would hang them on the hornes a'th Moone,</LINE>
<LINE>Shooting their Emulation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>What is graunted them?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Fiue Tribunes to defend their vulgar wisdoms</LINE>
<LINE>Of their owne choice. One's Iunius Brutus,</LINE>
<LINE>Sicinius Velutus, and I know not. Sdeath,</LINE>
<LINE>The rabble &#383;hould haue first vnroo'st the City</LINE>
<LINE>Ere &#383;o preuayl&#8217;d with me; it will in time</LINE>
<LINE>Win vpon power, and throw forth greater Theames</LINE>
<LINE>For Insurrections arguing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>This is &#383;trange.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Go get you home you Fragments.</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger hastily.</STAGEDIR>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Where's Caius Martius?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Heere: what&#8217;s the matter!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>The newes is &#383;ir, the Volcies are in Armes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>I am glad on't, then we &#383;hall ha meanes to vent</LINE>
<LINE>Our mustie &#383;uperfluity. See our best Elders.</LINE>
</SPEECH>

<STAGEDIR>Enter Sicinius Velutus, Annius Brutus Cominius, Titus Lartius, with other Senatours</STAGEDIR>

<SPEECH>
<SPEAKER>1.Sen.</SPEAKER>
<LINE>Martius &#8216;tis true, that you haue lately told vs,</LINE>
<LINE>The Volces are in Armes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>They haue a Leader,</LINE>
<LINE>Tullus Auffidius that will put you too't:</LINE>
<LINE>I &#383;inne in enuying his Nobility:</LINE>
<LINE>And were I any thing but what I am,</LINE>
<LINE>I would wish me onely he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>You haue fought together?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Were halfe to halfe the world by th&#8217; eares, &amp; he vpon my partie, I&#8217;de reuolt to make Onely my warres with him. He is a Lion That I am proud to hunt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Sen.</SPEAKER>
<LINE>Then worthy Martius,</LINE>
<LINE>Attend vpon Cominius to these Warres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>It is your former promise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Sir it is,</LINE>
<LINE>And I am constant: Titus Lucius, thou</LINE>
<LINE>Shalt &#383;ee me once more &#383;trike at Tullus face.</LINE>
<LINE>What art thou &#383;tiffe? Stand'st out?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>No Caius Martius,</LINE>
<LINE>Ile leane vpon one Crutch, and fight with tother,</LINE>
<LINE>Ere &#383;tay behinde this Busine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Oh true-bred.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sen.</SPEAKER>
<LINE>Your Company to'th&#8217; Capitoll, where I know</LINE>
<LINE>Our greatest Friends attend vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>Lead you on: Follow Cominius, we must followe you, right worthy your Priority.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Noble Martius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sen.</SPEAKER>
<LINE>Hence to your homes, be gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Nay let them follow,</LINE>
<LINE>The Volces haue much Corne: take these Rats thither,</LINE>
<LINE>To gnaw their Garners. Worshipfull Mutiners,</LINE>
<LINE>Your valour puts well forth: Pray follow.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Citizens &#383;teale away. Manet Sicin. &amp; Brutus.</STAGEDIR>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Was euer man &#383;o proud as is this Martius?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>He has no equall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>When we were chosen Tribunes for the people.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Mark&#8217;d you his lip and eyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Nay, but his taunts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Being mou&#8217;d, he will not &#383;pare to gird the Gods.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Bemocke the modest Moone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>The present Warres deuoure him, he is growne</LINE>
<LINE>Too proud to be &#383;o valiant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Such a Nature, tickled with good &#383;ucce&#383;&#383;e, dis-daines the &#383;hadow which he treads on at noone, but I do wonder, his insolence can brooke to be commanded vn-der Cominius?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Fame, at the which he aymes,</LINE>
<LINE>In whom already he's well grac&#8217;d, cannot</LINE>
<LINE>Better be held, nor more attain&#8217;d then by</LINE>
<LINE>A place below the first: for what miscarries</LINE>
<LINE>Shall be the Generals fault, though he performe</LINE>
<LINE>To th&#8217; vtmost of a man, and giddy censure</LINE>
<LINE>Will then cry out of Martius: Oh, if he</LINE>
<LINE>Had borne the busine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Besides, if things go well,</LINE>
<LINE>Opinion that &#383;o &#383;tickes on Martius, &#383;hall</LINE>
<LINE>Of his demerits rob Cominius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Come: halfe all Cominius Honors are to Martius</LINE>
<LINE>Though Martius earn&#8217;d them not: and all his faults</LINE>
<LINE>To Martius &#383;hall be Honors, though indeed</LINE>
<LINE>In ought he merit not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Let's hence, and heare</LINE>
<LINE>How the dispatch is made, and in what fashion</LINE>
<LINE>More then his &#383;ingularity, he goes</LINE>
<LINE>Vpon this present Action.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru</SPEAKER>
<LINE>Let's along.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Enter Tullus Auffidius with Senators of Coriolus.</STAGEDIR>

<SPEECH>
<SPEAKER>1.Sen.</SPEAKER>
<LINE>So, your opinion is Auffidius,</LINE>
<LINE>That they of Rome are entred in our Counsailes,</LINE>
<LINE>And know how we proceede,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>Is it not yours?</LINE>
<LINE>What euer haue bin thought one in this State</LINE>
<LINE>That could be brought to bodily act, ere Rome</LINE>
<LINE>Had circumuention: &#8216;tis not foure dayes gone</LINE>
<LINE>Since I heard thence, these are the words, I thinke</LINE>
<LINE>I haue the Letter heere: yes, heere it is;</LINE>
<LINE>They haue prest a Power, but it is not knowne</LINE>
<LINE>Whether for East or West: the Dearth is great,</LINE>
<LINE>The people Mutinous: And it is rumour&#8217;d,</LINE>
<LINE>Cominius, Martius your old Enemy</LINE>
<LINE>(Who is of Rome worse hated then of you)</LINE>
<LINE>And Titus Lartius, a mo&#8217;t valiant Roman,</LINE>
<LINE>These three leade on this Preparation</LINE>
<LINE>Whether &#8216;tis bent: mo&#8217;t likely, &#8216;tis for you:</LINE>
<LINE>Consider of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Sen.</SPEAKER>
<LINE>Our Armie's in the Field:</LINE>
<LINE>We neuer yet made doubt but Rome was ready</LINE>
<LINE>To an&#383;wer vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>Nor did you thinke it folly,</LINE>
<LINE>To keepe your great pretences vayl&#8217;d, till when</LINE>
<LINE>They needs must &#383;hew themselues, which in the hatching</LINE>
<LINE>It &#383;eem&#8217;d appear&#8217;d to Rome. By the discouery,</LINE>
<LINE>We &#383;halbe &#383;hortned in our ayme, which was</LINE>
<LINE>To take in many Townes, ere (almost) Rome</LINE>
<LINE>Should know we were a-foot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Sen.</SPEAKER>
<LINE>Noble Auffidius,</LINE>
<LINE>Take your Commi&#383;&#383;ion, hye you to your Bands,</LINE>
<LINE>Let vs alone to guard Corioles</LINE>
<LINE>If they &#383;et downe before's: for the remoue</LINE>
<LINE>Bring vp your Army: but (I thinke) you'l finde</LINE>
<LINE>Th'haue not prepar&#8217;d for vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>O doubt not that,</LINE>
<LINE>I &#383;peake from Certainties. Nay more,</LINE>
<LINE>Some parcels of their Power are forth already,</LINE>
<LINE>And onely hitherward. I leaue your Honors.</LINE>
<LINE>If we, and Caius Martius chance to meete,</LINE>
<LINE>&#8216;Tis &#383;worne betweene vs, we &#383;hall euer &#383;trike</LINE>
<LINE>Till one can do no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>The Gods a&#383;&#383;ist you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>And keepe your Honors &#383;afe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Sen.</SPEAKER>
<LINE>Farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Sen.</SPEAKER>
<LINE>Farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All</SPEAKER>
<LINE>Farewell.</LINE>
</SPEECH>
<STAGEDIR>Exeunt omnes.</STAGEDIR>
<STAGEDIR>Enter Volumnia and Virgilia, mother and wife to Martius: They &#383;et them downe on two lowe &#383;tooles and &#383;owe</STAGEDIR>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>I pray you daughter &#383;ing, or expre&#383;&#383;e your &#383;elfe in a more comfortable &#383;ort: If my Sonne were my Hus-band, I &#383;hould freelier reioyce in that absence wherein he wonne Honor, then in the embracements of his Bed, where he would &#383;hew mo&#8217;t loue. When yet hee was but tender-bodied, and the onely Sonne of my womb; when youth with comeline&#383;&#383;e pluck&#8217;d all gaze his way; when for a day of Kings entreaties, a Mother &#383;hould not &#383;el him an houre from her beholding; I considering how Honour would become &#383;uch a person, that it was no better then Picture-like to hang by th&#8217; wall, if renowne made it not &#383;tirre, was pleas&#8217;d to let him &#383;eeke danger, where he was like to finde fame: To a cruell Warre I &#383;ent him, from whence he return&#8217;d, his browes bound with Oake. I tell thee Daughter, I &#383;prang not more in ioy at first hearing he was a Man-child, then now in first &#383;eeing he had pro-ued himselfe a man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Virg.</SPEAKER>
<LINE>But had he died in the Busine&#383;&#383;e Madame, how then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Then his good report &#383;hould haue beene my Sonne, I therein would haue found i&#383;&#383;ue. Heare me pro-fe&#383;&#383;e &#383;incerely, had I a dozen &#383;ons each in my loue alike, and none le&#383;&#383;e deere then thine, and my good Martius, I had rather had eleuen dye Nobly for their Countrey, then one voluptuously &#383;urfet out of Action.</LINE>
</SPEECH>

<STAGEDIR>Enter a Gentlewoman.</STAGEDIR>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>Madam, the lady Valeria is come to visit you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Virg.</SPEAKER>
<LINE>Beseech you giue me leaue to retire my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Indeed you &#383;hall not:</LINE>
<LINE>Me thinkes, I heare hither your Husbands Drumme:</LINE>
<LINE>See him plucke Auffidius downe by th&#8217; haire:</LINE>
<LINE>(As children from a Beare) the Volces &#383;hunning him:</LINE>
<LINE>Me thinkes I &#383;ee him &#383;tampe thus, and call thus,</LINE>
<LINE>Come on you Cowards, you were got in feare</LINE>
<LINE>Though you were borne in Rome; his bloody brow</LINE>
<LINE>With his mail&#8217;d hand, then wiping, forth he goes</LINE>
<LINE>Like to a Haruest man, that task&#8217;d to mowe</LINE>
<LINE>Or all, or loose his hyre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Virg.</SPEAKER>
<LINE>His bloody Brow? Oh Iupiter, no blood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Away you Foole; it more becomes a man</LINE>
<LINE>Then gilt his Trophe. The brests of Hecuba</LINE>
<LINE>When &#383;he did &#383;uckle Hector, look&#8217;d not louelier</LINE>
<LINE>Then Hectors forhead, when it &#383;pit forth blood</LINE>
<LINE>At Grecian &#383;word. Contenning, tell Valeria</LINE>
<LINE>We are fit to bid her welcome.</LINE>
</SPEECH>

<STAGEDIR>Exit Gent.</STAGEDIR>

<SPEECH>
<SPEAKER>Vir.</SPEAKER>
<LINE>Heauens ble&#383;&#383;e my Lord from fell Auffidius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vol.</SPEAKER>
<LINE>Hee'l beat Auffidius head below his knee,</LINE>
<LINE>And treade vpon his necke.</LINE>
</SPEECH>

<STAGEDIR>Enter Valeria with an Vsher, and a Gentlewoman.</STAGEDIR>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>My Ladies both good day to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vol.</SPEAKER>
<LINE>Sweet Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vir.</SPEAKER>
<LINE>I am glad to &#383;ee your Ladyship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>How do you both? You are manifest house-kee-pers. What are you &#383;owing heere? A fine &#383;potte in good faith. How does your little Sonne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vir.</SPEAKER>
<LINE>I thanke your Lady-ship: Well good Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vol.</SPEAKER>
<LINE>He had rather &#383;ee the &#383;words, and heare a Drum, then looke vpon his Schoolmaster.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>A my word the Fathers Sonne: Ile &#383;weare &#8216;tis a very pretty boy. A my troth, I look&#8217;d vpon him a Wens-day halfe an houre together: ha's &#383;uch a confirm&#8217;d coun-tenance. I &#383;aw him run after a gilded Butterfly, &amp; when he caught it, he let it go againe, and after it againe, and o-uer and ouer he comes, and vp againe: catcht it again: or whether his fall enrag&#8217;d him, or how 'twas, hee did &#383;o &#383;et his teeth, and teare it. Oh, I warrant how he mammockt it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vol.</SPEAKER>
<LINE>One on's Fathers moods.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Indeed la, tis a Noble childe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Virg.</SPEAKER>
<LINE>A Cracke Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Come, lay aside your &#383;titchery, I must haue you play the idle Huswife with me this afternoone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Virg.</SPEAKER>
<LINE>No (good Madam)</LINE>
<LINE>I will not out of doores.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Not out of doores?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>She &#383;hall, &#383;he &#383;hall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Virg.</SPEAKER>
<LINE>Indeed no, by your patience; Ile not ouer the threshold, till my Lord returne from the Warres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Fye, you confine your &#383;elfe mo&#8217;t vnreasonably:</LINE>
<LINE>Come, you must go visit the good Lady that lies in.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Virg.</SPEAKER>
<LINE>I will wish her &#383;peedy &#383;trength, and visite her with my prayers: but I cannot go thither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Why I pray you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vlug.</SPEAKER>
<LINE>&#8216;Tis not to &#383;aue labour, nor that I want loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>You would be another Penelope: yet they &#383;ay, all the yearne &#383;he &#383;pun in Vli&#383;&#383;es absence, did but fill Athica full of Mothes. Come, I would your Cambrick were &#383;en-sible as your finger, that you might leaue pricking it for pitie. Come you &#383;hall go with vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vir.</SPEAKER>
<LINE>No good Madam, pardon me, indeed I will not foorth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>In truth la go with me, and Ile tell you excellent newes of your Husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Virg.</SPEAKER>
<LINE>Oh good Madam, there can be none yet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>Verily I do not iest with you: there came newes from him last night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vir.</SPEAKER>
<LINE>Indeed Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val.</SPEAKER>
<LINE>In earnest it's true; I heard a Senatour &#383;peake it. Thus it is: the Volcies haue an Army forth, against who[m] Cominius the Generall is gone, with one part of our Ro-mane power. Your Lord, and Titus Lartius, are &#383;et down before their Citie Carioles, they nothing doubt preuai-ling, and to make it breefe Warres. This is true on mine Honor, and &#383;o I pray go with vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Virg.</SPEAKER>
<LINE>Giue me excuse good Madame, I will obey you in euery thing heereafter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vol.</SPEAKER>
<LINE>Let her alone Ladie, as &#383;he is now:</LINE>
<LINE>She will but disease our better mirth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Valeria.</SPEAKER>
<LINE>In troth I thinke &#383;he would:</LINE>
<LINE>Fare you well then. Come good &#383;weet Ladie.</LINE>
<LINE>Prythee Virgilia turne thy &#383;olemne&#383;&#383;e out a doore,</LINE>
<LINE>And go along with vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Virgil.</SPEAKER>
<LINE>No</LINE>
<LINE>At a word Madam; Indeed I must not,</LINE>
<LINE>I wish you much mirth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Val</SPEAKER>
<LINE>Well, then farewell.</LINE>
</SPEECH>

<STAGEDIR>Exeunt Ladies.</STAGEDIR> 

<STAGEDIR>Enter Martius, Titus Lartius, with Drumme and Co-lours, with Captaines and Souldiers, as before the City Corialus: to them a Me&#383;&#383;enger</STAGEDIR>

<SPEECH>
<SPEAKER>Martius.</SPEAKER>
<LINE>Yonder comes Newes:</LINE>
<LINE>A Wager they haue met.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lar.</SPEAKER>
<LINE>My horse to yours, no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Tis done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lart.</SPEAKER>
<LINE>Agreed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Say, ha's our Generall met the Enemy?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>They lye in view, but haue not &#383;poke as yet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lart.</SPEAKER>
<LINE>So, the good Horse is mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mart.</SPEAKER>
<LINE>Ile buy him of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lart.</SPEAKER>
<LINE>No, Ile nor &#383;el, nor giue him: Lend you him I will</LINE>
<LINE>For halfe a hundred yeares: Summon the Towne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>How farre off lie these Armies?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Within this mile and halfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Then &#383;hall we heare their Larum, &amp; they Ours. Now Mars, I prythee make vs quicke in worke, That we with &#383;moaking &#383;words may march from hence To helpe our fielded Friends. Come, blow thy blast. <STAGEDIR>They Sound a Parley: Enter two Senators with others on the Walles of Corialus</STAGEDIR> Tullus Auffidious, is he within your Walles?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Senat.</SPEAKER>
<LINE>No, nor a man that feares you le&#383;&#383;e then he,</LINE>
<LINE>That's le&#383;&#383;er then a little:</LINE>
<LINE><STAGEDIR>Drum a farre off.</STAGEDIR></LINE>
<LINE>Hearke, our Drummes</LINE>
<LINE>Are bringing forth our youth: Wee'l breake our Walles</LINE>
<LINE>Rather then they &#383;hall pound vs vp our Gates,</LINE>
<LINE>Which yet &#383;eeme &#383;hut, we haue but pin&#8217;d with Rushes,</LINE>
<LINE>They'le open of themselues. Harke you, farre off</LINE>
<LINE><STAGEDIR>Alarum farre off.</STAGEDIR></LINE>
<LINE>There is Auffidious. List what worke he makes</LINE>
<LINE>Among'st your clouen Army.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mart.</SPEAKER>
<LINE>Oh they are at it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lart.</SPEAKER>
<LINE>Their noise be our instruction. Ladders hoa.</LINE>
</SPEECH>

<STAGEDIR>Enter the Army of the Volces.</STAGEDIR>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>They feare vs not, but i&#383;&#383;ue forth their Citie. Now put your Shields before your hearts, and fight With hearts more proofe then Shields. Aduance braue Titus, They do disdaine vs much beyond our Thoughts, which makes me &#383;weat with wrath. Come on my fellows He that retires, Ile take him for a Volce, And he &#383;hall feele mine edge.</LINE>
</SPEECH>

<STAGEDIR>Alarum, the Romans are beat back to their Trenches Enter Martius Cursing</STAGEDIR>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>All the contagion of the South, light on you, You Shames of Rome: you Heard of Byles and Plagues Plaister you o&#8217;re, that you may be abhorr&#8217;d Farther then &#383;eene, and one infect another Against the Winde a mile: you &#383;oules of Geese, That beare the &#383;hapes of men, how haue you run From Slaues, that Apes would beate; Pluto and Hell, All hurt behinde, backes red, and faces pale With flight and agued feare, mend and charge home, Or by the fires of heauen, Ile leaue the F&#339;, And make my Warres on you: Looke too't: Come on, If you'l &#383;tand fast, wee'l beate them to their Wiues, As they vs to our Trenches followes. <STAGEDIR>Another Alarum, and Martius followes them to gates, and is &#383;hut in</STAGEDIR> So, now the gates are ope: now proue good Seconds, &#8216;Tis for the followers Fortune, widens them, Not for the flyers: Marke me, and do the like.</LINE>
</SPEECH>

<STAGEDIR>Enter the Gati.</STAGEDIR>

<SPEECH>
<SPEAKER>1.Sol.</SPEAKER>
<LINE>Foole-hardine&#383;&#383;e, not I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Sol.</SPEAKER>
<LINE>Nor I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Sol</SPEAKER>
<LINE>See they haue &#383;hut him in.</LINE>
</SPEECH>
<STAGEDIR>Alarum continues</STAGEDIR>
<SPEECH>
<SPEAKER>All</SPEAKER>
<LINE>To th&#8217; pot I warrant him.</LINE>
</SPEECH>
<STAGEDIR>Enter Titus Lartius</STAGEDIR>
<SPEECH>
<SPEAKER>Tit.</SPEAKER>
<LINE>What is become of Martius?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Slaine (Sir) doubtle&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Sol.</SPEAKER>
<LINE>Following the Flyers at the very heeles,</LINE>
<LINE>With them he enters: who vpon the &#383;odaine</LINE>
<LINE>Clapt to their Gates, he is himselfe alone,</LINE>
<LINE>To an&#383;wer all the City.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lar.</SPEAKER>
<LINE>Oh Noble Fellow!</LINE>
<LINE>Who &#383;ensibly out-dares his &#383;encele&#383;&#383;e Sword,</LINE>
<LINE>And when it bowes, &#383;tand'st vp: Thou art left Martius,</LINE>
<LINE>A Carbuncle intire: as big as thou art</LINE>
<LINE>Weare not &#383;o rich a Iewell. Thou was't a Souldier</LINE>
<LINE>Euen to Calues wish, not fierce and terrible</LINE>
<LINE>Onely in &#383;trokes, but with thy grim lookes, and</LINE>
<LINE>The Thunder-like percu&#383;&#383;ion of thy &#383;ounds</LINE>
<LINE>Thou mad'st thine enemies &#383;hake, as if the World</LINE>
<LINE>Were Feauorous, and did tremble.</LINE>
</SPEECH>

<STAGEDIR>Enter Martius bleeding, a&#383;&#383;aulted by the Enemy.</STAGEDIR>

<SPEECH>
<SPEAKER>1.Sol.</SPEAKER>
<LINE>Looke Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lar.</SPEAKER>
<LINE>O &#8216;tis Martius.</LINE>
<LINE>Let's fetch him off, or make remaine alike.</LINE>
</SPEECH>

<STAGEDIR>They fight, and all enter the City.</STAGEDIR>

<STAGEDIR>Enter certaine Romanes with &#383;poiles.</STAGEDIR>

<SPEECH>
<SPEAKER>1.Rom.</SPEAKER>
<LINE>This will I carry to Rome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Rom.</SPEAKER>
<LINE>And I this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Rom</SPEAKER>
<LINE>A Murrain on't, I tooke this for Siluer.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>
<STAGEDIR>Alarum continues &#383;till a-farre off.</STAGEDIR>

<STAGEDIR>Enter Martius, and Titus with a Trumpet.</STAGEDIR>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>See heere these mouers, that do prize their hours</LINE>
<LINE>At a crack&#8217;d Drachme: Cushions, Leaden Spoones,</LINE>
<LINE>Irons of a Doit, Dublets that Hangmen would</LINE>
<LINE>Bury with those that wore them. These base &#383;laues,</LINE>
<LINE>Ere yet the fight be done, packe vp, downe with them.</LINE>
<LINE>And harke, what noyse the Generall makes: To him</LINE>
<LINE>There is the man of my &#383;oules hate, Auffidious,</LINE>
<LINE>Piercing our Romanes: Then Valiant Titus take</LINE>
<LINE>Conuenient Numbers to make good the City,</LINE>
<LINE>Whil'st I with those that haue the &#383;pirit, wil haste</LINE>
<LINE>To helpe Cominius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lar.</SPEAKER>
<LINE>Worthy Sir, thou bleed'st,</LINE>
<LINE>Thy exercise hath bin too violent,</LINE>
<LINE>For a &#383;econd course of Fight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Sir, praise me not:</LINE>
<LINE>My worke hath yet not warm&#8217;d me. Fare you well:</LINE>
<LINE>The blood I drop, is rather Physicall</LINE>
<LINE>Then dangerous to me: To Auffidious thus, I will appear and fight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lar.</SPEAKER>
<LINE>Now the faire Godde&#383;&#383;e Fortune,</LINE>
<LINE>Fall deepe in loue with thee, and her great charmes</LINE>
<LINE>Misguide thy Opposers &#383;words, Bold Gentleman:</LINE>
<LINE>Prosperity be thy Page.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Thy Friend no le&#383;&#383;e,</LINE>
<LINE>Then those &#383;he placeth highest: So farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lar.</SPEAKER>
<LINE>Thou worthiest Martius,</LINE>
<LINE>Go &#383;ound thy Trumpet in the Market place,</LINE>
<LINE>Call thither all the Officers a'th&#8217; Towne,</LINE>
<LINE>Where they &#383;hall know our minde. Away.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Enter Cominius as it were in retire, with &#383;oldiers.</STAGEDIR>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Breath you my friends, wel fought, we are come off,</LINE>
<LINE>Like Romans, neither foolish in our &#383;tands,</LINE>
<LINE>Nor Cowardly in retyre: Beleeue me Sirs,</LINE>
<LINE>We &#383;hall be charg&#8217;d againe. Whiles we haue &#383;trooke</LINE>
<LINE>By Interims and conueying gusts, we haue heard</LINE>
<LINE>The Charges of our Friends. The Roman Gods,</LINE>
<LINE>Leade their &#383;ucce&#383;&#383;es, as we wish our owne,</LINE>
<LINE>That both our powers, with &#383;miling Fronts encountring,</LINE>
<LINE>May giue you thankfull Sacrifice. Thy Newes?</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>The Cittizens of Corioles haue y&#383;&#383;ued,</LINE>
<LINE>And giuen to Lartius and to Martius Battaile:</LINE>
<LINE>I &#383;aw our party to their Trenches driuen,</LINE>
<LINE>And then I came away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Though thou &#383;peakest truth,</LINE>
<LINE>Me thinkes thou &#383;peak'st not well. How long is't &#383;ince?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Aboue an houre, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>&#8216;Tis not a mile: briefely we heard their drummes.</LINE>
<LINE>How could'st thou in a mile confound an houre,</LINE>
<LINE>And bring thy Newes &#383;o late?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Spies of the Volces</LINE>
<LINE>Held me in chace, that I was forc&#8217;d to wheele</LINE>
<LINE>Three or foure miles about, else had I &#383;ir</LINE>
<LINE>Halfe an houre &#383;ince brought my report.</LINE>
</SPEECH>

<STAGEDIR>Enter Martius.</STAGEDIR>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Whose yonder,</LINE>
<LINE>That doe's appeare as he were Flead? O Gods,</LINE>
<LINE>He has the &#383;tampe of Martius, and I haue</LINE>
<LINE>Before time &#383;eene him thus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Come I too late?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>The Shepherd knowes not Thunder fro[m] a Taber,</LINE>
<LINE>More then I know the &#383;ound of Martius Tongue</LINE>
<LINE>From euery meaner man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Martius.</SPEAKER>
<LINE>Come I too late?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>I, if you come not in the blood of others,</LINE>
<LINE>But mantled in your owne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mart.</SPEAKER>
<LINE>Oh! let me clip ye</LINE>
<LINE>In Armes as &#383;ound, as when I woo&#8217;d in heart;</LINE>
<LINE>As merry, as when our Nuptiall day was done,</LINE>
<LINE>And Tapers burnt to Bedward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Flower of Warriors, how is't with Titus Lartius?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>As with a man busied about Decrees:</LINE>
<LINE>Condemning &#383;ome to death, and &#383;ome to exile,</LINE>
<LINE>Ransoming him, or pittying, threatning th&#8217; other;</LINE>
<LINE>Holding Corioles in the name of Rome,</LINE>
<LINE>Euen like a fawning Grey-hound in the Leash,</LINE>
<LINE>To let him &#383;lip at will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Where is that Slaue</LINE>
<LINE>Which told me they had beate you to your Trenches?</LINE>
<LINE>Where is he? Call him hither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Let him alone,</LINE>
<LINE>He did informe the truth: but for our Gentlemen,</LINE>
<LINE>The common file, (a plague-Tribunes for them)</LINE>
<LINE>The Mouse ne're &#383;hunn&#8217;d the Cat, as they did budge</LINE>
<LINE>From Rascals worse then they.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>But how preuail&#8217;d you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Will the time &#383;erue to tell, I do not thinke:</LINE>
<LINE>Where is the enemy? Are you Lords a'th Field?</LINE>
<LINE>If not, why cease you till you are &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Martius, we haue at disaduantage fought,</LINE>
<LINE>And did retyre to win our purpose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>How lies their Battell? Know you on w &#383;ide</LINE>
<LINE>They haue plac&#8217;d their men of trust?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>As I gue&#383;&#383;e Martius,</LINE>
<LINE>Their Bands i'th Vaward are the Antients</LINE>
<LINE>Of their best trust: O're them Auffidious,</LINE>
<LINE>Their very heart of Hope.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>I do beseech you,</LINE>
<LINE>By all the Battailes wherein we haue fought,</LINE>
<LINE>By th&#8217; Blood we haue &#383;hed together,</LINE>
<LINE>By th&#8217; Vowes we haue made</LINE>
<LINE>To endure Friends, that you directly &#383;et me</LINE>
<LINE>Against Affidious, and his Antiats,</LINE>
<LINE>And that you not delay the present (but</LINE>
<LINE>Filling the aire with Swords aduanc&#8217;d) and Darts,</LINE>
<LINE>We proue this very houre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Though I could wish,</LINE>
<LINE>You were conducted to a gentle Bath,</LINE>
<LINE>And Balmes applyed to you, yet dare I neuer</LINE>
<LINE>Deny your asking, take your choice of those</LINE>
<LINE>That best can ayde your action.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Those are they</LINE>
<LINE>That mo&#8217;t are willing; if any &#383;uch be heere,</LINE>
<LINE>(As it were &#383;inne to doubt) that loue this painting</LINE>
<LINE>Wherein you &#383;ee me &#383;mear&#8217;d, if any feare</LINE>
<LINE>Le&#383;&#383;en his person, then an ill report:</LINE>
<LINE>If any thinke, braue death out-weighes bad life,</LINE>
<LINE>And that his Countries deerer then himselfe,</LINE>
<LINE>Let him alone: Or &#383;o many &#383;o minded,</LINE>
<LINE>Waue thus to expre&#383;&#383;e his disposition,</LINE>
<LINE>And follow Martius.</LINE>
<LINE><STAGEDIR>They all &#383;hout and waue their &#383;words, take him vp in their Armes, and cast vp their Caps</STAGEDIR></LINE>
<LINE>Oh me alone, make you a &#383;word of me:</LINE>
<LINE>If these &#383;hewes be not outward, which of you</LINE>
<LINE>But is foure Volces? None of you, but is</LINE>
<LINE>Able to beare against the great Auffidious</LINE>
<LINE>A Shield, as hard as his. A certaine number</LINE>
<LINE>(Though thankes to all) must I &#383;elect from all:</LINE>
<LINE>The rest &#383;hall beare the busine&#383;&#383;e in &#383;ome other fight</LINE>
<LINE>(As cause will be obey&#8217;d:) please you to March,</LINE>
<LINE>And foure &#383;hall quickly draw out my Command,</LINE>
<LINE>Which men are best inclin&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>March on my Fellowes:</LINE>
<LINE>Make good this ostentation, and you &#383;hall</LINE>
<LINE>Diuide in all, with vs.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Titus Lartius, hauing &#383;et a guard vpon Carioles, going with Drum and Trumpet toward Cominius, and Caius Mar-tius, Enters with a Lieutenant, other Souldiours, and a Scout</STAGEDIR>

<SPEECH>
<SPEAKER>Lar.</SPEAKER>
<LINE>So, let the Ports be guarded; keepe your Duties</LINE>
<LINE>As I haue &#383;et them downe. If I do &#383;end, dispatch</LINE>
<LINE>Those Centuries to our ayd, the rest will &#383;erue</LINE>
<LINE>For a &#383;hort holding, if we loose the Field,</LINE>
<LINE>We cannot keepe the Towne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lieu.</SPEAKER>
<LINE>Feare not our care Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lart.</SPEAKER>
<LINE>Hence; and &#383;hut your gates vpon's:</LINE>
<LINE>Our Guider come, to th&#8217; Roman Campe conduct vs.</LINE>
</SPEECH>

 <STAGEDIR>Exit</STAGEDIR>
 <STAGEDIR>Alarum, as in Battaile.</STAGEDIR>
 
<STAGEDIR>Enter Martius and Auffidius at &#383;eueral doores.</STAGEDIR>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Ile fight with none but thee, for I do hate thee</LINE>
<LINE>Worse then a Promise-breaker.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auffid.</SPEAKER>
<LINE>We hate alike:</LINE>
<LINE>Not Affricke ownes a Serpent I abhorre</LINE>
<LINE>More then thy Fame and Enuy: Fix thy foot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Let the first Budger dye the others Slaue,</LINE>
<LINE>And the Gods doome him after.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>If I flye Martius, hollow me like a Hare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Within these three houres Tullus</LINE>
<LINE>Alone I fought in your Corioles walles,</LINE>
<LINE>And made what worke I pleas&#8217;d: &#8216;Tis not my blood,</LINE>
<LINE>Wherein thou &#383;eest me maskt, for thy Reuenge</LINE>
<LINE>Wrench vp thy power to th&#8217; highest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>Wer't thou the Hector, That was the whip of your bragg&#8217;d Progeny, Thou &#383;hould'st not &#383;cape me heere. <STAGEDIR>Heere they fight, and certaine Volces come in the ayde of Auffi. Martius fights til they be driuen in breathles</STAGEDIR> Officious and not valiant, you haue &#383;ham&#8217;d me In your condemned Seconds.</LINE>
</SPEECH>

<STAGEDIR>Flourish. Alarum. A Retreat is &#383;ounded. Enter at one Doore Cominius, with the Romanes: At another Doore Martius, with his Arme in a Scarfe</STAGEDIR>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>If I &#383;hould tell thee o&#8217;re this thy dayes Worke,</LINE>
<LINE>Thou't not beleeue thy deeds: but Ile report it,</LINE>
<LINE>Where Senators &#383;hall mingle teares with &#383;miles,</LINE>
<LINE>Where great Patricians &#383;hall attend, and &#383;hrug,</LINE>
<LINE>I'th&#8217; end admire: where Ladies &#383;hall be frighted,</LINE>
<LINE>And gladly quak&#8217;d, heare more: where the dull Tribunes,</LINE>
<LINE>That with the fustie Plebeans, hate thine Honors,</LINE>
<LINE>Shall &#383;ay against their hearts, We thanke the Gods</LINE>
<LINE>Our Rome hath &#383;uch a Souldier.</LINE>
<LINE>Yet cam'st thou to a Morsell of this Feast,</LINE>
<LINE>Hauing fully din&#8217;d before.</LINE>
<LINE><STAGEDIR>Enter Titus with his Power, from the Pursuit.</STAGEDIR></LINE>
<LINE>Titus Lartius.</LINE>
<LINE>Oh Generall:</LINE>
<LINE>Here is the Steed, wee the Caparison:</LINE>
<LINE>Hadst thou beheld&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Martius.</SPEAKER>
<LINE>Pray now, no more:</LINE>
<LINE>My Mother, who ha's a Charter to extoll her Bloud,</LINE>
<LINE>When &#383;he do's prayse me, grieues me:</LINE>
<LINE>I haue done as you haue done, that&#8217;s what I can,</LINE>
<LINE>Induc&#8217;d as you haue beene, that&#8217;s for my Countrey:</LINE>
<LINE>He that ha's but effected his good will,</LINE>
<LINE>Hath ouerta'ne mine Act.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>You &#383;hall not be the Graue of your deseruing,</LINE>
<LINE>Rome must know the value of her owne:</LINE>
<LINE>'Twere a Concealement worse then a Theft,</LINE>
<LINE>No le&#383;&#383;e then a Traducement,</LINE>
<LINE>To hide your doings, and to &#383;ilence that,</LINE>
<LINE>Which to the &#383;pire, and top of prayses vouch&#8217;d,</LINE>
<LINE>Would &#383;eeme but modest: therefore I beseech you,</LINE>
<LINE>In &#383;igne of what you are, not to reward</LINE>
<LINE>What you haue done, before our Armie heare me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Martius.</SPEAKER>
<LINE>I haue &#383;ome Wounds vpon me, and they &#383;mart</LINE>
<LINE>To heare themselues remembred.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Should they not:</LINE>
<LINE>Well might they fester 'gainst Ingratitude,</LINE>
<LINE>And tent themselues with death: of all the Horses,</LINE>
<LINE>Whereof we haue ta'ne good, and good &#383;tore of all,</LINE>
<LINE>The Treasure in this field atchieued, and Citie,</LINE>
<LINE>We render you the Tenth, to be ta'ne forth,</LINE>
<LINE>Before the common distribution,</LINE>
<LINE>At your onely choyse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Martius.</SPEAKER>
<LINE>I thanke you Generall: But cannot make my heart consent to take A Bribe, to pay my Sword: I doe refuse it, And &#383;tand vpon my common part with those, That haue beheld the doing.</LINE>
</SPEECH>

<STAGEDIR>A long flourish. They all cry, Martius, Martius, cast vp their Caps and Launces: Cominius and Lartius &#383;tand bare</STAGEDIR>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>May these &#383;ame Instruments, which you prophane,</LINE>
<LINE>Neuer &#383;ound more: when Drums and Trumpets &#383;hall</LINE>
<LINE>I'th&#8217; field proue flatterers, let Courts and Cities be</LINE>
<LINE>Made all of false-fac&#8217;d &#383;oothing:</LINE>
<LINE>When Steele growes &#383;oft, as the Parasites Silke,</LINE>
<LINE>Let him be made an Ouerture for th&#8217; Warres:</LINE>
<LINE>No more I &#383;ay, for that I haue not wash&#8217;d</LINE>
<LINE>My Nose that bled, or foyl&#8217;d &#383;ome debile Wretch,</LINE>
<LINE>Which without note, here's many else haue done,</LINE>
<LINE>You &#383;hoot me forth in acclamations hyperbolicall,</LINE>
<LINE>As if I lou&#8217;d my little &#383;hould be dieted</LINE>
<LINE>In prayses, &#383;awc'st with Lyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Too modest are you:</LINE>
<LINE>More cruell to your good report, then gratefull</LINE>
<LINE>To vs, that giue you truly: by your patience,</LINE>
<LINE>If 'gainst your &#383;elfe you be incens&#8217;d, wee'le put you</LINE>
<LINE>(Like one that meanes his proper harme) in Manacles,</LINE>
<LINE>Then reason &#383;afely with you: Therefore be it knowne,</LINE>
<LINE>As to vs, to all the World, That Caius Martius</LINE>
<LINE>Weares this Warres Garland: in token of the which,</LINE>
<LINE>My Noble Steed, knowne to the Campe, I giue him,</LINE>
<LINE>With all his trim belonging; and from this time,</LINE>
<LINE>For what he did before Corioles, call him,</LINE>
<LINE>With all th&#8217; applause and Clamor of the Hoast,</LINE>
<LINE>Marcus Caius Coriolanus. Beare th&#8217; addition Nobly euer?</LINE>
</SPEECH>

<STAGEDIR>Flourish. Trumpets &#383;ound, and Drums.</STAGEDIR>

<SPEECH>
<SPEAKER>Omnes.</SPEAKER>
<LINE>Marcus Caius Coriolanus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Martius.</SPEAKER>
<LINE>I will goe wash:</LINE>
<LINE>And when my Face is faire, you &#383;hall perceiue</LINE>
<LINE>Whether I blush or no: howbeit, I thanke you,</LINE>
<LINE>I meane to &#383;tride your Steed, and at all times</LINE>
<LINE>To vnder-crest your good Addition,</LINE>
<LINE>To th&#8217; fairene&#383;&#383;e of my power.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>So, to our Tent:</LINE>
<LINE>Where ere we doe repose vs, we will write</LINE>
<LINE>To Rome of our &#383;ucce&#383;&#383;e: you Titus Lartius</LINE>
<LINE>Must to Corioles backe, &#383;end vs to Rome</LINE>
<LINE>The best, with whom we may articulate,</LINE>
<LINE>For their owne good, and ours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lartius.</SPEAKER>
<LINE>I &#383;hall, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Martius.</SPEAKER>
<LINE>The Gods begin to mocke me:</LINE>
<LINE>I that now refus&#8217;d mo&#8217;t Princely gifts,</LINE>
<LINE>Am bound to begge of my Lord Generall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Tak't, &#8216;tis yours: what is't?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Martius.</SPEAKER>
<LINE>I &#383;ometime lay here in Corioles,</LINE>
<LINE>At a poore mans house: he vs&#8217;d me kindly,</LINE>
<LINE>He cry&#8217;d to me: I &#383;aw him Prisoner:</LINE>
<LINE>But then Auffidius was within my view,</LINE>
<LINE>And Wrath o&#8217;re-whelm&#8217;d my pittie: I request you</LINE>
<LINE>To giue my poore Host freedome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Oh well begg&#8217;d:</LINE>
<LINE>Were he the Butcher of my Sonne, he &#383;hould</LINE>
<LINE>Be free, as is the Winde: deliuer him, Titus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lartius.</SPEAKER>
<LINE>Martius, his Name.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Martius.</SPEAKER>
<LINE>By Iupiter forgot:</LINE>
<LINE>I am wearie, yea, my memorie is tyr&#8217;d:</LINE>
<LINE>Haue we no Wine here?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Goe we to our Tent: The bloud vpon your Visage dryes, &#8216;tis time It &#383;hould be lookt too: come.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR> 

<STAGEDIR>A flourish. Cornets. Enter Tullus Auffidius bloudie, with two or three Souldiors</STAGEDIR>

<SPEECH>
<SPEAKER>Auffi.</SPEAKER>
<LINE>The Towne is ta'ne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sould.</SPEAKER>
<LINE>'Twill be deliuer&#8217;d backe on good Condition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auffid.</SPEAKER>
<LINE>Condition?</LINE>
<LINE>I would I were a Roman, for I cannot,</LINE>
<LINE>Being a Volce, be that I am. Condition?</LINE>
<LINE>What good Condition can a Treatie finde</LINE>
<LINE>I'th&#8217; part that is at mercy? fiue times, Martius,</LINE>
<LINE>I haue fought with thee; &#383;o often hast thou beat me:</LINE>
<LINE>And would'st doe &#383;o, I thinke, &#383;hould we encounter</LINE>
<LINE>As often as we eate. By th&#8217; Elements,</LINE>
<LINE>If ere againe I meet him beard to beard,</LINE>
<LINE>He's mine, or I am his: Mine Emulation</LINE>
<LINE>Hath not that Honor in't it had: For where</LINE>
<LINE>I thought to crush him in an equall Force,</LINE>
<LINE>True Sword to Sword: Ile potche at him &#383;ome way,</LINE>
<LINE>Or Wrath, or Craft may get him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>He's the diuell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>Bolder, though not &#383;o &#383;ubtle: my valors poison&#8217;d,</LINE>
<LINE>With onely &#383;uff'ring &#383;taine by him: for him</LINE>
<LINE>Shall flye out of it &#383;elfe, nor &#383;leepe, nor &#383;anctuary,</LINE>
<LINE>Being naked, &#383;icke; nor Phane, nor Capitoll,</LINE>
<LINE>The Prayers of Priests, nor times of Sacrifice:</LINE>
<LINE>Embarquements all of Fury, &#383;hall lift vp</LINE>
<LINE>Their rotten Priuiledge, and Custome 'gainst</LINE>
<LINE>My hate to Martius. Where I finde him, were it</LINE>
<LINE>At home, vpon my Brothers Guard, euen there</LINE>
<LINE>Against the hospitable Canon, would I</LINE>
<LINE>Wash my fierce hand in's heart. Go you to th&#8217; Citie,</LINE>
<LINE>Learne how &#8216;tis held, and what they are that must</LINE>
<LINE>Be Hostages for Rome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Soul.</SPEAKER>
<LINE>Will not you go?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>I am attended at the Cyprus groue. I pray you</LINE>
<LINE>(&#8216;Tis South the City Mils) bring me word thither</LINE>
<LINE>How the world goes: that to the pace of it</LINE>
<LINE>I may &#383;purre on my iourney.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Soul.</SPEAKER>
<LINE>I &#383;hall &#383;ir.</LINE>
</SPEECH>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Secundus.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter Menenius with the two Tribunes of the people, Sicinius &amp; Brutus</STAGEDIR>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>The Agurer tels me, wee &#383;hall haue Newes to night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Good or bad?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Not according to the prayer of the people, for they loue not Martius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Nature teaches Beasts to know their Friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Pray you, who does the Wolfe loue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>The Lambe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>I, to deuour him, as the hungry Plebeians would the Noble Martius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>He's a Lambe indeed, that baes like a Beare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Hee's a Beare indeede, that liues like a Lambe. You two are old men, tell me one thing that I &#383;hall aske you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Both.</SPEAKER>
<LINE>Well &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>In what enormity is Martius poore in, that you two haue not in abundance?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>He's poore in no one fault, but &#383;tor&#8217;d withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Especially in Pride.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>And topping all others in boasting.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>This is &#383;trange now: Do you two know, how you are censured heere in the City, I mean of vs a'th&#8217; right hand File, do you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Both.</SPEAKER>
<LINE>Why? how are we censur&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Because you talke of Pride now, will you not be angry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Both.</SPEAKER>
<LINE>Well, well &#383;ir, well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Why &#8216;tis no great matter: for a very little theefe of Occasion, will rob you of a great deale of Patience: Giue your dispositions the reines, and bee angry at your pleasures (at the least) if you take it as a pleasure to you, in being &#383;o: you blame Martius for being proud.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>We do it not alone, &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>I know you can doe very little alone, for your helpes are many, or else your actions would growe won-drous &#383;ingle: your abilities are to Infant-like, for dooing much alone. You talke of Pride: Oh, that you could turn your eyes toward the Napes of your neckes, and make but an Interiour &#383;uruey of your good &#383;elues. Oh that you could.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Both.</SPEAKER>
<LINE>What then &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Why then you &#383;hould discouer a brace of vn-meriting, proud, violent, testie Magistrates (alias Fooles) as any in Rome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Menenius, you are knowne well enough too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>I am knowne to be a humorous Patritian, and one that loues a cup of hot Wine, with not a drop of alay-ing Tiber in't: Said, to be &#383;omething imperfect in fauou-ring the first complaint, hasty and Tinder-like vppon, to triuiall motion: One, that conuerses more with the But-tocke of the night, then with the forhead of the morning. What I think, I vtter, and &#383;pend my malice in my breath. Meeting two &#383;uch Weales men as you are (I cannot call you Licurgu&#383;&#383;es,) if the drinke you giue me, touch my Pa-lat aduersly, I make a crooked face at it, I can &#383;ay, your Worshippes haue deliuer&#8217;d the matter well, when I finde the A&#383;&#383;e in compound, with the Maior part of your &#383;ylla-bles. And though I must be content to beare with those, that &#383;ay you are reuerend graue men, yet they lye deadly, that tell you haue good faces, if you &#383;ee this in the Map of my Microcosme, followes it that I am knowne well e-nough too? What harme can your beesome Conspectui-ties gleane out of this Charracter, if I be knowne well e-nough too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Come &#383;ir come, we know you well enough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>You know neither mee, your &#383;elues, nor any thing: you are ambitious, for poore knaues cappes and legges: you weare out a good wholesome Forenoone, in hearing a cause betweene an Orendge wife, and a Forfet-seller, and then reiourne the Controuersie of three-pence to a &#383;econd day of Audience. When you are hearing a matter betweene party and party, if you chaunce to bee pinch&#8217;d with the Collike, you make faces like Mum-mers, &#383;et vp the bloodie Flagge against all Patience, and in roaring for a Chamber-pot, dismi&#383;&#383;e the Controuersie bleeding, the more intangled by your hearing: All the peace you make in their Cause, is calling both the parties Knaues. You are a payre of &#383;trange ones.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Come, come, you are well vnderstood to bee a perfecter gyber for the Table, then a nece&#383;&#383;ary Bencher in the Capitoll.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Our very Priests must become Mockers, if they &#383;hall encounter &#383;uch ridiculous Subiects as you are, when you &#383;peake best vnto the purpose. It is not woorth the wagging of your Beards, and your Beards deserue not &#383;o honourable a graue, as to &#383;tuffe a Botchers Cushion, or to be intomb&#8217;d in an A&#383;&#383;es Packe-saddle; yet you must bee &#383;aying, Martius is proud: who in a cheape estimation, is worth all your predece&#383;&#383;ors, &#383;ince Deucalion, though per-aduenture &#383;ome of the best of 'em were hereditarie hang-men. Godden to your Worships, more of your conuer-sation would infect my Braine, being the Heardsmen of the Beastly Plebeans. I will be bold to take my leaue of you. <STAGEDIR>Bru. and Scic. Aside.</STAGEDIR> <STAGEDIR>Enter Volumnia, Virgilia, and Valeria.</STAGEDIR> How now (my as faire as Noble) Ladyes, and the Moone were &#383;hee Earthly, no Nobler; whither doe you follow your Eyes &#383;o fast?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Honorable Menenius, my Boy Martius appro-ches: for the loue of Iuno let's goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Ha? Martius comming home?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>I, worthy Menenius, and with mo&#8217;t prosperous approbation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Take my Cappe Iupiter, and I thanke thee: hoo, Martius comming home?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Ladies.</SPEAKER>
<LINE>Nay, &#8216;tis true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Looke, here's a Letter from him, the State hath another, his Wife another, and (I thinke) there's one at home for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>I will make my very house reele to night:</LINE>
<LINE>A Letter for me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Virgil.</SPEAKER>
<LINE>Yes certaine, there's a Letter for you, I &#383;aw't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>A Letter for me? it giues me an Estate of &#383;e-uen yeeres health; in which time, I will make a Lippe at the Physician: The mo&#8217;t &#383;oueraigne Prescription in Galen, is but Emperickqutique; and to this Preseruatiue, of no better report then a Horse-drench. Is he not wounded? he was wont to come home wounded?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Virgil.</SPEAKER>
<LINE>Oh no, no, no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Oh, he is wounded, I thanke the Gods for't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>So doe I too, if it be not too much: brings a</LINE>
<LINE>Victorie in his Pocket? the wounds become him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>On's Browes: Menenius, hee comes the third time home with the Oaken Garland.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Ha's he disciplin&#8217;d Auffidius &#383;oundly?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Titus Lartius writes, they fought together, but</LINE>
<LINE>Auffidius got off.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>And 'twas time for him too, Ile warrant him that: and he had &#383;tay&#8217;d by him, I would not haue been &#383;o fiddious&#8217;d, for all the Chests in Carioles, and the Gold that&#8217;s in them. Is the Senate po&#383;&#383;est of this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Good Ladies let's goe. Yes, yes, yes: The Senate ha's Letters from the Generall, wherein hee giues my Sonne the whole Name of the Warre: he hath in this action out-done his former deeds doubly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Valer.</SPEAKER>
<LINE>In troth, there's wondrous things &#383;poke of him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Wondrous: I, I warrant you, and not with-out his true purchasing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Virgil.</SPEAKER>
<LINE>The Gods graunt them true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>True? pow waw.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>True? Ile be &#383;worne they are true: where is hee wounded, God &#383;aue your good Worships? Martius is comming home: hee ha's more cause to be prowd: where is he wounded?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Ith' Shoulder, and ith' left Arme: there will be large Cicatrices to &#383;hew the People, when hee &#383;hall &#383;tand for his place: he receiued in the repulse of Tarquin &#383;euen hurts ith' Body.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>One ith' Neck, and two ith' Thigh, there's nine that I know.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Hee had, before this last Expedition, twentie fiue Wounds vpon him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Now it's twentie &#383;euen; euery gash was an</LINE>
<LINE>Enemies Graue. Hearke, the Trumpets.</LINE>
</SPEECH>

<STAGEDIR>A &#383;howt, and flourish.</STAGEDIR>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>These are the Vshers of Martius: Before him, hee carryes Noyse; And behinde him, hee leaues Teares: Death, that darke Spirit, in's neruie Arme doth lye, Which being aduanc&#8217;d, declines, and then men dye.</LINE>
</SPEECH>

<STAGEDIR>A Sennet. Trumpets &#383;ound. Enter Cominius the Generall, and Titus Latius: be-tweene them Coriolanus, crown&#8217;d with an Oaken Garland, with Captaines and Soul-diers, and a Herauld</STAGEDIR>

<SPEECH>
<SPEAKER>Herauld.</SPEAKER>
<LINE>Know Rome, that all alone Martius did fight</LINE>
<LINE>Within Corioles Gates: where he hath wonne,</LINE>
<LINE>With Fame, a Name to Martius Caius:</LINE>
<LINE>These in honor followes Martius Caius Coriolanus.</LINE>
<LINE>Welcome to Rome, renowned Coriolanus.</LINE>
</SPEECH>

<STAGEDIR>Sound. Flourish.</STAGEDIR>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Welcome to Rome, renowned Coriolanus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Coriol.</SPEAKER>
<LINE>No more of this, it does offend my heart: pray now no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Looke, Sir, your Mother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Coriol.</SPEAKER>
<LINE>Oh! you haue, I know, petition&#8217;d all the Gods for my prosperitie.</LINE>
</SPEECH>

<STAGEDIR>Kneeles.</STAGEDIR>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Nay, my good Souldier, vp:</LINE>
<LINE>My gentle Martius, worthy Caius,</LINE>
<LINE>And by deed-atchieuing Honor newly nam&#8217;d,</LINE>
<LINE>What is it (Coriolanus) must I call thee?</LINE>
<LINE>But oh, thy Wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>My gracious &#383;ilence, hayle:</LINE>
<LINE>Would'st thou haue laugh&#8217;d, had I come Coffin&#8217;d home,</LINE>
<LINE>That weep'st to &#383;ee me triumph? Ah my deare,</LINE>
<LINE>Such eyes the Widowes in Carioles were,</LINE>
<LINE>And Mothers that lacke Sonnes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Now the Gods Crowne thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>And liue you yet? Oh my &#383;weet Lady, pardon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>I know not where to turne.</LINE>
<LINE>Oh welcome home: and welcome Generall,</LINE>
<LINE>And y'are welcome all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>A hundred thousand Welcomes:</LINE>
<LINE>I could weepe, and I could laugh,</LINE>
<LINE>I am light, and heauie; welcome:</LINE>
<LINE>A Curse begin at very root on's heart,</LINE>
<LINE>That is not glad to &#383;ee thee.</LINE>
<LINE>You are three, that Rome &#383;hould dote on:</LINE>
<LINE>Yet by the faith of men, we haue</LINE>
<LINE>Some old Crab-trees here at home,</LINE>
<LINE>That will not be grafted to your Rallish.</LINE>
<LINE>Yet welcome Warriors:</LINE>
<LINE>Wee call a Nettle, but a Nettle;</LINE>
<LINE>And the faults of fooles, but folly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Euer right.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Menenius, euer, euer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Herauld.</SPEAKER>
<LINE>Giue way there, and goe on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Your Hand, and yours?</LINE>
<LINE>Ere in our owne house I doe &#383;hade my Head,</LINE>
<LINE>The good Patricians must be visited,</LINE>
<LINE>From whom I haue receiu&#8217;d not onely greetings,</LINE>
<LINE>But with them, change of Honors.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>I haue liued,</LINE>
<LINE>To &#383;ee inherited my very Wishes,</LINE>
<LINE>And the Buildings of my Fancie:</LINE>
<LINE>Onely there's one thing wanting,</LINE>
<LINE>Which (I doubt not) but our Rome</LINE>
<LINE>Will cast vpon thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Know, good Mother,</LINE>
<LINE>I had rather be their &#383;eruant in my way,</LINE>
<LINE>Then &#383;way with them in theirs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com</SPEAKER>
<LINE>On, to the Capitall.</LINE>
</SPEECH>

<STAGEDIR>Flourish. Cornets.</STAGEDIR>
<STAGEDIR>Exeunt in State, as before.</STAGEDIR>
<STAGEDIR>Enter Brutus and Scicinius</STAGEDIR>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>All tongues &#383;peake of him, and the bleared &#383;ights</LINE>
<LINE>Are &#383;pectacled to &#383;ee him. Your pratling Nurse</LINE>
<LINE>Into a rapture lets her Baby crie,</LINE>
<LINE>While &#383;he chats him: the Kitchin Malkin pinnes</LINE>
<LINE>Her richest Lockram 'bout her reechie necke,</LINE>
<LINE>Clambring the Walls to eye him:</LINE>
<LINE>Stalls, Bulkes, Windowes, are &#383;mother&#8217;d vp,</LINE>
<LINE>Leades fill&#8217;d, and Ridges hors&#8217;d</LINE>
<LINE>With variable Complexions; all agreeing</LINE>
<LINE>In earnestne&#383;&#383;e to &#383;ee him: &#383;eld-showne Flamins</LINE>
<LINE>Doe pre&#383;&#383;e among the popular Throngs, and puffe</LINE>
<LINE>To winne a vulgar &#383;tation: our veyl&#8217;d Dames</LINE>
<LINE>Commit the Warre of White and Damaske</LINE>
<LINE>In their nicely gawded Cheekes, toth' wanton &#383;poyle</LINE>
<LINE>Of Ph&#339;bus burning Ki&#383;&#383;es: &#383;uch a poother,</LINE>
<LINE>As if that whats&#339;uer God, who leades him,</LINE>
<LINE>Were &#383;lyly crept into his humane powers,</LINE>
<LINE>And gaue him gracefull posture.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin.</SPEAKER>
<LINE>On the &#383;uddaine, I warrant him Consull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brutus.</SPEAKER>
<LINE>Then our Office may, during his power, goe &#383;leepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin.</SPEAKER>
<LINE>He cannot temp'rately transport his Honors,</LINE>
<LINE>From where he &#383;hould begin, and end, but will</LINE>
<LINE>Lose those he hath wonne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brutus.</SPEAKER>
<LINE>In that there's comfort.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scici.</SPEAKER>
<LINE>Doubt not,</LINE>
<LINE>The Commoners, for whom we &#383;tand, but they</LINE>
<LINE>Vpon their ancient mallice, will forget</LINE>
<LINE>With the least cause, these his new Honors,</LINE>
<LINE>Which that he will giue them, make I as little question,</LINE>
<LINE>As he is prowd to doo't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brutus.</SPEAKER>
<LINE>I heard him &#383;weare,</LINE>
<LINE>Were he to &#383;tand for Consull, neuer would he</LINE>
<LINE>Appeare i'th&#8217; Market place, nor on him put</LINE>
<LINE>The Naples Vesture of Humilitie,</LINE>
<LINE>Nor &#383;hewing (as the manner is) his Wounds</LINE>
<LINE>Toth' People, begge their &#383;tinking Breaths.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin.</SPEAKER>
<LINE>&#8216;Tis right.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brutus.</SPEAKER>
<LINE>It was his word:</LINE>
<LINE>Oh he would mi&#383;&#383;e it, rather then carry it,</LINE>
<LINE>But by the &#383;uite of the Gentry to him,</LINE>
<LINE>And the desire of the Nobles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin.</SPEAKER>
<LINE>I wish no better, then haue him hold that pur-pose, and to put it in execution.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brutus.</SPEAKER>
<LINE>&#8216;Tis mo&#8217;t like he will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin.</SPEAKER>
<LINE>It &#383;hall be to him then, as our good wills; a &#383;ure destruction.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brutus.</SPEAKER>
<LINE>So it must fall out</LINE>
<LINE>To him, or our Authorities, for an end.</LINE>
<LINE>We must &#383;uggest the People, in what hatred</LINE>
<LINE>He &#383;till hath held them: that to's power he would</LINE>
<LINE>Haue made them Mules, &#383;ilenc&#8217;d their Pleaders,</LINE>
<LINE>And dispropertied their Freedomes; holding them,</LINE>
<LINE>In humane Action, and Capacitie,</LINE>
<LINE>Of no more Soule, nor fitne&#383;&#383;e for the World,</LINE>
<LINE>Then Cammels in their Warre, who haue their Prouand</LINE>
<LINE>Onely for bearing Burthens, and &#383;ore blowes</LINE>
<LINE>For &#383;inking vnder them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin.</SPEAKER>
<LINE>This (as you &#383;ay) &#383;uggested,</LINE>
<LINE>At &#383;ome time, when his &#383;oaring Insolence</LINE>
<LINE>Shall teach the People, which time &#383;hall not want,</LINE>
<LINE>If he be put vpon't, and that&#8217;s as easie,</LINE>
<LINE>As to &#383;et Dogges on Sheepe, will be his fire</LINE>
<LINE>To kindle their dry Stubble: and their Blaze</LINE>
<LINE>Shall darken him for euer.</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Brutus.</SPEAKER>
<LINE>What's the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>You are &#383;ent for to the Capitoll:</LINE>
<LINE>&#8216;Tis thought, that Martius &#383;hall be Consull:</LINE>
<LINE>I haue &#383;eene the dumbe men throng to &#383;ee him,</LINE>
<LINE>And the blind to heare him &#383;peak: Matrons flong Gloues,</LINE>
<LINE>Ladies and Maids their Scarffes, and Handkerchers,</LINE>
<LINE>Vpon him as he pa&#383;&#383;&#8217;d: the Nobles bended</LINE>
<LINE>As to Ioues Statue, and the Commons made</LINE>
<LINE>A Shower, and Thunder, with their Caps, and Showts:</LINE>
<LINE>I neuer &#383;aw the like.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brutus.</SPEAKER>
<LINE>Let's to the Capitoll,</LINE>
<LINE>And carry with vs Eares and Eyes for th&#8217; time,</LINE>
<LINE>But Hearts for the euent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin</SPEAKER>
<LINE>Haue with you.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter two Officers, to lay Cushions, as it were, in the Capitoll</STAGEDIR>

<SPEECH>
<SPEAKER>1.Off.</SPEAKER>
<LINE>Come, come, they are almost here: how many &#383;tand for Consulships?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Off.</SPEAKER>
<LINE>Three, they &#383;ay: but &#8216;tis thought of euery one,</LINE>
<LINE>Coriolanus will carry it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Off.</SPEAKER>
<LINE>That's a braue fellow: but hee's vengeance prowd, and loues not the common people.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Off.</SPEAKER>
<LINE>'Faith, there hath beene many great men that haue flatter&#8217;d the people, who ne're loued them; and there be many that they haue loued, they know not wherefore: &#383;o that if they loue they know not why, they hate vpon no better a ground. Therefore, for Coriolanus neyther to care whether they loue, or hate him, manifests the true knowledge he ha's in their disposition, and out of his No-ble carelesne&#383;&#383;e lets them plainely &#383;ee't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Off.</SPEAKER>
<LINE>If he did not care whether he had their loue, or no, hee waued indifferently, 'twixt doing them neyther good, nor harme: but hee &#383;eekes their hate with greater deuotion, then they can render it him; and leaues nothing vndone, that may fully discouer him their opposite. Now to &#383;eeme to affect the mallice and displeasure of the Peo-ple, is as bad, as that which he dislikes, to flatter them for their loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Off.</SPEAKER>
<LINE>Hee hath deserued worthily of his Countrey, and his a&#383;&#383;ent is not by &#383;uch easie degrees as those, who hauing beene &#383;upple and courteous to the People, Bon-netted, without any further deed, to haue them at all into their estimation, and report: but hee hath &#383;o planted his Honors in their Eyes, and his actions in their Hearts, that for their Tongues to be &#383;ilent, and not confe&#383;&#383;e &#383;o much, were a kinde of ingratefull Iniurie: to report otherwise, were a Mallice, that giuing it &#383;elfe the Lye, would plucke reproofe and rebuke from euery Eare that heard it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Off.</SPEAKER>
<LINE>No more of him, hee's a worthy man: make way, they are comming.</LINE>
</SPEECH>

<STAGEDIR>A Sennet. Enter the Patricians, and the Tribunes of the People, Lictors before them: Coriolanus, Mene-nius, Cominius the Consul: Scicinius and Brutus take their places by themselues: Corio-lanus &#383;tands</STAGEDIR>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Hauing determin&#8217;d of the Volces,</LINE>
<LINE>And to &#383;end for Titus Lartius: it remaines,</LINE>
<LINE>As the maine Point of this our after-meeting,</LINE>
<LINE>To gratifie his Noble &#383;eruice, that hath</LINE>
<LINE>Thus &#383;tood for his Countrey. Therefore please you,</LINE>
<LINE>Mo&#8217;t reuerend and graue Elders, to desire</LINE>
<LINE>The present Consull, and last Generall,</LINE>
<LINE>In our well-found Succe&#383;&#383;es, to report</LINE>
<LINE>A little of that worthy Worke, perform&#8217;d</LINE>
<LINE>By Martius Caius Coriolanus: whom</LINE>
<LINE>We met here, both to thanke, and to remember,</LINE>
<LINE>With Honors like himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Sen.</SPEAKER>
<LINE>Speake, good Cominius:</LINE>
<LINE>Leaue nothing out for length, and make vs thinke</LINE>
<LINE>Rather our &#383;tates defectiue for requitall,</LINE>
<LINE>Then we to &#383;tretch it out. Masters a'th&#8217; People,</LINE>
<LINE>We doe request your kindest eares: and after</LINE>
<LINE>Your louing motion toward the common Body,</LINE>
<LINE>To yeeld what pa&#383;&#383;es here.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin.</SPEAKER>
<LINE>We are conuented vpon a pleasing Treatie, and haue hearts inclinable to honor and aduance the Theame of our A&#383;&#383;embly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brutus.</SPEAKER>
<LINE>Which the rather wee &#383;hall be blest to doe, if he remember a kinder value of the People, then he hath hereto priz&#8217;d them at.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>That's off, that&#8217;s off: I would you rather had been &#383;ilent: Please you to heare Cominius &#383;peake?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brutus.</SPEAKER>
<LINE>Mo&#8217;t willingly: but yet my Caution was more pertinent then the rebuke you giue it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>He loues your People, but tye him not to be their Bed-fellow: Worthie Cominius &#383;peake. <STAGEDIR>Coriolanus rises, and offers to goe away.</STAGEDIR> Nay, keepe your place.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Senat.</SPEAKER>
<LINE>Sit Coriolanus: neuer &#383;hame to heare</LINE>
<LINE>What you haue Nobly done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Coriol.</SPEAKER>
<LINE>Your Honors pardon:</LINE>
<LINE>I had rather haue my Wounds to heale againe,</LINE>
<LINE>Then heare &#383;ay how I got them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brutus.</SPEAKER>
<LINE>Sir, I hope my words dis-bench&#8217;d you not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Coriol.</SPEAKER>
<LINE>No Sir: yet oft,</LINE>
<LINE>When blowes haue made me &#383;tay, I fled from words.</LINE>
<LINE>You &#383;ooth&#8217;d not, therefore hurt not: but your People,</LINE>
<LINE>I loue them as they weigh&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Pray now &#383;it downe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>I had rather haue one &#383;cratch my Head i'th&#8217; Sun,</LINE>
<LINE>When the Alarum were &#383;trucke, then idly &#383;it</LINE>
<LINE>To heare my Nothings monster&#8217;d.</LINE>
</SPEECH>

<STAGEDIR>Exit Coriolanus</STAGEDIR>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Masters of the People,</LINE>
<LINE>Your multiplying Spawne, how can he flatter?</LINE>
<LINE>That's thousand to one good one, when you now &#383;ee</LINE>
<LINE>He had rather venture all his Limbes for Honor,</LINE>
<LINE>Then on ones Eares to heare it. Proceed Cominius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>I &#383;hall lacke voyce: the deeds of Coriolanus</LINE>
<LINE>Should not be vtter&#8217;d feebly: it is held,</LINE>
<LINE>That Valour is the chiefest Vertue,</LINE>
<LINE>And mo&#8217;t dignifies the hauer: if it be,</LINE>
<LINE>The man I &#383;peake of, cannot in the World</LINE>
<LINE>Be &#383;ingly counter-poys&#8217;d. At &#383;ixteene yeeres,</LINE>
<LINE>When Tarquin made a Head for Rome, he fought</LINE>
<LINE>Beyond the marke of others: our then Dictator,</LINE>
<LINE>Whom with all prayse I point at, &#383;aw him fight,</LINE>
<LINE>When with his Amazonian Shinne he droue</LINE>
<LINE>The brizled Lippes before him: he bestrid</LINE>
<LINE>An o&#8217;re-prest Roman, and i'th&#8217; Consuls view</LINE>
<LINE>Slew three Opposers: Tarquins &#383;elfe he met,</LINE>
<LINE>And &#383;trucke him on his Knee: in that dayes feates,</LINE>
<LINE>When he might act the Woman in the Scene,</LINE>
<LINE>He prou&#8217;d best man i'th&#8217; field, and for his meed</LINE>
<LINE>Was Brow-bound with the Oake. His Pupill age</LINE>
<LINE>Man-entred thus, he waxed like a Sea,</LINE>
<LINE>And in the brunt of &#383;euenteene Battailes &#383;ince,</LINE>
<LINE>He lurcht all Swords of the Garland: for this last,</LINE>
<LINE>Before, and in Corioles, let me &#383;ay</LINE>
<LINE>I cannot &#383;peake him home: he &#383;topt the flyers,</LINE>
<LINE>And by his rare example made the Coward</LINE>
<LINE>Turne terror into &#383;port: as Weeds before</LINE>
<LINE>A Ve&#383;&#383;ell vnder &#383;ayle, &#383;o men obey&#8217;d,</LINE>
<LINE>And fell below his Stem: his Sword, Deaths &#383;tampe,</LINE>
<LINE>Where it did marke, it tooke from face to foot:</LINE>
<LINE>He was a thing of Blood, whose euery motion</LINE>
<LINE>Was tim&#8217;d with dying Cryes: alone he entred</LINE>
<LINE>The mortall Gate of th&#8217; Citie, which he painted</LINE>
<LINE>With &#383;hunle&#383;&#383;e destinie: aydele&#383;&#383;e came off,</LINE>
<LINE>And with a &#383;udden re-inforcement &#383;trucke</LINE>
<LINE>Carioles like a Planet: now all's his,</LINE>
<LINE>When by and by the dinne of Warre gan pierce</LINE>
<LINE>His readie &#383;ence: then &#383;traight his doubled &#383;pirit</LINE>
<LINE>Requickned what in flesh was fatigate,</LINE>
<LINE>And to the Battaile came he, where he did</LINE>
<LINE>Runne reeking o&#8217;re the liues of men, as if 'twere</LINE>
<LINE>A perpetuall &#383;poyle: and till we call&#8217;d</LINE>
<LINE>Both Field and Citie ours, he neuer &#383;tood</LINE>
<LINE>To ease his Brest with panting.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Worthy man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Senat.</SPEAKER>
<LINE>He cannot but with measure fit the Honors which we deuise him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Our &#383;poyles he kickt at,</LINE>
<LINE>And look&#8217;d vpon things precious, as they were</LINE>
<LINE>The common Muck of the World: he couets le&#383;&#383;e</LINE>
<LINE>Then Miserie it &#383;elfe would giue, rewards his deeds</LINE>
<LINE>With doing them, and is content</LINE>
<LINE>To &#383;pend the time, to end it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Hee's right Noble, let him be call&#8217;d for.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Senat.</SPEAKER>
<LINE>Call Coriolanus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Off.</SPEAKER>
<LINE>He doth appeare.</LINE>
</SPEECH>

<STAGEDIR>Enter Coriolanus.</STAGEDIR>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>The Senate, Coriolanus, are well pleas&#8217;d to make thee Consull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>I doe owe them &#383;till my Life, and Seruices.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>It then remaines, that you doe &#383;peake to the</LINE>
<LINE>People.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>I doe beseech you,</LINE>
<LINE>Let me o&#8217;re-leape that custome: for I cannot</LINE>
<LINE>Put on the Gowne, &#383;tand naked, and entreat them</LINE>
<LINE>For my Wounds &#383;ake, to giue their &#383;ufferage:</LINE>
<LINE>Please you that I may pa&#383;&#383;e this doing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin.</SPEAKER>
<LINE>Sir, the People must haue their Voyces,</LINE>
<LINE>Neyther will they bate one iot of Ceremonie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Put them not too't:</LINE>
<LINE>Pray you goe fit you to the Custome,</LINE>
<LINE>And take to you, as your Predece&#383;&#383;ors haue,</LINE>
<LINE>Your Honor with your forme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>It is a part that I &#383;hall blush in acting,</LINE>
<LINE>And might well be taken from the People.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brutus.</SPEAKER>
<LINE>Marke you that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>To brag vnto them, thus I did, and thus</LINE>
<LINE>Shew them th&#8217; vnaking Skarres, which I &#383;hould hide,</LINE>
<LINE>As if I had receiu&#8217;d them for the hyre</LINE>
<LINE>Of their breath onely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Doe not &#383;tand vpon't:</LINE>
<LINE>We recommend to you Tribunes of the People</LINE>
<LINE>Our purpose to them, and to our Noble Consull</LINE>
<LINE>Wish we all Ioy, and Honor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Senat.</SPEAKER>
<LINE>To Coriolanus come all ioy and Honor.</LINE>
</SPEECH>

<STAGEDIR>Flourish Cornets. Then Exeunt. Manet Sicinius and Brutus</STAGEDIR>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>You &#383;ee how he intends to vse the people.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin.</SPEAKER>
<LINE>May they perceiue's intent: he wil require them</LINE>
<LINE>As if he did contemne what he requested,</LINE>
<LINE>Should be in them to giue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Come, wee'l informe them</LINE>
<LINE>Of our proceedings heere on th&#8217; Market place,</LINE>
<LINE>I know they do attend vs.</LINE>
</SPEECH>

<STAGEDIR>Enter &#383;euen or eight Citizens.</STAGEDIR>

<SPEECH>
<SPEAKER>1.Cit.</SPEAKER>
<LINE>Once if he do require our voyces, wee ought not to deny him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>We may Sir if we will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Cit.</SPEAKER>
<LINE>We haue power in our &#383;elues to do it, but it is a power that we haue no power to do: For, if hee &#383;hew vs his wounds, and tell vs his deeds, we are to put our ton-gues into those wounds, and &#383;peake for them: So if he tel vs his Noble deeds, we must also tell him our Noble ac-ceptance of them. Ingratitude is monstrous, and for the multitude to be ingratefull, were to make a Monster of the multitude; of the which, we being members, &#383;hould bring our &#383;elues to be monstrous members.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Cit.</SPEAKER>
<LINE>And to make vs no better thought of a little helpe will &#383;erue: for once we &#383;tood vp about the Corne, he himselfe &#383;tucke not to call vs the many-headed Multi-tude. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Cit.</SPEAKER>
<LINE>We haue beene call&#8217;d &#383;o of many, not that our heads are &#383;ome browne, &#383;ome blacke, &#383;ome Abram, &#383;ome bald; but that our wits are &#383;o diuersly Coulord; and true-ly I thinke, if all our wittes were to i&#383;&#383;ue out of one Scull, they would flye East, West, North, South, and their con-sent of one direct way, &#383;hould be at once to all the points a'th Compa&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>Thinke you &#383;o? Which way do you iudge my wit would flye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Cit.</SPEAKER>
<LINE>Nay your wit will not &#383;o &#383;oone out as another mans will, &#8216;tis &#383;trongly wadg&#8217;d vp in a blocke-head: but if it were at liberty, 'twould &#383;ure Southward. 2 Cit. Why that way? 3 Cit. To loose it &#383;elfe in a Fogge, where being three parts melted away with rotten Dewes, the fourth would returne for Conscience &#383;ake, to helpe to get thee a Wife. 2 Cit. You are neuer without your trickes, you may, you may. 3 Cit. Are you all resolu&#8217;d to giue your voyces? But that&#8217;s no matter, the greater part carries it, I &#383;ay. If hee would incline to the people, there was neuer a worthier man. <STAGEDIR>Enter Coriolanus in a gowne of Humility, with Menenius</STAGEDIR> Heere he comes, and in the Gowne of humility, marke his behauiour: we are not to &#383;tay altogether, but to come by him where he &#383;tands, by ones, by tw&#339;s, &amp; by threes. He's to make his requests by particulars, wherein euerie one of vs ha's a &#383;ingle Honor, in giuing him our own voi-ces with our owne tongues, therefore follow me, and Ile direct you how you &#383;hall go by him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Content, content.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Oh Sir, you are not right: haue you not knowne</LINE>
<LINE>The worthiest men haue done't?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>What must I &#383;ay, I pray Sir?</LINE>
<LINE>Plague vpon't, I cannot bring</LINE>
<LINE>My tongue to &#383;uch a pace. Looke Sir, my wounds,</LINE>
<LINE>I got them in my Countries Seruice, when</LINE>
<LINE>Some certaine of your Brethren roar&#8217;d, and ranne</LINE>
<LINE>From th&#8217; noise of our owne Drummes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Oh me the Gods, you must not &#383;peak of that,</LINE>
<LINE>You must desire them to thinke vpon you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Coriol.</SPEAKER>
<LINE>Thinke vpon me? Hang 'em,</LINE>
<LINE>I would they would forget me, like the Vertues</LINE>
<LINE>Which our Diuines lose by em.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>You'l marre all,</LINE>
<LINE>Ile leaue you: Pray you &#383;peake to em, I pray you</LINE>
<LINE>In wholsome manner.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<STAGEDIR>Enter three of the Citizens.</STAGEDIR>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Bid them wash their Faces,</LINE>
<LINE>And keepe their teeth cleane: So, heere comes a brace,</LINE>
<LINE>You know the cause (Sir) of my &#383;tanding heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3 Cit.</SPEAKER>
<LINE>We do Sir, tell vs what hath brought you too't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Mine owne desert.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2 Cit.</SPEAKER>
<LINE>Your owne desert.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>I, but mine owne desire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3 Cit.</SPEAKER>
<LINE>How not your owne desire?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>No Sir, 'twas neuer my desire yet to trouble the poore with begging.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3 Cit.</SPEAKER>
<LINE>You must thinke if we giue you any thing, we hope to gaine by you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Well then I pray, your price a'th&#8217; Consulship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1 Cit.</SPEAKER>
<LINE>The price is, to aske it kindly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Kindly &#383;ir, I pray let me ha't: I haue wounds to &#383;hew you, which &#383;hall bee yours in priuate: your good voice &#383;ir, what &#383;ay you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2 Cit.</SPEAKER>
<LINE>You &#383;hall ha't worthy Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>A match Sir, there's in all two worthie voyces begg&#8217;d: I haue your Almes, Adieu.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3 Cit.</SPEAKER>
<LINE>But this is &#383;omething odde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2 Cit.</SPEAKER>
<LINE>And 'twere to giue againe: but &#8216;tis no matter.</LINE>
</SPEECH>

<STAGEDIR>Exeunt. Enter two other Citizens.</STAGEDIR>

<SPEECH>
<SPEAKER>Coriol.</SPEAKER>
<LINE>Pray you now, if it may &#383;tand with the tune of your voices, that I may bee Consull, I haue heere the Customarie Gowne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>You haue deserued Nobly of your Countrey, and you haue not deserued Nobly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Coriol.</SPEAKER>
<LINE>Your Aenigma.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>You haue bin a &#383;courge to her enemies, you haue bin a Rod to her Friends, you haue not indeede loued the Common people.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Coriol.</SPEAKER>
<LINE>You &#383;hould account mee the more Vertuous, that I haue not bin common in my Loue, I will &#383;ir flatter my &#383;worne Brother the people to earne a deerer estima-tion of them, &#8216;tis a condition they account gentle: &amp; &#383;ince the wisedome of their choice, is rather to haue my Hat, then my Heart, I will practice the insinuating nod, and be off to them mo&#8217;t counterfetly, that is &#383;ir, I will counter-fet the bewitchment of &#383;ome popular man, and giue it bountifull to the desirers: Therefore beseech you, I may be Consull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>Wee hope to finde you our friend: and therefore giue you our voices heartily.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>You haue receyued many wounds for your Coun-trey.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Coriol.</SPEAKER>
<LINE>I wil not Seale your knowledge with &#383;hewing them. I will make much of your voyces, and &#383;o trouble you no farther.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Both.</SPEAKER>
<LINE>The Gods giue you ioy Sir heartily.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Coriol.</SPEAKER>
<LINE>Mo&#8217;t &#383;weet Voyces:</LINE>
<LINE>Better it is to dye, better to &#383;terue,</LINE>
<LINE>Then craue the higher, which first we do deserue.</LINE>
<LINE>Why in this Wooluish tongue &#383;hould I &#383;tand heere,</LINE>
<LINE>To begge of Hob and Dicke, that does appeere</LINE>
<LINE>Their needle&#383;&#383;e Vouches: Custome calls me too't.</LINE>
<LINE>What Custome wills in all things, &#383;hould we doo't?</LINE>
<LINE>The Dust on antique Time would lye vnswept,</LINE>
<LINE>And mountainous Error be too highly heapt,</LINE>
<LINE>For Truth to o&#8217;re-peere. Rather then foole it &#383;o,</LINE>
<LINE>Let the high Office and the Honor go</LINE>
<LINE>To one that would doe thus. I am halfe through,</LINE>
<LINE>The one part &#383;uffered, the other will I doe.</LINE>
<LINE><STAGEDIR>Enter three Citizens more.</STAGEDIR></LINE>
<LINE>Here come moe Voyces.</LINE>
<LINE>Your Voyces? for your Voyces I haue &#383;ought,</LINE>
<LINE>Watcht for your Voyces: for your Voyces, beare</LINE>
<LINE>Of Wounds, two dozen odde: Battailes thrice &#383;ix</LINE>
<LINE>I haue &#383;eene, and heard of: for your Voyces,</LINE>
<LINE>Haue done many things, &#383;ome le&#383;&#383;e, &#383;ome more:</LINE>
<LINE>Your Voyces? Indeed I would be Consull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Cit.</SPEAKER>
<LINE>Hee ha's done Nobly, and cannot goe without any hone&#383;t mans Voyce.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>Therefore let him be Consull: the Gods giue him ioy, and make him good friend to the People.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Amen, Amen. God &#383;aue thee, Noble Consull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Worthy Voyces.</LINE>
</SPEECH>

<STAGEDIR>Enter Menenius, with Brutus and Scicinius.</STAGEDIR>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>You haue &#383;tood your Limitation:</LINE>
<LINE>And the Tribunes endue you with the Peoples Voyce,</LINE>
<LINE>Remaines, that in th&#8217; Officiall Markes inuested,</LINE>
<LINE>You anon doe meet the Senate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Is this done?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin.</SPEAKER>
<LINE>The Custome of Request you haue discharg&#8217;d:</LINE>
<LINE>The People doe admit you, and are &#383;ummon&#8217;d</LINE>
<LINE>To meet anon, vpon your approbation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Where? at the Senate-house?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin.</SPEAKER>
<LINE>There, Coriolanus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>May I change these Garments?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin.</SPEAKER>
<LINE>You may, Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cori.</SPEAKER>
<LINE>That Ile &#383;traight do: and knowing my &#383;elfe again,</LINE>
<LINE>Repayre toth' Senate-house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Ile keepe you company. Will you along?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>We &#383;tay here for the People.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin</SPEAKER>
<LINE>Fare you well.</LINE>
<LINE><STAGEDIR>Exeunt Coriol. and Mene.</STAGEDIR></LINE>
<LINE>He ha's it now: and by his Lookes, me thinkes,</LINE>
<LINE>&#8216;Tis warme at's heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>With a prowd heart he wore his humble Weeds:</LINE>
<LINE>Will you dismi&#383;&#383;e the People?</LINE>
</SPEECH>

<STAGEDIR>Enter the Plebeians.</STAGEDIR>

<SPEECH>
<SPEAKER>Scici.</SPEAKER>
<LINE>How now, my Masters, haue you chose this man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Cit.</SPEAKER>
<LINE>He ha's our Voyces, Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>We pray the Gods, he may deserue your loues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>Amen, Sir: to my poore vnworthy notice,</LINE>
<LINE>He mock&#8217;d vs, when he begg&#8217;d our Voyces.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Cit.</SPEAKER>
<LINE>Certainely, he flowted vs downe-right.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Cit.</SPEAKER>
<LINE>No, &#8216;tis his kind of &#383;peech, he did not mock vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>Not one amongst vs, &#383;aue your &#383;elfe, but &#383;ayes</LINE>
<LINE>He vs&#8217;d vs &#383;cornefully: he &#383;hould haue &#383;hew&#8217;d vs</LINE>
<LINE>His Marks of Merit, Wounds receiu&#8217;d for's Countrey.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin.</SPEAKER>
<LINE>Why &#383;o he did, I am &#383;ure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>No, no: no man &#383;aw 'em.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Cit.</SPEAKER>
<LINE>Hee &#383;aid hee had Wounds,</LINE>
<LINE>Which he could &#383;hew in priuate:</LINE>
<LINE>And with his Hat, thus wauing it in &#383;corne,</LINE>
<LINE>I would be Consull, &#383;ayes he: aged Custome,</LINE>
<LINE>But by your Voyces, will not &#383;o permit me.</LINE>
<LINE>Your Voyces therefore: when we graunted that,</LINE>
<LINE>Here was, I thanke you for your Voyces, thanke you</LINE>
<LINE>Your mo&#8217;t &#383;weet Voyces: now you haue left your Voyces,</LINE>
<LINE>I haue no further with you. Was not this mockerie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin.</SPEAKER>
<LINE>Why eyther were you ignorant to &#383;ee't?</LINE>
<LINE>Or &#383;eeing it, of &#383;uch Childish friendline&#383;&#383;e,</LINE>
<LINE>To yeeld your Voyces?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>Could you not haue told him,</LINE>
<LINE>As you were le&#383;&#383;on&#8217;d: When he had no Power,</LINE>
<LINE>But was a pettie &#383;eruant to the State,</LINE>
<LINE>He was your Enemie, euer &#383;pake against</LINE>
<LINE>Your Liberties, and the Charters that you beare</LINE>
<LINE>I'th&#8217; Body of the Weale: and now arriuing</LINE>
<LINE>A place of Potencie, and &#383;way o'th&#8217; State,</LINE>
<LINE>If he &#383;hould &#383;till malignantly remaine</LINE>
<LINE>Fast F&#339; toth' Plebeij, your Voyces might</LINE>
<LINE>Be Curses to your &#383;elues. You &#383;hould haue &#383;aid,</LINE>
<LINE>That as his worthy deeds did clayme no le&#383;&#383;e</LINE>
<LINE>Then what he &#383;tood for: &#383;o his gracious nature</LINE>
<LINE>Would thinke vpon you, for your Voyces,</LINE>
<LINE>And translate his Mallice towards you, into Loue,</LINE>
<LINE>Standing your friendly Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin.</SPEAKER>
<LINE>Thus to haue &#383;aid,</LINE>
<LINE>As you were fore-aduis&#8217;d, had toucht his Spirit,</LINE>
<LINE>And try&#8217;d his Inclination: from him pluckt</LINE>
<LINE>Eyther his gracious Promise, which you might</LINE>
<LINE>As cause had call&#8217;d you vp, haue held him to;</LINE>
<LINE>Or else it would haue gall&#8217;d his &#383;urly nature,</LINE>
<LINE>Which easily endures not Article,</LINE>
<LINE>Tying him to ought, &#383;o putting him to Rage,</LINE>
<LINE>You &#383;hould haue ta'ne th&#8217; aduantage of his Choller,</LINE>
<LINE>And pa&#383;&#383;&#8217;d him vnelected.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>Did you perceiue,</LINE>
<LINE>He did &#383;ollicite you in free Contempt,</LINE>
<LINE>When he did need your Loues: and doe you thinke,</LINE>
<LINE>That his Contempt &#383;hall not be brusing to you,</LINE>
<LINE>When he hath power to crush? Why, had your Bodyes</LINE>
<LINE>No Heart among you? Or had you Tongues, to cry</LINE>
<LINE>Against the Rectorship of Iudgement?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin.</SPEAKER>
<LINE>Haue you, ere now, deny&#8217;d the asker:</LINE>
<LINE>And now againe, of him that did not aske, but mock,</LINE>
<LINE>Bestow your &#383;u&#8217;d-for Tongues?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Cit.</SPEAKER>
<LINE>Hee's not confirm&#8217;d, we may deny him yet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>And will deny him:</LINE>
<LINE>Ile haue fiue hundred Voyces of that &#383;ound.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Cit.</SPEAKER>
<LINE>I twice fiue hundred, &amp; their friends, to piece 'em.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>Get you hence instantly, and tell those friends,</LINE>
<LINE>They haue chose a Consull, that will from them take</LINE>
<LINE>Their Liberties, make them of no more Voyce</LINE>
<LINE>Then Dogges, that are as often beat for barking,</LINE>
<LINE>As therefore kept to doe &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scici.</SPEAKER>
<LINE>Let them a&#383;&#383;emble: and on a &#383;afer Iudgement,</LINE>
<LINE>All reuoke your ignorant election: Enforce his Pride,</LINE>
<LINE>And his old Hate vnto you: besides, forget not</LINE>
<LINE>With what Contempt he wore the humble Weed,</LINE>
<LINE>How in his Suit he &#383;corn&#8217;d you: but your Loues,</LINE>
<LINE>Thinking vpon his Seruices, tooke from you</LINE>
<LINE>Th&#8217; apprehension of his present portance,</LINE>
<LINE>Which mo&#8217;t gibingly, vngrauely, he did fashion</LINE>
<LINE>After the inueterate Hate he beares you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>Lay a fault on vs, your Tribunes,</LINE>
<LINE>That we labour&#8217;d (no impediment betweene)</LINE>
<LINE>But that you must cast your Election on him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scici.</SPEAKER>
<LINE>Say you chose him, more after our commandment,</LINE>
<LINE>Then as guided by your owne true affections, and that</LINE>
<LINE>Your Minds pre-occupy&#8217;d with what you rather must do,</LINE>
<LINE>Then what you &#383;hould, made you against the graine</LINE>
<LINE>To Voyce him Consull. Lay the fault on vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>I, &#383;pare vs not: Say, we read Lectures to you,</LINE>
<LINE>How youngly he began to &#383;erue his Countrey,</LINE>
<LINE>How long continued, and what &#383;tock he &#383;prings of,</LINE>
<LINE>The Noble House o'th&#8217; Martians: from whence came</LINE>
<LINE>That Ancus Martius, Numaes Daughters Sonne:</LINE>
<LINE>Who after great Hostilius here was King,</LINE>
<LINE>Of the &#383;ame House Publius and Quintus were,</LINE>
<LINE>That our best Water, brought by Conduits hither,</LINE>
<LINE>And Nobly nam&#8217;d, &#383;o twice being Censor,</LINE>
<LINE>Was his great Ancestor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin.</SPEAKER>
<LINE>One thus descended,</LINE>
<LINE>That hath beside well in his person wrought,</LINE>
<LINE>To be &#383;et high in place, we did commend</LINE>
<LINE>To your remembrances: but you haue found,</LINE>
<LINE>Skaling his present bearing with his past,</LINE>
<LINE>That hee's your fixed enemie; and reuoke</LINE>
<LINE>Your &#383;uddaine approbation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>Say you ne're had don't,</LINE>
<LINE>(Harpe on that &#383;till) but by our putting on:</LINE>
<LINE>And presently, when you haue drawne your number,</LINE>
<LINE>Repaire toth' Capitoll.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>We will &#383;o: almost all repent in their election.</LINE>
</SPEECH>

<STAGEDIR>Exeunt Plebeians.</STAGEDIR>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>Let them goe on:</LINE>
<LINE>This Mutinie were better put in hazard,</LINE>
<LINE>Then &#383;tay past doubt, for greater:</LINE>
<LINE>If, as his nature is, he fall in rage</LINE>
<LINE>With their refusall, both obserue and an&#383;wer</LINE>
<LINE>The vantage of his anger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin.</SPEAKER>
<LINE>Toth' Capitoll, come:</LINE>
<LINE>We will be there before the &#383;treame o'th&#8217; People:</LINE>
<LINE>And this &#383;hall &#383;eeme, as partly &#8216;tis, their owne,</LINE>
<LINE>Which we haue goaded on-ward.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Tertius.</ACTTITLE>
<SCENE>
<STAGEDIR>Cornets. Enter Coriolanus, Menenius, all the Gentry, Cominius, Titus Latius, and other Senators</STAGEDIR>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Tullus Auffidius then had made new head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Latius.</SPEAKER>
<LINE>He had, my Lord, and that it was which caus&#8217;d</LINE>
<LINE>Our &#383;wifter Composition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>So then the Volces &#383;tand but as at first,</LINE>
<LINE>Readie when time &#383;hall prompt them, to make roade</LINE>
<LINE>Vpon's againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>They are worne (Lord Consull) &#383;o,</LINE>
<LINE>That we &#383;hall hardly in our ages &#383;ee</LINE>
<LINE>Their Banners waue againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Saw you Auffidius?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Latius.</SPEAKER>
<LINE>On &#383;afegard he came to me, and did curse</LINE>
<LINE>Against the Volces, for they had &#383;o vildly</LINE>
<LINE>Yeelded the Towne: he is retyred to Antium.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Spoke he of me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Latius.</SPEAKER>
<LINE>He did, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>How? what?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Latius.</SPEAKER>
<LINE>How often he had met you Sword to Sword:</LINE>
<LINE>That of all things vpon the Earth, he hated</LINE>
<LINE>Your person mo&#8217;t: That he would pawne his fortunes</LINE>
<LINE>To hopele&#383;&#383;e restitution, &#383;o he might</LINE>
<LINE>Be call&#8217;d your Vanquisher.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>At Antium liues he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Latius.</SPEAKER>
<LINE>At Antium.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>I wish I had a cause to &#383;eeke him there,</LINE>
<LINE>To oppose his hatred fully. Welcome home.</LINE>
<LINE><STAGEDIR>Enter Scicinius and Brutus.</STAGEDIR></LINE>
<LINE>Behold, these are the Tribunes of the People,</LINE>
<LINE>The Tongues o'th&#8217; Common Mouth. I do despise them:</LINE>
<LINE>For they doe pranke them in Authoritie,</LINE>
<LINE>Against all Noble &#383;ufferance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin.</SPEAKER>
<LINE>Pa&#383;&#383;e no further.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Hah? what is that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>It will be dangerous to goe on&#8212; No further.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>What makes this change?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>The matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Hath he not pa&#383;&#383;&#8217;d the Noble, and the Common?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>Cominius, no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Haue I had Childrens Voyces?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Senat.</SPEAKER>
<LINE>Tribunes giue way, he &#383;hall toth' Market place.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>The People are incens&#8217;d against him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin.</SPEAKER>
<LINE>Stop, or all will fall in broyle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Are these your Heard?</LINE>
<LINE>Must these haue Voyces, that can yeeld them now,</LINE>
<LINE>And &#383;traight disclaim their toungs? what are your Offices?</LINE>
<LINE>You being their Mouthes, why rule you not their Teeth?</LINE>
<LINE>Haue you not &#383;et them on?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Be calme, be calme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>It is a purpos&#8217;d thing, and growes by Plot,</LINE>
<LINE>To curbe the will of the Nobilitie:</LINE>
<LINE>Suffer't, and liue with &#383;uch as cannot rule,</LINE>
<LINE>Nor euer will be ruled.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>Call't not a Plot:</LINE>
<LINE>The People cry you mockt them: and of late,</LINE>
<LINE>When Corne was giuen them gratis, you repin&#8217;d,</LINE>
<LINE>Scandal&#8217;d the Suppliants: for the People, call&#8217;d them</LINE>
<LINE>Time-pleasers, flatterers, f&#339;s to Noblene&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Why this was knowne before.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>Not to them all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Haue you inform&#8217;d them &#383;ithence?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>How? I informe them?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>You are like to doe &#383;uch busine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>Not vnlike each way to better yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Why then &#383;hould I be Consull? by yond Clouds</LINE>
<LINE>Let me deserue &#383;o ill as you, and make me</LINE>
<LINE>Your fellow Tribune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scicin.</SPEAKER>
<LINE>You &#383;hew too much of that,</LINE>
<LINE>For which the People &#383;tirre: if you will pa&#383;&#383;e</LINE>
<LINE>To where you are bound, you must enquire your way,</LINE>
<LINE>Which you are out of, with a gentler &#383;pirit,</LINE>
<LINE>Or neuer be &#383;o Noble as a Consull,</LINE>
<LINE>Nor yoake with him for Tribune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Let's be calme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>The People are abus&#8217;d: &#383;et on, this paltring</LINE>
<LINE>Becomes not Rome: nor ha's Coriolanus</LINE>
<LINE>Deseru&#8217;d this &#383;o dishonor&#8217;d Rub, layd falsely</LINE>
<LINE>I'th&#8217; plaine Way of his Merit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Tell me of Corne: this was my &#383;peech,</LINE>
<LINE>And I will &#383;peak't againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Not now, not now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Senat.</SPEAKER>
<LINE>Not in this heat, Sir, now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Now as I liue, I will.</LINE>
<LINE>My Nobler friends, I craue their pardons:</LINE>
<LINE>For the mutable ranke-sented Meynie,</LINE>
<LINE>Let them regard me, as I doe not flatter,</LINE>
<LINE>And therein behold themselues: I &#383;ay againe,</LINE>
<LINE>In &#383;oothing them, we nourish 'gainst our Senate</LINE>
<LINE>The Cockle of Rebellion, Insolence, Sedition,</LINE>
<LINE>Which we our &#383;elues haue plowed for, &#383;ow&#8217;d, &amp; &#383;catter&#8217;d,</LINE>
<LINE>By mingling them with vs, the honor&#8217;d Number,</LINE>
<LINE>Who lack not Vertue, no, nor Power, but that</LINE>
<LINE>Which they haue giuen to Beggers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Well, no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Senat.</SPEAKER>
<LINE>No more words, we beseech you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>How? no more?</LINE>
<LINE>As for my Country, I haue &#383;hed my blood,</LINE>
<LINE>Not fearing outward force: So &#383;hall my Lungs</LINE>
<LINE>Coine words till their decay, against those Meazels</LINE>
<LINE>Which we disdaine &#383;hould Tetter vs, yet &#383;ought</LINE>
<LINE>The very way to catch them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>You &#383;peake a'th&#8217; people, as if you were a God,</LINE>
<LINE>To punish; Not a man, of their Infirmity.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>'Twere well we let the people know't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>What, what? His Choller?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Choller? Were I as patient as the midnight &#383;leep,</LINE>
<LINE>By Ioue, 'twould be my minde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>It is a minde that &#383;hall remain a poison</LINE>
<LINE>Where it is: not poyson any further.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Shall remaine?</LINE>
<LINE>Heare you this Triton of the Minnoues? Marke you</LINE>
<LINE>His absolute Shall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>'Twas from the Cannon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Shall? O God! but mo&#8217;t vnwise Patricians: why</LINE>
<LINE>You graue, but wreakle&#383;&#383;e Senators, haue you thus</LINE>
<LINE>Giuen Hidra heere to choose an Officer,</LINE>
<LINE>That with his peremptory Shall, being but</LINE>
<LINE>The horne, and noise o'th&#8217; Monsters, wants not &#383;pirit</LINE>
<LINE>To &#383;ay, hee'l turne your Current in a ditch,</LINE>
<LINE>And make your Channell his? If he haue power,</LINE>
<LINE>Then vale your Ignorance: If none, awake</LINE>
<LINE>Your dangerous Lenity: If you are Learn&#8217;d,</LINE>
<LINE>Be not as common Fooles; if you are not,</LINE>
<LINE>Let them haue Cushions by you. You are Plebeians,</LINE>
<LINE>If they be Senators: and they are no le&#383;&#383;e,</LINE>
<LINE>When both your voices blended, the great'st taste</LINE>
<LINE>Mo&#8217;t pallates theirs. They choose their Magistrate,</LINE>
<LINE>And &#383;uch a one as he, who puts his Shall,</LINE>
<LINE>His popular Shall, against a grauer Bench</LINE>
<LINE>Then euer frown&#8217;d in Greece. By Ioue himselfe,</LINE>
<LINE>It makes the Consuls base; and my Soule akes</LINE>
<LINE>To know, when two Authorities are vp,</LINE>
<LINE>Neither Supreame; How &#383;oone Confusion</LINE>
<LINE>May enter 'twixt the gap of Both, and take</LINE>
<LINE>The one by th&#8217; other.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Well, on to'th&#8217; Market place.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Who euer gaue that Counsell, to giue forth</LINE>
<LINE>The Corne a'th&#8217; Store-house gratis, as 'twas vs&#8217;d</LINE>
<LINE>Sometime in Greece.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Well, well, no more of that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Thogh there the people had more absolute powre</LINE>
<LINE>I &#383;ay they norisht disobedience: fed, the ruin of the State.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Why &#383;hall the people giue</LINE>
<LINE>One that &#383;peakes thus, their voyce?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Ile giue my Reasons,</LINE>
<LINE>More worthier then their Voyces. They know the Corne</LINE>
<LINE>Was not our recompence, resting well a&#383;&#383;ur&#8217;d</LINE>
<LINE>They ne're did &#383;eruice for't; being prest to'th&#8217; Warre,</LINE>
<LINE>Euen when the Nauell of the State was touch&#8217;d,</LINE>
<LINE>They would not thred the Gates: This kinde of Seruice</LINE>
<LINE>Did not deserue Corne gratis. Being i'th&#8217; Warre,</LINE>
<LINE>There Mutinies and Reuolts, wherein they &#383;hew&#8217;d</LINE>
<LINE>Mo&#8217;t Valour &#383;poke not for them. Th&#8217; Accusation</LINE>
<LINE>Which they haue often made against the Senate,</LINE>
<LINE>All cause vnborne, could neuer be the Natiue</LINE>
<LINE>Of our &#383;o franke Donation. Well, what then?</LINE>
<LINE>How &#383;hall this Bosome-multiplied, digest</LINE>
<LINE>The Senates Courtesie? Let deeds expre&#383;&#383;e</LINE>
<LINE>What's like to be their words, We did request it,</LINE>
<LINE>We are the greater pole, and in true feare</LINE>
<LINE>They gaue vs our demands. Thus we debase</LINE>
<LINE>The Nature of our Seats, and make the Rabble</LINE>
<LINE>Call our Cares, Feares; which will in time</LINE>
<LINE>Breake ope the Lockes a'th&#8217; Senate, and bring in</LINE>
<LINE>The Crowes to pecke the Eagles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Come enough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Enough, with ouer measure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>No, take more.</LINE>
<LINE>What may be &#383;worne by, both Diuine and Humane,</LINE>
<LINE>Seale what I end withall. This double worship,</LINE>
<LINE>Whereon part do's disdaine with cause, the other</LINE>
<LINE>Insult without all reason: where Gentry, Title, wisedom</LINE>
<LINE>Cannot conclude, but by the yea and no</LINE>
<LINE>Of generall Ignorance, it must omit</LINE>
<LINE>Reall Nece&#383;&#383;ities, and giue way the while</LINE>
<LINE>To vnstable Slightne&#383;&#383;e. Purpose &#383;o barr&#8217;d, it followes,</LINE>
<LINE>Nothing is done to purpose. Therefore beseech you,</LINE>
<LINE>You that will be le&#383;&#383;e fearefull, then discreet,</LINE>
<LINE>That loue the Fundamentall part of State</LINE>
<LINE>More then you doubt the change on't: That preferre</LINE>
<LINE>A Noble life, before a Long, and Wish,</LINE>
<LINE>To iumpe a Body with a dangerous Physicke,</LINE>
<LINE>That's &#383;ure of death without it: at once plucke out</LINE>
<LINE>The Multitudinous Tongue, let them not licke</LINE>
<LINE>The &#383;weet which is their poyson. Your dishonor</LINE>
<LINE>Mangles true iudgement, and bereaues the State</LINE>
<LINE>Of that Integrity which &#383;hould becom't:</LINE>
<LINE>Not hauing the power to do the good it would</LINE>
<LINE>For th&#8217; ill which doth controul't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Has &#383;aid enough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Ha's &#383;poken like a Traitor, and &#383;hall an&#383;wer</LINE>
<LINE>As Traitors do.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Thou wretch, despight ore-whelme thee:</LINE>
<LINE>What &#383;hould the people do with these bald Tribunes?</LINE>
<LINE>On whom depending, their obedience failes</LINE>
<LINE>To'th&#8217; greater Bench, in a Rebellion:</LINE>
<LINE>When what&#8217;s not meet, but what must be, was Law,</LINE>
<LINE>Then were they chosen: in a better houre,</LINE>
<LINE>Let what is meet, be &#383;aide it must be meet,</LINE>
<LINE>And throw their power i'th&#8217; dust.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Manifest Treason.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>This a Consull? No.</LINE>
</SPEECH>

<STAGEDIR>Enter an Aedile.</STAGEDIR>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>The Ediles h&#339;: Let him be apprehended:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Go call the people, in whose name my Selfe</LINE>
<LINE>Attach thee as a Traitorous Innouator:</LINE>
<LINE>A F&#339; to'th&#8217; publike Weale. Obey I charge thee,</LINE>
<LINE>And follow to thine an&#383;wer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Hence old Goat.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Wee'l Surety him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Ag&#8217;d &#383;ir, hands off.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Hence rotten thing, or I &#383;hall &#383;hake thy bones</LINE>
<LINE>Out of thy Garments.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Helpe ye Citizens.</LINE>
</SPEECH>

<STAGEDIR>Enter a rabble of Plebeians with the Aediles.</STAGEDIR>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>On both &#383;ides more respect.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Heere's hee, that would take from you all your power.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Seize him Aediles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Downe with him, downe with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2 Sen.</SPEAKER>
<LINE>Weapons, weapons, weapons:</LINE>
<LINE><STAGEDIR>They all bustle about Coriolanus.</STAGEDIR></LINE>
<LINE>Tribunes, Patricians, Citizens: what ho:</LINE>
<LINE>Sicinius, Brutus, Coriolanus, Citizens.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Peace, peace, peace, &#383;tay, hold, peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>What is about to be? I am out of Breath,</LINE>
<LINE>Confusions neere, I cannot &#383;peake. You, Tribunes</LINE>
<LINE>To'th&#8217; people: Coriolanus, patience: Speak good Sicinius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scici.</SPEAKER>
<LINE>Heare me, People peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Let's here our Tribune: peace, &#383;peake, &#383;peake, &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scici.</SPEAKER>
<LINE>You are at point to lose your Liberties:</LINE>
<LINE>Martius would haue all from you; Martius,</LINE>
<LINE>Whom late you haue nam&#8217;d for Consull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Fie, fie, fie, this is the way to kindle, not to quench.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sena.</SPEAKER>
<LINE>To vnbuild the Citie, and to lay all flat.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scici.</SPEAKER>
<LINE>What is the Citie, but the People?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>True, the People are the Citie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>By the consent of all, we were establish&#8217;d the</LINE>
<LINE>Peoples Magistrates.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>You &#383;o remaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>And &#383;o are like to doe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>That is the way to lay the Citie flat,</LINE>
<LINE>To bring the Roofe to the Foundation,</LINE>
<LINE>And burie all, which yet distinctly raunges</LINE>
<LINE>In heapes, and piles of Ruine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scici.</SPEAKER>
<LINE>This deserues Death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>Or let vs &#383;tand to our Authoritie,</LINE>
<LINE>Or let vs lose it: we doe here pronounce,</LINE>
<LINE>Vpon the part o'th&#8217; People, in whose power</LINE>
<LINE>We were elected theirs, Martius is worthy</LINE>
<LINE>Of present Death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scici.</SPEAKER>
<LINE>Therefore lay hold of him:</LINE>
<LINE>Beare him toth' Rock Tarpeian, and from thence</LINE>
<LINE>Into destruction cast him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>Aediles &#383;eize him.</LINE>
<LINE>All Ple.</LINE>
<LINE>Yeeld Martius, yeeld.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Heare me one word, 'beseech you Tribunes, heare me but a word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aediles.</SPEAKER>
<LINE>Peace, peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Be that you &#383;eeme, truly your Countries friend,</LINE>
<LINE>And temp'rately proceed to what you would</LINE>
<LINE>Thus violently redre&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>Sir, those cold wayes,</LINE>
<LINE>That &#383;eeme like prudent helpes, are very poysonous,</LINE>
<LINE>Where the Disease is violent. Lay hands vpon him,</LINE>
<LINE>And beare him to the Rock.</LINE>
</SPEECH>

<STAGEDIR>Corio. drawes his Sword.</STAGEDIR>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>No, Ile die here:</LINE>
<LINE>There's &#383;ome among you haue beheld me fighting,</LINE>
<LINE>Come trie vpon your &#383;elues, what you haue &#383;eene me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Downe with that Sword, Tribunes withdraw a while.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>Lay hands vpon him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Helpe Martius, helpe: you that be noble, helpe him young and old.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All</SPEAKER>
<LINE>Downe with him, downe with him.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>In this Mutinie, the Tribunes, the Aediles, and the People are beat in</STAGEDIR>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Goe, get you to our House: be gone, away.</LINE>
<LINE>All will be naught else.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Sena.</SPEAKER>
<LINE>Get you gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Stand fast, we haue as many friends as enemies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Shall it be put to that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sena.</SPEAKER>
<LINE>The Gods forbid:</LINE>
<LINE>I prythee noble friend, home to thy House,</LINE>
<LINE>Leaue vs to cure this Cause.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>For &#8216;tis a Sore vpon vs,</LINE>
<LINE>You cannot Tent your &#383;elfe: be gone, 'beseech you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Come Sir, along with vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>I would they were Barbarians, as they are,</LINE>
<LINE>Though in Rome litter&#8217;d: not Romans, as they are not,</LINE>
<LINE>Though calued i'th&#8217; Porch o'th&#8217; Capitoll:</LINE>
<LINE>Be gone, put not your worthy Rage into your Tongue,</LINE>
<LINE>One time will owe another.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>On faire ground, I could beat fortie of them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>I could my &#383;elfe take vp a Brace o'th&#8217; best of them, yea, the two Tribunes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>But now &#8216;tis oddes beyond Arithmetick,</LINE>
<LINE>And Manhood is call&#8217;d Foolerie, when it &#383;tands</LINE>
<LINE>Against a falling Fabrick. Will you hence,</LINE>
<LINE>Before the Tagge returne? whose Rage doth rend</LINE>
<LINE>Like interrupted Waters, and o&#8217;re-beare</LINE>
<LINE>What they are vs&#8217;d to beare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Pray you be gone:</LINE>
<LINE>Ile trie whether my old Wit be in request</LINE>
<LINE>With those that haue but little: this must be patcht</LINE>
<LINE>With Cloth of any Colour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Nay, come away.</LINE>
</SPEECH>

<STAGEDIR>Exeunt Coriolanus and Cominius</STAGEDIR>

<SPEECH>
<SPEAKER>Patri.</SPEAKER>
<LINE>This man ha's marr&#8217;d his fortune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>His nature is too noble for the World:</LINE>
<LINE>He would not flatter Neptune for his Trident,</LINE>
<LINE>Or Ioue, for's power to Thunder: his Heart's his Mouth:</LINE>
<LINE>What his Brest forges, that his Tongue must vent,</LINE>
<LINE>And being angry, does forget that euer</LINE>
<LINE>He heard the Name of Death.</LINE>
<LINE><STAGEDIR>A Noise within.</STAGEDIR></LINE>
<LINE>Here's goodly worke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Patri.</SPEAKER>
<LINE>I would they were a bed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>I would they were in Tyber.</LINE>
<LINE>What the vengeance, could he not &#383;peake 'em faire?</LINE>
</SPEECH>

<STAGEDIR>Enter Brutus and Sicinius with the rabble againe.</STAGEDIR>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Where is this Viper,</LINE>
<LINE>That would depopulate the city, &amp; be euery man himself</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>You worthy Tribunes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>He &#383;hall be throwne downe the Tarpeian rock</LINE>
<LINE>With rigorous hands: he hath resisted Law,</LINE>
<LINE>And therefore Law &#383;hall &#383;corne him further Triall</LINE>
<LINE>Then the &#383;euerity of the publike Power,</LINE>
<LINE>Which he &#383;o &#383;ets at naught.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1 Cit.</SPEAKER>
<LINE>He &#383;hall well know the Noble Tribunes are</LINE>
<LINE>The peoples mouths, and we their hands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>He &#383;hall &#383;ure ont.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Sir, &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me.</SPEAKER>
<LINE>Do not cry hauocke, where you &#383;hold but hunt</LINE>
<LINE>With modest warrant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Sir, how com'st that you haue holpe</LINE>
<LINE>To make this rescue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Heere me &#383;peake? As I do know</LINE>
<LINE>The Consuls worthine&#383;&#383;e, &#383;o can I name his Faults.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Consull? what Consull?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>The Consull Coriolanus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>He Consull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>No, no, no, no, no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>If by the Tribunes leaue,</LINE>
<LINE>And yours good people,</LINE>
<LINE>I may be heard, I would craue a word or two,</LINE>
<LINE>The which &#383;hall turne you to no further harme,</LINE>
<LINE>Then &#383;o much lo&#383;&#383;e of time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sic.</SPEAKER>
<LINE>Speake breefely then,</LINE>
<LINE>For we are peremptory to dispatch</LINE>
<LINE>This Viporous Traitor: to eiect him hence</LINE>
<LINE>Were but one danger, and to keepe him heere</LINE>
<LINE>Our certaine death: therefore it is decreed,</LINE>
<LINE>He dyes to night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Now the good Gods forbid,</LINE>
<LINE>That our renowned Rome, whose gratitude</LINE>
<LINE>Towards her deserued Children, is enroll&#8217;d</LINE>
<LINE>In Ioues owne Booke, like an vnnaturall Dam</LINE>
<LINE>Should now eate vp her owne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>He's a Disease that must be cut away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Oh he's a Limbe, that ha's but a Disease</LINE>
<LINE>Mortall, to cut it off: to cure it, easie.</LINE>
<LINE>What ha's he done to Rome, that&#8217;s worthy death?</LINE>
<LINE>Killing our Enemies, the blood he hath lost</LINE>
<LINE>(Which I dare vouch, is more then that he hath</LINE>
<LINE>By many an Ounce) he dropp&#8217;d it for his Country:</LINE>
<LINE>And what is left, to loose it by his Countrey,</LINE>
<LINE>Were to vs all that doo't, and &#383;uffer it</LINE>
<LINE>A brand to th&#8217; end a'th World.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>This is cleane kamme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>Meerely awry:</LINE>
<LINE>When he did loue his Country, it honour&#8217;d him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>The &#383;eruice of the foote</LINE>
<LINE>Being once gangren&#8217;d, is not then respected</LINE>
<LINE>For what before it was.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Wee'l heare no more:</LINE>
<LINE>Pursue him to his house, and plucke him thence,</LINE>
<LINE>Least his infection being of catching nature,</LINE>
<LINE>Spred further.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>One word more, one word:</LINE>
<LINE>This Tiger-footed-rage, when it &#383;hall find</LINE>
<LINE>The harme of vnskan&#8217;d &#383;wiftne&#383;&#383;e, will (too late)</LINE>
<LINE>Tye Leaden pounds too's heeles. Proceed by Proce&#383;&#383;e,</LINE>
<LINE>Least parties (as he is belou&#8217;d) breake out,</LINE>
<LINE>And &#383;acke great Rome with Romanes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>If it were &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>What do ye talke?</LINE>
<LINE>Haue we not had a taste of his Obedience?</LINE>
<LINE>Our Ediles &#383;mot: our &#383;elues resisted: come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Consider this: He ha's bin bred i'th&#8217; Warres</LINE>
<LINE>Since a could draw a Sword, and is ill-school&#8217;d</LINE>
<LINE>In boulted Language: Meale and Bran together</LINE>
<LINE>He throwes without distinction. Giue me leaue,</LINE>
<LINE>Ile go to him, and vndertake to bring him in peace,</LINE>
<LINE>Where he &#383;hall an&#383;wer by a lawfull Forme</LINE>
<LINE>(In peace) to his vtmost perill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Sen.</SPEAKER>
<LINE>Noble Tribunes,</LINE>
<LINE>It is the humane way: the other course</LINE>
<LINE>Will proue to bloody: and the end of it,</LINE>
<LINE>Vnknowne to the Beginning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sic.</SPEAKER>
<LINE>Noble Menenius, be you then as the peoples officer:</LINE>
<LINE>Masters, lay downe your Weapons.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Go not home.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sic.</SPEAKER>
<LINE>Meet on the Market place: wee'l attend you there:</LINE>
<LINE>Where if you bring not Martius, wee'l proceede</LINE>
<LINE>In our first way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Ile bring him to you.</LINE>
<LINE>Let me desire your company: he must come,</LINE>
<LINE>Or what is worst will follow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sena</SPEAKER>
<LINE>Pray you let's to him.</LINE>
</SPEECH>

<STAGEDIR>Exeunt Omnes.</STAGEDIR>

<STAGEDIR>Enter Coriolanus with Nobles.</STAGEDIR>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Let them pull all about mine eares, present me</LINE>
<LINE>Death on the Wheele, or at wilde Horses heeles,</LINE>
<LINE>Or pile ten hilles on the Tarpeian Rocke,</LINE>
<LINE>That the precipitation might downe &#383;tretch</LINE>
<LINE>Below the beame of &#383;ight; yet will I &#383;till</LINE>
<LINE>Be thus to them.</LINE>
</SPEECH>

<STAGEDIR>Enter Volumnia.</STAGEDIR>

<SPEECH>
<SPEAKER>Noble.</SPEAKER>
<LINE>You do the Nobler.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>I muse my Mother</LINE>
<LINE>Do's not approue me further, who was wont</LINE>
<LINE>To call them Wollen Va&#383;&#383;ailes, things created</LINE>
<LINE>To buy and &#383;ell with Groats, to &#383;hew bare heads</LINE>
<LINE>In Congregations, to yawne, be &#383;till, and wonder,</LINE>
<LINE>When one but of my ordinance &#383;tood vp</LINE>
<LINE>To &#383;peake of Peace, or Warre. I talke of you,</LINE>
<LINE>Why did you wish me milder? Would you haue me</LINE>
<LINE>False to my Nature? Rather &#383;ay, I play</LINE>
<LINE>The man I am.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Oh &#383;ir, &#383;ir, &#383;ir,</LINE>
<LINE>I would haue had you put your power well on</LINE>
<LINE>Before you had worne it out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Let go.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vol.</SPEAKER>
<LINE>You might haue beene enough the man you are,</LINE>
<LINE>With &#383;triuing le&#383;&#383;e to be &#383;o: Le&#383;&#383;er had bin</LINE>
<LINE>The things of your dispositions, if</LINE>
<LINE>You had not &#383;hew&#8217;d them how ye were dispos&#8217;d</LINE>
<LINE>Ere they lack&#8217;d power to cro&#383;&#383;e you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Let them hang.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>I, and burne too.</LINE>
</SPEECH>

<STAGEDIR>Enter Menenius with the Senators.</STAGEDIR>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Come, come, you haue bin too rough, &#383;omthing too rough: you must returne, and mend it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sen.</SPEAKER>
<LINE>There's no remedy,</LINE>
<LINE>Vnle&#383;&#383;e by not &#383;o doing, our good Citie</LINE>
<LINE>Cleaue in the midd'st, and perish.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Pray be counsail&#8217;d;</LINE>
<LINE>I haue a heart as little apt as yours,</LINE>
<LINE>But yet a braine, that leades my vse of Anger</LINE>
<LINE>To better vantage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Well &#383;aid, Noble woman:</LINE>
<LINE>Before he &#383;hould thus &#383;toope to'th&#8217; heart, but that</LINE>
<LINE>The violent fit a'th&#8217; time craues it as Physicke</LINE>
<LINE>For the whole State; I would put mine Armour on,</LINE>
<LINE>Which I can &#383;carsely beare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>What must I do?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Returne to th&#8217; Tribunes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Well, what then? what then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Repent, what you haue &#383;poke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>For them, I cannot do it to the Gods,</LINE>
<LINE>Must I then doo't to them?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>You are too absolute,</LINE>
<LINE>Though therein you can neuer be too Noble,</LINE>
<LINE>But when extremities &#383;peake. I haue heard you &#383;ay,</LINE>
<LINE>Honor and Policy, like vnseuer&#8217;d Friends,</LINE>
<LINE>I'th&#8217; Warre do grow together: Grant that, and tell me</LINE>
<LINE>In Peace, what each of them by th&#8217; other loose,</LINE>
<LINE>That they combine not there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Tu&#383;h, tu&#383;h.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>A good demand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>If it be Honor in your Warres, to &#383;eeme</LINE>
<LINE>The &#383;ame you are not, which for your best ends</LINE>
<LINE>You adopt your policy: How is it le&#383;&#383;e or worse</LINE>
<LINE>That it &#383;hall hold Companionship in Peace</LINE>
<LINE>With Honour, as in Warre; &#383;ince that to both</LINE>
<LINE>It &#383;tands in like request.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Why force you this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Because, that</LINE>
<LINE>Now it lyes you on to &#383;peake to th&#8217; people:</LINE>
<LINE>Not by your owne instruction, nor by'th&#8217; matter</LINE>
<LINE>Which your heart prompts you, but with &#383;uch words</LINE>
<LINE>That are but roated in your Tongue;</LINE>
<LINE>Though but Bastards, and Syllables</LINE>
<LINE>Of no allowance, to your bosomes truth.</LINE>
<LINE>Now, this no more dishonors you at all,</LINE>
<LINE>Then to take in a Towne with gentle words,</LINE>
<LINE>Which else would put you to your fortune, and</LINE>
<LINE>The hazard of much blood.</LINE>
<LINE>I would di&#383;&#383;emble with my Nature, where</LINE>
<LINE>My Fortunes and my Friends at &#383;take, requir&#8217;d</LINE>
<LINE>I &#383;hould do &#383;o in Honor. I am in this</LINE>
<LINE>Your Wife, your Sonne: These Senators, the Nobles,</LINE>
<LINE>And you, will rather &#383;hew our generall Lowts,</LINE>
<LINE>How you can frowne, then &#383;pend a fawne vpon 'em,</LINE>
<LINE>For the inheritance of their loues, and &#383;afegard</LINE>
<LINE>Of what that want might ruine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Noble Lady,</LINE>
<LINE>Come goe with vs, &#383;peake faire: you may &#383;alue &#383;o,</LINE>
<LINE>Not what is dangerous present, but the lo&#383;&#383;e</LINE>
<LINE>Of what is past.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>I prythee now, my Sonne,</LINE>
<LINE>Goe to them, with this Bonnet in thy hand,</LINE>
<LINE>And thus farre hauing &#383;tretcht it (here be with them)</LINE>
<LINE>Thy Knee bu&#383;&#383;ing the &#383;tones: for in &#383;uch busine&#383;&#383;e</LINE>
<LINE>Action is eloquence, and the eyes of th&#8217; ignorant</LINE>
<LINE>More learned then the eares, wauing thy head,</LINE>
<LINE>Which often thus correcting thy &#383;tout heart,</LINE>
<LINE>Now humble as the ripest Mulberry,</LINE>
<LINE>That will not hold the handling: or &#383;ay to them,</LINE>
<LINE>Thou art their Souldier, and being bred in broyles,</LINE>
<LINE>Hast not the &#383;oft way, which thou do'st confe&#383;&#383;e</LINE>
<LINE>Were fit for thee to vse, as they to clayme,</LINE>
<LINE>In asking their good loues, but thou wilt frame</LINE>
<LINE>Thy &#383;elfe (forsooth) hereafter theirs &#383;o farre,</LINE>
<LINE>As thou hast power and person.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>This but done,</LINE>
<LINE>Euen as &#383;he &#383;peakes, why their hearts were yours:</LINE>
<LINE>For they haue Pardons, being ask&#8217;d, as free,</LINE>
<LINE>As words to little purpose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Prythee now,</LINE>
<LINE>Goe, and be rul&#8217;d: although I know thou hadst rather</LINE>
<LINE>Follow thine Enemie in a fierie Gulfe,</LINE>
<LINE>Then flatter him in a Bower.</LINE>
<LINE><STAGEDIR>Enter Cominius.</STAGEDIR></LINE>
<LINE>Here is Cominius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>I haue beene i'th&#8217; Market place: and Sir &#8216;tis fit</LINE>
<LINE>You make &#383;trong partie, or defend your &#383;elfe</LINE>
<LINE>By calmene&#383;&#383;e, or by absence: all's in anger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Onely faire &#383;peech.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>I thinke 'twill &#383;erue, if he can thereto frame his &#383;pirit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>He must, and will:</LINE>
<LINE>Prythee now &#383;ay you will, and goe about it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Must I goe &#383;hew them my vnbarb&#8217;d Sconce?</LINE>
<LINE>Must I with my base Tongue giue to my Noble Heart</LINE>
<LINE>A Lye, that it must beare well? I will doo't:</LINE>
<LINE>Yet were there but this &#383;ingle Plot, to loose</LINE>
<LINE>This Mould of Martius, they to dust &#383;hould grinde it,</LINE>
<LINE>And throw't against the Winde. Toth' Market place:</LINE>
<LINE>You haue put me now to &#383;uch a part, which neuer</LINE>
<LINE>I &#383;hall discharge toth' Life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Come, come, wee'le prompt you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>I prythee now &#383;weet Son, as thou hast &#383;aid</LINE>
<LINE>My praises made thee first a Souldier; &#383;o</LINE>
<LINE>To haue my praise for this, performe a part</LINE>
<LINE>Thou hast not done before.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Well, I must doo't:</LINE>
<LINE>Away my disposition, and po&#383;&#383;e&#383;&#383;e me</LINE>
<LINE>Some Harlots &#383;pirit: My throat of Warre be turn&#8217;d,</LINE>
<LINE>Which quier&#8217;d with my Drumme into a Pipe,</LINE>
<LINE>Small as an Eunuch, or the Virgin voyce</LINE>
<LINE>That Babies lull a-sleepe: The &#383;miles of Knaues</LINE>
<LINE>Tent in my cheekes, and Schoole-boyes Teares take vp</LINE>
<LINE>The Gla&#383;&#383;es of my &#383;ight: A Beggars Tongue</LINE>
<LINE>Make motion through my Lips, and my Arm&#8217;d knees</LINE>
<LINE>Who bow&#8217;d but in my Stirrop, bend like his</LINE>
<LINE>That hath receiu&#8217;d an Almes. I will not doo't,</LINE>
<LINE>Least I &#383;urcease to honor mine owne truth,</LINE>
<LINE>And by my Bodies action, teach my Minde</LINE>
<LINE>A mo&#8217;t inherent Basene&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>At thy choice then:</LINE>
<LINE>To begge of thee, it is my more dis-honor,</LINE>
<LINE>Then thou of them. Come all to ruine, let</LINE>
<LINE>Thy Mother rather feele thy Pride, then feare</LINE>
<LINE>Thy dangerous Stoutne&#383;&#383;e: for I mocke at death</LINE>
<LINE>With as bigge heart as thou. Do as thou list,</LINE>
<LINE>Thy Valiantne&#383;&#383;e was mine, thou &#383;uck'st it from me:</LINE>
<LINE>But owe thy Pride thy &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Pray be content:</LINE>
<LINE>Mother, I am going to the Market place:</LINE>
<LINE>Chide me no more. Ile Mountebanke their Loues,</LINE>
<LINE>Cogge their Hearts from them, and come home belou&#8217;d</LINE>
<LINE>Of all the Trades in Rome. Looke, I am going:</LINE>
<LINE>Commend me to my Wife, Ile returne Consull,</LINE>
<LINE>Or neuer trust to what my Tongue can do</LINE>
<LINE>I'th way of Flattery further.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum</SPEAKER>
<LINE>Do your will.</LINE>
</SPEECH>

<STAGEDIR>Exit Volumnia</STAGEDIR>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Away, the Tribunes do attend you: arm your &#383;elf</LINE>
<LINE>To an&#383;wer mildely: for they are prepar&#8217;d</LINE>
<LINE>With Accusations, as I heare more &#383;trong</LINE>
<LINE>Then are vpon you yet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>The word is, Mildely. Pray you let vs go,</LINE>
<LINE>Let them accuse me by inuention: I</LINE>
<LINE>Will an&#383;wer in mine Honor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>I, but mildely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio</SPEAKER>
<LINE>Well mildely be it then, Mildely.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Sicinius and Brutus.</STAGEDIR>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>In this point charge him home, that he affects</LINE>
<LINE>Tyrannicall power: If he euade vs there,</LINE>
<LINE>Inforce him with his enuy to the people,</LINE>
<LINE>And that the Spoile got on the Antiats</LINE>
<LINE>Was ne're distributed. What, will he come?</LINE>
</SPEECH>

<STAGEDIR>Enter an Edile.</STAGEDIR>

<SPEECH>
<SPEAKER>Edile.</SPEAKER>
<LINE>Hee's comming.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>How accompanied?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edile.</SPEAKER>
<LINE>With old Menenius, and those Senators</LINE>
<LINE>That alwayes fauour&#8217;d him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Haue you a Catalogue</LINE>
<LINE>Of all the Voices that we haue procur&#8217;d, &#383;et downe by'th Pole?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edile.</SPEAKER>
<LINE>I haue: &#8216;tis ready.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Haue you collected them by Tribes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edile.</SPEAKER>
<LINE>I haue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>A&#383;&#383;emble presently the people hither:</LINE>
<LINE>And when they heare me &#383;ay, it &#383;hall be &#383;o,</LINE>
<LINE>I'th&#8217; right and &#383;trength a'th&#8217; Commons: be it either</LINE>
<LINE>For death, for fine, or Banishment, then let them</LINE>
<LINE>If I &#383;ay Fine, cry Fine; if Death, cry Death,</LINE>
<LINE>Insisting on the olde prerogatiue</LINE>
<LINE>And power i'th Truth a'th Cause.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edile.</SPEAKER>
<LINE>I &#383;hall informe them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>And when &#383;uch time they haue begun to cry,</LINE>
<LINE>Let them not cease, but with a dinne confus&#8217;d</LINE>
<LINE>Inforce the present Execution</LINE>
<LINE>Of what we chance to Sentence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edi.</SPEAKER>
<LINE>Very well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Make them be &#383;trong, and ready for this hint</LINE>
<LINE>When we &#383;hall hap to giu't them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Go about it, Put him to Choller &#383;traite, he hath bene vs&#8217;d Euer to conquer, and to haue his worth Of contradiction. Being once chaft, he cannot Be rein&#8217;d againe to Temperance, then he &#383;peakes What's in his heart, and that is there which lookes With vs to breake his necke.</LINE>
</SPEECH>

<STAGEDIR>Enter Coriolanus, Menenius, and Comi-nius, with others</STAGEDIR>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Well, heere he comes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Calmely, I do beseech you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>I, as an Hostler, that fourth poorest peece</LINE>
<LINE>Will beare the Knaue by'th Volume:</LINE>
<LINE>Th&#8217; honor&#8217;d Goddes</LINE>
<LINE>Keepe Rome in &#383;afety, and the Chaires of Iustice</LINE>
<LINE>Supplied with worthy men, plant loue amongs</LINE>
<LINE>Through our large Temples with y &#383;hewes of peace</LINE>
<LINE>And not our &#383;treets with Warre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1 Sen.</SPEAKER>
<LINE>Amen, Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>A Noble wish.</LINE>
</SPEECH>

<STAGEDIR>Enter the Edile with the Plebeians.</STAGEDIR>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Draw neere ye people.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edile.</SPEAKER>
<LINE>List to your Tribunes. Audience:</LINE>
<LINE>Peace I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>First heare me &#383;peake.</LINE>
<LINE>Both Tri.</LINE>
<LINE>Well, &#383;ay: Peace h&#339;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Shall I be charg&#8217;d no further then this present?</LINE>
<LINE>Must all determine heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>I do demand,</LINE>
<LINE>If you &#383;ubmit you to the peoples voices,</LINE>
<LINE>Allow their Officers, and are content</LINE>
<LINE>To &#383;uffer lawfull Censure for &#383;uch faults</LINE>
<LINE>As &#383;hall be prou&#8217;d vpon you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>I am Content.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Lo Citizens, he &#383;ayes he is Content.</LINE>
<LINE>The warlike Seruice he ha's done, consider: Thinke</LINE>
<LINE>Vpon the wounds his body beares, which &#383;hew</LINE>
<LINE>Like Graues i'th holy Church-yard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Scratches with Briars, &#383;carres to moue</LINE>
<LINE>Laughter onely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Consider further:</LINE>
<LINE>That when he &#383;peakes not like a Citizen,</LINE>
<LINE>You finde him like a Soldier: do not take</LINE>
<LINE>His rougher Actions for malicious &#383;ounds:</LINE>
<LINE>But as I &#383;ay, &#383;uch as become a Soldier,</LINE>
<LINE>Rather then enuy you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Well, well, no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>What is the matter,</LINE>
<LINE>That being past for Consull with full voyce:</LINE>
<LINE>I am &#383;o dishonour&#8217;d, that the very houre</LINE>
<LINE>You take it off againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Answer to vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Say then: &#8216;tis true, I ought &#383;o</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>We charge you, that you haue contriu&#8217;d to take</LINE>
<LINE>From Rome all &#383;eason&#8217;d Office, and to winde</LINE>
<LINE>Your &#383;elfe into a power tyrannicall,</LINE>
<LINE>For which you are a Traitor to the people.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>How? Traytor?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Nay temperately: your promise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>The fires i'th&#8217; lowest hell. Fould in the people:</LINE>
<LINE>Call me their Traitor, thou iniurious Tribune.</LINE>
<LINE>Within thine eyes &#383;ate twenty thousand deaths</LINE>
<LINE>In thy hands clutcht: as many Millions in</LINE>
<LINE>Thy lying tongue, both numbers. I would &#383;ay</LINE>
<LINE>Thou lyest vnto thee, with a voice as free,</LINE>
<LINE>As I do pray the Gods.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Marke you this people?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>To'th&#8217; Rocke, to'th&#8217; Rocke with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Peace:</LINE>
<LINE>We neede not put new matter to his charge:</LINE>
<LINE>What you haue &#383;eene him do, and heard him &#383;peake:</LINE>
<LINE>Beating your Officers, cursing your &#383;elues,</LINE>
<LINE>Opposing Lawes with &#383;troakes, and heere defying</LINE>
<LINE>Those whose great power must try him.</LINE>
<LINE>Euen this &#383;o criminall, and in &#383;uch capitall kinde</LINE>
<LINE>Deserues th&#8217; extreamest death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>But &#383;ince he hath &#383;eru&#8217;d well for Rome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>What do you prate of Seruice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>I talke of that, that know it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>You?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Is this the promise that you made your mother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Know, I pray you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Ile know no further:</LINE>
<LINE>Let them pronounce the &#383;teepe Tarpeian death,</LINE>
<LINE>Vagabond exile, Fleaing, pent to linger</LINE>
<LINE>But with a graine a day, I would not buy</LINE>
<LINE>Their mercie, at the price of one faire word,</LINE>
<LINE>Nor checke my Courage for what they can giue,</LINE>
<LINE>To haue't with &#383;aying, Good morrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>For that he ha's</LINE>
<LINE>(As much as in him lies) from time to time</LINE>
<LINE>Enui&#8217;d against the people; &#383;eeking meanes</LINE>
<LINE>To plucke away their power: as now at last,</LINE>
<LINE>Giuen Hostile &#383;trokes, and that not in the presence</LINE>
<LINE>Of dreaded Iustice, but on the Ministers</LINE>
<LINE>That doth distribute it. In the name a'th&#8217; people,</LINE>
<LINE>And in the power of vs the Tribunes, wee</LINE>
<LINE>(Eu'n from this instant) banish him our Citie</LINE>
<LINE>In perill of precipitation</LINE>
<LINE>From off the Rocke Tarpeian, neuer more</LINE>
<LINE>To enter our Rome gates. I'th&#8217; Peoples name,</LINE>
<LINE>I &#383;ay it &#383;hall bee &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>It &#383;hall be &#383;o, it &#383;hall be &#383;o: let him away:</LINE>
<LINE>Hee's banish&#8217;d, and it &#383;hall be &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Heare me my Masters, and my common friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>He's &#383;entenc&#8217;d: No more hearing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Let me &#383;peake:</LINE>
<LINE>I haue bene Consull, and can &#383;hew from Rome</LINE>
<LINE>Her Enemies markes vpon me. I do loue</LINE>
<LINE>My Countries good, with a respect more tender,</LINE>
<LINE>More holy, and profound, then mine owne life,</LINE>
<LINE>My deere Wiues estimate, her wombes encrease,</LINE>
<LINE>And treasure of my Loynes: then if I would</LINE>
<LINE>Speake that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>We know your drift. Speake what?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>There's no more to be &#383;aid, but he is banish&#8217;d</LINE>
<LINE>As Enemy to the people, and his Countrey.</LINE>
<LINE>It &#383;hall bee &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>It &#383;hall be &#383;o, it &#383;hall be &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>You common cry of Curs, whose breath I hate,</LINE>
<LINE>As reeke a'th&#8217; rotten Fennes: whose Loues I prize,</LINE>
<LINE>As the dead Carka&#383;&#383;es of vnburied men,</LINE>
<LINE>That do corrupt my Ayre: I banish you,</LINE>
<LINE>And heere remaine with your vncertaintie.</LINE>
<LINE>Let euery feeble Rumor &#383;hake your hearts:</LINE>
<LINE>Your Enemies, with nodding of their Plumes</LINE>
<LINE>Fan you into dispaire: Haue the power &#383;till</LINE>
<LINE>To banish your Defenders, till at length</LINE>
<LINE>Your ignorance (which findes not till it feeles,</LINE>
<LINE>Making but reseruation of your &#383;elues,</LINE>
<LINE>Still your owne F&#339;s) deliuer you</LINE>
<LINE>As mo&#8217;t abated Captiues, to &#383;ome Nation</LINE>
<LINE>That wonne you without blowes, despising</LINE>
<LINE>For you the City. Thus I turne my backe;</LINE>
<LINE>There is a world elsewhere.</LINE>
</SPEECH>

<STAGEDIR>Exeunt Coriolanus, Cominius, with Cumalijs. They all &#383;hout, and throw vp their Caps</STAGEDIR>

<SPEECH>
<SPEAKER>Edile.</SPEAKER>
<LINE>The peoples Enemy is gone, is gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Our enemy is banish&#8217;d, he is gone: Hoo, oo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Go &#383;ee him out at Gates, and follow him</LINE>
<LINE>As he hath follow&#8217;d you, with all despight</LINE>
<LINE>Giue him deseru&#8217;d vexation. Let a guard</LINE>
<LINE>Attend vs through the City.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Come, come, lets &#383;ee him out at gates, come:</LINE>
<LINE>The Gods preserue our Noble Tribunes, come.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quartus.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter Coriolanus, Volumnia, Virgilia, Menenius, Cominius, with the yong Nobility of Rome</STAGEDIR>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Come leaue your teares: a brief farwel: the beast</LINE>
<LINE>With many heads butts me away. Nay Mother,</LINE>
<LINE>Where is your ancient Courage? You were vs&#8217;d</LINE>
<LINE>To &#383;ay, Extreamities was the trier of &#383;pirits,</LINE>
<LINE>That common chances. Common men could beare,</LINE>
<LINE>That when the Sea was calme, all Boats alike</LINE>
<LINE>Shew&#8217;d Mastership in floating. Fortunes blowes,</LINE>
<LINE>When mo&#8217;t &#383;trooke home, being gentle wounded, craues</LINE>
<LINE>A Noble cunning. You were vs&#8217;d to load me</LINE>
<LINE>With Precepts that would make inuincible</LINE>
<LINE>The heart that conn&#8217;d them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Virg.</SPEAKER>
<LINE>Oh heauens! O heauens!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Nay, I prythee woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vol.</SPEAKER>
<LINE>Now the Red Pestilence &#383;trike al Trades in Rome,</LINE>
<LINE>And Occupations perish.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>What, what, what:</LINE>
<LINE>I &#383;hall be lou&#8217;d when I am lack&#8217;d. Nay Mother,</LINE>
<LINE>Resume that Spirit, when you were wont to &#383;ay,</LINE>
<LINE>If you had beene the Wife of Hercules,</LINE>
<LINE>Six of his Labours youl&#8217;d haue done, and &#383;au&#8217;d</LINE>
<LINE>Your Husband &#383;o much &#383;wet. Cominius,</LINE>
<LINE>Droope not, Adieu: Farewell my Wife, my Mother,</LINE>
<LINE>Ile do well yet. Thou old and true Menenius,</LINE>
<LINE>Thy teares are &#383;alter then a yonger mans,</LINE>
<LINE>And venomous to thine eyes. My (sometime) Generall,</LINE>
<LINE>I haue &#383;eene the Sterne, and thou hast oft beheld</LINE>
<LINE>Heart-hardning &#383;pectacles. Tell these &#383;ad women,</LINE>
<LINE>Tis fond to waile ineuitable &#383;trokes,</LINE>
<LINE>As &#8216;tis to laugh at 'em. My Mother, you wot well</LINE>
<LINE>My hazards &#383;till haue beene your &#383;olace, and</LINE>
<LINE>Beleeu't not lightly, though I go alone</LINE>
<LINE>Like to a lonely Dragon, that his Fenne</LINE>
<LINE>Makes fear&#8217;d, and talk&#8217;d of more then &#383;eene: your Sonne</LINE>
<LINE>Will or exceed the Common, or be caught</LINE>
<LINE>With cautelous baits and practice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>My first &#383;onne,</LINE>
<LINE>Whether will thou go? Take good Cominius</LINE>
<LINE>With thee awhile: Determine on &#383;ome course</LINE>
<LINE>More then a wilde exposture, to each chance</LINE>
<LINE>That &#383;tarts i'th&#8217; way before thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>O the Gods!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Ile follow thee a Moneth, deuise with thee</LINE>
<LINE>Where thou &#383;halt rest, that thou may'st heare of vs,</LINE>
<LINE>And we of thee. So if the time thrust forth</LINE>
<LINE>A cause for thy Repeale, we &#383;hall not &#383;end</LINE>
<LINE>O're the vast world, to &#383;eeke a &#383;ingle man,</LINE>
<LINE>And loose aduantage, which doth euer coole</LINE>
<LINE>Ith' absence of the needer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Fare ye well:</LINE>
<LINE>Thou hast yeares vpon thee, and thou art too full</LINE>
<LINE>Of the warres &#383;urfets, to go roue with one</LINE>
<LINE>That's yet vnbruis&#8217;d: bring me but out at gate.</LINE>
<LINE>Come my &#383;weet wife, my deerest Mother, and</LINE>
<LINE>My Friends of Noble touch: when I am forth,</LINE>
<LINE>Bid me farewell, and &#383;mile. I pray you come:</LINE>
<LINE>While I remaine aboue the ground, you &#383;hall</LINE>
<LINE>Heare from me &#383;till, and neuer of me ought</LINE>
<LINE>But what is like me formerly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>That's worthily</LINE>
<LINE>As any eare can heare. Come, let's not weepe,</LINE>
<LINE>If I could &#383;hake off but one &#383;euen yeeres</LINE>
<LINE>From these old armes and legges, by the good Gods</LINE>
<LINE>I'ld with thee, euery foot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio</SPEAKER>
<LINE>Giue me thy hand, come.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Enter the two Tribunes, Sicinius, and Brutus, with the Edile</STAGEDIR>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Bid them all home, he's gone: &amp; wee'l no further,</LINE>
<LINE>The Nobility are vexed, whom we &#383;ee haue &#383;ided</LINE>
<LINE>In his behalfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>Now we haue &#383;hewne our power,</LINE>
<LINE>Let vs &#383;eeme humbler after it is done,</LINE>
<LINE>Then when it was a dooing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Bid them home: &#383;ay their great enemy is gone,</LINE>
<LINE>And they, &#383;tand in their ancient &#383;trength.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>Dismi&#383;&#383;e them home. Here comes his Mother.</LINE>
</SPEECH>

<STAGEDIR>Enter Volumnia, Virgilia, and Menenius.</STAGEDIR>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Let's not meet her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>Why?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>They &#383;ay &#383;he's mad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>They haue tane note of vs: keepe on your way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Oh y'are well met:</LINE>
<LINE>Th&#8217; hoorded plague a'th&#8217; Gods requit your loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Peace, peace, be not &#383;o loud.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>If that I could for weeping, you &#383;hould heare,</LINE>
<LINE>Nay, and you &#383;hall heare &#383;ome. Will you be gone?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Virg.</SPEAKER>
<LINE>You &#383;hall &#383;tay too: I would I had the power</LINE>
<LINE>To &#383;ay &#383;o to my Husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Are you mankinde?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>I foole, is that a &#383;hame. Note but this Foole,</LINE>
<LINE>Was not a man my Father? Had'st thou Foxship</LINE>
<LINE>To banish him that &#383;trooke more blowes for Rome</LINE>
<LINE>Then thou hast &#383;poken words.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Oh ble&#383;&#383;ed Heauens!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>M&#339; Noble blowes, then euer y wise words.</LINE>
<LINE>And for Romes good, Ile tell thee what: yet goe:</LINE>
<LINE>Nay but thou &#383;halt &#383;tay too: I would my Sonne</LINE>
<LINE>Were in Arabia, and thy Tribe before him,</LINE>
<LINE>His good Sword in his hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>What then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Virg.</SPEAKER>
<LINE>When then? Hee'ld make an end of thy posterity</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Bastards, and all.</LINE>
<LINE>Good man, the Wounds that he does beare for Rome!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Come, come, peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>I would he had continued to his Country</LINE>
<LINE>As he began, and not vnknit himselfe</LINE>
<LINE>The Noble knot he made.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>I would he had.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>I would he had? Twas thou incenst the rable.</LINE>
<LINE>Cats, that can iudge as fitly of his worth,</LINE>
<LINE>As I can of those Mysteries which heauen</LINE>
<LINE>Will not haue earth to know.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>Pray let's go.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Now pray &#383;ir get you gone.</LINE>
<LINE>You haue done a braue deede: Ere you go, heare this:</LINE>
<LINE>As farre as doth the Capitoll exceede</LINE>
<LINE>The meanest house in Rome; &#383;o farre my Sonne</LINE>
<LINE>This Ladies Husband heere; this (do you &#383;ee)</LINE>
<LINE>Whom you haue banish&#8217;d, does exceed you all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Well, well, wee'l leaue you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Why &#383;tay we to be baited</LINE>
<LINE>With one that wants her Wits.</LINE>
</SPEECH>
<STAGEDIR>Exit Tribunes.</STAGEDIR>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Take my Prayers with you.</LINE>
<LINE>I would the Gods had nothing else to do,</LINE>
<LINE>But to confirme my Cur&#383;&#383;es. Could I meete 'em</LINE>
<LINE>But once a day, it would vnclogge my heart</LINE>
<LINE>Of what lyes heauy too't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>You haue told them home,</LINE>
<LINE>And by my troth you haue cause: you'l Sup with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Angers my Meate: I &#383;uppe vpon my &#383;elfe,</LINE>
<LINE>And &#383;o &#383;hall &#383;terue with Feeding: come, let's go,</LINE>
<LINE>Leaue this faint-puling, and lament as I do,</LINE>
<LINE>In Anger, Iuno-like: Come, come, come.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<SPEECH>
<SPEAKER>Mene</SPEAKER>
<LINE>Fie, fie, fie.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter a Roman, and a Volce.</STAGEDIR>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I know you well &#383;ir, and you know mee: your name I thinke is Adrian.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volce.</SPEAKER>
<LINE>It is &#383;o &#383;ir, truly I haue forgot you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I am a Roman, and my Seruices are as you are, against 'em. Know you me yet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volce.</SPEAKER>
<LINE>Nicanor: no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>The &#383;ame &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volce.</SPEAKER>
<LINE>You had more Beard when I last &#383;aw you, but your Fauour is well appear&#8217;d by your Tongue. What's the Newes in Rome: I haue a Note from the Volcean &#383;tate to finde you out there. You haue well &#383;aued mee a dayes iourney.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>There hath beene in Rome &#383;traunge Insurrecti-ons:</LINE>
<LINE>The people, against the Senatours, Patricians, and</LINE>
<LINE>Nobles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vol.</SPEAKER>
<LINE>Hath bin; is it ended then? Our State thinks not &#383;o, they are in a mo&#8217;t warlike preparation, &amp; hope to com vpon them, in the heate of their diuision</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>The maine blaze of it is past, but a &#383;mall thing would make it flame againe. For the Nobles receyue &#383;o to heart, the Banishment of that worthy Coriolanus, that they are in a ripe aptne&#383;&#383;e, to take al power from the peo-ple, and to plucke from them their Tribunes for euer. This lyes glowing I can tell you, and is almost mature for the violent breaking out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vol.</SPEAKER>
<LINE>Coriolanus Banisht?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Banish&#8217;d &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vol.</SPEAKER>
<LINE>You will be welcome with this intelligence Ni-canor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>The day &#383;erues well for them now. I haue heard it &#383;aide, the fittest time to corrupt a mans Wife, is when &#383;hee's falne out with her Husband. Your Noble Tullus Auffidius will appeare well in these Warres, his great Opposer Coriolanus being now in no request of his coun-trey. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volce.</SPEAKER>
<LINE>He cannot choose: I am mo&#8217;t fortunate, thus accidentally to encounter you. You haue ended my Bu-sine&#383;&#383;e, and I will merrily accompany you home.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I &#383;hall betweene this and Supper, tell you mo&#8217;t &#383;trange things from Rome: all tending to the good of their Aduersaries. Haue you an Army ready &#383;ay you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vol.</SPEAKER>
<LINE>A mo&#8217;t Royall one: The Centurions, and their charges distinctly billetted already in th&#8217; entertainment, and to be on foot at an houres warning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I am ioyfull to heare of their readine&#383;&#383;e, and am the man I thinke, that &#383;hall &#383;et them in present Action. So &#383;ir, heartily well met, and mo&#8217;t glad of your Company.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volce.</SPEAKER>
<LINE>You take my part from me &#383;ir, I haue the mo&#8217;t cause to be glad of yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom</SPEAKER>
<LINE>Well, let vs go together. <STAGEDIR>Exeunt.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Coriolanus in meane Apparrell, dis-guisd, and muffled</STAGEDIR>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>A goodly City is this Antium. Citty,</LINE>
<LINE>&#8216;Tis I that made thy Widdowes: Many an heyre</LINE>
<LINE>Of these faire Edifices fore my Warres</LINE>
<LINE>Haue I heard groane, and drop: Then know me not,</LINE>
<LINE>Least that thy Wiues with Spits, and Boyes with &#383;tones</LINE>
<LINE>In puny Battell &#383;lay me. Saue you &#383;ir.</LINE>
</SPEECH>

<STAGEDIR>Enter a Citizen.</STAGEDIR>

<SPEECH>
<SPEAKER>Cit.</SPEAKER>
<LINE>And you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Direct me, if it be your will, where great Auf-fidius lies: Is he in Antium?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cit.</SPEAKER>
<LINE>He is, and Feasts the Nobles of the State, at his house this night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Which is his house, beseech you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cit.</SPEAKER>
<LINE>This heere before you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio</SPEAKER>
<LINE>Thanke you &#383;ir, farewell. <STAGEDIR>Exit Citizen</STAGEDIR> Oh World, thy &#383;lippery turnes! Friends now fast &#383;worn, Whose double bosomes &#383;eemes to weare one heart, Whose Houres, whose Bed, whose Meale and Exercise Are &#383;till together: who Twin (as 'twere) in Loue, Vnseparable, &#383;hall within this houre, On a di&#383;&#383;ention of a Doit, breake out To bitterest Enmity: So fellest F&#339;s, Whose Pa&#383;&#383;ions, and whose Plots haue broke their &#383;leep To take the one the other, by &#383;ome chance, Some tricke not worth an Egge, &#383;hall grow deere friends And inter-ioyne their y&#383;&#383;ues. So with me, My Birth-place haue I, and my loues vpon This Enemie Towne: Ile enter, if he &#383;lay me He does faire Iustice: if he giue me way, Ile do his Country Seruice. <STAGEDIR>Exit.</STAGEDIR> <STAGEDIR>Musicke playes. Enter a Seruingman.</STAGEDIR> 1 Ser. Wine, Wine, Wine: What &#383;eruice is heere? I thinke our Fellowes are asleepe. <STAGEDIR>Enter another Seruingman.</STAGEDIR> 2 Ser Where's Cotus: my M[aster]. cals for him: Cotus. <STAGEDIR>Exit</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Coriolanus.</STAGEDIR>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>A goodly House:</LINE>
<LINE>The Feast &#383;mels well: but I appeare not like a Guest.</LINE>
</SPEECH>


<STAGEDIR>Enter the first Seruingman.</STAGEDIR>



<SPEECH>
<SPEAKER>1 Ser.</SPEAKER>
<LINE>What would you haue Friend? whence are you?</LINE>
<LINE>Here's no place for you: pray go to the doore?</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>I haue deseru&#8217;d no better entertainment, in be-ing Coriolanus.</LINE>
</SPEECH>

<STAGEDIR>Enter &#383;econd Seruant.</STAGEDIR> 

<SPEECH>
<SPEAKER>2 Ser.</SPEAKER>
<LINE>Whence are you &#383;ir? Ha's the Porter his eyes in his head, that he giues entrance to &#383;uch Companions? Pray get you out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2 Ser.</SPEAKER>
<LINE>Away? Get you away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Now th&#8217;art troublesome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2 Ser.</SPEAKER>
<LINE>Are you &#383;o braue: Ile haue you talkt with anon</LINE>
</SPEECH>

<STAGEDIR>Enter 3 Seruingman, the 1 meets him.</STAGEDIR>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>What Fellowes this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>A &#383;trange one as euer I look&#8217;d on: I cannot get him out o'th house: Prythee call my Master to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>What haue you to do here fellow? Pray you auoid the house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Let me but &#383;tand, I will not hurt your Harth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>What are you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>A Gentleman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>A maru'llous poore one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>True, &#383;o I am.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>Pray you poore Gentleman, take vp &#383;ome other &#383;ta-tion:</LINE>
<LINE>Heere's no place for you, pray you auoid: Come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Follow your Function, go, and batten on colde bits.</LINE>
</SPEECH>

<STAGEDIR>Pushes him away from him.</STAGEDIR>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>What you will not? Prythee tell my Maister what a &#383;trange Guest he ha's heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>And I &#383;hall. <STAGEDIR>Exit &#383;econd Seruingman.</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>Where dwel'st thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Vnder the Canopy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>Vnder the Canopy?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>Where's that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>I'th City of Kites and crowes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>I'th City of Kites and Crowes? What an A&#383;&#383;e it is, then thou dwel'st with Dawes too?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>No, I &#383;erue not thy Master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>How &#383;ir? Do you meddle with my Master?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>I, tis an honester &#383;eruice, then to meddle with thy Mistris: Thou prat'st, and prat'st, &#383;erue with thy tren-cher: Hence.</LINE>
</SPEECH>

<STAGEDIR>Beats him away</STAGEDIR>

<STAGEDIR>Enter Auffidius with the Seruingman.</STAGEDIR>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>Where is this Fellow?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Here &#383;ir, I&#8217;de haue beaten him like a dogge, but for disturbing the Lords within.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>Whence com'st thou? What wouldst y? Thy name?</LINE>
<LINE>Why &#383;peak'st not? Speake man: What's thy name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>If Tullus not yet thou know'st me, and &#383;eeing me, dost not thinke me for the man I am, nece&#383;&#383;itie com-mands me name my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>What is thy name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>A name vnmusicall to the Volcians eares,</LINE>
<LINE>And harsh in &#383;ound to thine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>Say, what&#8217;s thy name?</LINE>
<LINE>Thou hast a Grim apparance, and thy Face</LINE>
<LINE>Beares a Command in't: Though thy Tackles torne,</LINE>
<LINE>Thou &#383;hew'st a Noble Ve&#383;&#383;ell: What's thy name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Prepare thy brow to frowne: knowst y me yet?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>I know thee not? Thy Name:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>My name is Caius Martius, who hath done</LINE>
<LINE>To thee particularly, and to all the Volces</LINE>
<LINE>Great hurt and Mischiefe: thereto witne&#383;&#383;e may</LINE>
<LINE>My Surname Coriolanus. The painfull Seruice,</LINE>
<LINE>The extreme Dangers, and the droppes of Blood</LINE>
<LINE>Shed for my thankle&#383;&#383;e Country, are requitted:</LINE>
<LINE>But with that Surname, a good memorie</LINE>
<LINE>And witne&#383;&#383;e of the Malice and Displeasure</LINE>
<LINE>Which thou &#383;hould'st beare me, only that name remains.</LINE>
<LINE>The Cruelty and Enuy of the people,</LINE>
<LINE>Permitted by our dastard Nobles, who</LINE>
<LINE>Haue all forsooke me, hath deuour&#8217;d the rest:</LINE>
<LINE>And &#383;uffer&#8217;d me by th&#8217; voyce of Slaues to be</LINE>
<LINE>Hoop&#8217;d out of Rome. Now this extremity,</LINE>
<LINE>Hath brought me to thy Harth, not out of Hope</LINE>
<LINE>(Mistake me not) to &#383;aue my life: for if</LINE>
<LINE>I had fear&#8217;d death, of all the Men i'th&#8217; World</LINE>
<LINE>I would haue voided thee. But in meere &#383;pight</LINE>
<LINE>To be full quit of those my Banishers,</LINE>
<LINE>Stand I before thee heere: Then if thou hast</LINE>
<LINE>A heart of wreake in thee, that wilt reuenge</LINE>
<LINE>Thine owne particular wrongs, and &#383;top those maimes</LINE>
<LINE>Of &#383;hame &#383;eene through thy Country, &#383;peed thee &#383;traight</LINE>
<LINE>And make my misery &#383;erue thy turne: So vse it,</LINE>
<LINE>That my reuengefull Seruices may proue</LINE>
<LINE>As Benefits to thee. For I will fight</LINE>
<LINE>Against my Cankred Countrey, with the Spleene</LINE>
<LINE>Of all the vnder Fiends. But if &#383;o be,</LINE>
<LINE>Thou dar'st not this, and that to proue more Fortunes</LINE>
<LINE>Th'art tyr&#8217;d, then in a word, I also am</LINE>
<LINE>Longer to liue mo&#8217;t wearie: and present</LINE>
<LINE>My throat to thee, and to thy Ancient Malice:</LINE>
<LINE>Which not to cut, would &#383;hew thee but a Foole,</LINE>
<LINE>Since I haue euer followed thee with hate,</LINE>
<LINE>Drawne Tunnes of Blood out of thy Countries brest,</LINE>
<LINE>And cannot liue but to thy &#383;hame, vnle&#383;&#383;e</LINE>
<LINE>It be to do thee &#383;eruice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>Oh Martius, Martius;</LINE>
<LINE>Each word thou hast &#383;poke, hath weeded from my heart</LINE>
<LINE>A roote of Ancient Enuy. If Iupiter</LINE>
<LINE>Should from yond clowd &#383;peake diuine things,</LINE>
<LINE>And &#383;ay &#8216;tis true; I&#8217;de not beleeue them more</LINE>
<LINE>Then thee all-Noble Martius. Let me twine</LINE>
<LINE>Mine armes about that body, where against</LINE>
<LINE>My grained Ash an hundred times hath broke,</LINE>
<LINE>And &#383;carr&#8217;d the Moone with &#383;plinters: heere I cleep</LINE>
<LINE>The Anuile of my Sword, and do contest</LINE>
<LINE>As hotly, and as Nobly with thy Loue,</LINE>
<LINE>As euer in Ambitious &#383;trength, I did</LINE>
<LINE>Contend against thy Valour. Know thou first,</LINE>
<LINE>I lou&#8217;d the Maid I married: neuer man</LINE>
<LINE>Sigh&#8217;d truer breath. But that I &#383;ee thee heere</LINE>
<LINE>Thou Noble thing, more dances my rapt heart,</LINE>
<LINE>Then when I first my wedded Mistris &#383;aw</LINE>
<LINE>Bestride my Threshold. Why, thou Mars I tell thee,</LINE>
<LINE>We haue a Power on foote: and I had purpose</LINE>
<LINE>Once more to hew thy Target from thy Brawne,</LINE>
<LINE>Or loose mine Arme for't: Thou hast beate mee out</LINE>
<LINE>Twelue &#383;euerall times, and I haue nightly &#383;ince</LINE>
<LINE>Dreamt of encounters 'twixt thy &#383;elfe and me:</LINE>
<LINE>We haue beene downe together in my &#383;leepe,</LINE>
<LINE>Vnbuckling Helmes, fisting each others Throat,</LINE>
<LINE>And wak&#8217;d halfe dead with nothing. Worthy Martius,</LINE>
<LINE>Had we no other quarrell else to Rome, but that</LINE>
<LINE>Thou art thence Banish&#8217;d, we would muster all</LINE>
<LINE>From twelue, to &#383;euentie: and powring Warre</LINE>
<LINE>Into the bowels of vngratefull Rome,</LINE>
<LINE>Like a bold Flood o&#8217;re-beate. Oh come, go in,</LINE>
<LINE>And take our friendly Senators by'th&#8217; hands</LINE>
<LINE>Who now are heere, taking their leaues of mee,</LINE>
<LINE>Who am prepar&#8217;d against your Territories,</LINE>
<LINE>Though not for Rome it &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>You ble&#383;&#383;e me Gods.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>Therefore mo&#8217;t absolute Sir, if thou wilt haue</LINE>
<LINE>The leading of thine owne Reuenges, take</LINE>
<LINE>Th&#8217; one halfe of my Commi&#383;&#383;ion, and &#383;et downe</LINE>
<LINE>As best thou art experienc&#8217;d, &#383;ince thou know'st</LINE>
<LINE>Thy Countries &#383;trength and weakne&#383;&#383;e, thine own waies</LINE>
<LINE>Whether to knocke against the Gates of Rome,</LINE>
<LINE>Or rudely visit them in parts remote,</LINE>
<LINE>To fright them, ere destroy. But come in,</LINE>
<LINE>Let me commend thee first, to those that &#383;hall</LINE>
<LINE>Say yea to thy desires. A thousand welcomes,</LINE>
<LINE>And more a Friend, then ere an Enemie,</LINE>
<LINE>Yet Martius that was much. Your hand: mo&#8217;t welcome.</LINE>
<LINE><STAGEDIR>Exeunt</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter two of the Seruingmen.</STAGEDIR>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Heere's a &#383;trange alteration?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>By my hand, I had thoght to haue &#383;troken him with a Cudgell, and yet my minde gaue me, his cloathes made a false report of him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>What an Arme he has, he turn&#8217;d me about with his finger and his thumbe, as one would &#383;et vp a Top.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Nay, I knew by his face that there was &#383;ome-thing in him. He had &#383;ir, a kinde of face me thought, I cannot tell how to tearme it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>He had &#383;o, looking as it were, would I were hang&#8217;d but I thought there was more in him, then I could think.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>So did I, Ile be &#383;worne: He is &#383;imply the rarest man i'th&#8217; world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>I thinke he is: but a greater &#383;oldier then he,</LINE>
<LINE>You wot one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Who my Master?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Nay, it's no matter for that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Worth &#383;ix on him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Nay not &#383;o neither: but I take him to be the greater</LINE>
<LINE>Souldiour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Faith looke you, one cannot tell how to &#383;ay that: for the Defence of a Towne, our Generall is excellent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>I, and for an a&#383;&#383;ault too.</LINE>
</SPEECH>

<STAGEDIR>Enter the third Seruingman.</STAGEDIR>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>Oh Slaues, I can tell you Newes, News you Rascals</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Both.</SPEAKER>
<LINE>What, what, what? Let's partake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>I would not be a Roman of all Nations; I had as liue be a condemn&#8217;d man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Both.</SPEAKER>
<LINE>Wherefore? Wherefore?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>Why here's he that was wont to thwacke our Ge-nerall,</LINE>
<LINE>Caius Martius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Why do you &#383;ay, thwacke our Generall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>I do not &#383;ay thwacke our Generall, but he was al-wayes good enough for him</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Come we are fellowes and friends: he was euer too hard for him, I haue heard him &#383;ay &#383;o himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>He was too hard for him directly, to &#383;ay the Troth on't before Corioles, he &#383;cotcht him, and notcht him like a Carbinado.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>And hee had bin Cannibally giuen, hee might haue boyld and eaten him too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>But more of thy Newes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>Why he is &#383;o made on heere within, as if hee were Son and Heire to Mars, &#383;et at vpper end o'th&#8217; Table: No question askt him by any of the Senators, but they &#383;tand bald before him. Our Generall himselfe makes a Mistris of him, Sanctifies himselfe with's hand, and turnes vp the white o'th&#8217; eye to his Discourse. But the bottome of the Newes is, our Generall is cut i'th&#8217; middle, &amp; but one halfe of what he was yesterday. For the other ha's halfe, by the intreaty and graunt of the whole Table. Hee'l go he &#383;ayes, and &#383;ole the Porter of Rome Gates by th&#8217; eares. He will mowe all downe before him, and leaue his pa&#383;&#383;age poul&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>And he's as like to do't, as any man I can imagine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>Doo't? he will doo't: for look you &#383;ir, he has as ma-ny Friends as Enemies: which Friends &#383;ir as it were, durst not (looke you &#383;ir) &#383;hew themselues (as we terme it) his Friends, whilest he's in Directitude.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Directitude? What's that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>But when they &#383;hall &#383;ee &#383;ir, his Crest vp againe, and the man in blood, they will out of their Burroughes (like Conies after Raine) and reuell all with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>But when goes this forward:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>To morrow, to day, presently, you &#383;hall haue the Drum &#383;trooke vp this afternoone: &#8216;Tis as it were a parcel of their Feast, and to be executed ere they wipe their lips.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Why then wee &#383;hall haue a &#383;tirring World againe: This peace is nothing, but to rust Iron, encrease Taylors, and breed Ballad-makers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Let me haue Warre &#383;ay I, it exceeds peace as farre as day do's night: It's &#383;prightly walking, audible, and full of Vent. Peace, is a very Apoplexy, Lethargie, mull&#8217;d, deafe, &#383;leepe, insensible, a getter of more bastard Chil-dren, then warres a destroyer of men.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>&#8216;Tis &#383;o, and as warres in &#383;ome &#383;ort may be &#383;aide to be a Rauisher, &#383;o it cannot be denied, but peace is a great maker of Cuckolds.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>I, and it makes men hate one another.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>Reason, because they then le&#383;&#383;e neede one another: The Warres for my money. I hope to &#383;ee Romanes as cheape as Volcians. They are rising, they are rising.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Both</SPEAKER>
<LINE>In, in, in, in.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Enter the two Tribunes, Sicinius, and Brutus.</STAGEDIR>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>We heare not of him, neither need we fear him,</LINE>
<LINE>His remedies are tame, the present peace,</LINE>
<LINE>And quietne&#383;&#383;e of the people, which before</LINE>
<LINE>Were in wilde hurry. Heere do we make his Friends</LINE>
<LINE>Blush, that the world goes well: who rather had,</LINE>
<LINE>Though they themselues did &#383;uffer by't, behold</LINE>
<LINE>Di&#383;&#383;entious numbers pestring &#383;treets, then &#383;ee</LINE>
<LINE>Our Tradesmen &#383;inging in their &#383;hops, and going</LINE>
<LINE>About their Functions friendly.</LINE>
</SPEECH>

<STAGEDIR>Enter Menenius.</STAGEDIR>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>We &#383;tood too't in good time. Is this Menenius?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>&#8216;Tis he, &#8216;tis he: O he is grown mo&#8217;t kind of late:</LINE>
<LINE>Haile Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Haile to you both.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Your Coriolanus is not much mist, but with his Friends: the Commonwealth doth &#383;tand, and &#383;o would do, were he more angry at it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>All's well, and might haue bene much better, if he could haue temporiz&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Where is he, heare you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Nay I heare nothing:</LINE>
<LINE>His Mother and his wife, heare nothing from him.</LINE>
</SPEECH>

<STAGEDIR>Enter three or foure Citizens.</STAGEDIR>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>The Gods preserue you both.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Gooden our Neighbours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Gooden to you all, gooden to you all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Our &#383;elues, our wiues, and children, on our knees,</LINE>
<LINE>Are bound to pray for you both.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Liue, and thriue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Farewell kinde Neighbours:</LINE>
<LINE>We wisht Coriolanus had lou&#8217;d you as we did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Now the Gods keepe you.</LINE>
<LINE>Both Tri</LINE>
<LINE>Farewell, farewell.</LINE>
</SPEECH>

<STAGEDIR>Exeunt Citizens</STAGEDIR>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>This is a happier and more comely time,</LINE>
<LINE>Then when these Fellowes ran about the &#383;treets,</LINE>
<LINE>Crying Confusion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Caius Martius was</LINE>
<LINE>A worthy Officer i'th&#8217; Warre, but Insolent,</LINE>
<LINE>O'recome with Pride, Ambitious, past all thinking</LINE>
<LINE>Selfe-louing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>And affecting one &#383;ole Throne, without a&#383;&#383;ista[n]ce</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>I thinke not &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>We &#383;hould by this, to all our Lamention,</LINE>
<LINE>If he had gone forth Consull, found it &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>The Gods haue well preuented it, and Rome</LINE>
<LINE>Sits &#383;afe and &#383;till, without him.</LINE>
</SPEECH>

<STAGEDIR>Enter an Aedile.</STAGEDIR>

<SPEECH>
<SPEAKER>Aedile.</SPEAKER>
<LINE>Worthy Tribunes,</LINE>
<LINE>There is a Slaue whom we haue put in prison,</LINE>
<LINE>Reports the Volces with two &#383;euerall Powers</LINE>
<LINE>Are entred in the Roman Territories,</LINE>
<LINE>And with the deepest malice of the Warre,</LINE>
<LINE>Destroy, what lies before' em.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>&#8216;Tis Auffidius,</LINE>
<LINE>Who hearing of our Martius Banishment,</LINE>
<LINE>Thrusts forth his hornes againe into the world</LINE>
<LINE>Which were In-shell&#8217;d, when Martius &#383;tood for Rome,</LINE>
<LINE>And durst not once peepe out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Come, what talke you of Martius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Go &#383;ee this Rumorer whipt, it cannot be,</LINE>
<LINE>The Volces dare breake with vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Cannot be?</LINE>
<LINE>We haue Record, that very well it can,</LINE>
<LINE>And three examples of the like, hath beene</LINE>
<LINE>Within my Age. But reason with the fellow</LINE>
<LINE>Before you punish him, where he heard this,</LINE>
<LINE>Least you &#383;hall chance to whip your Information,</LINE>
<LINE>And beate the Me&#383;&#383;enger, who bids beware</LINE>
<LINE>Of what is to be dreaded.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Tell not me: I know this cannot be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Not po&#383;&#383;ible.</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>The Nobles in great earnestne&#383;&#383;e are going</LINE>
<LINE>All to the Senate-house: &#383;ome newes is comming</LINE>
<LINE>That turnes their Countenances.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>&#8216;Tis this Slaue:</LINE>
<LINE>Go whip him fore the peoples eyes: His raising,</LINE>
<LINE>Nothing but his report.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Yes worthy Sir,</LINE>
<LINE>The Slaues report is &#383;econded, and more</LINE>
<LINE>More fearfull is deliuer&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>What more fearefull?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>It is &#383;poke freely out of many mouths,</LINE>
<LINE>How probable I do not know, that Martius</LINE>
<LINE>Ioyn&#8217;d with Auffidius, leads a power 'gainst Rome,</LINE>
<LINE>And vowes Reuenge as &#383;pacious, as betweene</LINE>
<LINE>The yong'st and oldest thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>This is mo&#8217;t likely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Rais&#8217;d onely, that the weaker &#383;ort may wish</LINE>
<LINE>Good Martius home againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>The very tricke on't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>This is vnlikely,</LINE>
<LINE>He, and Auffidius can no more attone</LINE>
<LINE>Then violent'st Contrariety.</LINE>
</SPEECH>

<STAGEDIR>Enter Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>You are &#383;ent for to the Senate:</LINE>
<LINE>A fearefull Army, led by Caius Martius,</LINE>
<LINE>A&#383;&#383;ociated with Auffidius, Rages</LINE>
<LINE>Vpon our Territories, and haue already</LINE>
<LINE>O're-borne their way, consum&#8217;d with fire, and tooke</LINE>
<LINE>What lay before them.</LINE>
</SPEECH>

<STAGEDIR>Enter Cominius.</STAGEDIR>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Oh you haue made good worke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>What newes? What newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>You haue holp to rauish your owne daughters, &amp;</LINE>
<LINE>To melt the Citty Leades vpon your pates,</LINE>
<LINE>To &#383;ee your Wiues dishonour&#8217;d to your Noses.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>What's the newes? What's the newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Your Temples burned in their Ciment, and</LINE>
<LINE>Your Franchises, whereon you &#383;tood, confin&#8217;d</LINE>
<LINE>Into an Augors boare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Pray now, your Newes:</LINE>
<LINE>You haue made faire worke I feare me: pray your newes,</LINE>
<LINE>If Martius &#383;hould be ioyn&#8217;d with Volceans.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>If? He is their God, he leads them like a thing</LINE>
<LINE>Made by &#383;ome other Deity then Nature,</LINE>
<LINE>That &#383;hapes man Better: and they follow him</LINE>
<LINE>Against vs Brats, with no le&#383;&#383;e Confidence,</LINE>
<LINE>Then Boyes pursuing Summer Butter-flies,</LINE>
<LINE>Or Butchers killing Flyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>You haue made good worke,</LINE>
<LINE>You and your Apron men: you, that &#383;tood &#383;o much</LINE>
<LINE>Vpon the voyce of occupation, and</LINE>
<LINE>The breath of Garlicke-eaters.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Hee'l &#383;hake your Rome about your eares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>As Hercules did &#383;hake downe Mellow Fruite:</LINE>
<LINE>You haue made faire worke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brut.</SPEAKER>
<LINE>But is this true &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>I, and you'l looke pale</LINE>
<LINE>Before you finde it other. All the Regions</LINE>
<LINE>Do &#383;milingly Reuolt, and who resists</LINE>
<LINE>Are mock&#8217;d for valiant Ignorance,</LINE>
<LINE>And perish constant Fooles: who is't can blame him?</LINE>
<LINE>Your Enemies and his, finde &#383;omething in him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>We are all vndone, vnle&#383;&#383;e</LINE>
<LINE>The Noble man haue mercy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Who &#383;hall aske it?</LINE>
<LINE>The Tribunes cannot doo't for &#383;hame; the people</LINE>
<LINE>Deserue &#383;uch pitty of him, as the Wolfe</LINE>
<LINE>Doe's of the Shepheards: For his best Friends, if they</LINE>
<LINE>Should &#383;ay be good to Rome, they charg&#8217;d him, euen</LINE>
<LINE>As those &#383;hould do that had deseru&#8217;d his hate,</LINE>
<LINE>And therein &#383;hew&#8217;d like Enemies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me.</SPEAKER>
<LINE>&#8216;Tis true, if he were putting to my house, the brand</LINE>
<LINE>That &#383;hould consume it, I haue not the face</LINE>
<LINE>To &#383;ay, beseech you cease. You haue made faire hands,</LINE>
<LINE>You and your Crafts, you haue crafted faire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>You haue brought</LINE>
<LINE>A Trembling vpon Rome, &#383;uch as was neuer</LINE>
<LINE>S' incapeable of helpe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>Say not, we brought it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>How? Was't we? We lou&#8217;d him,</LINE>
<LINE>But like Beasts, and Cowardly Nobles,</LINE>
<LINE>Gaue way vnto your Clusters, who did hoote</LINE>
<LINE>Him out o'th&#8217; Citty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>But I feare</LINE>
<LINE>They'l roare him in againe. Tullus Affidius,</LINE>
<LINE>The &#383;econd name of men, obeyes his points</LINE>
<LINE>As if he were his Officer: Desperation,</LINE>
<LINE>Is all the Policy, Strength, and Defence</LINE>
<LINE>That Rome can make against them.</LINE>
</SPEECH>

<STAGEDIR>Enter a Troope of Citizens.</STAGEDIR>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Heere come the Clusters.</LINE>
<LINE>And is Auffidius with him? You are they</LINE>
<LINE>That made the Ayre vnwholsome, when you cast</LINE>
<LINE>Your &#383;tinking, greasie Caps, in hooting</LINE>
<LINE>At Coriolanus Exile. Now he's comming,</LINE>
<LINE>And not a haire vpon a Souldiers head</LINE>
<LINE>Which will not proue a whip: As many Coxcombes</LINE>
<LINE>As you threw Caps vp, will he tumble downe,</LINE>
<LINE>And pay you for your voyces. &#8216;Tis no matter,</LINE>
<LINE>If he could burne vs all into one coale,</LINE>
<LINE>We haue deseru&#8217;d it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Omnes.</SPEAKER>
<LINE>Faith, we heare fearfull Newes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1 Cit.</SPEAKER>
<LINE>For mine owne part,</LINE>
<LINE>When I &#383;aid banish him, I &#383;aid 'twas pitty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>And &#383;o did I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>And &#383;o did I: and to &#383;ay the truth, &#383;o did very ma-ny of vs, that we did we did for the best, and though wee willingly consented to his Banishment, yet it was against our will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Y'are goodly things, you Voyces.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>You haue made good worke</LINE>
<LINE>You and your cry. Shal's to the Capitoll?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com</SPEAKER>
<LINE>Oh I, what else?</LINE>
</SPEECH>

<STAGEDIR>Exeunt both.</STAGEDIR>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Go Masters get you home, be not dismaid, These are a Side, that would be glad to haue This true, which they &#383;o &#383;eeme to feare. Go home, And &#383;hew no &#383;igne of Feare. 1 Cit. The Gods bee good to vs: Come Masters let's home, I euer &#383;aid we were i'th wrong, when we banish&#8217;d him. 2 Cit So did we all. But come, let's home.</LINE>
</SPEECH>

<STAGEDIR>Exit Cit.</STAGEDIR>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>I do not like this Newes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Nor I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Let's to the Capitoll: would halfe my wealth</LINE>
<LINE>Would buy this for a lye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin</SPEAKER>
<LINE>Pray let's go.</LINE>
</SPEECH>

<STAGEDIR>Exeunt Tribunes.</STAGEDIR>

<STAGEDIR>Enter Auffidius with his Lieutenant.</STAGEDIR>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>Do they &#383;till flye to'th&#8217; Roman?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lieu.</SPEAKER>
<LINE>I do not know what Witchcraft's in him: but</LINE>
<LINE>Your Soldiers vse him as the Grace 'fore meate,</LINE>
<LINE>Their talke at Table, and their Thankes at end,</LINE>
<LINE>And you are darkned in this action Sir,</LINE>
<LINE>Euen by your owne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>I cannot helpe it now,</LINE>
<LINE>Vnle&#383;&#383;e by vsing meanes I lame the foote</LINE>
<LINE>Of our designe. He beares himselfe more proudlier,</LINE>
<LINE>Euen to my person, then I thought he would</LINE>
<LINE>When first I did embrace him. Yet his Nature</LINE>
<LINE>In that&#8217;s no Changeling, and I must excuse</LINE>
<LINE>What cannot be amended.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lieu.</SPEAKER>
<LINE>Yet I wish Sir,</LINE>
<LINE>(I meane for your particular) you had not</LINE>
<LINE>Ioyn&#8217;d in Commi&#383;&#383;ion with him: but either haue borne</LINE>
<LINE>The action of your &#383;elfe, or else to him, had left it &#383;oly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>I vnderstand thee well, and be thou &#383;ure</LINE>
<LINE>When he &#383;hall come to his account, he knowes not</LINE>
<LINE>What I can vrge against him, although it &#383;eemes</LINE>
<LINE>And &#383;o he thinkes, and is no le&#383;&#383;e apparant</LINE>
<LINE>To th&#8217; vulgar eye, that he beares all things fairely:</LINE>
<LINE>And &#383;hewes good Husbandry for the Volcian State,</LINE>
<LINE>Fights Dragon-like, and does atcheeue as &#383;oone</LINE>
<LINE>As draw his Sword: yet he hath left vndone</LINE>
<LINE>That which &#383;hall breake his necke, or hazard mine,</LINE>
<LINE>When ere we come to our account.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lieu.</SPEAKER>
<LINE>Sir, I beseech you, think you he'l carry Rome?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>All places yeelds to him ere he &#383;its downe,</LINE>
<LINE>And the Nobility of Rome are his:</LINE>
<LINE>The Senators and Patricians loue him too:</LINE>
<LINE>The Tribunes are no Soldiers: and their people</LINE>
<LINE>Will be as rash in the repeale, as hasty</LINE>
<LINE>To expell him thence. I thinke hee'l be to Rome</LINE>
<LINE>As is the Aspray to the Fish, who takes it</LINE>
<LINE>By Soueraignty of Nature. First, he was</LINE>
<LINE>A Noble &#383;eruant to them, but he could not</LINE>
<LINE>Carry his Honors eeuen: whether 'twas Pride</LINE>
<LINE>Which out of dayly Fortune euer taints</LINE>
<LINE>The happy man; whether detect of iudgement,</LINE>
<LINE>To faile in the disposing of those chances</LINE>
<LINE>Which he was Lord of: or whether Nature,</LINE>
<LINE>Not to be other then one thing, not moouing</LINE>
<LINE>From th&#8217; Caske to th&#8217; Cushion: but commanding peace</LINE>
<LINE>Euen with the &#383;ame austerity and garbe,</LINE>
<LINE>As he controll&#8217;d the warre. But one of these</LINE>
<LINE>(As he hath &#383;pices of them all) not all,</LINE>
<LINE>For I dare &#383;o farre free him, made him fear&#8217;d,</LINE>
<LINE>So hated, and &#383;o banish&#8217;d: but he ha's a Merit</LINE>
<LINE>To choake it in the vtt'rance: So our Vertue,</LINE>
<LINE>Lie in th&#8217; interpretation of the time,</LINE>
<LINE>And power vnto it &#383;elfe mo&#8217;t commendable,</LINE>
<LINE>Hath not a Tombe &#383;o euident as a Chaire</LINE>
<LINE>T' extoll what it hath done.</LINE>
<LINE>One fire driues out one fire; one Naile, one Naile;</LINE>
<LINE>Rights by rights fouler, &#383;trengths by &#383;trengths do faile.</LINE>
<LINE>Come let's away: when Caius Rome is thine,</LINE>
<LINE>Thou art poor'st of all; then &#383;hortly art thou mine.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quintus.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter Menenius, Cominius, Sicinius, Brutus, the two Tribunes, with others</STAGEDIR>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>No, ile not go: you heare what he hath &#383;aid</LINE>
<LINE>Which was &#383;ometime his Generall: who loued him</LINE>
<LINE>In a mo&#8217;t deere particular. He call&#8217;d me Father:</LINE>
<LINE>But what o'that? Go you that banish&#8217;d him</LINE>
<LINE>A Mile before his Tent, fall downe, and knee</LINE>
<LINE>The way into his mercy: Nay, if he coy&#8217;d</LINE>
<LINE>To heare Cominius &#383;peake, Ile keepe at home.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>He would not &#383;eeme to know me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Do you heare?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Yet one time he did call me by my name:</LINE>
<LINE>I vrg&#8217;d our old acquaintance, and the drops</LINE>
<LINE>That we haue bled together. Coriolanus</LINE>
<LINE>He would not an&#383;wer too: Forbad all Names,</LINE>
<LINE>He was a kinde of Nothing, Titlele&#383;&#383;e,</LINE>
<LINE>Till he had forg&#8217;d himselfe a name a'th&#8217; fire</LINE>
<LINE>Of burning Rome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Why &#383;o: you haue made good worke:</LINE>
<LINE>A paire of Tribunes, that haue wrack&#8217;d for Rome,</LINE>
<LINE>To make Coales cheape: A Noble memory.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>I minded him, how Royall 'twas to pardon</LINE>
<LINE>When it was le&#383;&#383;e expected. He replyed</LINE>
<LINE>It was a bare petition of a State</LINE>
<LINE>To one whom they had punish&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>Very well, could he &#383;ay le&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>I offered to awaken his regard</LINE>
<LINE>For's priuate Friends. His an&#383;wer to me was</LINE>
<LINE>He could not &#383;tay to picke them, in a pile</LINE>
<LINE>Of noysome musty Chaffe. He &#383;aid, 'twas folly</LINE>
<LINE>For one poore graine or two, to leaue vnburnt</LINE>
<LINE>And &#383;till to nose th&#8217; offence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>For one poore graine or two?</LINE>
<LINE>I am one of those: his Mother, Wife, his Childe,</LINE>
<LINE>And this braue Fellow too: we are the Graines,</LINE>
<LINE>You are the musty Chaffe, and you are &#383;melt</LINE>
<LINE>Aboue the Moone. We must be burnt for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Nay, pray be patient: If you refuse your ayde</LINE>
<LINE>In this &#383;o neuer-needed helpe, yet do not</LINE>
<LINE>Vpbraid's with our distre&#383;&#383;e. But &#383;ure if you</LINE>
<LINE>Would be your Countries Pleader, your good tongue</LINE>
<LINE>More then the instant Armie we can make</LINE>
<LINE>Might &#383;top our Countryman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>No: Ile not meddle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Pray you go to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>What &#383;hould I do?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>Onely make triall what your Loue can do,</LINE>
<LINE>For Rome, towards Martius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Well, and &#383;ay that Martius returne mee,</LINE>
<LINE>As Cominius is return&#8217;d, vnheard: what then?</LINE>
<LINE>But as a discontented Friend, greefe-shot</LINE>
<LINE>With his vnkindne&#383;&#383;e. Say't be &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Yet your good will</LINE>
<LINE>Must haue that thankes from Rome, after the measure</LINE>
<LINE>As you intended well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Ile vndertak't:</LINE>
<LINE>I thinke hee'l heare me. Yet to bite his lip,</LINE>
<LINE>And humme at good Cominius, much vnhearts mee.</LINE>
<LINE>He was not taken well, he had not din&#8217;d,</LINE>
<LINE>The Veines vnfill&#8217;d, our blood is cold, and then</LINE>
<LINE>We powt vpon the Morning, are vnapt</LINE>
<LINE>To giue or to forgiue; but when we haue &#383;tufft</LINE>
<LINE>These Pipes, and these Conueyances of our blood</LINE>
<LINE>With Wine and Feeding, we haue &#383;uppler Soules</LINE>
<LINE>Then in our Priest-like Fasts: therefore Ile watch him</LINE>
<LINE>Till he be dieted to my request,</LINE>
<LINE>And then Ile &#383;et vpon him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bru.</SPEAKER>
<LINE>You know the very rode into his kindne&#383;&#383;e,</LINE>
<LINE>And cannot lose your way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Good faith Ile proue him,</LINE>
<LINE>Speed how it will. I &#383;hall ere long, haue knowledge</LINE>
<LINE>Of my &#383;ucce&#383;&#383;e.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>Hee'l neuer heare him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Com.</SPEAKER>
<LINE>I tell you, he doe's &#383;it in Gold, his eye</LINE>
<LINE>Red as 'twould burne Rome: and his Iniury</LINE>
<LINE>The Gaoler to his pitty. I kneel&#8217;d before him,</LINE>
<LINE>'Twas very faintly he &#383;aid Rise: dismist me</LINE>
<LINE>Thus with his &#383;peechle&#383;&#383;e hand. What he would do</LINE>
<LINE>He &#383;ent in writing after me: what he would not,</LINE>
<LINE>Bound with an Oath to yeeld to his conditions:</LINE>
<LINE>So that all hope is vaine, vnle&#383;&#383;e his Noble Mother,</LINE>
<LINE>And his Wife, who (as I heare) meane to &#383;olicite him</LINE>
<LINE>For mercy to his Countrey: therefore let's hence,</LINE>
<LINE>And with our faire intreaties hast them on.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Enter Menenius to the Watch or Guard.</STAGEDIR>

<SPEECH>
<SPEAKER>1.Wat.</SPEAKER>
<LINE>Stay: whence are you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Wat.</SPEAKER>
<LINE>Stand, and go backe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me.</SPEAKER>
<LINE>You guard like men, &#8216;tis well. But by your leaue,</LINE>
<LINE>I am an Officer of State, &amp; come to &#383;peak with Coriolanus</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>From whence?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>From Rome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>I</SPEAKER>
<LINE>You may not pa&#383;&#383;e, you must returne: our Generall will no more heare from thence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>You'l &#383;ee your Rome embrac&#8217;d with fire, before</LINE>
<LINE>You'l &#383;peake with Coriolanus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Good my Friends,</LINE>
<LINE>If you haue heard your Generall talke of Rome,</LINE>
<LINE>And of his Friends there, it is Lots to Blankes,</LINE>
<LINE>My name hath touch't your eares: it is Menenius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Be it &#383;o, go back: the vertue of your name,</LINE>
<LINE>Is not heere pa&#383;&#383;able.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>I tell thee Fellow,</LINE>
<LINE>Thy Generall is my Louer: I haue beene</LINE>
<LINE>The booke of his good Acts, whence men haue read</LINE>
<LINE>His Fame vnparalell&#8217;d, happely amplified:</LINE>
<LINE>For I haue euer verified my Friends,</LINE>
<LINE>(Of whom hee's cheefe) with all the &#383;ize that verity</LINE>
<LINE>Would without lapsing &#383;uffer: Nay, &#383;ometimes,</LINE>
<LINE>Like to a Bowle vpon a &#383;ubtle ground</LINE>
<LINE>I haue tumbled past the throw: and in his praise</LINE>
<LINE>Haue (almost) &#383;tampt the Leasing. Therefore Fellow,</LINE>
<LINE>I must haue leaue to pa&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Faith Sir, if you had told as many lies in his behalfe, as you haue vttered words in your owne, you &#383;hould not pa&#383;&#383;e heere: no, though it were as vertuous to lye, as to liue chastly. Therefore go backe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>Prythee fellow, remember my name is Menenius, alwayes factionary on the party of your Generall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Hows&#339;uer you haue bin his Lier, as you &#383;ay you haue, I am one that telling true vnder him, must &#383;ay you cannot pa&#383;&#383;e. Therefore go backe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Ha's he din&#8217;d can'st thou tell? For I would not &#383;peake with him, till after dinner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>You are a Roman, are you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>I am as thy Generall is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Then you &#383;hould hate Rome, as he do's. Can you, when you haue pusht out your gates, the very Defender of them, and in a violent popular ignorance, giuen your enemy your &#383;hield, thinke to front his reuenges with the easie groanes of old women, the Virginall Palms of your daughters, or with the palsied interce&#383;&#383;ion of &#383;uch a de-cay&#8217;d Dotant as you &#383;eeme to be? Can you think to blow out the intended fire, your City is ready to flame in, with &#383;uch weake breath as this? No, you are deceiu&#8217;d, therfore backe to Rome, and prepare for your execution: you are condemn&#8217;d, our Generall has &#383;worne you out of repreeue and pardon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Sirra, if thy Captaine knew I were heere,</LINE>
<LINE>He would vse me with estimation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Come, my Captaine knowes you not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>I meane thy Generall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>My Generall cares not for you. Back I &#383;ay, go: least I let forth your halfe pinte of blood. Backe, that&#8217;s the vt-mo&#8217;t of your hauing, backe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Nay but Fellow, Fellow.</LINE>
</SPEECH>

<STAGEDIR>Enter Coriolanus with Auffidius.</STAGEDIR>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>What's the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>Now you Companion: Ile &#383;ay an arrant for you: you &#383;hall know now that I am in estimation: you &#383;hall perceiue, that a Iacke gardant cannot office me from my Son Coriolanus, gue&#383;&#383;e but my entertainment with him: if thou &#383;tand'st not i'th &#383;tate of hanging, or of &#383;ome death more long in Spectatorship, and crueller in &#383;uffering, be-hold now presently, and &#383;woond for what&#8217;s to come vpon thee. The glorious Gods &#383;it in hourely Synod about thy particular prosperity, and loue thee no worse then thy old Father Menenius do's. O my Son, my Son! thou art pre-paring fire for vs: looke thee, heere's water to quench it. I was hardly moued to come to thee: but beeing a&#383;&#383;ured none but my &#383;elfe could moue thee, I haue bene blowne out of your Gates with &#383;ighes: and coniure thee to par-don Rome, and thy petitionary Countrimen. The good Gods a&#383;&#383;wage thy wrath, and turne the dregs of it, vpon this Varlet heere: This, who like a blocke hath denyed my acce&#383;&#383;e to thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>How? Away?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Wife, Mother, Child, I know not. My affaires</LINE>
<LINE>Are Seruanted to others: Though I owe</LINE>
<LINE>My Reuenge properly, my remi&#383;&#383;ion lies</LINE>
<LINE>In Volcean brests. That we haue beene familiar,</LINE>
<LINE>Ingrate forgetfulne&#383;&#383;e &#383;hall poison rather</LINE>
<LINE>Then pitty: Note how much, therefore be gone.</LINE>
<LINE>Mine eares against your &#383;uites, are &#383;tronger then</LINE>
<LINE>Your gates against my force. Yet for I loued thee,</LINE>
<LINE>Take this along, I writ it for thy &#383;ake,</LINE>
<LINE>And would haue &#383;ent it. Another word Menenius,</LINE>
<LINE>I will not heare thee &#383;peake. This man Auffidius</LINE>
<LINE>Was my belou&#8217;d in Rome: yet thou behold'st.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auffid</SPEAKER>
<LINE>You keepe a constant temper.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Manet the Guard and Menenius.</STAGEDIR>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Now &#383;ir, is your name Menenius?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>&#8216;Tis a &#383;pell you &#383;ee of much power:</LINE>
<LINE>You know the way home againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Do you heare how wee are &#383;hent for keeping your greatne&#383;&#383;e backe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>What cause do you thinke I haue to &#383;woond?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Menen.</SPEAKER>
<LINE>I neither care for th&#8217; world, nor your General: for &#383;uch things as you. I can &#383;carse thinke ther's any, y'are &#383;o &#383;light. He that hath a will to die by himselfe, feares it not from another: Let your Generall do his worst. For you, bee that you are, long; and your misery encrease with your age. I &#383;ay to you, as I was &#383;aid to, Away.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>A Noble Fellow I warrant him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>The worthy Fellow is our General. He's the Rock,</LINE>
<LINE>The Oake not to be winde-shaken.</LINE>
</SPEECH>

<STAGEDIR>Exit Watch.</STAGEDIR>

<STAGEDIR>Enter Coriolanus and Auffidius.</STAGEDIR>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>We will before the walls of Rome to morrow</LINE>
<LINE>Set downe our Hoast. My partner in this Action,</LINE>
<LINE>You must report to th&#8217; Volcian Lords, how plainly</LINE>
<LINE>I haue borne this Busine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>Onely their ends you haue respected,</LINE>
<LINE>Stopt your eares against the generall &#383;uite of Rome:</LINE>
<LINE>Neuer admitted a priuat whisper, no not with &#383;uch frends</LINE>
<LINE>That thought them &#383;ure of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>This last old man, Whom with a crack&#8217;d heart I haue &#383;ent to Rome, Lou&#8217;d me, aboue the measure of a Father, Nay godded me indeed. Their latest refuge Was to &#383;end him: for whose old Loue I haue (Though I &#383;hew&#8217;d &#383;owrely to him) once more offer&#8217;d The first Conditions which they did refuse, And cannot now accept, to grace him onely, That thought he could do more: A very little I haue yeelded too. Fresh Emba&#383;&#383;es, and Suites, Nor from the State, nor priuate friends heereafter Will I lend eare to. Ha? what &#383;hout is this? <STAGEDIR>Shout within</STAGEDIR> Shall I be tempted to infringe my vow In the &#383;ame time &#8216;tis made? I will not. <STAGEDIR>Enter Virgilia, Volumnia, Valeria, yong Martius, with Attendants</STAGEDIR> My wife comes formost, then the honour&#8217;d mould Wherein this Trunke was fram&#8217;d, and in her hand The Grandchilde to her blood. But out affection, All bond and priuiledge of Nature breake; Let it be Vertuous to be Obstinate. What is that Curt'sie worth? Or those Doues eyes, Which can make Gods forsworne? I melt, and am not Of &#383;tronger earth then others: my Mother bowes, As if Olympus to a Mole-hill &#383;hould In &#383;upplication Nod: and my yong Boy Hath an Aspect of interce&#383;&#383;ion, which Great Nature cries, Deny not. Let the Volces Plough Rome, and harrow Italy, Ile neuer Be &#383;uch a Gosling to obey instinct; but &#383;tand As if a man were Author of himself, &amp; knew no other kin</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Virgil.</SPEAKER>
<LINE>My Lord and Husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>These eyes are not the &#383;ame I wore in Rome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Virg.</SPEAKER>
<LINE>The &#383;orrow that deliuers vs thus chang&#8217;d,</LINE>
<LINE>Makes you thinke &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Like a dull Actor now, I haue forgot my part,</LINE>
<LINE>And I am out, euen to a full Disgrace. Best of my Flesh,</LINE>
<LINE>Forgiue my Tyranny: but do not &#383;ay,</LINE>
<LINE>For that forgiue our Romanes. O a ki&#383;&#383;e</LINE>
<LINE>Long as my Exile, &#383;weet as my Reuenge!</LINE>
<LINE>Now by the iealous Queene of Heauen, that ki&#383;&#383;e</LINE>
<LINE>I carried from thee deare; and my true Lippe</LINE>
<LINE>Hath Virgin&#8217;d it ere &#383;ince. You Gods, I pray,</LINE>
<LINE>And the mo&#8217;t noble Mother of the world</LINE>
<LINE>Leaue vnsaluted: Sinke my knee i'th&#8217; earth,</LINE>
<LINE><STAGEDIR>Kneeles</STAGEDIR></LINE>
<LINE>Of thy deepe duty, more impre&#383;&#383;ion &#383;hew</LINE>
<LINE>Then that of common Sonnes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Oh &#383;tand vp blest!</LINE>
<LINE>Whil'st with no &#383;ofter Cushion then the Flint</LINE>
<LINE>I kneele before thee, and vnproperly</LINE>
<LINE>Shew duty as mistaken, all this while,</LINE>
<LINE>Betweene the Childe, and Parent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>What's this? your knees to me?</LINE>
<LINE>To your Corrected Sonne?</LINE>
<LINE>Then let the Pibbles on the hungry beach</LINE>
<LINE>Fillop the Starres: Then, let the mutinous windes</LINE>
<LINE>Strike the proud Cedars 'gainst the fiery Sun:</LINE>
<LINE>Murd'ring Impo&#383;&#383;ibility, to make</LINE>
<LINE>What cannot be, &#383;light worke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Thou art my Warriour, I hope to frame thee</LINE>
<LINE>Do you know this Lady?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>The Noble Sister of Publicola;</LINE>
<LINE>The Moone of Rome: Chaste as the Isicle</LINE>
<LINE>That's curdied by the Frost, from purest Snow,</LINE>
<LINE>And hangs on Dians Temple: Deere Valeria.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>This is a poore Epitome of yours,</LINE>
<LINE>Which by th&#8217; interpretation of full time,</LINE>
<LINE>May &#383;hew like all your &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>The God of Souldiers:</LINE>
<LINE>With the consent of &#383;upreame Ioue, informe</LINE>
<LINE>Thy thoughts with Noblene&#383;&#383;e, that thou mayst proue</LINE>
<LINE>To &#383;hame vnvulnerable, and &#383;ticke i'th Warres</LINE>
<LINE>Like a great Sea-marke &#383;tanding euery flaw,</LINE>
<LINE>And &#383;auing those that eye thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Your knee, Sirrah.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>That's my braue Boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Euen he, your wife, this Ladie, and my &#383;elfe,</LINE>
<LINE>Are Sutors to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>I beseech you peace:</LINE>
<LINE>Or if you'ld aske, remember this before;</LINE>
<LINE>The thing I haue forsworne to graunt, may neuer</LINE>
<LINE>Be held by you denials. Do not bid me</LINE>
<LINE>Dismi&#383;&#383;e my Soldiers, or capitulate</LINE>
<LINE>Againe, with Romes Mechanickes. Tell me not</LINE>
<LINE>Wherein I &#383;eeme vnnaturall: Desire not t&#8217; allay</LINE>
<LINE>My Rages and Reuenges, with your colder reasons.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Oh no more, no more:</LINE>
<LINE>You haue &#383;aid you will not grant vs any thing:</LINE>
<LINE>For we haue nothing else to aske, but that</LINE>
<LINE>Which you deny already: yet we will aske,</LINE>
<LINE>That if you faile in our request, the blame</LINE>
<LINE>May hang vpon your hardne&#383;&#383;e, therefore heare vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Auffidius, and you Volces marke, for wee'l</LINE>
<LINE>Heare nought from Rome in priuate. Your request?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Should we be &#383;ilent &amp; not &#383;peak, our Raiment</LINE>
<LINE>And &#383;tate of Bodies would bewray what life</LINE>
<LINE>We haue led &#383;ince thy Exile. Thinke with thy &#383;elfe,</LINE>
<LINE>How more vnfortunate then all liuing women</LINE>
<LINE>Are we come hither; &#383;ince that thy &#383;ight, which &#383;hould</LINE>
<LINE>Make our eies flow with ioy, harts dance with comforts,</LINE>
<LINE>Constraines them weepe, and &#383;hake with feare &amp; &#383;orow,</LINE>
<LINE>Making the Mother, wife, and Childe to &#383;ee,</LINE>
<LINE>The Sonne, the Husband, and the Father tearing</LINE>
<LINE>His Countries Bowels out; and to poore we</LINE>
<LINE>Thine enmities mo&#8217;t capitall: Thou barr'st vs</LINE>
<LINE>Our prayers to the Gods, which is a comfort</LINE>
<LINE>That all but we enioy. For how can we?</LINE>
<LINE>Alas! how can we, for our Country pray?</LINE>
<LINE>Whereto we are bound, together with thy victory:</LINE>
<LINE>Whereto we are bound: Alacke, or we must loose</LINE>
<LINE>The Countrie our deere Nurse, or else thy person</LINE>
<LINE>Our comfort in the Country. We must finde</LINE>
<LINE>An euident Calamity, though we had</LINE>
<LINE>Our wish, which &#383;ide &#383;hould win. For either thou</LINE>
<LINE>Must as a Forraine Recreant be led</LINE>
<LINE>With Manacles through our &#383;treets, or else</LINE>
<LINE>Triumphantly treade on thy Countries ruine,</LINE>
<LINE>And beare the Palme, for hauing brauely &#383;hed</LINE>
<LINE>Thy Wife and Childrens blood: For my &#383;elfe, Sonne,</LINE>
<LINE>I purpose not to waite on Fortune, till</LINE>
<LINE>These warres determine: If I cannot perswade thee,</LINE>
<LINE>Rather to &#383;hew a Noble grace to both parts,</LINE>
<LINE>Then &#383;eeke the end of one; thou &#383;halt no &#383;ooner</LINE>
<LINE>March to a&#383;&#383;ault thy Country, then to treade</LINE>
<LINE>(Trust too't, thou &#383;halt not) on thy Mothers wombe</LINE>
<LINE>That brought thee to this world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Virg.</SPEAKER>
<LINE>I, and mine, that brought you forth this boy,</LINE>
<LINE>To keepe your name liuing to time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>A &#383;hall not tread on me: Ile run away</LINE>
<LINE>Till I am bigger, but then Ile fight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Not of a womans tenderne&#383;&#383;e to be,</LINE>
<LINE>Requires nor Childe, nor womans face to &#383;ee:</LINE>
<LINE>I haue &#383;ate too long.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Volum.</SPEAKER>
<LINE>Nay, go not from vs thus:</LINE>
<LINE>If it were &#383;o, that our request did tend</LINE>
<LINE>To &#383;aue the Romanes, thereby to destroy</LINE>
<LINE>The Volces whom you &#383;erue, you might condemne vs</LINE>
<LINE>As poysonous of your Honour. No, our &#383;uite</LINE>
<LINE>Is that you reconcile them: While the Volces</LINE>
<LINE>May &#383;ay, this mercy we haue &#383;hew&#8217;d: the Romanes,</LINE>
<LINE>This we receiu&#8217;d, and each in either &#383;ide</LINE>
<LINE>Giue the All-haile to thee, and cry be Blest</LINE>
<LINE>For making vp this peace. Thou know'st (great Sonne)</LINE>
<LINE>The end of Warres vncertaine: but this certaine,</LINE>
<LINE>That if thou conquer Rome, the benefit</LINE>
<LINE>Which thou &#383;halt thereby reape, is &#383;uch a name</LINE>
<LINE>Whose repetition will be dogg&#8217;d with Curses:</LINE>
<LINE>Whose Chronicle thus writ, The man was Noble,</LINE>
<LINE>But with his last Attempt, he wip&#8217;d it out:</LINE>
<LINE>Destroy&#8217;d his Country, and his name remaines</LINE>
<LINE>To th&#8217; insuing Age, abhorr&#8217;d. Speake to me Son:</LINE>
<LINE>Thou hast affected the fiue &#383;traines of Honor,</LINE>
<LINE>To imitate the graces of the Gods.</LINE>
<LINE>To teare with Thunder the wide Cheekes a'th&#8217; Ayre,</LINE>
<LINE>And yet to change thy Sulphure with a Boult</LINE>
<LINE>That &#383;hould but riue an Oake. Why do'st not &#383;peake?</LINE>
<LINE>Think'st thou it Honourable for a Nobleman</LINE>
<LINE>Still to remember wrongs? Daughter, &#383;peake you:</LINE>
<LINE>He cares not for your weeping. Speake thou Boy,</LINE>
<LINE>Perhaps thy childishne&#383;&#383;e will moue him more</LINE>
<LINE>Then can our Reasons. There's no man in the world</LINE>
<LINE>More bound to's Mother, yet heere he let's me prate</LINE>
<LINE>Like one i'th&#8217; Stockes. Thou hast neuer in thy life,</LINE>
<LINE>Shew&#8217;d thy deere Mother any curtesie,</LINE>
<LINE>When &#383;he (poor Hen) fond of no &#383;econd brood,</LINE>
<LINE>Ha's clock&#8217;d thee to the Warres: and &#383;afelie home</LINE>
<LINE>Loden with Honor. Say my Request's vniust,</LINE>
<LINE>And &#383;purne me backe: But, if it be not &#383;o</LINE>
<LINE>Thou art not hone&#383;t, and the Gods will plague thee</LINE>
<LINE>That thou restrain'st from me the Duty, which</LINE>
<LINE>To a Mothers part belongs. He turnes away:</LINE>
<LINE>Down Ladies: let vs &#383;hame him with him with our knees</LINE>
<LINE>To his &#383;ur-name Coriolanus longs more pride</LINE>
<LINE>Then pitty to our Prayers. Downe: an end,</LINE>
<LINE>This is the last. So, we will home to Rome,</LINE>
<LINE>And dye among our Neighbours: Nay, behold's,</LINE>
<LINE>This Boy that cannot tell what he would haue,</LINE>
<LINE>But kneeles, and holds vp hands for fellowship,</LINE>
<LINE>Doe's reason our Petition with more &#383;trength</LINE>
<LINE>Then thou hast to deny't. Come, let vs go:</LINE>
<LINE>This Fellow had a Volcean to his Mother:</LINE>
<LINE>His Wife is in Corioles, and his Childe</LINE>
<LINE>Like him by chance: yet giue vs our dispatch:</LINE>
<LINE>I am husht vntill our City be afire, &amp; then Ile &#383;peak a litle</LINE>
</SPEECH>

<STAGEDIR>Holds her by the hand &#383;ilent.</STAGEDIR>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>O Mother, Mother!</LINE>
<LINE>What haue you done? Behold, the Heauens do ope,</LINE>
<LINE>The Gods looke downe, and this vnnaturall Scene</LINE>
<LINE>They laugh at. Oh my Mother, Mother: Oh!</LINE>
<LINE>You haue wonne a happy Victory to Rome.</LINE>
<LINE>But for your Sonne, beleeue it: Oh beleeue it,</LINE>
<LINE>Mo&#8217;t dangerously you haue with him preuail&#8217;d,</LINE>
<LINE>If not mo&#8217;t mortall to him. But let it come:</LINE>
<LINE>Auffidius, though I cannot make true Warres,</LINE>
<LINE>Ile frame conuenient peace. Now good Auffidius,</LINE>
<LINE>Were you in my &#383;teed, would you haue heard</LINE>
<LINE>A Mother le&#383;&#383;e? or granted le&#383;&#383;e Auffidius?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>I was mou&#8217;d withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>I dare be &#383;worne you were:</LINE>
<LINE>And &#383;ir, it is no little thing to make</LINE>
<LINE>Mine eyes to &#383;weat compa&#383;&#383;ion. But (good &#383;ir)</LINE>
<LINE>What peace you'l make, aduise me: For my part,</LINE>
<LINE>Ile not to Rome, Ile backe with you, and pray you</LINE>
<LINE>Stand to me in this cause. Oh Mother! Wife!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>I am glad thou hast &#383;et thy mercy, &amp; thy Honor</LINE>
<LINE>At difference in thee: Out of that Ile worke</LINE>
<LINE>My &#383;elfe a former Fortune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>I by and by; But we will drinke together:</LINE>
<LINE>And you &#383;hall beare</LINE>
<LINE>A better witne&#383;&#383;e backe then words, which we</LINE>
<LINE>On like conditions, will haue Counter-seal&#8217;d.</LINE>
<LINE>Come enter with vs: Ladies you deserue</LINE>
<LINE>To haue a Temple built you: All the Swords</LINE>
<LINE>In Italy, and her Confederate Armes</LINE>
<LINE>Could not haue made this peace.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Menenius and Sicinius.</STAGEDIR>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>See you yon&#8217;d Coin a'th Capitol, yon&#8217;d corner &#383;tone?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Why what of that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>If it be po&#383;&#383;ible for you to displace it with your little finger, there is &#383;ome hope the Ladies of Rome, espe-cially his Mother, may preuaile with him. But I &#383;ay, there is no hope in't, our throats are &#383;entenc&#8217;d, and &#383;tay vppon execution.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Is't po&#383;&#383;ible, that &#383;o &#383;hort a time can alter the condition of a man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>There is differency between a Grub &amp; a But-terfly, yet your Butterfly was a Grub: this Martius, is growne from Man to Dragon: He has wings, hee's more then a creeping thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>He lou&#8217;d his Mother deerely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>So did he mee: and he no more remembers his Mother now, then an eight yeare old horse. The tartne&#383;&#383;e of his face, &#383;owres ripe Grapes. When he walks, he moues like an Engine, and the ground &#383;hrinkes before his Trea-ding. He is able to pierce a Corslet with his eye: Talkes like a knell, and his hum is a Battery. He &#383;its in his State, as a thing made for Alexander. What he bids bee done, is finisht with his bidding. He wants nothing of a God but Eternity, and a Heauen to Throne in.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Yes, mercy, if you report him truly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>I paint him in the Character. Mark what mer-cy his Mother &#383;hall bring from him: There is no more mercy in him, then there is milke in a male-Tyger, that &#383;hall our poore City finde: and all this is long of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>The Gods be good vnto vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>No, in &#383;uch a case the Gods will not bee good vnto vs. When we banish&#8217;d him, we respected not them: and he returning to breake our necks, they respect not vs.</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Sir, if you'ld &#383;aue your life, flye to your House,</LINE>
<LINE>The Plebeians haue got your Fellow Tribune,</LINE>
<LINE>And hale him vp and downe; all &#383;wearing, if</LINE>
<LINE>The Romane Ladies bring not comfort home</LINE>
<LINE>They'l giue him death by Inches.</LINE>
</SPEECH>

<STAGEDIR>Enter another Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>What's the Newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Good Newes, good newes, the Ladies haue preuayl&#8217;d.</LINE>
<LINE>The Volcians are dislodg&#8217;d, and Martius gone:</LINE>
<LINE>A merrier day did neuer yet greet Rome,</LINE>
<LINE>No, not th&#8217; expulsion of the Tarquins.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>Friend, art thou certaine this is true?</LINE>
<LINE>Is't mo&#8217;t certaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>As certaine as I know the Sun is fire:</LINE>
<LINE>Where haue you lurk&#8217;d that you make doubt of it:</LINE>
<LINE>Ne're through an Arch &#383;o hurried the blowne Tide,</LINE>
<LINE>As the recomforted through th&#8217; gates. Why harke you:</LINE>
<LINE><STAGEDIR>Trumpets, Hoboyes, Drums beate, altogether.</STAGEDIR></LINE>
<LINE>The Trumpets, Sack-buts, Psalteries, and Fifes,</LINE>
<LINE>Tabors, and Symboles, and the &#383;howting Romans,</LINE>
<LINE>Make the Sunne dance. Hearke you.</LINE>
</SPEECH>

<STAGEDIR>A &#383;hout within</STAGEDIR>

<SPEECH>
<SPEAKER>Mene.</SPEAKER>
<LINE>This is good Newes:</LINE>
<LINE>I will go meete the Ladies. This Volumnia,</LINE>
<LINE>Is worth of Consuls, Senators, Patricians,</LINE>
<LINE>A City full: Of Tribunes &#383;uch as you,</LINE>
<LINE>A Sea and Land full: you haue pray&#8217;d well to day:</LINE>
<LINE>This Morning, for ten thousand of your throates,</LINE>
<LINE>I&#8217;de not haue giuen a doit. Harke, how they ioy.</LINE>
</SPEECH>

<STAGEDIR>Sound &#383;till with the Shouts.</STAGEDIR>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>First, the Gods ble&#383;&#383;e you for your tydings:</LINE>
<LINE>Next, accept my thankefulne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Sir, we haue all great cause to giue great thanks.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin.</SPEAKER>
<LINE>They are neere the City.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Almost at point to enter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sicin</SPEAKER>
<LINE>Wee'l meet them, and helpe the ioy.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter two Senators, with Ladies, pa&#383;&#383;ing ouer the Stage, with other Lords</STAGEDIR>

<SPEECH>
<SPEAKER>Sena.</SPEAKER>
<LINE>Behold our Patronne&#383;&#383;e, the life of Rome:</LINE>
<LINE>Call all your Tribes together, praise the Gods,</LINE>
<LINE>And make triumphant fires, &#383;trew Flowers before them:</LINE>
<LINE>Vnshoot the noise that Banish&#8217;d Martius;</LINE>
<LINE>Repeale him, with the welcome of his Mother:</LINE>
<LINE>Cry welcome Ladies, welcome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Welcome Ladies, welcome.</LINE>
</SPEECH>

<STAGEDIR>A Flourish with Drummes &amp; Trumpets.</STAGEDIR>

<STAGEDIR>Enter Tullus Auffidius, with Attendants.</STAGEDIR>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>Go tell the Lords a'th&#8217; City, I am heere:</LINE>
<LINE>Deliuer them this Paper: hauing read it,</LINE>
<LINE>Bid them repayre to th&#8217; Market place, where I</LINE>
<LINE>Euen in theirs, and in the Commons eares</LINE>
<LINE>Will vouch the truth of it. Him I accuse:</LINE>
<LINE>The City Ports by this hath enter&#8217;d, and</LINE>
<LINE>Intends t&#8217; appeare before the People, hoping</LINE>
<LINE>To purge himselfe with words. Dispatch.</LINE>
<LINE><STAGEDIR>Enter 3 or 4 Conspirators of Auffidius Faction.</STAGEDIR></LINE>
<LINE>Mo&#8217;t Welcome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Con.</SPEAKER>
<LINE>How is it with our Generall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>Euen &#383;o, as with a man by his owne Almes im-poyson&#8217;d, and with his Charity &#383;laine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Con.</SPEAKER>
<LINE>Mo&#8217;t Noble Sir, If you do hold the &#383;ame intent</LINE>
<LINE>Wherein you wisht vs parties: Wee'l deliuer you</LINE>
<LINE>Of your great danger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>Sir, I cannot tell,</LINE>
<LINE>We must proceed as we do finde the People.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Con.</SPEAKER>
<LINE>The People will remaine vncertaine, whil'st</LINE>
<LINE>'Twixt you there's difference: but the fall of either</LINE>
<LINE>Makes the Suruiuor heyre of all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>I know it:</LINE>
<LINE>And my pretext to &#383;trike at him, admits</LINE>
<LINE>A good construction. I rais&#8217;d him, and I pawn&#8217;d</LINE>
<LINE>Mine Honor for his truth: who being &#383;o heighten&#8217;d,</LINE>
<LINE>He watered his new Plants with dewes of Flattery,</LINE>
<LINE>Seducing &#383;o my Friends: and to this end,</LINE>
<LINE>He bow&#8217;d his Nature, neuer knowne before,</LINE>
<LINE>But to be rough, vnswayable, and free.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Consp.</SPEAKER>
<LINE>Sir, his &#383;toutne&#383;&#383;e</LINE>
<LINE>When he did &#383;tand for Consull, which he lost</LINE>
<LINE>By lacke of &#383;tooping.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>That I would haue &#383;poke of:</LINE>
<LINE>Being banish&#8217;d for't, he came vnto my Harth,</LINE>
<LINE>Presented to my knife his Throat: I tooke him,</LINE>
<LINE>Made him ioynt-seruant with me: Gaue him way</LINE>
<LINE>In all his owne desires: Nay, let him choose</LINE>
<LINE>Out of my Files, his proiects, to accomplish</LINE>
<LINE>My best and freshest men, &#383;eru&#8217;d his designements</LINE>
<LINE>In mine owne person: holpe to reape the Fame</LINE>
<LINE>Which he did end all his; and tooke &#383;ome pride</LINE>
<LINE>To do my &#383;elfe this wrong: Till at the last</LINE>
<LINE>I &#383;eem&#8217;d his Follower, not Partner; and</LINE>
<LINE>He wadg&#8217;d me with his Countenance, as if</LINE>
<LINE>I had bin Mercenary.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Con.</SPEAKER>
<LINE>So he did my Lord:</LINE>
<LINE>The Army marueyl&#8217;d at it, and in the last,</LINE>
<LINE>When he had carried Rome, and that we look&#8217;d</LINE>
<LINE>For no le&#383;&#383;e Spoile, then Glory.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>There was it: For which my &#383;inewes &#383;hall be &#383;tretcht vpon him, At a few drops of Womens rhewme, which are As cheape as Lies; he &#383;old the Blood and Labour Of our great Action; therefore &#383;hall he dye, And Ile renew me in his fall. But hearke.</LINE>
</SPEECH>

<STAGEDIR>Drummes and Trumpets &#383;ounds, with great &#383;howts of the people</STAGEDIR>

<SPEECH>
<SPEAKER>1.Con.</SPEAKER>
<LINE>Your Natiue Towne you enter&#8217;d like a Poste,</LINE>
<LINE>And had no welcomes home, but he returnes</LINE>
<LINE>Splitting the Ayre with noyse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Con.</SPEAKER>
<LINE>And patient Fooles,</LINE>
<LINE>Whose children he hath &#383;laine, their base throats teare</LINE>
<LINE>With giuing him glory.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Con.</SPEAKER>
<LINE>Therefore at your vantage,</LINE>
<LINE>Ere he expre&#383;&#383;e himselfe, or moue the people</LINE>
<LINE>With what he would &#383;ay, let him feele your Sword:</LINE>
<LINE>Which we will &#383;econd, when he lies along</LINE>
<LINE>After your way. His Tale pronounc&#8217;d, &#383;hall bury</LINE>
<LINE>His Reasons, with his Body.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>Say no more. Heere come the Lords,</LINE>
<LINE><STAGEDIR>Enter the Lords of the City.</STAGEDIR></LINE>
<LINE>All Lords.</LINE>
<LINE>You are mo&#8217;t welcome home.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auff.</SPEAKER>
<LINE>I haue not deseru&#8217;d it.</LINE>
<LINE>But worthy Lords, haue you with heede perused</LINE>
<LINE>What I haue written to you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>We haue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Lord.</SPEAKER>
<LINE>And greeue to heare't:</LINE>
<LINE>What faults he made before the last, I thinke</LINE>
<LINE>Might haue found easie Fines: But there to end</LINE>
<LINE>Where he was to begin, and giue away</LINE>
<LINE>The benefit of our Leuies, answering vs</LINE>
<LINE>With our owne charge: making a Treatie, where</LINE>
<LINE>There was a yeelding; this admits no excuse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>He approaches, you &#383;hall heare him.</LINE>
</SPEECH>

<STAGEDIR>Enter Coriolanus marching with Drumme, and Colours. The Commoners being with him</STAGEDIR>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Haile Lords, I am return&#8217;d your Souldier:</LINE>
<LINE>No more infected with my Countries loue</LINE>
<LINE>Then when I parted hence: but &#383;till &#383;ubsisting</LINE>
<LINE>Vnder your great Command. You are to know,</LINE>
<LINE>That prosperously I haue attempted, and</LINE>
<LINE>With bloody pa&#383;&#383;age led your Warres, euen to</LINE>
<LINE>The gates of Rome: Our &#383;poiles we haue brought home</LINE>
<LINE>Doth more then counterpoize a full third part</LINE>
<LINE>The charges of the Action. We haue made peace</LINE>
<LINE>With no le&#383;&#383;e Honor to the Antiates</LINE>
<LINE>Then &#383;hame to th&#8217; Romaines. And we heere deliuer</LINE>
<LINE>Subscrib&#8217;d by'th&#8217; Consuls, and Patricians,</LINE>
<LINE>Together with the Seale a'th Senat, what</LINE>
<LINE>We haue compounded on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>Read it not Noble Lords,</LINE>
<LINE>But tell the Traitor in the highest degree</LINE>
<LINE>He hath abus&#8217;d your Powers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Traitor? How now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>I Traitor, Martius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Martius?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>I Martius, Caius Martius: Do'st thou thinke</LINE>
<LINE>Ile grace thee with that Robbery, thy &#383;tolne name</LINE>
<LINE>Coriolanus in Corioles?</LINE>
<LINE>You Lords and Heads a'th&#8217; State, perfidiously</LINE>
<LINE>He ha's betray&#8217;d your busine&#383;&#383;e, and giuen vp</LINE>
<LINE>For certaine drops of Salt, your City Rome:</LINE>
<LINE>I &#383;ay your City to his Wife and Mother,</LINE>
<LINE>Breaking his Oath and Resolution, like</LINE>
<LINE>A twist of rotten Silke, neuer admitting</LINE>
<LINE>Counsaile a'th&#8217; warre: But at his Nurses teares</LINE>
<LINE>He whin&#8217;d and roar&#8217;d away your Victory,</LINE>
<LINE>That Pages blush&#8217;d at him, and men of heart</LINE>
<LINE>Look&#8217;d wond'ring each at others.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Hear'st thou Mars?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>Name not the God, thou boy of Teares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Ha?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aufid.</SPEAKER>
<LINE>No more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Measurele&#383;&#383;e Lyar, thou hast made my heart</LINE>
<LINE>Too great for what containes it. Boy? Oh Slaue,</LINE>
<LINE>Pardon me Lords, &#8216;tis the first time that euer</LINE>
<LINE>I was forc&#8217;d to &#383;coul&#8217;d. Your iudgments my graue Lords</LINE>
<LINE>Must giue this Curre the Lye: and his owne Notion,</LINE>
<LINE>Who weares my &#383;tripes imprest vpon him, that</LINE>
<LINE>Must beare my beating to his Graue, &#383;hall ioyne</LINE>
<LINE>To thrust the Lye vnto him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1 Lord.</SPEAKER>
<LINE>Peace both, and heare me &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>Cut me to peeces Volces men and Lads,</LINE>
<LINE>Staine all your edges on me. Boy, false Hound:</LINE>
<LINE>If you haue writ your Annales true, &#8216;tis there,</LINE>
<LINE>That like an Eagle in a Doue-coat, I</LINE>
<LINE>Flatter&#8217;d your Volcians in Corioles.</LINE>
<LINE>Alone I did it, Boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>Why Noble Lords,</LINE>
<LINE>Will you be put in minde of his blinde Fortune,</LINE>
<LINE>Which was your &#383;hame, by this vnholy Braggart?</LINE>
<LINE>'Fore your owne eyes, and eares?</LINE>
<LINE>All Consp.</LINE>
<LINE>Let him dye for't.</LINE>
<LINE>All People.</LINE>
<LINE>Teare him to peeces, do it presently:</LINE>
<LINE>He kill&#8217;d my Sonne, my daughter, he kill&#8217;d my Cosine</LINE>
<LINE>Marcus, he kill&#8217;d my Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2 Lord.</SPEAKER>
<LINE>Peace h&#339;: no outrage, peace:</LINE>
<LINE>The man is Noble, and his Fame folds in</LINE>
<LINE>This Orbe o'th&#8217; earth: His last offences to vs</LINE>
<LINE>Shall haue Iudicious hearing. Stand Auffidius,</LINE>
<LINE>And trouble not the peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corio.</SPEAKER>
<LINE>O that I had him, with &#383;ix Auffidiu&#383;&#383;es, or more:</LINE>
<LINE>His Tribe, to vse my lawfull Sword.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>Insolent Villaine. All Consp. Kill, kill, kill, kill, kill him.</LINE>
</SPEECH>

<STAGEDIR>Draw both the Conspirators, and kils Martius, who falles, Auffidius &#383;tands on him</STAGEDIR>

<SPEECH>
<SPEAKER>Lords.</SPEAKER>
<LINE>Hold, hold, hold, hold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>My Noble Masters, heare me &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Lord.</SPEAKER>
<LINE>O Tullus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Lord.</SPEAKER>
<LINE>Thou hast done a deed, whereat</LINE>
<LINE>Valour will weepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Lord.</SPEAKER>
<LINE>Tread not vpon him Masters, all be quiet,</LINE>
<LINE>Put vp your Swords.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>My Lords,</LINE>
<LINE>When you &#383;hall know (as in this Rage</LINE>
<LINE>Prouok&#8217;d by him, you cannot) the great danger</LINE>
<LINE>Which this mans life did owe you, you'l reioyce</LINE>
<LINE>That he is thus cut off. Please it your Honours</LINE>
<LINE>To call me to your Senate, Ile deliuer</LINE>
<LINE>My &#383;elfe your loyall Seruant, or endure</LINE>
<LINE>Your heauiest Censure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Lord.</SPEAKER>
<LINE>Beare from hence his body,</LINE>
<LINE>And mourne you for him. Let him be regarded</LINE>
<LINE>As the mo&#8217;t Noble Coarse, that euer Herald</LINE>
<LINE>Did follow to his Vrne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Lord.</SPEAKER>
<LINE>His owne impatience,</LINE>
<LINE>Takes from Auffidius a great part of blame:</LINE>
<LINE>Let's make the Best of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Auf.</SPEAKER>
<LINE>My Rage is gone,</LINE>
<LINE>And I am &#383;trucke with &#383;orrow. Take him vp:</LINE>
<LINE>Helpe three a'th&#8217; cheefest Souldiers, Ile be one.</LINE>
<LINE>Beate thou the Drumme that it &#383;peake mournfully:</LINE>
<LINE>Traile your &#383;teele Pikes. Though in this City hee</LINE>
<LINE>Hath widdowed and vnchilded many a one,</LINE>
<LINE>Which to this houre bewaile the Iniury,</LINE>
<LINE>Yet he &#383;hall haue a Noble Memory. A&#383;&#383;ist.</LINE>
</SPEECH>

<STAGEDIR>Exeunt bearing the Body of Martius. A dead March Sounded</STAGEDIR>

</SCENE>
</ACT>

<FINIS>
<LINE>FINIS.</LINE>
<LINE>The Tragedy of Coriolanus</LINE>
</FINIS>

</PLAY>
