<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-folio">
<title short="Hamlet">The Tragedy of Hamlet, Prince of Denmark</title>
<playwright>William Shakespeare</playwright>
<edition>First Folio of 1623</edition>

<act>
<acttitle>A&#392;tus Primus. Sc&#339;na Prima.</acttitle>

<scene>
<stagedir>Enter Barnardo and Franci&#383;co two Centinels.</stagedir>

<speech>
<speaker>Barnardo.</speaker>
<line>Who&#8217;s there?</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>Nay an&#383;wer me: Stand &#38; vnfold your &#383;elfe.</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>Long liue the King.</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line><nameref>Barnardo?</nameref></line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>He.</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>You come mo&#383;t carefully vpon your houre.</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>&#8217;Tis now &#383;trook twelue, get thee to bed <nameref>Franci&#383;co</nameref>.</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>For this releefe much thankes: &#8217;Tis bitter cold,</line>
<line>And I am &#383;icke at heart.</line>
</speech>

<speech>
<speaker>Barn.</speaker>
<line>Haue you had quiet Guard?</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>Not a Mou&#383;e &#383;tirring.</line>
</speech>

<speech>
<speaker>Barn.</speaker>
<line>Well, goodnight. If you do meet <nameref>Horatio</nameref> and</line>
<line><nameref>Marcellus</nameref>, the Riuals of my Watch, bid them make ha&#383;t.</line>
</speech>

<stagedir>Enter Horatio and Marcellus.</stagedir>

<speech>
<speaker>Fran.</speaker>
<line>I thinke I heare them. Stand: who&#8217;s there?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Friends to this ground.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>And Leige-men to the Dane.</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>Giue you good night.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>O farwel hone&#383;t Soldier, who hath relieu&#8217;d you?</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line><nameref>Barnardo</nameref> ha&#8217;s my place: giue you goodnight.</line>
</speech>

<stagedir>Exit Fran.</stagedir>

<speech>
<speaker>Mar.</speaker>
<line>Holla <nameref>Barnardo</nameref>.</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>Say, what is <nameref>Horatio</nameref> there?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>A peece of him.</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>Welcome <nameref>Horatio</nameref>, welcome good <nameref>Marcellus</nameref>.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>What, ha&#8217;s this thing appear&#8217;d againe to night.</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>I haue &#383;eene nothing.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line><nameref>Horatio</nameref> &#383;aies, &#8217;tis but our Fanta&#383;ie, </line>
<line>And will not let beleefe take hold of him</line>
<line>Touching this dreaded &#383;ight, twice &#383;eene of vs,</line>
<line>Therefore I haue intreated him along</line>
<line>With vs, to watch the minutes of this Night,</line>
<line>That if againe this Apparition come,</line>
<line>He may approue our eyes, and &#383;peake to it.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Tu&#383;h, tu&#383;h, &#8217;twill not appeare.</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>Sit downe a-while,</line>
<line>And let vs once againe a&#383;&#383;aile your eares,</line>
<line>That are &#383;o fortified again&#383;t our Story,</line>
<line>What we two Nights haue &#383;eene.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Well, &#383;it we downe,</line>
<line>And let vs heare <nameref>Barnardo</nameref> &#383;peake of this.</line>
</speech>

<speech>
<speaker>Barn.</speaker>
<line>La&#383;t night of all,</line>
<line>When yond &#383;ame Starre that&#8217;s We&#383;tward from the Pole</line>
<line>Had made his cour&#383;e t&#8217;illume that part of Heauen</line>
<line>Where now it burnes, <nameref>Marcellus</nameref> and my &#383;elfe,</line>
<line>The Bell then beating one.</line>
</speech>

<speech>
<speaker>Mar</speaker>
<line>Peace, breake thee of:</line>

<stagedir>Enter the Gho&#383;t.</stagedir>

<line>Looke where it comes againe.</line>
</speech>

<speech>
<speaker>Barn.</speaker>
<line>In the &#383;ame figure, like the King that&#8217;s dead.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Thou art a Scholler; &#383;peake to it <nameref>Horatio</nameref>.</line>
</speech>

<speech>
<speaker>Barn.</speaker>
<line>Lookes it not like the King? Marke it <nameref>Horatio</nameref>.</line>
</speech>

<speech>
<speaker>Hora.</speaker>
<line>Mo&#383;t like: It harrowes me with fear &#38; wonder</line>
</speech>

<speech>
<speaker>Barn.</speaker>
<line>It would be &#383;poke too.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Que&#383;tion it <nameref>Horatio</nameref>.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>What art thou that v&#383;urp&#8217;&#383;t this time of night,</line>
<line>Together with that Faire and Warlike forme</line>
<line>In which the Maie&#383;ty of buried Denmarke</line>
<line>Did &#383;ometimes march: By Heauen I charge thee &#383;peake.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>It is offended.</line>
</speech>

<speech>
<speaker>Barn.</speaker>
<line>See, it &#383;talkes away.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Stay: &#383;peake; &#383;peake: I Charge thee, &#383;peake.</line>
</speech>

<stagedir>Exit the Gho&#383;t.</stagedir>

<speech>
<speaker>Mar.</speaker>
<line>&#8217;Tis gone, and will not an&#383;wer.</line>
</speech>

<speech>
<speaker>Barn.</speaker>
<line>How now <nameref>Horatio</nameref>? You tremble &#38; look pale:</line>
<line>Is not this &#383;omething more then Fanta&#383;ie?</line>
<line>What thinke you on&#8217;t?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Before my God, I might not this beleeue</line>
<line>Without the &#383;en&#383;ible and true auouch</line>
<line>Of mine owne eyes.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Is it not like the King?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>As thou art to thy &#383;elfe,</line>
<line>Such was the very Armour he had on,</line>
<line>When th&#8217;Ambitious Norwey combatted:</line>
<line>So frown&#8217;d he once, when in an angry parle</line>
<line>He &#383;mot the &#383;ledded Pollax on the Ice.</line>
<line>&#8217;Tis &#383;trange.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Thus twice before, and iu&#383;t at this dead houre,</line>
<line>With Martiall &#383;talke, hath he gone by our Watch.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>In what particular thought to work, I know not:</line>
<line>But in the gro&#383;&#383;e and &#383;cope of my Opinion,</line>
<line>This boades &#383;ome &#383;trange erruption to our State.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Good now &#383;it downe, &#38; tell me he that knowes</line>
<line>Why this &#383;ame &#383;tri&#392;t and mo&#383;t ob&#383;eruant Watch,</line>
<line>So nightly toyles the &#383;ubie&#392;t of the Land,</line>
<line>And why &#383;uch dayly Ca&#383;t of Brazon Cannon</line>
<line>And Forraigne Mart for Implements of warre:</line>
<line>Why &#383;uch impre&#383;&#383;e of Ship-wrights, who&#383;e &#383;ore Taske</line>
<line>Do&#8217;s not diuide the Sunday from the weeke,</line>
<line>What might be toward, that this &#383;weaty ha&#383;t</line>
<line>Doth make the Night ioynt-Labourer with the day:</line>
<line>Who is&#8217;t that can informe me?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>That can I,</line>
<line>At lea&#383;t the whi&#383;per g&#339;s &#383;o: Our la&#383;t King,</line>
<line>Who&#383;e Image euen but now appear&#8217;d to vs,</line>
<line>Was (as you know) by <nameref>Fortinbras</nameref> of Norway,</line>
<line>(Thereto prick&#8217;d on by a mo&#383;t emulate Pride)</line>
<line>Dar&#8217;d to the Combate. In which, our Valiant <nameref>Hamlet</nameref>,</line>
<line>(For &#383;o this &#383;ide of our knowne world e&#383;teem&#8217;d him)</line>
<line>Did &#383;lay this <nameref>Fortinbras</nameref>: who by a Seal&#8217;d Compa&#392;t,</line>
<line>Well ratified by Law, and Heraldrie,</line>
<line>Did forfeite (with his life) all tho&#383;e his Lands</line>
<line>Which he &#383;tood &#383;eiz&#8217;d on, to the Conqueror:</line>
<line>Again&#383;t the which, a Moity competent</line>
<line>Was gaged by our King: which had return&#8217;d</line>
<line>To the Inheritance of <nameref>Fortinbras</nameref>,</line>
<line>Had he bin Vanqui&#383;her, as by the &#383;ame Cou&#8217;nant</line>
<line>And carriage of the Article de&#383;igne,</line>
<line>His fell to <nameref>Hamlet</nameref>. Now &#383;ir, young <nameref>Fortinbras</nameref>,</line>
<line>Of vnimproued Mettle, hot and full,</line>
<line>Hath in the &#383;kirts of Norway, heere and there,</line>
<line>Shark&#8217;d vp a Li&#383;t of Landle&#383;&#383;e Re&#383;olutes,</line>
<line>For Foode and Diet, to &#383;ome Enterprize</line>
<line>That hath a &#383;tomacke in&#8217;t: which is no other</line>
<line>(And it doth well appeare vnto our State)</line>
<line>But to recouer of vs by &#383;trong hand</line>
<line>And termes Compul&#383;atiue, tho&#383;e fore&#383;aid Lands</line>
<line>So by his Father lo&#383;t: and this (I take it)</line>
<line>Is the maine Motiue of our Preparations,</line>
<line>The Sour&#383;e of this our Watch, and the cheefe head</line>
<line>Of this po&#383;t-ha&#383;t, and Romage in the Land.</line>

<stagedir>Enter Gho&#383;t againe.</stagedir>

<line>But &#383;oft, behold: L&#339;, where it comes againe:</line>
<line>Ile cro&#383;&#383;e it, though it bla&#383;t me. Stay Illu&#383;ion:</line>
<line>If thou ha&#383;t any &#383;ound, or v&#383;e of Voyce,</line>
<line>Speake to me. If there be any good thing to be done,</line>
<line>That may to thee do ea&#383;e, and grace to me; &#383;peak to me.</line>
<line>If thou art priuy to thy Countries Fate</line>
<line>(Which happily foreknowing may auoyd) Oh &#383;peake.</line>
<line>Or, if thou ha&#383;t vp-hoorded in thy life</line>
<line>Extorted Trea&#383;ure in the wombe of Earth,</line>
<line>(For which, they &#383;ay, you Spirits oft walke in death)</line>
<line>Speake of it. Stay, and &#383;peake. Stop it <nameref>Marcellus</nameref>.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Shall I &#383;trike at it with my Partizan?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Do, if it will not &#383;tand.</line>
</speech>

<speech>
<speaker>Barn.</speaker>
<line>&#8217;Tis heere.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>&#8217;Tis heere.</line>
</speech>

<speech>
<speaker>Mar</speaker>
<line>&#8217;Tis gone.</line>

<stagedir>Exit Gho&#383;t.</stagedir>

<line>We do it wrong, being &#383;o Maie&#383;ticall</line>
<line>To offer it the &#383;hew of Violence,</line>
<line>For it is as the Ayre, invulnerable,</line>
<line>And our vaine blowes, malicious Mockery.</line>
</speech>

<speech>
<speaker>Barn.</speaker>
<line>It was about to &#383;peake, when the Cocke crew.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>And then it &#383;tarted, like a guilty thing</line>
<line>Vpon a fearfull Summons. I haue heard,</line>
<line>The Cocke that is the Trumpet to the day,</line>
<line>Doth with his lofty and &#383;hrill-sounding Throate</line>
<line>Awake the God of Day: and at his warning,</line>
<line>Whether in Sea, or Fire, in Earth, or Ayre,</line>
<line>Th&#8217;extrauagant, and erring Spirit, hyes</line>
<line>To his Confine. And of the truth heerein,</line>
<line>This pre&#383;ent Obie&#392;t made probation.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>It faded on the crowing of the Cocke.</line>
<line>Some &#383;ayes, that euer &#8217;gain&#383;t that Sea&#383;on comes</line>
<line>Wherein our Sauiours Birch is celebrated,</line>
<line>The Bird of Dawning &#383;ingeth all night long:</line>
<line>And then (they &#383;ay) no Spirit can walke abroad,</line>
<line>The nights are whol&#383;ome, then no Planets &#383;trike,</line>
<line>No Faiery talkes, nor Witch hath power to Charme:</line>
<line>So hallow&#8217;d, and &#383;o gracious is the time.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>So haue I heard, and do in part beleeue it.</line>
<line>But looke, the Morne in Ru&#383;&#383;et mantle clad,</line>
<line>Walkes o&#8217;re the dew of yon high Ea&#383;terne Hill,</line>
<line>Breake we our Watch vp, and by my aduice</line>
<line>Let vs impart what we haue &#383;eene to night</line>
<line>Vnto yong <nameref>Hamlet</nameref>. For vpon my life,</line>
<line>This Spirit dumbe to vs, will &#383;peake to him:</line>
<line>Do you con&#383;ent we &#383;hall acquaint him with it,</line>
<line>As needfull in our Loues, fitting our Duty?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Let do&#8217;t I pray, and I this morning know</line>
<line>Where we &#383;hall finde him mo&#383;t conueniently.</line>
</speech>

<stagedir>Exeunt</stagedir>
</scene>



<scene>
<SCENETITLE>Scena Secunda.</SCENETITLE>

<stagedir>Enter Claudius King of Denmarke, Gertrude the Queene, Hamlet, Polonius, L&#230;rtes, and his Si&#383;ter Ophelia, Lords Attendants</stagedir>

<speech>
<speaker>King.</speaker>
<line>Though yet of <nameref>Hamlet</nameref> our deere Brothers death</line>
<line>The memory be greene: and that it vs befitted</line>
<line>To beare our hearts in greefe, and our whole Kingdome</line>
<line>To be contra&#392;ted in one brow of w&#339;:</line>
<line>Yet &#383;o farre hath Di&#383;cretion fought with Nature,</line>
<line>That we with wi&#383;e&#383;t &#383;orrow thinke on him,</line>
<line>Together with remembrance of our &#383;elues.</line>
<line>Therefore our &#383;ometimes Si&#383;ter, now our Queene,</line>
<line>Th&#8217;imperiall Ioyntre&#383;&#383;e of this warlike State,</line>
<line>Haue we, as &#8217;twere, with a defeated ioy,</line>
<line>With one Au&#383;picious, and one Dropping eye,</line>
<line>With mirth in Funerall, and with Dirge in Marriage,</line>
<line>In equall Scale weighing Delight and Dole</line>
<line>Taken to Wife; nor haue we heerein barr&#8217;d</line>
<line>Your better Wi&#383;edomes, which haue freely gone</line>
<line>With this affaire along, for all our Thankes.</line>
<line>Now followes, that you know young <nameref>Fortinbras</nameref>,</line>
<line>Holding a weake &#383;uppo&#383;all of our worth;</line>
<line>Or thinking by our late deere Brothers death,</line>
<line>Our State to be di&#383;ioynt, and out of Frame,</line>
<line>Colleagued with the dreame of his Aduantage;</line>
<line>He hath not fayl&#8217;d to pe&#383;ter vs with Me&#383;&#383;age,</line>
<line>Importing the &#383;urrender of tho&#383;e Lands</line>
<line>Lo&#383;t by his Father: with all Bonds of Law</line>
<line>To our mo&#383;t valiant Brother. So much for him.</line>

<stagedir>Enter Voltemand and Cornelius.</stagedir>

<line>Now for our &#383;elfe, and for this time of meeting</line>
<line>Thus much the bu&#383;ine&#383;&#383;e is. We haue heere writ</line>
<line>To Norway, Vncle of young <nameref>Fortinbras</nameref>,</line>
<line>Who Impotent and Bedrid, &#383;car&#383;ely heares</line>
<line>Of this his Nephewes purpo&#383;e, to &#383;uppre&#383;&#383;e</line>
<line>His further gate heerein. In that the Leuies,</line>
<line>The Li&#383;ts, and full proportions are all made</line>
<line>Out of his &#383;ubie&#392;t: and we heere di&#383;patch</line>
<line>You good <nameref>Cornelius</nameref>, and you <nameref>Voltemand</nameref>,</line>
<line>For bearing of this greeting to old Norway,</line>
<line>Giuing to you no further per&#383;onall power</line>
<line>To bu&#383;ine&#383;&#383;e with the King, more then the &#383;cope</line>
<line>Of the&#383;e dilated Articles allow:</line>
<line>Farewell, and let your ha&#383;t commend your duty.</line>
</speech>

<speech>
<speaker>Volt.</speaker>
<line>In that, and all things, will we &#383;hew our duty.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>We doubt it nothing, heartily farewell.</line>

<stagedir>Exit Voltemand and Cornelius.</stagedir>

<line>And now <nameref>L&#230;rtes</nameref>, what&#8217;s the newes with you?</line>
<line>You told vs of &#383;ome &#383;uite. What is&#8217;t <nameref>L&#230;rtes</nameref>?</line>
<line>You cannot &#383;peake of Rea&#383;on to the Dane,</line>
<line>And loo&#383;e your voyce. What would&#8217;&#383;t thou beg <nameref>L&#230;rtes</nameref>,</line>
<line>That &#383;hall not be my Offer, not thy Asking?</line>
<line>The Head is not more Natiue to the Heart,</line>
<line>The Hand more in&#383;trumentall to the Mouth,</line>
<line>Then is the Throne of Denmarke to thy Father.</line>
<line>What would&#8217;&#383;t thou haue <nameref>L&#230;rtes</nameref>?</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Dread my Lord,</line>
<line>Your leaue and fauour to returne to France,</line>
<line>From whence, though willingly I came to Denmarke</line>
<line>To &#383;hew my duty in your Coronation,</line>
<line>Yet now I mu&#383;t confe&#383;&#383;e, that duty done,</line>
<line>My thoughts and wi&#383;hes bend againe towards France,</line>
<line>And bow them to your gracious leaue and pardon.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Haue you your Fathers leaue?</line>
<line>What &#383;ayes <nameref>Pollonius</nameref>?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>He hath my Lord:</line>
<line>I do be&#383;eech you giue him leaue to go.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Take thy faire houre <nameref>L&#230;rtes</nameref>, time be thine,</line>
<line>And thy be&#383;t graces &#383;pend it at thy will:</line>
<line>But now my Co&#383;in <nameref>Hamlet</nameref>, and my Sonne?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>A little more then kin, and le&#383;&#383;e then kinde.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>How is it that the Clouds &#383;till hang on you?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Not &#383;o my Lord, I am too much i&#8217;th&#8217;Sun.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>Good <nameref>Hamlet</nameref> ca&#383;t thy nightly colour off,</line>
<line>And let thine eye looke like a Friend on Denmarke.</line>
<line>Do not for euer with thy veyled lids</line>
<line>Seeke for thy Noble Father in the du&#383;t;</line>
<line>Thou know&#8217;&#383;t &#8217;tis common, all that liues mu&#383;t dye,</line>
<line>Pa&#383;&#383;ing through Nature, to Eternity.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I Madam, it is common.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>If it be;</line>
<line>Why &#383;eemes it &#383;o particular with thee.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Seemes Madam? Nay, it is: I know not Seemes:</line>
<line>&#8217;Tis not alone my Inky Cloake (good Mother)</line>
<line>Nor Cu&#383;tomary &#383;uites of &#383;olemne Blacke,</line>
<line>Nor windy &#383;u&#383;piration of forc&#8217;d breath,</line>
<line>No, nor the fruitfull Riuer in the Eye,</line>
<line>Nor the deie&#392;ted hauiour of the Vi&#383;age,</line>
<line>Together with all Formes, Moods, &#383;hewes of Griefe,</line>
<line>That can denote me truly. The&#383;e indeed Seeme,</line>
<line>For they are a&#392;tions that a man might play:</line>
<line>But I haue that Within, which pa&#383;&#383;eth &#383;how;</line>
<line>The&#383;e, but the Trappings, and the Suites of w&#339;.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>&#8217;Tis &#383;weet and commendable</line>
<line>In your Nature <nameref>Hamlet</nameref>,</line>
<line>To giue the&#383;e mourning duties to your Father:</line>
<line>But you mu&#383;t know, your Father lo&#383;t a Father,</line>
<line>That Father lo&#383;t, lo&#383;t his, and the Suruiuer bound</line>
<line>In filiall Obligation, for &#383;ome terme</line>
<line>To do ob&#383;equious Sorrow. But to per&#383;euer</line>
<line>In ob&#383;tinate Condolement, is a cour&#383;e</line>
<line>Of impious &#383;tubbornne&#383;&#383;e. &#8217;Tis vnmanly greefe,</line>
<line>It &#383;hewes a will mo&#383;t incorre&#392;t to Heauen,</line>
<line>A Heart vnfortified, a Minde impatient,</line>
<line>An Vnder&#383;tanding &#383;imple, and vn&#383;chool&#8217;d:</line>
<line>For, what we know mu&#383;t be, and is as common</line>
<line>As any the mo&#383;t vulgar thing to &#383;ence,</line>
<line>Why &#383;hould we in our peeui&#383;h Oppo&#383;ition</line>
<line>Take it to heart? Fye, &#8217;tis a fault to Heauen,</line>
<line>A fault again&#383;t the Dead, a fault to Nature,</line>
<line>To Rea&#383;on mo&#383;t ab&#383;urd, who&#383;e common Theame</line>
<line>Is death of Fathers, and who &#383;till hath cried,</line>
<line>From the fir&#383;t Coar&#383;e, till he that dyed to day,</line>
<line>This mu&#383;t be &#383;o. We pray you throw to earth</line>
<line>This vnpreuayling w&#339;, and thinke of vs</line>
<line>As of a Father; For let the world take note,</line>
<line>You are the mo&#383;t immediate to our Throne,</line>
<line>And with no le&#383;&#383;e Nobility of Loue,</line>
<line>Then that which deere&#383;t Father beares his Sonne,</line>
<line>Do I impart towards you. For your intent</line>
<line>In going backe to Schoole in Wittenberg,</line>
<line>It is mo&#383;t retrograde to our de&#383;ire:</line>
<line>And we be&#383;eech you, bend you to remaine</line>
<line>Heere in the cheere and comfort of our eye,</line>
<line>Our cheefe&#383;t Courtier Co&#383;in, and our Sonne.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Let not thy Mother lo&#383;e her Prayers <nameref>Hamlet</nameref>:</line>
<line>I prythee &#383;tay with vs, go not to Wittenberg.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I &#383;hall in all my be&#383;t</line>
<line>Obey you Madam.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Why &#8217;tis a louing, and a faire Reply,</line>
<line>Be as our &#383;elfe in Denmarke. Madam come,</line>
<line>This gentle and vnforc&#8217;d accord of <nameref>Hamlet</nameref></line>
<line>Sits &#383;miling to my heart; in grace whereof,</line>
<line>No iocond health that Denmarke drinkes to day,</line>
<line>But the great Cannon to the Clowds &#383;hall tell,</line>
<line>And the Kings Rouce, the Heauens &#383;hall bruite againe,</line>
<line>Re&#383;peaking earthly Thunder. Come away.</line>
</speech>

<stagedir>Exeunt</stagedir>

<stagedir>Manet Hamlet.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>Oh that this too too &#383;olid Fle&#383;h, would melt,</line>
<line>Thaw, and re&#383;olue it &#383;elfe into a Dew:</line>
<line>Or that the Euerla&#383;ting had not fixt</line>
<line>His Cannon &#8217;gain&#383;t Selfe-&#383;laughter. O God, O God!</line>
<line>How weary, &#383;tale, flat, and vnprofitable</line>
<line>Seemes to me all the v&#383;es of this world?</line>
<line>Fie on&#8217;t? Oh fie, fie, &#8217;tis an vnweeded Garden</line>
<line>That growes to Seed: Things rank, and gro&#383;&#383;e in Nature</line>
<line>Po&#383;&#383;e&#383;&#383;e it meerely. That it &#383;hould come to this:</line>
<line>But two months dead: Nay, not &#383;o much; not two,</line>
<line>So excellent a King, that was to this</line>
<line><nameref>Hiperion</nameref> to a Satyre: &#383;o louing to my Mother,</line>
<line>That he might not beteene the windes of heauen</line>
<line>Vi&#383;it her face too roughly. Heauen and Earth</line>
<line>Mu&#383;t I remember: why &#383;he would hang on him,</line>
<line>As if encrea&#383;e of Appetite had growne</line>
<line>By what is fed on; and yet within a month?</line>
<line>Let me not thinke on&#8217;t: Frailty, thy name is woman.</line>
<line>A little Month, or ere tho&#383;e &#383;ho&#339;s were old,</line>
<line>With which &#383;he followed my poore Fathers body</line>
<line>Like <nameref>Niobe</nameref>, all teares. Why &#383;he, euen &#383;he.</line>
<line>(O Heauen! A bea&#383;t that wants di&#383;cour&#383;e of Rea&#383;on</line>
<line>Would haue mourn&#8217;d longer) married with mine Vnkle,</line>
<line>My Fathers Brother: but no more like my Father,</line>
<line>Then I to <nameref>Hercules</nameref>. Within a Moneth?</line>
<line>Ere yet the &#383;alt of mo&#383;t vnrighteous Teares</line>
<line>Had left the flu&#383;hing of her gauled eyes,</line>
<line>She married. O mo&#383;t wicked &#383;peed, to po&#383;t</line>
<line>With &#383;uch dexterity to Ince&#383;tuous &#383;heets:</line>
<line>It is not, nor it cannot come to good.</line>
<line>But breake my heart, for I mu&#383;t hold my tongue.</line>
</speech>

<stagedir>Enter Horatio, Barnard, and Marcellus.</stagedir>

<speech>
<speaker>Hor.</speaker>
<line>Haile to your Lord&#383;hip.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I am glad to &#383;ee you well:</line>
<line><nameref>Horatio</nameref>, or I do forget my &#383;elfe.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>The &#383;ame my Lord,</line>
<line>And your poore Seruant euer.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Sir my good friend,</line>
<line>Ile change that name with you:</line>
<line>And what make you from Wittenberg <nameref>Horatio</nameref>?</line>
<line><nameref>Marcellus</nameref>.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>My good Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I am very glad to &#383;ee you: good euen Sir.</line>
<line>But what in faith make you from <nameref>Wittemberge</nameref>?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>A truant di&#383;po&#383;ition, good my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I would not haue your Enemy &#383;ay &#383;o;</line>
<line>Nor &#383;hall you d&#339; mine eare that violence,</line>
<line>To make it tru&#383;ter of your owne report</line>
<line>Again&#383;t your &#383;elfe. I know you are no Truant:</line>
<line>But what is your affaire in <nameref>El&#383;enour</nameref>?</line>
<line>Wee&#8217;l teach you to drinke deepe, ere you depart.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>My Lord, I came to &#383;ee your Fathers Funerall.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I pray thee d&#339; not mock me (fellow Student)</line>
<line>I thinke it was to &#383;ee my Mothers Wedding.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Indeed my Lord, it followed hard vpon.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Thrift thrift <nameref>Horatio</nameref>: the Funerall Bakt-meats</line>
<line>Did coldly furni&#383;h forth the Marriage Tables;</line>
<line>Would I had met my deare&#383;t f&#339; in heauen,</line>
<line>Ere I had euer &#383;eene that day <nameref>Horatio</nameref>.</line>
<line>My father, me thinkes I &#383;ee my father.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Oh where my Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>In my minds eye (<nameref>Horatio</nameref>)</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>I &#383;aw him once; he was a goodly King.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>He was a man, take him for all in all:</line>
<line>I &#383;hall not look vpon his like againe.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>My Lord, I thinke I &#383;aw him ye&#383;ternight.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Saw? Who?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>My Lord, the King your Father.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>The King my Father?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Sea&#383;on your admiration for a while</line>
<line>With an attent eare; till I may deliuer</line>
<line>Vpon the witne&#383;&#383;e of the&#383;e Gentlemen,</line>
<line>This maruell to you.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>For Heauens loue let me heare.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Two nights together, had the&#383;e Gentlemen</line>
<line>(<nameref>Marcellus</nameref> and <nameref>Barnardo</nameref>) on their Watch</line>
<line>In the dead wa&#383;t and middle of the night</line>
<line>Beene thus encountred. A figure like your Father,</line>
<line>Arm&#8217;d at all points exa&#392;tly, <italic>Cap a Pe</italic>,</line>
<line>Appeares before them, and with &#383;ollemne march</line>
<line>G&#339;s &#383;low and &#383;tately: By them thrice he walkt,</line>
<line>By their oppre&#383;t and feare-&#383;urprized eyes,</line>
<line>Within his Truncheons length; whil&#383;t they be&#383;til&#8217;d</line>
<line>Almo&#383;t to Ielly with the A&#392;t of feare,</line>
<line>Stand dumbe and &#383;peake not to him. This to me</line>
<line>In dreadfull &#383;ecrecie impart they did,</line>
<line>And I with them the third Night kept the Watch,</line>
<line>Whereas they had deliuer&#8217;d both in time,</line>
<line>Forme of the thing; each word made true and good,</line>
<line>The Apparition comes. I knew your Father:</line>
<line>The&#383;e hands are not more like.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>But where was this?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>My Lord vpon the platforme where we watcht.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Did you not &#383;peake to it?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>My Lord, I did;</line>
<line>But an&#383;were made it none: yet once me thought</line>
<line>It lifted vp it head, and did addre&#383;&#383;e</line>
<line>It &#383;elfe to motion, like as it would &#383;peake:</line>
<line>But euen then, the Morning Cocke crew lowd;</line>
<line>And at the &#383;ound it &#383;hrunke in ha&#383;t away,</line>
<line>And vani&#383;ht from our &#383;ight.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Tis very &#383;trange.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>As I d&#339; liue my honourd Lord &#8217;tis true;</line>
<line>And we did thinke it writ downe in our duty</line>
<line>To let you know of it.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Indeed, indeed Sirs; but this troubles me.</line>
<line>Hold you the watch to Night?</line>
</speech>

<speech>
<speaker>Both.</speaker>
<line>We d&#339; my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Arm&#8217;d, &#383;ay you?</line>
</speech>

<speech>
<speaker>Both.</speaker>
<line>Arm&#8217;d, my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>From top to t&#339;?</line>
</speech>

<speech>
<speaker>Both.</speaker>
<line>My Lord, from head to foote.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Then &#383;aw you not his face?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>O yes, my Lord, he wore his Beauer vp.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>What, lookt he frowningly?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>A countenance more in &#383;orrow then in anger.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Pale, or red?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Nay very pale.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>And fixt his eyes vpon you?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Mo&#383;t con&#383;tantly.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I would I had beene there.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>It would haue much amaz&#8217;d you.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Very like, very like: &#383;taid it long?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>While one with moderate ha&#383;t might tell a hundred.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>Longer, longer.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Not when I &#383;aw&#8217;t.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>His Beard was gri&#383;ly? no.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>It was, as I haue &#383;eene it in his life,</line>
<line>A Sable Siluer&#8217;d.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Ile watch to Night; perchance &#8217;twill wake againe.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>I warrant you it will.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>If it a&#383;&#383;ume my noble Fathers per&#383;on,</line>
<line>Ile &#383;peake to it, though Hell it &#383;elfe &#383;hould gape</line>
<line>And bid me hold my peace. I pray you all,</line>
<line>If you haue hitherto conceald this &#383;ight;</line>
<line>Let it bee treble in your &#383;ilence &#383;till:</line>
<line>And what&#383;&#339;uer els &#383;hall hap to night,</line>
<line>Giue it an vnder&#383;tanding but no tongue;</line>
<line>I will requite your loues; &#383;o fare ye well:</line>
<line>Vpon the Platforme twixt eleuen and twelue,</line>
<line>Ile vi&#383;it you.</line>
</speech>

<speech>
<speaker>All</speaker>
<line>Our duty to your Honour. </line>
</speech>

<stagedir>Exeunt.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>Your loue, as mine to you: farewell.</line>
<line>My Fathers Spirit in Armes? All is not well:</line>
<line>I doubt &#383;ome foule play: would the Night were come;</line>
<line>Till then &#383;it &#383;till my &#383;oule; foule deeds will ri&#383;e,</line>
<line>Though all the earth orewhelm them to mens eies.</line>
</speech>

<stagedir>Exit.</stagedir>
</scene>

<scene>
<SCENETITLE>Scena Tertia.</SCENETITLE>

<stagedir>Enter L&#230;rtes and Ophelia.</stagedir>

<speech>
<speaker>L&#230;r.</speaker>
<line>My nece&#383;&#383;aries are imbark&#8217;t; Farewell:</line>
<line>And Si&#383;ter, as the Winds giue Benefit,</line>
<line>And Conuoy is a&#383;&#383;i&#383;tant; d&#339; not &#383;leepe,</line>
<line>But let me heare from you.</line>
</speech>

<speech>
<speaker>Ophel.</speaker>
<line>D&#339; you doubt that?</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>For <nameref>Hamlet</nameref>, and the trifling of his fauours,</line>
<line>Hold it a fa&#383;hion and a toy in Bloud;</line>
<line>A Violet in the youth of Primy Nature;</line>
<line>Froward,not permanent; &#383;weet not la&#383;ting</line>
<line>The &#383;uppliance of a minute? No more.</line>
</speech>

<speech>
<speaker>Ophel.</speaker>
<line>No more but &#383;o.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Thinke it no more:</line>
<line>For nature cre&#383;&#383;ant d&#339;s not grow alone,</line>
<line>In thewes and Bulke: but as his Temple waxes,</line>
<line>The inward &#383;eruice of the Minde and Soule</line>
<line>Growes wide withall. Perhaps he loues you now,</line>
<line>And now no &#383;oyle nor cautell doth be&#383;merch</line>
<line>The vertue of his feare: but you mu&#383;t feare</line>
<line>His greatne&#383;&#383;e weigh&#8217;d, his will is not his owne;</line>
<line>For hee him&#383;elfe is &#383;ubie&#392;t to his Birth:</line>
<line>Hee may not, as vnuallued per&#383;ons d&#339;,</line>
<line>Carue for him&#383;elfe; for, on his choyce depends</line>
<line>The &#383;an&#392;tity and health of the weole State.</line>
<line>And therefore mu&#383;t his choyce be circum&#383;crib&#8217;d</line>
<line>Vnto the voyce and yeelding of that Body,</line>
<line>Whereof he is the Head. Then if he &#383;ayes he loues you,</line>
<line>It fits your wi&#383;edome &#383;o farre to beleeue it;</line>
<line>As he in his peculiar Se&#392;t and force</line>
<line>May giue his &#383;aying deed: which is no further,</line>
<line>Then the maine voyce of <nameref>Denmarke</nameref> g&#339;s withall.</line>
<line>Then weight what lo&#383;&#383;e your Honour may &#383;u&#383;taine,</line>
<line>If with too credent eare you li&#383;t his Songs;</line>
<line>Or lo&#383;e your Heart; or your cha&#383;t Trea&#383;ure open</line>
<line>To his vnma&#383;tred importunity.</line>
<line>Feare it <nameref>Ophelia</nameref>, feare it my deare Si&#383;ter,</line>
<line>And keepe within the reare of your Affe&#392;tion;</line>
<line>Out of the &#383;hot and danger of De&#383;ire.</line>
<line>The charie&#383;t Maid is Prodigall enough,</line>
<line>If &#383;he vnmaske her beauty to the Moone:</line>
<line>Vertue it &#383;elfe &#383;capes not calumnious &#383;troakes,</line>
<line>The Canker Galls, the Infants of the Spring</line>
<line>Too oft before the buttons be di&#383;clos&#8217;d,</line>
<line>And in the Morne and liquid dew of Youth,</line>
<line>Contagious bla&#383;tments are mo&#383;t imminent.</line>
<line>Be wary then, be&#383;t &#383;afety lies in feare;</line>
<line>Youth to it &#383;elfe rebels, though none el&#383;e neere.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>I &#383;hall th&#8217;effe&#392;t of this good Le&#383;&#383;on keepe,</line>
<line>As watchmen to my heart: but good my Brother</line>
<line>D&#339; not as &#383;ome vngracious Pa&#383;tors d&#339;,</line>
<line>Shew me the &#383;teepe and thorny way to Heauen;</line>
<line>Whil&#383;t like a puft and reckle&#383;&#383;e Libertine</line>
<line>Him&#383;elfe, the Primro&#383;e path of dalliance treads,</line>
<line>And reaks not his owne reade.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Oh, feare me not.</line>

<stagedir>Enter Polonius.</stagedir>

<line>I &#383;tay too long; but here my Father comes:</line>
<line>A double ble&#383;&#383;ing is a double grace;</line>
<line>Occa&#383;ion &#383;miles vpon a &#383;econd leaue.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>Yet heere <nameref>L&#230;rtes</nameref>? Aboord, aboord for &#383;hame,</line>
<line>The winde &#383;its in the &#383;houlder of your &#383;aile,</line>
<line>And you are &#383;taid for there: my ble&#383;&#383;ing with you;</line>
<line>And the&#383;e few Precepts in thy memory,</line>
<line>See thou Chara&#392;ter. Giue thy thoughts no tongue,</line>
<line>Nor any vnproportion&#8217;d thoughts his A&#392;t:</line>
<line>Be thou familiar; but by no meanes vulgar:</line>
<line>The friends thou ha&#383;t, and their adoption tride,</line>
<line>Grapple them to thy Soule, with hoopes of Steele:</line>
<line>But d&#339; not dull thy palme, with entertainment</line>
<line>Of each vnhatch&#8217;t, vnfledg&#8217;d Comrade. Beware</line>
<line>Of entrance to a quarrell: but being in</line>
<line>Bear&#8217;t that th&#8217;oppo&#383;ed may beware of thee.</line>
<line>Giue euery man thine eare; but few thy voyce:</line>
<line>Take each mans cen&#383;ure; but re&#383;erue thy iudgement:</line>
<line>Co&#383;tly thy habit as thy pur&#383;e can buy;</line>
<line>But not expre&#383;t in fancie; rich,not gawdie:</line>
<line>For the Apparell oft proclaimes the man.</line>
<line>And they in France of the be&#383;t ranck and &#383;tation,</line>
<line>Are of a mo&#383;t &#383;ele&#392;t and generous cheff in that.</line>
<line>Neither a borrower, nor a lender be;</line>
<line>For lone oft lo&#383;es both it &#383;elfe and friend:</line>
<line>And borrowing duls the edge of Husbandry.</line>
<line>This aboue all; to thine owne &#383;elfe be true:</line>
<line>And it mu&#383;t follow, as the Night the Day,</line>
<line>Thou can&#383;t not then be fal&#383;e to any man.</line>
<line>Farewell: my Ble&#383;&#383;ing &#383;ea&#383;on this in thee.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Mo&#383;t humbly d&#339; I take my leaue, my Lord.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>The time inuites you, g&#339;, your &#383;eruants tend.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Farewell <nameref>Ophelia</nameref>, and remember well</line>
<line>What I haue &#383;aid to you.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>Tis in my memory lockt,</line>
<line>And you your &#383;elfe &#383;hall keepe the key of it.</line>
</speech>

<speech>
<speaker>L&#230;r</speaker>
<line>Farewell.</line>
</speech>

<stagedir>Exit L&#230;r.</stagedir>

<speech>
<speaker>Polon.</speaker>
<line>What i&#383;t <nameref>Ophelia</nameref> he hath &#383;aid to you?</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>So plea&#383;e you, &#383;omthing touching the L. <nameref>Hamlet</nameref>.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>Marry, well bethought:</line>
<line>Tis told me he hath very oft of late</line>
<line>Giuen priuate time to you; and you your &#383;elfe</line>
<line>Haue of your audience beene mo&#383;t free and bounteous.</line>
<line>If it be &#383;o, as &#383;o tis put on me;</line>
<line>And that in way of caution: I mu&#383;t tell you,</line>
<line>You d&#339; not vnder&#383;tand your &#383;elfe &#383;o cleerely,</line>
<line>As it behoues my Daughter, and your Honour.</line>
<line>What is betweene you, giue me vp the truth?</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>He hath my Lord of late, made many tenders</line>
<line>Of his affe&#392;tion to me.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>Affe&#392;tion, puh. You &#383;peake like a greene Girle,</line>
<line>Vn&#383;ifted in &#383;uch perillous Circum&#383;tance.</line>
<line>D&#339; you beleeue his tenders, as you call them?</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>I do not know, my Lord, what I &#383;hould thinke.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>Marry Ile teach you; thinke your &#383;elfe a Baby,</line>
<line>That you haue tane his tenders for true pay,</line>
<line>Which are not &#383;tarling. Tender your &#383;elfe more dearly;</line>
<line>Or not to crack the winde of the poore Phra&#383;e,</line>
<line>Roaming it thus, you&#8217;l tender me a foole.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>My Lord, he hath importun&#8217;d me with loue,</line>
<line>In honourable fa&#383;hion.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>I, fa&#383;hion you may call it, go too, go too.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>And hath giuen countenance to his &#383;peech,</line>
<line>My Lord, with all the vowes of Heauen.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>I, Springes to catch Woodcocks. I d&#339; know</line>
<line>When the Bloud burnes, how Prodigall the Soule</line>
<line>Giues the tongue vowes: the&#383;e blazes, Daughter,</line>
<line>Giuing more light then heate; extin&#392;t in both,</line>
<line>Euen in their promi&#383;e, as it is a making;</line>
<line>You mu&#383;t not take for fire. For this time Daughter,</line>
<line>Be &#383;omewhat &#383;canter of your Maiden pre&#383;ence;</line>
<line>Set your entreatments at a higher rate,</line>
<line>Then a command to parley. For Lord <nameref>Hamlet</nameref>,</line>
<line>Beleeue &#383;o much in him, that he is young,</line>
<line>And with a larger tether may he walke,</line>
<line>Then may be giuen you. In few, <nameref>Ophelia</nameref>,</line>
<line>D&#339; not beleeue his vowes; for they are Broakers,</line>
<line>Not of the eye, which their Inue&#383;tments &#383;how:</line>
<line>But meere implorators of vnholy Sutes,</line>
<line>Breathing like &#383;an&#392;tified and pious bonds,</line>
<line>The better to beguile. This is for all:</line>
<line>I would not, in plaine tearmes, from this time forth,</line>
<line>Haue you &#383;o &#383;lander any moment lei&#383;ure,</line>
<line>As to giue words or talke with the Lord <nameref>Hamlet</nameref>:</line>
<line>Looke too&#8217;t, I charge you; come your wayes.</line>
</speech>

<speech>
<speaker>Ophe</speaker>
<line>I &#383;hall obey my Lord. </line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Hamlet, Horatio, Marcellus.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>The Ayre bites &#383;hrewdly: is it very cold?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>It is a nipping and an eager ayre.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>What hower now?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>I thinke it lacks of twelue.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>No, it is &#383;trooke.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Indeed I heard it not: then it drawes neere the &#383;ea&#383;on,</line>
<line>Wherein the Spirit held his wont to walke.</line>
<line>What d&#339;s this meane my Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>The King doth wake to night, and takes his rou&#383;e,</line>
<line>Keepes wa&#383;&#383;els and the &#383;waggering vp&#383;pring reeles,</line>
<line>And as he dreines his draughts of Reni&#383;h downe,</line>
<line>The kettle Drum and Trumpet thus bray out</line>
<line>The triumph of his Pledge.</line>
</speech>

<speech>
<speaker>Horat.</speaker>
<line>Is it a cu&#383;tome?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I marry i&#383;t;</line>
<line>And to my mind, though I am natiue heere,</line>
<line>And to the manner borne: It is a Cu&#383;tome</line>
<line>More honour&#8217;d in the breach, then the ob&#383;eruance.</line>
</speech>

<stagedir>Enter Gho&#383;t.</stagedir>

<speech>
<speaker>Hor.</speaker>
<line>Looke my Lord, it comes.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Angels and Mini&#383;ters of Grace defend vs:</line>
<line>Be thou a Spirit of health, or Goblin damn&#8217;d,</line>
<line>Bring with thee ayres from Heauen, or bla&#383;ts from Hell,</line>
<line>Be thy euents wicked or charitable,</line>
<line>Thou com&#8217;&#383;t in &#383;uch a que&#383;tionable &#383;hape</line>
<line>That I will &#383;peake to thee. Ile call thee <nameref>Hamlet</nameref>,</line>
<line>King, Father, Royall Dane: Oh, oh, an&#383;wer me,</line>
<line>Let me not bur&#383;t in Ignorance; but tell</line>
<line>Why thy Canoniz&#8217;d bones Hear&#383;ed in death,</line>
<line>Haue bur&#383;t their cerments, why the Sepulcher</line>
<line>Wherein we &#383;aw thee quietly enurn&#8217;d,</line>
<line>Hath op&#8217;d his ponderous and Marble iawes,</line>
<line>To ca&#383;t thee vp againe? What may this meane?</line>
<line>That thou dead Coar&#383;e againe in compleat &#383;teele,</line>
<line>Reui&#383;its thus the glimp&#383;es of the Moone,</line>
<line>Making Night hidious? And we fooles of Nature,</line>
<line>So horridly to &#383;hake our di&#383;po&#383;ition,</line>
<line>With thoughts beyond thee; reaches of our Soules,</line>
<line>Say, why is this? wherefore? what &#383;hould we d&#339;?</line>
</speech>

<stagedir>Gho&#383;t beckens Hamlet.</stagedir>

<speech>
<speaker>Hor.</speaker>
<line>It beckons you to g&#339; away with it,</line>
<line>As if it &#383;ome impartment did de&#383;ire</line>
<line>To you alone.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Looke with what courteous a&#392;tion</line>
<line>It wafts you to a more remoued ground:</line>
<line>But d&#339; not g&#339; with it.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>No, by no meanes.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>It will not &#383;peake: then will I follow it.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>D&#339; not my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Why, what &#383;hould be the feare?</line>
<line>I d&#339; not &#383;et my life at a pins fee;</line>
<line>And for my Soule, what can it d&#339; to that?</line>
<line>Being a thing immortall as it &#383;elfe:</line>
<line>It waues me forth againe; Ile follow it.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>What if it tempt you toward the Floud my Lord?</line>
<line>Or to the dreadfull Sonnet of the Cliffe,</line>
<line>That beetles o&#8217;re his ba&#383;e into the Sea,</line>
<line>And there a&#383;&#383;umes &#383;ome other horrible forme,</line>
<line>Which might depriue your Soueraignty of Rea&#383;on,</line>
<line>And draw you into madne&#383;&#383;e thinke of it?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>It wafts me &#383;till: g&#339; on, Ile follow thee.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>You &#383;hall not g&#339; my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Hold off your hand.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Be rul&#8217;d, you &#383;hall not g&#339;.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>My fate cries out,</line>
<line>And makes each petty Artire in this body,</line>
<line>As hardy as the Nemian Lions nerue:</line>
<line>Still am I cal&#8217;d? Vnhand me Gentlemen:</line>
<line>By Heau&#8217;n, Ile make a Gho&#383;t of him that lets me:</line>
<line>I &#383;ay away, g&#339; on, Ile follow thee.</line>
</speech>

<stagedir>Exeunt Gho&#383;t &#38; Hamlet.</stagedir>

<speech>
<speaker>Hor.</speaker>
<line>He waxes de&#383;perate with imagination.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Let&#8217;s follow; &#8217;tis not fit thus to obey him.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Haue after, to what i&#383;&#383;ue will this come?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Something is rotten in the State of Denmarke.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Heauen will dire&#392;t it.</line>
</speech>

<speech>
<speaker>Mar</speaker>
<line>Nay, let&#8217;s follow him. </line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Gho&#383;t and Hamlet.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>Where wilt thou lead me? &#383;peak; Ile go no further.</line>
</speech>

<speech>
<speaker>Gho.</speaker>
<line>Marke me.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I will.</line>
</speech>

<speech>
<speaker>Gho.</speaker>
<line>My hower is almo&#383;t come,</line>
<line>When I to &#383;ulphurous and tormenting Flames</line>
<line>Mu&#383;t render vp my &#383;elfe.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Alas poore Gho&#383;t.</line>
</speech>

<speech>
<speaker>Gho.</speaker>
<line>Pitty me not, but lend thy &#383;erious hearing</line>
<line>To what I &#383;hall vnfold.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Speake, I am bound to heare.</line>
</speech>

<speech>
<speaker>Gho.</speaker>
<line>So art thou to reuenge, when thou &#383;halt heare.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>What?</line>
</speech>

<speech>
<speaker>Gho.</speaker>
<line>I am thy Fathers Spirit,</line>
<line>Doom&#8217;d for a certaine terme to walke the night;</line>
<line>And for the day confin&#8217;d to fa&#383;t in Fiers,</line>
<line>Till the foule crimes done in my dayes of Nature</line>
<line>Are burnt and purg&#8217;d away? But that I am forbid</line>
<line>To tell the &#383;ecrets of my Pri&#383;on-Hou&#383;e;</line>
<line>I could a Tale vnfold, who&#383;e lighte&#383;t word</line>
<line>Would harrow vp thy &#383;oule, freeze thy young blood,</line>
<line>Make thy two eyes like Starres, &#383;tart from their Spheres,</line>
<line>Thy knotty and combined lockes to part,</line>
<line>And each particular haire to &#383;tand an end,</line>
<line>Like Quilles vpon the fretfull Porpentine:</line>
<line>But this eternall bla&#383;on mu&#383;t not be</line>
<line>To eares of fle&#383;h and bloud; li&#383;t <nameref>Hamlet</nameref>, oh li&#383;t,</line>
<line>If thou did&#383;t euer thy deare Father loue.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Oh Heauen!</line>
</speech>

<speech>
<speaker>Gho.</speaker>
<line>Reuenge his foule and mo&#383;t vnnaturall Murther.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Murther?</line>
</speech>

<speech>
<speaker>Gho&#383;t.</speaker>
<line>Murther mo&#383;t foule, as in the be&#383;t it is;</line>
<line>But this mo&#383;t foule, &#383;trange, and vnnaturall.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Ha&#383;t, ha&#383;t me to know it,</line>
<line>That with wings as &#383;wift</line>
<line>As meditation, or the thoughts of Loue,</line>
<line>May &#383;weepe to my Reuenge.</line>
</speech>

<speech>
<speaker>Gho&#383;t.</speaker>
<line>I finde thee apt,</line>
<line>And duller &#383;hould&#8217;&#383;t thou be then the fat weede</line>
<line>That rots it &#383;elfe in ea&#383;e, on Lethe Wharfe,</line>
<line>Would&#8217;&#383;t thou not &#383;tirre in this. Now <nameref>Hamlet</nameref> heare:</line>
<line>It&#8217;s giuen out, that &#383;leeping in mine Orchard,</line>
<line>A Serpent &#383;tung me: &#383;o the whole eare of Denmarke,</line>
<line>Is by a forged proce&#383;&#383;e of my death</line>
<line>Rankly abus&#8217;d: But know thou Noble youth,</line>
<line>The Serpent that did &#383;ting thy Fathers life,</line>
<line>Now weares his Crowne.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>O my Propheticke &#383;oule: mine Vncle?</line>
</speech>

<speech>
<speaker>Gho&#383;t.</speaker>
<line>I that ince&#383;tuous, that adulterate Bea&#383;t</line>
<line>With witchcraft of his wits, hath Traitorous guifts.</line>
<line>Oh wicked Wit, and Gifts, that haue the power</line>
<line>So to &#383;educe? Won to this &#383;hamefull Lu&#383;t</line>
<line>The will of my mo&#383;t &#383;eeming vertuous Queene:</line>
<line>Oh <nameref>Hamlet</nameref>, what a falling off was there,</line>
<line>From me, who&#383;e loue was of that dignity,</line>
<line>That it went hand in hand, euen with the Vow</line>
<line>I made to her in Marriage; and to decline</line>
<line>Vpon a wretch, who&#383;e Naturall gifts were poore</line>
<line>To tho&#383;e of mine. But Vertue, as it neuer wil be moued,</line>
<line>Though Lewdne&#383;&#383;e court it in a &#383;hape of Heauen:</line>
<line>So Lu&#383;t, though to a radiant Angell link&#8217;d,</line>
<line>Will &#383;ate it &#383;elfe in a Cele&#383;tiallbed, &#38; prey on Garbage.</line>
<line>But &#383;oft, me thinkes I &#383;ent the Mornings Ayre;</line>
<line>Briefe let me be: Sleeping within mine Orchard,</line>
<line>My cu&#383;tome alwayes in the afternoone;</line>
<line>Vpon my &#383;ecure hower thy Vncle &#383;tole</line>
<line>With iuyce of cur&#383;ed Hebenon in a Violl,</line>
<line>And in the Porches of mine eares did poure</line>
<line>The leaperous Di&#383;tilment; who&#383;e effe&#392;t</line>
<line>Holds &#383;uch an enmity with bloud of Man,</line>
<line>That &#383;wift as Quick-&#383;iluer, it cour&#383;es through</line>
<line>The naturall Gates and Allies of the body;</line>
<line>And with a &#383;odaine vigour it doth po&#383;&#383;et</line>
<line>And curd, like Aygre droppings into Milke,</line>
<line>The thin and whol&#383;ome blood: &#383;o did it mine;</line>
<line>And a mo&#383;t in&#383;tant Tetter bak&#8217;d about,</line>
<line>Mo&#383;t Lazar-like, with vile and loath&#383;ome cru&#383;t,</line>
<line>All my &#383;mooth Body.</line>
<line>Thus was I, &#383;leeping, by a Brothers hand,</line>
<line>Of Life, of Crowne, and Queene at once di&#383;patcht;</line>
<line>Cut off euen in the Blo&#383;&#383;omes of my Sinne,</line>
<line>Vnhouzzled, di&#383;appointed, vnnaneld,</line>
<line>No reckoning made, but &#383;ent to my account</line>
<line>With all my imperfe&#392;tions on my head;</line>
<line>Oh horrible Oh horrible, mo&#383;t horrible:</line>
<line>If thou ha&#383;t nature in thee beare it not;</line>
<line>Let not the Royall Bed of Denmarke be</line>
<line>A Couch for Luxury and damned Ince&#383;t.</line>
<line>But how&#383;&#339;uer thou pur&#383;ue&#383;t this A&#392;t,</line>
<line>Taint not thy mind; nor let thy Soule contriue</line>
<line>Again&#383;t thy Mother ought; leaue her to heauen,</line>
<line>And to tho&#383;e Thornes that in her bo&#383;ome lodge,</line>
<line>To pricke and &#383;ting her. Fare thee well at once;</line>
<line>The Glow-worme &#383;howes the Matine to be neere,</line>
<line>And gins to pale his vneffe&#392;tuall Fire:</line>
<line>Adue, adue, <nameref>Hamlet</nameref>: remember me.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>Oh all you ho&#383;t of Heauen! Oh Earth; what els?</line>
<line>And &#383;hall I couple Hell? Oh fie: hold my heart;</line>
<line>And you my &#383;innewes, grow not in&#383;tant Old;</line>
<line>But beare me &#383;tiffely vp: Remember thee?</line>
<line>I, thou poore Gho&#383;t, while memory holds a &#383;eate</line>
<line>In this di&#383;tra&#392;ted Globe: Remember thee?</line>
<line>Yea, from the Table of my Memory,</line>
<line>Ile wipe away all triuiall fond Records,</line>
<line>All &#383;awes of Bookes, all formes, all pre&#383;ures pa&#383;t,</line>
<line>That youth and ob&#383;eruation coppied there;</line>
<line>And thy Commandment all alone &#383;hall liue</line>
<line>Within the Booke and Volume of my Braine,</line>
<line>Vnmixt with ba&#383;er matter; yes yes, by Heauen:</line>
<line>Oh mo&#383;t pernicious woman!</line>
<line>Oh Villaine, Villaine, &#383;miling damned Villaine!</line>
<line>My Tables, my Tables; meet it is I &#383;et it downe,</line>
<line>That one may &#383;mile, and &#383;mile and be a Villaine;</line>
<line>At lea&#383;t I&#8217;m &#383;ure it may be &#383;o in Denmarke;</line>
<line>So Vnckle there you are: now to my word;</line>
<line>It is; Adue, Adue, Remember me: I haue &#383;worn&#8217;t.</line>
</speech>

<speech>
<speaker>Hor. &#38; Mar. within.</speaker>
<line>My Lord, my Lord.</line>
</speech>

<stagedir>Enter Horatio and Marcellus.</stagedir>

<speech>
<speaker>Mar.</speaker>
<line>Lord <nameref>Hamlet</nameref>.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Heauen &#383;ecure him.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>So be it.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Illo, ho, ho, my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Hillo, ho, ho, boy; come bird, come.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>How i&#383;&#8217;t my Noble Lord?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>What newes, my Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Oh wonderfull!</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Good my Lord tell it.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>No you&#8217;l reueale it.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Not I, my Lord, by Heauen.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Nor I, my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>How &#383;ay you then, would heart of man once think it?</line>
<line>But you&#8217;l be &#383;ecret?</line>
</speech>

<speech>
<speaker>Both.</speaker>
<line>I, by Heau&#8217;n, my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>There&#8217;s nere a villaine dwelling in all Denmarke</line>
<line>But hee&#8217;s an arrant knaue.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>There needs no Gho&#383;t my Lord, come from the</line>
<line>Graue, to tell vs this.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Why right, you are i&#8217;th&#8217;right;</line>
<line>And &#383;o, without more circum&#383;tance at all,</line>
<line>I hold it fit that we &#383;hake hands, and part:</line>
<line>You, as your bu&#383;ines and de&#383;ires &#383;hall point you:</line>
<line>For euery man ha&#8217;s bu&#383;ine&#383;&#383;e and de&#383;ire,</line>
<line>Such as it is: and for mine owne poore part,</line>
<line>Looke you, Ile g&#339; pray.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>The&#383;e are but wild and hurling words, my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I&#8217;m &#383;orry they offend you heartily:</line>
<line>Yes faith, heartily.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>There&#8217;s no offence my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Yes, by Saint <nameref>Patricke</nameref>, but there is my Lord,</line>
<line>And much offence too, touching this Vi&#383;ion heere:</line>
<line>It is an hone&#383;t Gho&#383;t, that let me tell you:</line>
<line>For your de&#383;ire to know what is betweene vs,</line>
<line>O&#8217;rema&#383;ter&#8217;t as you may. And now good friends,</line>
<line>As you are Friends, Schollers and Soldiers,</line>
<line>Giue me one poore reque&#383;t.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>What is&#8217;t my Lord? we will.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Neuer make known what you haue &#383;een to night.</line>
</speech>

<speech>
<speaker>Both.</speaker>
<line>My Lord, we will not.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Nay, but &#383;wear&#8217;t.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Infaith my Lord, not I.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Nor I my Lord: in faith.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Vpon my &#383;word.</line>
</speech>

<speech>
<speaker>Marcell.</speaker>
<line>We haue &#383;worne my Lord already.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Indeed, vpon my &#383;word, Indeed.</line>
</speech>

<speech>
<speaker>Gho</speaker>
<line>Sweare.</line>
</speech>

<stagedir>Gho&#383;t cries vnder the Stage.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>Ah ha boy, &#383;aye&#383;t thou &#383;o. Art thou there true-</line>
<line>penny? Come one you here this fellow in the &#383;elleredge</line>
<line>Con&#383;ent to &#383;weare.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Propo&#383;e the Oath my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Neuer to &#383;peake of this that you haue &#383;eene.</line>
<line>Sweare by my &#383;word.</line>
</speech>

<speech>
<speaker>Gho.</speaker>
<line>Sweare.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line><LATIN xml:lang="la">Hic &#38; vbique?</LATIN> Then wee&#8217;l &#383;hift for grownd,</line>
<line>Come hither Gentlemen,</line>
<line>And lay your hands againe vpon my &#383;word,</line>
<line>Neuer to &#383;peake of this that you haue heard:</line>
<line>Sweare by my Sword.</line>
</speech>

<speech>
<speaker>Gho.</speaker>
<line>Sweare.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Well &#383;aid old Mole, can&#8217;&#383;t worke i&#8217;th&#8217; ground &#383;o fa&#383;t?</line>
<line>A worthy Pioner, once more remoue good friends.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Oh day and night: but this is wondrous &#383;trange.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>And therefore as a &#383;tranger giue it welcome.</line>
<line>There are more things in Heauen and Earth, <nameref>Horatio</nameref>,</line>
<line>Then are dream&#8217;t of in our Philo&#383;ophy. But come,</line>
<line>Here as before, neuer &#383;o helpe you mercy,</line>
<line>How &#383;trange or odde &#383;o ere I beare my &#383;elfe;</line>
<line>(As I perchance heereafter &#383;hall thinke meet</line>
<line>To put an Anticke di&#383;po&#383;ition on:)</line>
<line>That you at &#383;uch time &#383;eeing me, neuer &#383;hall</line>
<line>With Armes encombred thus, or thus, head &#383;hake;</line>
<line>Or by pronouncing of &#383;ome doubtfull Phra&#383;e;</line>
<line>As well, we know, or we could and if we would,</line>
<line>Or if we li&#383;t to &#383;peake; or there be and if there might,</line>
<line>Or &#383;uch ambiguous giuing out to note,</line>
<line>That you know ought of me; this not to d&#339;:</line>
<line>So grace and mercy at your mo&#383;t neede helpe you:</line>
<line>Sweare.</line>
</speech>

<speech>
<speaker>Gho&#383;t.</speaker>
<line>Sweare.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Re&#383;t, re&#383;t perturbed Spirit: &#383;o Gentlemen,</line>
<line>With all my loue I d&#339; commend me to you;</line>
<line>And what &#383;o poore a man as <nameref>Hamlet</nameref> is,</line>
<line>May d&#339; t&#8217;expre&#383;&#383;e his loue and friending to you,</line>
<line>God willing &#383;hall not lacke: let vs g&#339; in together,</line>
<line>And &#383;till your fingers on your lippes I pray,</line>
<line>The time is out of ioynt: Oh cur&#383;ed &#383;pight,</line>
<line>That euer I was borne to &#383;et it right.</line>
<line>Nay, come let&#8217;s g&#339; together. </line>
</speech>

<stagedir>Exeunt.</stagedir>
</scene>
</act>


<act>
<acttitle>A&#392;tus Secundus.</acttitle>
<scene>

<stagedir>Enter Polonius, and Reynoldo.</stagedir>

<speech>
<speaker>Polon.</speaker>
<line>Giue him his money, and the&#383;e notes <nameref>Reynoldo</nameref>.</line>
</speech>

<speech>
<speaker>Reynol.</speaker>
<line>I will my Lord.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>You &#383;hall d&#339; maruels wi&#383;ely: good <nameref>Reynoldo</nameref>,</line>
<line>Before you vi&#383;ite him you make inquiry</line>
<line>Of his behauiour.</line>
</speech>

<speech>
<speaker>Reynol.</speaker>
<line>My Lord, I did intend it.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>Marry, well &#383;aid;</line>
<line>Very well &#383;aid. Looke you Sir,</line>
<line>Enquire me fir&#383;t what Danskers are in Paris;</line>
<line>And how, and who; what meanes; and where they keepe:</line>
<line>What company, at what expence: and finding</line>
<line>By this encompa&#383;&#383;ement and drift of que&#383;tion,</line>
<line>That they d&#339; know my &#383;onne: Come you more neerer</line>
<line>Then your particular demands will touch it,</line>
<line>Take you as &#8217;twere &#383;ome di&#383;tant knowledge of him,</line>
<line>And thus I know his father and his friends,</line>
<line>And in part him. D&#339; you marke this <nameref>Reynoldo</nameref>?</line>
</speech>

<speech>
<speaker>Reynol.</speaker>
<line>I, very well my Lord.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>And in part him, but you may &#383;ay not well;</line>
<line>But if&#8217;t be hee I meane, hees very wilde;</line>
<line>Addi&#392;ted &#383;o and &#383;o; and there put on him</line>
<line>What forgeries you plea&#383;e; marry, none &#383;o ranke,</line>
<line>As may di&#383;honour him; take heed of that:</line>
<line>But Sir, &#383;uch wanton, wild, and v&#383;uall &#383;lips,</line>
<line>As are Companions noted and mo&#383;t knowne</line>
<line>To youth and liberty.</line>
</speech>

<speech>
<speaker>Reynol.</speaker>
<line>As gaming my Lord.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>I, or drinking, fencing, &#383;wearing,</line>
<line>Quarelling, drabbing. You may g&#339; &#383;o farre.</line>
</speech>

<speech>
<speaker>Reynol.</speaker>
<line>My Lord that would di&#383;honour him.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>Faith no, as you may &#383;ea&#383;on it in the charge;</line>
<line>You mu&#383;t not put another &#383;candall on him,</line>
<line>That hee is open to Incontinencie;</line>
<line>That&#8217;s not my meaning: but breath his faults &#383;o quaintly,</line>
<line>That they may &#383;eeme the taints of liberty;</line>
<line>The fla&#383;h and out-breake of a fiery minde,</line>
<line>A &#383;auagenes in vnreclaim&#8217;d bloud of generall a&#383;&#383;ault.</line>
</speech>

<speech>
<speaker>Reynol.</speaker>
<line>But my good Lord.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>Wherefore &#383;hould you d&#339; this?</line>
</speech>

<speech>
<speaker>Reynol.</speaker>
<line>I my Lord, I would know that.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>Marry Sir, heere&#8217;s my drift,</line>
<line>And I belieue it is a fetch of warrant:</line>
<line>You laying the&#383;e &#383;light &#383;ulleyes on my Sonne,</line>
<line>As &#8217;twere a thing a little &#383;oil&#8217;d i&#8217;th&#8217; working:</line>
<line>Marke you your party in conuer&#383;e; him you would &#383;ound,</line>
<line>Hauing euer &#383;eene. In the prenominate crimes,</line>
<line>The youth you breath of guilty, be a&#383;&#383;ur&#8217;d</line>
<line>He clo&#383;es with you in this con&#383;equence:</line>
<line>Good &#383;ir, or &#383;o, or friend, or Gentleman.</line>
<line>According to the Phra&#383;e and the Addition,</line>
<line>Of man and Country.</line>
</speech>

<speech>
<speaker>Reynol.</speaker>
<line>Very good my Lord.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>And then Sir d&#339;s he this?</line>
<line>He d&#339;s: what was I about to &#383;ay?</line>
<line>I was about to &#383;ay &#383;omthing: where did I leaue?</line>
</speech>

<speech>
<speaker>Reynol.</speaker>
<line>At clo&#383;es in the con&#383;equence:</line>
<line>At friend, or &#383;o, and Gentleman.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>At clo&#383;es in the con&#383;equence, I marry,</line>
<line>He clo&#383;es with you thus. I know the Gentleman,</line>
<line>I &#383;aw him ye&#383;terday, or tother day;</line>
<line>Or then or then, with &#383;uch and &#383;uch; and as you &#383;ay,</line>
<line>There was he gaming, there o&#8217;retooke in&#8217;s Rou&#383;e,</line>
<line>There falling out at Tennis; or perchance,</line>
<line>I &#383;aw him enter &#383;uch a hou&#383;e of &#383;aile;</line>
<line><nameref>Videlicet</nameref>, a Brothell, or &#383;o forth. See you now;</line>
<line>Your bait of fal&#383;hood, takes this Cape of truth;</line>
<line>And thus d&#339; we of wi&#383;edome and of reach</line>
<line>With windle&#383;&#383;es, and with a&#383;&#383;aies of Bias,</line>
<line>By indire&#392;tions finde dire&#392;tions out:</line>
<line>So by my former Le&#392;ture and aduice</line>
<line>Shall you my Sonne; you haue me, haue you not?</line>
</speech>

<speech>
<speaker>Reynol.</speaker>
<line>My Lord I haue.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>God buy you; fare you well.</line>
</speech>

<speech>
<speaker>Reynol.</speaker>
<line>Good my Lord.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>Ob&#383;erue his inclination in your &#383;elfe.</line>
</speech>

<speech>
<speaker>Reynol.</speaker>
<line>I &#383;hall my Lord.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>And let him plye his Mu&#383;icke.</line>
</speech>

<speech>
<speaker>Reynol.</speaker>
<line>Well, my Lord.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Ophelia.</stagedir>

<speech>
<speaker>Polon.</speaker>
<line>Farewell:</line>
<line>How now <nameref>Ophelia</nameref>, what&#8217;s the matter?</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>Alas my Lord, I haue beene &#383;o affrighted.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>With what, in the name of Heauen?</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>My Lord, as I was &#383;owing in my Chamber,</line>
<line>Lord <nameref>Hamlet</nameref> with his doublet all vnbrac&#8217;d,</line>
<line>No hat vpon his head, his &#383;tockings foul&#8217;d,</line>
<line>Vngartred, and downe giued to his Anckle,</line>
<line>Pale as his &#383;hirt, his knees knocking each other,</line>
<line>And with a looke &#383;o pitious in purport,</line>
<line>As if he had been loo&#383;ed out of hell,</line>
<line>To &#383;peake of horrors: he comes before me.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>Mad for thy Loue?</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>My Lord, I d&#339; not know: but truly I do feare it.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>What &#383;aid he?</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>He tooke me by the wri&#383;t, and held me hard;</line>
<line>Then g&#339;s he to the length of all his arme;</line>
<line>And with his other hand thus o&#8217;re his brow,</line>
<line>He fals to &#383;uch peru&#383;all of my face,</line>
<line>As he would draw it. Long &#383;taid he &#383;o,</line>
<line>At la&#383;t, a little &#383;haking of mine Arme:</line>
<line>And thrice his head thus wauing vp and downe;</line>
<line>He rais&#8217;d a &#383;igh, &#383;o pittious and profound,</line>
<line>That it did &#383;eeme to &#383;hatter all his bulke,</line>
<line>And end his being. That done, he lets me g&#339;,</line>
<line>And with his head ouer his &#383;houlders turn&#8217;d,</line>
<line>He &#383;eem&#8217;d to finde his way without his eyes,</line>
<line>For out a dores he went without their helpe;</line>
<line>And to the la&#383;t, bended their light on me.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>G&#339; with me, I will g&#339; &#383;eeke the King,</line>
<line>This is the very exta&#383;ie of Loue,</line>
<line>Who&#383;e violent property fored&#339;s it &#383;elfe,</line>
<line>And leads the will to de&#383;perate Vndertakings,</line>
<line>As oft as any pa&#383;&#383;ion vnder Heauen,</line>
<line>That d&#339;s affli&#392;t our Natures. I am &#383;orrie,</line>
<line>What haue you giuen him any hard words of late?</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>No my good Lord: but as you did command,</line>
<line>I did repell his Letters, and deny&#8217;de</line>
<line>His acce&#383;&#383;e to me.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>That hath made him mad.</line>
<line>I am &#383;orrie that with better &#383;peed and iudgement</line>
<line>I had not quoted him. I feare he did but trifle,</line>
<line>And meant to wracke thee: but be&#383;hrew my iealou&#383;ie:</line>
<line>It &#383;eemes it is as proper to our Age,</line>
<line>To ca&#383;t beyond our &#383;elues in our Opinions,</line>
<line>As it is common for the yonger &#383;ort</line>
<line>To lacke di&#383;cretion. Come, go we to the King,</line>
<line>This mu&#383;t be knowne, &#7811; being kept clo&#383;e might moue</line>
<line>More greefe to hide, then hate to vtter loue. </line>
</speech>

<stagedir>Exeunt.</stagedir>
</scene>

<scene>
<SCENETITLE>Scena Secunda.</SCENETITLE>

<stagedir>Enter King, Queene, Ro&#383;incrane, and Guilden&#383;terne Cum alijs</stagedir>

<speech>
<speaker>King.</speaker>
<line>Welcome deere <nameref>Ro&#383;incrance</nameref> and <nameref>Guilden&#383;terne</nameref>.</line>
<line>Moreouer, that we much did long to &#383;ee you,</line>
<line>The neede we haue to v&#383;e you, did prouoke</line>
<line>Our ha&#383;tie &#383;ending. Something haue you heard</line>
<line>Of <nameref>Hamlets</nameref> transformation: &#383;o I call it,</line>
<line>Since not th&#8217;exterior, nor the inward man</line>
<line>Re&#383;embles that it was. What it &#383;hould bee</line>
<line>More then his Fathers death, that thus hath put him</line>
<line>So much from th&#8217;vnder&#383;tanding of him&#383;elfe,</line>
<line>I cannot deeme of. I intreat you both,</line>
<line>That being of &#383;o young dayes brought vp with him:</line>
<line>And &#383;ince &#383;o Neighbour&#8217;d to his youth, and humour,</line>
<line>That you vouch&#383;afe your re&#383;t heere in our Court</line>
<line>Some little time: &#383;o by your Companies</line>
<line>To draw him on to plea&#383;ures, and to gather</line>
<line>So much as from Occa&#383;ions you may gleane,</line>
<line>That open&#8217;d lies within our remedie.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Good Gentlemen, he hath much talk&#8217;d of you,</line>
<line>And &#383;ure I am, two men there are not liuing,</line>
<line>To whom he more adheres. If it will plea&#383;e you</line>
<line>To &#383;hew vs &#383;o much Gentrie, and good will,</line>
<line>As to expend your time with vs a-while,</line>
<line>For the &#383;upply and profit of our Hope,</line>
<line>Your Vi&#383;itation &#383;hall receiue &#383;uch thankes</line>
<line>As fits a Kings remembrance.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>Both your Maie&#383;ties</line>
<line>Might by the Soueraigne power you haue of vs,</line>
<line>Put your dread plea&#383;ures, more into Command</line>
<line>Then to Entreatie.</line>
</speech>

<speech>
<speaker>Guil.</speaker>
<line>We both obey,</line>
<line>And here giue vp our &#383;elues, in the full bent,</line>
<line>To lay our Seruices freely at your feete,</line>
<line>To be commanded.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Thankes <nameref>Ro&#383;incrance</nameref>, and gentle <nameref>Guilden&#383;terne</nameref>.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Thankes <nameref>Guilden&#383;terne</nameref> and gentle <nameref>Ro&#383;incrance</nameref>.</line>
<line>And I be&#383;eech you in&#383;tantly to vi&#383;it</line>
<line>My too much changed Sonne.</line>
<line>Go &#383;ome of ye,</line>
<line>And bring the Gentlemen where <nameref>Hamlet</nameref> is.</line>
</speech>

<speech>
<speaker>Guil.</speaker>
<line>Heauens make our pre&#383;ence and our pra&#392;ti&#383;es</line>
<line>Plea&#383;ant and helpfull to him.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Queene.</speaker>
<line>Amen.</line>
</speech>

<stagedir>Enter Polonius.</stagedir>

<speech>
<speaker>Pol.</speaker>
<line>Th&#8217;Amba&#383;&#383;adors from Norwey, my good Lord,</line>
<line>Are ioyfully return&#8217;d.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Thou &#383;till ha&#383;t bin the father of good Newes.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Haue I, my Lord? A&#383;&#383;ure you, my good Liege,</line>
<line>I hold my dutie, as I hold my Soule,</line>
<line>Both to my God, one to my gracious King:</line>
<line>And I do thinke, or el&#383;e this braine of mine</line>
<line>Hunts not the traile of Policie, &#383;o &#383;ure</line>
<line>As I haue vs&#8217;d to do: that I haue found</line>
<line>The very cau&#383;e of <nameref>Hamlets</nameref> Lunacie.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Oh &#383;peake of that, that I do long to heare.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Giue fir&#383;t admittance to th&#8217;Amba&#383;&#383;adors,</line>
<line>My Newes &#383;hall be the Newes to that great Fea&#383;t.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Thy &#383;elfe do grace to them, and bring them in.</line>
<line>He tels me my &#383;weet Queene, that he hath found</line>
<line>The head and &#383;our&#383;e of all your Sonnes di&#383;temper.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>I doubt it is no other, but the maine,</line>
<line>His Fathers death, and our o&#8217;re-ha&#383;ty Marriage.</line>
</speech>

<stagedir>Enter Polonius, Voltumand, and Cornelius.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Well, we &#383;hall &#383;ift him. Welcome good Frends:</line>
<line>Say <nameref>Voltumand</nameref>, what from our Brother Norwey?</line>
</speech>

<speech>
<speaker>Volt.</speaker>
<line>Mo&#383;t faire returne of Greetings, and De&#383;ires.</line>
<line>Vpon our fir&#383;t, he &#383;ent out to &#383;uppre&#383;&#383;e</line>
<line>His Nephewes Leuies, which to him appear&#8217;d</line>
<line>To be a preparation &#8217;gain&#383;t the Poleak:</line>
<line>But better look&#8217;d into, he truly found</line>
<line>It was again&#383;t your Highne&#383;&#383;e, whereat greeued,</line>
<line>That &#383;o his Sickne&#383;&#383;e, Age, and Impotence</line>
<line>Was fal&#383;ely borne in hand, &#383;ends out Arre&#383;ts</line>
<line>On <nameref>Fortinbras</nameref>, which he (in breefe) obeyes,</line>
<line>Receiues rebuke from Norwey: and in fine,</line>
<line>Makes Vow before his Vnkle, neuer more</line>
<line>To giue th&#8217;a&#383;&#383;ay of Armes again&#383;t your Maie&#383;tie.</line>
<line>Whereon old Norwey, ouercome with ioy,</line>
<line>Giues him three thou&#383;and Crownes in Annuall Fee,</line>
<line>And his Commi&#383;&#383;ion to imploy tho&#383;e Soldiers</line>
<line>So leuied as before, again&#383;t the Poleak:</line>
<line>With an intreaty heerein further &#383;hewne,</line>
<line>That it might plea&#383;e you to giue quiet pa&#383;&#383;e</line>
<line>Through your Dominions, for his Enterprize,</line>
<line>On &#383;uch regards of &#383;afety and allowance,</line>
<line>As therein are &#383;et downe.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>It likes vs well:</line>
<line>And at our more con&#383;ider&#8217;d time wee&#8217;l read,</line>
<line>An&#383;wer, and thinke vpon this Bu&#383;ine&#383;&#383;e.</line>
<line>Meane time we thanke you, for your well-tooke Labour.</line>
<line>Go to your re&#383;t, at night wee&#8217;l Fea&#383;t together.</line>
<line>Mo&#383;t welcome home.</line>
</speech>

<stagedir>Exit Amba&#383;&#383;.</stagedir>

<speech>
<speaker>Pol.</speaker>
<line>This bu&#383;ine&#383;&#383;e is very well ended.</line>
<line>My Liege, and Madam, to expo&#383;tulate</line>
<line>What Maie&#383;tie &#383;hould be, what Dutie is,</line>
<line>Why day is day; night, night; and time is time,</line>
<line>Were nothing but to wa&#383;te Night, Day and Time.</line>
<line>Therefore, &#383;ince Breuitie is the Soule of Wit,</line>
<line>And tediou&#383;ne&#383;&#383;e, the limbes and outward flouri&#383;hes,</line>
<line>I will be breefe. Your Noble Sonne is mad:</line>
<line>Mad call I it; for to define true Madne&#383;&#383;e,</line>
<line>What is&#8217;t, but to be nothing el&#383;e but mad.</line>
<line>But let that go.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>More matter, with le&#383;&#383;e Art.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Madam, I &#383;weare I v&#383;e no Art at all:</line>
<line>That he is mad, &#8217;tis true: &#8217;Tis true &#8217;tis pittie,</line>
<line>And pittie it is true: A fooli&#383;h figure,</line>
<line>But farewell it: for I will v&#383;e no Art.</line>
<line>Mad let vs grant him then: and now remaines</line>
<line>That we finde out the cau&#383;e of this effe&#392;t,</line>
<line>Or rather &#383;ay, the cau&#383;e of this defe&#392;t;</line>
<line>For this effe&#392;t defe&#392;tiue, comes by cau&#383;e,</line>
<line>Thus it remaines, and the remainder thus. Perpend,</line>
<line>I haue a daughter: haue, whil&#8217;&#383;t &#383;he is mine,</line>
<line>Who in her Dutie and Obedience, marke,</line>
<line>Hath giuen me this: now gather, and &#383;urmi&#383;e.</line>

<stagedir>The Letter.</stagedir>

<line><recite>To the Cele&#383;tiall, and my Soules Idoll, the mo&#383;t beautifed O-</recite></line>
<line><recite>phelia</recite>.</line>

<line>That&#8217;s an ill Phra&#383;e, a vilde Phra&#383;e, beautified is a vilde</line>
<line>Phra&#383;e: but you &#383;hall heare the&#383;e in her excellent white</line>
<line>bo&#383;ome, the&#383;e.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Came this from <nameref>Hamlet</nameref> to her.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Good Madam &#383;tay awhile, I will be faithfull.</line>
<line><recite>Doubt thou, the Starres are fire,</recite></line>
<line><recite>Doubt, that the Sunne doth moue:</recite></line>
<line><recite>Doubt Truth to be a Lier,</recite></line>
<line><recite>But neuer Doubt, I loue.</recite></line>
<line><recite>O deere Ophelia, I am ill at the&#383;e Numbers: I haue not Art to</recite></line>
<line><recite>reckon my grones; but that I loue thee be&#383;t, oh mo&#383;t Be&#383;t be-</recite></line>
<line><recite>leeue it. Adieu.</recite></line>
<line><recite>Thine euermore mo&#383;t deere Lady, whil&#383;t this</recite></line>
<line><recite>Machine is to him, </recite>Hamlet.</line>
<line>This in Obedience hath my daughter &#383;hew&#8217;d me:</line>
<line>And more aboue hath his &#383;oliciting,</line>
<line>As they fell out by Time, by Meanes, and Place,</line>
<line>All giuen to mine eare.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>But how hath &#383;he receiu&#8217;d his Loue?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>What do you thinke of me?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>As of a man, faithfull and Honourable.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>I wold faine proue &#383;o. But what might you think?</line>
<line>When I had &#383;eene this hot loue on the wing,</line>
<line>As I perceiued it, I mu&#383;t tell you that</line>
<line>Before my Daughter told me what might you</line>
<line>Or my deere Maie&#383;tie your Queene heere, think,</line>
<line>If I had playd the Deske or Table-booke,</line>
<line>Or giuen my heart a winking, mute and dumbe,</line>
<line>Or look&#8217;d vpon this Loue, with idle &#383;ight,</line>
<line>What might you thinke? No, I went round to worke,</line>
<line>And (my yong Mi&#383;tris) thus I did be&#383;peake</line>
<line>Lord <nameref>Hamlet</nameref> is a Prince out of thy Starre,</line>
<line>This mu&#383;t not be: and then, I Precepts gaue her,</line>
<line>That &#383;he &#383;hould locke her &#383;elfe from his Re&#383;ort,</line>
<line>Admit no Me&#383;&#383;engers, receiue no Tokens:</line>
<line>Which done, &#383;he tooke the Fruites of my Aduice,</line>
<line>And he repul&#383;ed. A &#383;hort Tale to make,</line>
<line>Fell into a Sadne&#383;&#383;e, then into a Fa&#383;t,</line>
<line>Thence to a Watch, thence into a Weakne&#383;&#383;e,</line>
<line>Thence to a Lightne&#383;&#383;e, and by this declen&#383;ion</line>
<line>Into the Madne&#383;&#383;e whereon now he raues,</line>
<line>And all we waile for.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Do you thinke &#8217;tis this?</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>It may be very likely.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Hath there bene &#383;uch a time, I&#8217;de fain know that,</line>
<line>That I haue po&#383;&#383;itiuely &#383;aid, &#8217;tis &#383;o,</line>
<line>When it prou&#8217;d otherwi&#383;e?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Not that I know.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Take this from this; if this be otherwi&#383;e,</line>
<line>If Circum&#383;tances leade me, I will finde</line>
<line>Where truth is hid, though it were hid indeede</line>
<line>Within the Center.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>How may we try it further?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>You know &#383;ometimes</line>
<line>He walkes foure houres together, heere</line>
<line>In the Lobby.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>So he ha&#8217;s indeed.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>At &#383;uch a time Ile loo&#383;e my Daughter to him,</line>
<line>Be you and I behinde an Arras then,</line>
<line>Marke the encounter: If he loue her not,</line>
<line>And be not from his rea&#383;on falne thereon;</line>
<line>Let me be no A&#383;&#383;i&#383;tant for a State,</line>
<line>And keepe a Farme and Carters.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>We will try it.</line>
</speech>

<stagedir>Enter Hamlet reading on a Booke.</stagedir>

<speech>
<speaker>Qu.</speaker>
<line>But looke where &#383;adly the poore wretch</line>
<line>Comes reading.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Away I do be&#383;eech you, both away,</line>
<line>Ile boord him pre&#383;ently.</line>

<stagedir>Exit King &#38; Queen.</stagedir>

<line>Oh giue me leaue. How d&#339;s my good Lord <nameref>Hamlet</nameref>?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Well, God-a-mercy.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Do you know me, my Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Excellent, excellent well: y&#8217;are a Fi&#383;hmonger.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Not I my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Then I would you were &#383;o hone&#383;t a man.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Hone&#383;t, my Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I &#383;ir, to be hone&#383;t as this world g&#339;s, is to bee</line>
<line>one man pick&#8217;d out of two thou&#383;and.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>That&#8217;s very true, my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>For if the Sun breed Magots in a dead dogge,</line>
<line>being a good ki&#383;&#383;ing Carrion&#8212;</line>
<line>Haue you a daughter?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>I haue my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Let her not walke i&#8217;th Sunne: Conception is a</line>
<line>ble&#383;sing, but not as your daughter may conceiue. Friend</line>
<line>looke too&#8217;t.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>How &#383;ay you by that? Still harping on my daugh-</line>
<line>ter: yet he knew me not at fir&#383;t; he &#383;aid I was a Fi&#383;hmon-:</line>
<line>ger he is farre gone, farre gone: and truly in my youth,</line>
<line>I &#383;uffred much extreamity for loue: very neere this. Ile</line>
<line>&#383;peake to him againe. What do you read my Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Words, words, words.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>What is the matter, my Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Betweene who?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>I meane the matter you meane, my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Slanders Sir: for the Satyricall &#383;laue &#383;aies here,</line>
<line>that old men haue gray Beards; that their faces are wrin-;</line>
<line>kled their eyes purging thicke Amber, or Plum-Tree</line>
<line>Gumme: and that they haue a plentifull locke of Wit,</line>
<line>together with weake Hammes. All which Sir, though I</line>
<line>mo&#383;t powerfully, and potently beleeue; yet I holde it</line>
<line>not Hone&#383;tie to haue it thus &#383;et downe: For you your</line>
<line>&#383;elfe Sir, &#383;hould be old as I am, if like a Crab you could</line>
<line>go backward.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Though this be madne&#383;&#383;e,</line>
<line>Yet there is Method in&#8217;t: will you walke</line>
<line>Out of the ayre my Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Into my Graue?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Indeed that is out o&#8217;th&#8217;Ayre:</line>
<line>How pregnant (&#383;ometimes) his Replies are?</line>
<line>A happine&#383;&#383;e,</line>
<line>That often Madne&#383;&#383;e hits on,</line>
<line>Which Rea&#383;on and Sanitie could not</line>
<line>So pro&#383;perou&#383;ly be deliuer&#8217;d of.</line>
<line>I will leaue him,</line>
<line>And &#383;odainely contriue the meanes of meeting</line>
<line>Betweene him, and my daughter.</line>
<line>My Honourable Lord, I will mo&#383;t humbly</line>
<line>Take my leaue of you.</line> 
</speech>

<speech>
<speaker>Ham.</speaker>
<line>You cannot Sir take from me any thing, that I</line>
<line>will more willingly part withall, except my life, my</line>
<line>life.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>Fare you well my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>The&#383;e tedious old fooles.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>You g&#339; to &#383;eeke my Lord <nameref>Hamlet</nameref>; there</line>
<line>hee is.</line>
</speech>

<stagedir>Enter Ro&#383;incran and Guilden&#383;terne.</stagedir>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>God &#383;aue you Sir.</line>
</speech>

<speech>
<speaker>Guild.</speaker>
<line>Mine honour&#8217;d Lord?</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>My mo&#383;t deare Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>My excellent good friends? How do&#8217;&#383;t thou</line>
<line><nameref>Guilden&#383;terne</nameref>? Oh, <nameref>Ro&#383;incrane</nameref>; good Lads: How d&#339; ye</line>
<line>both?</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>As the indifferent Children of the earth.</line>
</speech>

<speech>
<speaker>Guild.</speaker>
<line>Happy, in that we are not ouer-happy: on For-</line>
<line>tunes Cap, we are not the very Button.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Nor the Soales of her Shoo?</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>Neither my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Then you liue about her wa&#383;te, or in the mid-</line>
<line>dle of her fauour?</line>
</speech>

<speech>
<speaker>Guil.</speaker>
<line>Faith, her priuates, we.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>In the &#383;ecret parts of Fortune? Oh, mo&#383;t true:</line>
<line>she is a Strumpet. What&#8217;s the newes?</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>None my Lord; but that the World&#8217;s growne</line>
<line>hone&#383;t.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Then is Doome&#383;day neere: But your newes is</line>
<line>not true. Let me que&#383;tion more in particular: what haue</line>
<line>you my good friends, de&#383;erued at the hands of Fortune,</line>
<line>that &#383;he &#383;ends you to Pri&#383;on hither?</line>
</speech>

<speech>
<speaker>Guil.</speaker>
<line>Pri&#383;on, my Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Denmark&#8217;s a Pri&#383;on.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>Then is the World one.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>A goodly one, in which there are many Con-</line>
<line>fines, Wards, and Dungeons; <nameref>Denmarke</nameref> being one o&#8217;th&#8217;</line>
<line>wor&#383;t.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>We thinke not &#383;o my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Why then &#8217;tis none to you; for there is nothing</line>
<line>either good or bad, but thinking makes it &#383;o: to me it is</line>
<line>a pri&#383;on.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>Why then your Ambition makes it one: &#8217;tis</line>
<line>too narrow for your minde.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>O God, I could be bounded in a nut&#383;hell, and</line>
<line>count my &#383;elfe a King of infinite &#383;pace; were it not that</line>
<line>I haue bad dreames.</line>
</speech>

<speech>
<speaker>Guil.</speaker>
<line>Which dreames indeed are Ambition: for the</line>
<line>very &#383;ub&#383;tance of the Ambitious, is meerely the &#383;hadow</line>
<line>of a Dreame.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>A dreame it &#383;elfe is but a &#383;hadow.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>Truely, and I hold Ambition of &#383;o ayry and</line>
<line>light a quality, that it is but a &#383;hadowes &#383;hadow.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Then are our Beggers bodies; and our Mo-</line>
<line>narchs and out-&#383;tretcht Her&#339;s the Beggers Shadowes:</line>
<line>shall wee to th&#8217;Court: for, by my fey I cannot rea-</line>
<line>&#383;on?</line>
</speech>

<speech>
<speaker>Both.</speaker>
<line>Wee&#8217;l wait vpon you.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>No &#383;uch matter. I will not &#383;ort you with the</line>
<line>re&#383;t of my &#383;eruants: for to &#383;peake to you like an hone&#383;t</line>
<line>man: I am mo&#383;t dreadfully attended; but in the beaten</line>
<line>way of friend&#383;hip, What make you at <nameref>El&#383;onower?</nameref></line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>To vi&#383;it you my Lord, no other occa&#383;ion.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Begger that I am, I am euen poore in thankes;</line>
<line>but I thanke you: and &#383;ure deare friends my thanks</line>
<line>are too deare a halfepeny; were you not &#383;ent for? Is it</line>
<line>your owne inclining? Is it a free vi&#383;itation? Come,</line>
<line>deale iu&#383;tly with me: come, come; nay &#383;peake.</line>
</speech>

<speech>
<speaker>Guil.</speaker>
<line>What &#383;hould we &#383;ay my Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Why any thing. But to the purpo&#383;e; you were</line>
<line>&#383;ent for; and there is a kinde confe&#383;&#383;ion in your lookes;</line>
<line>which your mode&#383;ties haue not craft enough to co-</line>
<line>lor, I know the good King &#38; Queene haue &#383;ent for you.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>To what end my Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>That you mu&#383;t teach me: but let mee coniure</line>
<line>you by the rights of our fellow&#383;hip, by the con&#383;onancy of</line>
<line>our youth, by the Obligation of our euer-pre&#383;erued loue,</line>
<line>and by what more deare, a better propo&#383;er could charge</line>
<line>you withall; be euen and dire&#392;t with me, whether you</line>
<line>were &#383;ent for or no.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>What &#383;ay you?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Nay then I haue an eye of you: if you loue me</line>
<line>hold not off.</line>
</speech>

<speech>
<speaker>Guil.</speaker>
<line>My Lord, we were &#383;ent for.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I will tell you why; &#383;o &#383;hall my anticipation</line>
<line>preuent your di&#383;couery of your &#383;ecricie to the King and</line>
<line>Queene: moult no feather, I haue of late, but wherefore</line>
<line>I know not, lo&#383;t all my mirth, forgone all cu&#383;tome of ex-;</line>
<line>erci&#383;e and indeed, it g&#339;s &#383;o heauenly with my di&#383;po&#383;iti-</line>
<line>on; that this goodly frame the Earth, &#383;eemes to me a &#383;ter-</line>
<line>rill Promontory; this mo&#383;t excellent Canopy the Ayre,</line>
<line>look you, this braue ore-hanging, this Maie&#383;ticall Roofe,</line>
<line>fretted with golden fire: why, it appeares no other thing</line>
<line>to mee, then a foule and pe&#383;tilent congregation of va-</line>
<line>pours. What a piece of worke is a man! how Noble in</line>
<line>Rea&#383;on? how infinite in faculty? in forme and mouing</line>
<line>how expre&#383;&#383;e and admirable? in A&#392;tion, how like an An-</line>
<line>gel? in apprehen&#383;ion, how like a God? the beauty of the</line>
<line>world, the Parragon of Animals; and yet to me, what is</line>
<line>this Quinte&#383;&#383;ence of Du&#383;t? Man delights not me; no,</line>
<line>nor Woman neither; though by your &#383;miling you &#383;eeme</line>
<line>to &#383;ay &#383;o.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>My Lord, there was no &#383;uch &#383;tuffe in my</line>
<line>thoughts.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Why did you laugh, when I &#383;aid, Man delights</line>
<line>not me?</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>To thinke, my Lord, if you delight not in Man,</line>
<line>what Lenton entertainment the Players &#383;hall receiue</line>
<line>from you: wee coated them on the way, and hither are</line>
<line>they comming to offer you Seruice.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>He that playes the King &#383;hall be welcome; his</line>
<line>Maie&#383;ty &#383;hall haue Tribute of mee: the aduenturous</line>
<line>Knight &#383;hal v&#383;e his Foyle and Target: the Louer &#383;hall</line>
<line>not &#383;igh <LATIN xml:lang="la">gratis</LATIN>, the humorous man &#383;hall end his part in</line>
<line>peace: the Clowne &#383;hall make tho&#383;e laugh who&#383;e lungs</line>
<line>are tickled a&#8217;th&#8217;&#383;ere: and the Lady &#383;hall &#383;ay her minde</line>
<line>freely; or the blanke Ver&#383;e &#383;hall halt for&#8217;t: what Players</line>
<line>are they?</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>Euen tho&#383;e you were wont to take delight in</line>
<line>the Tragedians of the City.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>How chances it they trauaile? their re&#383;i-</line>
<line>dence both in reputation and profit was better both</line>
<line>wayes.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>I thinke their Inhibition comes by the meanes</line>
<line>of the late Innouation?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>D&#339; they hold the &#383;ame e&#383;timation they did</line>
<line>when I was in the City? Are they &#383;o follow&#8217;d?</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>No indeed, they are not.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>How comes it? d&#339; they grow ru&#383;ty?</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>Nay, their indeauour keepes in the wonted</line>
<line>pace; But there is Sir an ayrie of Children, little</line>
<line>Ya&#383;es, that crye out on the top of que&#383;tion; and</line>
<line>are mo&#383;t tyrannically clap&#8217;t for&#8217;t: the&#383;e are now the</line>
<line>fa&#383;hion, and &#383;o be-ratled the common Stages (&#383;o they</line>
<line>call them) that many wearing Rapiers, are affraide of</line>
<line>Goo&#383;e-quils, and dare &#383;car&#383;e come thither.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>What are they Children? Who maintains &#8217;em?</line>
<line>How are they e&#383;corted? Will they pur&#383;ue the Quality no</line>
<line>longer then they can &#383;ing? Will they not &#383;ay afterwards</line>
<line>if they &#383;hould grow them&#383;elues to common Players (as</line>
<line>it is mo&#383;t like if their meanes are not better) their Wri-</line>
<line>ters do them wrong, to make them exclaim again&#383;t their</line>
<line>owne Succe&#383;&#383;ion.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>Faith there ha&#8217;s bene much to do on both &#383;ides:</line>
<line>and the Nation holds it no &#383;inne, to tarre them to Con-.</line>
<line>trouer&#383;ie. There was for a while, no mony bid for argu-</line>
<line>ment, vnle&#383;&#383;e the P&#339;t and the Player went to Cuffes in</line>
<line>the Que&#383;tion.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Is&#8217;t po&#383;&#383;ible?</line>
</speech>

<speech>
<speaker>Guild.</speaker>
<line>Oh there ha&#8217;s beene much throwing about of</line>
<line>Braines.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Do the Boyes carry it away?</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>I that they do my Lord. <nameref>Hercules</nameref> &#38; his load too.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>It is not &#383;trange: for mine Vnckle is King of</line>
<line>Denmarke, and tho&#383;e that would make mowes at him</line>
<line>while my Father liued; giue twenty, forty, an hundred</line>
<line>Ducates a peece, for his pi&#392;ture in Little. There is &#383;ome-</line>
<line>thing in this more then Naturall, if Philo&#383;ophie could</line>
<line>finde it out.</line>
</speech>

<stagedir>Flouri&#383;h for the Players.</stagedir>

<speech>
<speaker>Guil.</speaker>
<line>There are the Players.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Gentlemen, you are welcom to <nameref>El&#383;onower</nameref>: your</line>
<line>hands, come: The appurtenance of Welcome, is Fa&#383;hion</line>
<line>and Ceremony. Let me comply with you in the Garbe,</line>
<line>le&#383;t my extent to the Players (which I tell you mu&#383;t &#383;hew</line>
<line>fairely outward) &#383;hould more appeare like entertainment</line>
<line>then yours. You are welcome: but my Vnckle Father,</line>
<line>and Aunt Mother are deceiu&#8217;d.</line>
</speech>

<speech>
<speaker>Guil.</speaker>
<line>In what my deere Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I am but mad North, North-We&#383;t: when the</line>
<line>Winde is Southerly, I know a Hawke from a Hand&#383;aw.</line>
</speech>

<stagedir>Enter Polonius.</stagedir>

<speech>
<speaker>Pol.</speaker>
<line>Well be with you Gentlemen.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Hearke you <nameref>Guilden&#383;terne</nameref>, and you too: at each</line>
<line>eare a hearer: that great Baby you &#383;ee there, is not yet</line>
<line>out of his &#383;wathing clouts.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>Happily he&#8217;s the &#383;econd time come to them: for</line>
<line>they &#383;ay, an old man is twice a childe.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I will Prophe&#383;ie. Hee comes to tell me of the</line>
<line>Players. Mark it, you &#383;ay right Sir: for a Monday mor-</line>
<line>ning &#8217;twas &#383;o indeed.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>My Lord, I haue Newes to tell you.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>My Lord, I haue Newes to tell you.</line>
<line>When <nameref>Ro&#383;&#383;ius</nameref> an A&#392;tor in Rome&#8212;</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>The A&#392;tors are come hither my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Buzze, buzze.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Vpon mine Honor.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Then can each A&#392;tor on his A&#383;&#383;e&#8212;</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>The be&#383;t A&#392;tors in the world, either for Trage-</line>
<line>die, Comedie, Hi&#383;torie, Pa&#383;torall: Pa&#383;toricall-Comicall-</line>
<line>Hi&#383;toricall-Pa&#383;torall: Tragicall-Hi&#383;toricall: Tragicall-</line>
<line>Comicall-Hi&#383;toricall-Pa&#383;torall: Scene indiuidible: or Po-</line>
<line>em vnlimited. <nameref>Seneca</nameref> cannot be too heauy, nor <nameref>Plautus</nameref></line>
<line>too light, for the law of Writ, and the Liberty. The&#383;e are</line>
<line>the onely men.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>O <nameref>Iephta</nameref> Iudge of I&#383;rael, what a Trea&#383;ure had&#8217;&#383;t</line>
<line>thou?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>What a Trea&#383;ure had he, my Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Why one faire Daughter, and no more,</line>
<line>The which he loued pa&#383;&#383;ing well.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Still on my Daughter.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Am I not i&#8217;th&#8217;right old <nameref>Iephta</nameref>?</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>If you call me <nameref>Iephta</nameref> my Lord, I haue a daugh-</line>
<line>ter that I loue pa&#383;&#383;ing well.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Nay that followes not.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>What followes then, my Lord?</line>
</speech>

<speech>
<speaker>Ha.</speaker>
<line>Why, As by lot, God wot: and then you know, It</line>
<line>came to pa&#383;&#383;e, as mo&#383;t like it was: The fir&#383;t rowe of the</line>
<line><italic>Pons Chan&#383;on</italic> will &#383;hew you more. For looke where my</line>
<line>Abridgements come.</line>

<stagedir>Enter foure or fiue Players.</stagedir>

<line>Y&#8217;are welcome Ma&#383;ters, welcome all. I am glad to &#383;ee</line>
<line>thee well: Welcome good Friends. Oh my olde Friend?</line>
<line>Thy face is valiant &#383;ince I &#383;aw thee la&#383;t: Com&#8217;&#383;t thou to</line>
<line>beard me in Denmarke? What, my yong Lady and Mi-</line>
<line>&#383;tris? Byrlady your Ladi&#383;hip is neerer Heauen then when</line>
<line>I &#383;aw you la&#383;t, by the altitude of a Choppine. Pray God</line>
<line>your voice like a peece of vncurrant Gold be not crack&#8217;d</line>
<line>within the ring. Ma&#383;ters, you are all welcome:wee&#8217;l e&#8217;ne</line>
<line>to&#8217;t like French Faulconers, flie at any thing we &#383;ee: wee&#8217;l</line>
<line>haue a Speech &#383;traight. Come giue vs a ta&#383;t of your qua-</line>
<line>lity: come, a pa&#383;&#383;ionate &#383;peech.</line>
</speech>

<speech>
<speaker>1.Play.</speaker>
<line>What &#383;peech, my Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I heard thee &#383;peak me a &#383;peech once, but it was</line>
<line>neuer A&#392;ted: or if it was, not aboue once, for the Play I</line>
<line>remember pleas&#8217;d not the Million, &#8217;twas <nameref>Cauiarie</nameref> to the</line>
<line>Generall: but it was (as I receiu&#8217;d it, and others, who&#383;e</line>
<line>iudgement in &#383;uch matters, cried in the top of mine) an</line>
<line>excellent Play; well dige&#383;ted in the Sc&#339;nes, &#383;et downe</line>
<line>with as much mode&#383;tie, as cunning. I remember one &#383;aid,</line>
<line>there was no Sallets in the lines, to make the matter &#383;a-</line>
<line>uory; nor no matter in the phra&#383;e, that might indite the</line>
<line>Author of affe&#392;tation, but cal&#8217;d it an hone&#383;t method. One</line>
<line>cheefe Speech in it, I cheefely lou&#8217;d, &#8217;twas <nameref>&#198;neas</nameref> Tale</line>
<line>to <nameref>Dido</nameref>, and thereabout of it e&#383;pecially, where he &#383;peaks</line>
<line>of <nameref>Priams</nameref> &#383;laughter. If it liue in your memory, begin at</line>
<line>this Line, let me &#383;ee, let me &#383;ee: The rugged <nameref>Pyrrhus</nameref> like</line>
<line>th&#8217;<nameref>Hyrcanian</nameref> Bea&#383;t. It is not &#383;o: it begins with <nameref>Pyrrhus</nameref></line>
<line>The rugged <nameref>Pyrrhus</nameref>, he who&#383;e Sable Armes</line>
<line>Blacke as his purpo&#383;e, did the night re&#383;emble</line>
<line>When he lay couched in the Ominous Hor&#383;e,</line>
<line>Hath now this dread and blacke Complexion &#383;mear&#8217;d</line>
<line>With Heraldry more di&#383;mall: Head to foote</line>
<line>Now is he to take Geulles, horridly Trick&#8217;d</line>
<line>With blood of Fathers, Mothers, Daughters, Sonnes,</line>
<line>Bak&#8217;d and impa&#383;ted with the parching &#383;treets,</line>
<line>That lend a tyrannous, and damned light</line>
<line>To their vilde Murthers, roa&#383;ted in wrath and fire,</line>
<line>And thus o&#8217;re-&#383;ized with coagulate gore,</line>
<line>With eyes like Carbuncles, the helli&#383;h <nameref>Pyrrhus</nameref></line>
<line>Olde Grand&#383;ire <nameref>Priam</nameref> &#383;eekes.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Fore God, my Lord, well &#383;poken, with good ac-</line>
<line>cent, and good di&#383;cretion.</line>
</speech>

<speech>
<speaker>1.Player.</speaker>
<line>Anon he findes him,</line>
<line>Striking too &#383;hort at Greekes. His anticke Sword,</line>
<line>Rebellious to his Arme, lyes where it falles</line>
<line>Repugnant to command: vnequall match,</line>
<line><nameref>Pyrrhus</nameref> at <nameref>Priam</nameref> driues, in Rage &#383;trikes wide:</line>
<line>But with the whiffe and winde of his fell Sword,</line>
<line>Th&#8217;vnnerued Father fals. Then &#383;en&#383;ele&#383;&#383;e Illium,</line>
<line>Seeming to feele his blow, with flaming top</line>
<line>Stoopes to his Bace, and with a hideous cra&#383;h</line>
<line>Takes Pri&#383;oner <nameref>Pyrrhus</nameref> eare. For l&#339;, his Sword</line>
<line>Which was declining on the Milkie head</line>
<line>Of Reuerend <nameref>Priam</nameref>, &#383;eem&#8217;d i&#8217;th&#8217;Ayre to &#383;ticke:</line>
<line>So as a painted Tyrant <nameref>Pyrrhus</nameref> &#383;tood,</line>
<line>And like a Newtrall to his will and matter, did nothing.</line>
<line>But as we often &#383;ee again&#383;t &#383;ome &#383;torme,</line>
<line>A &#383;ilence in the Heauens, the Racke &#383;tand &#383;till,</line>
<line>The bold windes &#383;peechle&#383;&#383;e, and the Orbe below</line>
<line>As hu&#383;h as death: Anon the dreadfull Thunder</line>
<line>Doth rend the Region. So after <nameref>Pyrrhus</nameref> pau&#383;e,</line>
<line>A row&#383;ed Vengeance &#383;ets him new a-worke,</line>
<line>And neuer did the Cyclops hammers fall</line>
<line>On Mars his Armours, forg&#8217;d for proofe Eterne,</line>
<line>With le&#383;&#383;e remor&#383;e then <nameref>Pyrrhus</nameref> bleeding &#383;word</line>
<line>Now falles on <nameref>Priam</nameref>.</line>
<line>Out, out, thou Strumpet-Fortune, all you Gods,</line>
<line>In generall Synod take away her power:</line>
<line>Breake all the Spokes and Fallies from her wheele,</line>
<line>And boule the round Naue downe the hill of Heauen,</line>
<line>As low as to the Fiends.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>This is too long.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>It &#383;hall to&#8217;th Barbars, with your beard. Pry-</line>
<line>thee &#383;ay on: He&#8217;s for a Iigge, or a tale of Baudry, or hee</line>
<line>sleepes. Say on; come to <nameref>Hecuba</nameref>.</line>
</speech>

<speech>
<speaker>1.Play.</speaker>
<line>But who, O who, had &#383;een the inobled Queen.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>The inobled Queene?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>That&#8217;s good: Inobled Queene is good.</line>
</speech>

<speech>
<speaker>1.Play.</speaker>
<line>Run bare-foot vp and downe,</line>
<line>Threatning the flame</line>
<line>With Bi&#383;&#383;on Rheume: A clout about that head,</line>
<line>Where late the Diadem &#383;tood, and for a Robe</line>
<line>About her lanke and all ore-teamed Loines,</line>
<line>A blanket in th&#8217;Alarum of feare caught vp.</line>
<line>Who this had &#383;eene, with tongue in Venome &#383;teep&#8217;d,</line>
<line>&#8217;Gain&#383;t Fortunes State, would Trea&#383;on haue pronounc&#8217;d?</line>
<line>But if the Gods them&#383;elues did &#383;ee her then,</line>
<line>When &#383;he &#383;aw <nameref>Pyrrhus</nameref> make malicious &#383;port</line>
<line>In mincing with his Sword her Husbands limbes,</line>
<line>The in&#383;tant Bur&#383;t of Clamour that &#383;he made</line>
<line>(Vnle&#383;&#383;e things mortall moue them not at all)</line>
<line>Would haue made milche the Burning eyes of Heauen,</line>
<line>And pa&#383;&#383;ion in the Gods.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Looke where he ha&#8217;s not turn&#8217;d his colour, and</line>
<line>ha&#8217;s teares in&#8217;s eyes. Pray you no more.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>&#8217;Tis well, Ile haue thee &#383;peake out the re&#383;t,</line>
<line>soone. Good my Lord, will you &#383;ee the Players wel be-</line>
<line>&#383;tow&#8217;d. Do ye heare, let them be well vs&#8217;d: for they are</line>
<line>the Ab&#383;tra&#392;ts and breefe Chronicles of the time. After</line>
<line>your death, you were better haue a bad Epitaph, then</line>
<line>their ill report while you liued.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>My Lord, I will v&#383;e them according to their de-</line>
<line>sart.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Gods bodykins man, better. V&#383;e euerie man</line>
<line>after his de&#383;art, and who &#383;hould &#383;cape whipping: v&#383;e</line>
<line>them after your own Honor and Dignity. The le&#383;&#383;e they</line>
<line>de&#383;erue, the more merit is in your bountie. Take them</line>
<line>in.</line>
</speech>

<speech>
<speaker>Pol</speaker>
<line>Come &#383;irs.</line>
</speech>

<stagedir>Exit Polon.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>Follow him Friends: wee&#8217;l heare a play to mor-</line>
<line>row. Do&#383;t thou heare me old Friend, can you play the</line>
<line>murther of <nameref>Gonzago</nameref>?</line>
</speech>

<speech>
<speaker>Play.</speaker>
<line>I my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Wee&#8217;l ha&#8217;t to morrow night. You could for a</line>
<line>need &#383;tudy a &#383;peech of &#383;ome do&#383;en or &#383;ixteene lines,which</line>
<line>I would &#383;et downe, and in&#383;ert in&#8217;t? Could ye not?</line>
</speech>

<speech>
<speaker>Play.</speaker>
<line>I my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Very well. Follow that Lord, and looke you</line>
<line>mock him not. My good Friends, Ile leaue you til night</line>
<line>you are welcome to <nameref>El&#383;onower</nameref>?</line>
</speech>

<speech>
<speaker>Ro&#383;in</speaker>
<line>Good my Lord. </line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Manet Hamlet.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>I &#383;o, God buy&#8217;ye: Now I am alone.</line>
<line>Oh what a Rogue and Pe&#383;ant &#383;laue am I?</line>
<line>Is it not mon&#383;trous that this Player heere,</line>
<line>But in a Fixion, in a dreame of Pa&#383;&#383;ion,</line>
<line>Could force his &#383;oule &#383;o to his whole conceit,</line>
<line>That from her working, all his vi&#383;age warm&#8217;d;</line>
<line>Teares in his eyes, di&#383;tra&#392;tion in&#8217;s A&#383;pe&#392;t,</line>
<line>A broken voyce, and his whole Fun&#392;tion &#383;uiting</line>
<line>With Formes, to his Conceit? And all for nothing?</line>
<line>For <nameref>Hecuba</nameref>?</line>
<line>What&#8217;s <nameref>Hecuba</nameref> to him, or he to <nameref>Hecuba</nameref>,</line>
<line>That he &#383;hould weepe for her? What would he d&#339;,</line>
<line>Had he the Motiue and the Cue for pa&#383;&#383;ion</line>
<line>That I haue? He would drowne the Stage with teares,</line>
<line>And cleaue the generall eare with horrid &#383;peech:</line>
<line>Make mad the guilty, and apale the free,</line>
<line>Confound the ignorant, and amaze indeed,</line>
<line>The very faculty of Eyes and Eares. Yet I,</line>
<line>A dull and muddy-metled Ra&#383;call, peake</line>
<line>Like Iohn a-dreames, vnpregnant of my cau&#383;e,</line>
<line>And can &#383;ay nothing: No, not for a King,</line>
<line>Vpon who&#383;e property, and mo&#383;t deere life,</line>
<line>A damn&#8217;d defeate was made. Am I a Coward?</line>
<line>Who calles me Villaine? breakes my pate a-cro&#383;&#383;e?</line>
<line>Pluckes off my Beard, and blowes it in my face?</line>
<line>Tweakes me by&#8217;th&#8217;No&#383;e? giues me the Lye i&#8217;th&#8217;Throate,</line>
<line>As deepe as to the Lungs? Who d&#339;s me this?</line>
<line>Ha? Why I &#383;hould take it: for it cannot be,</line>
<line>But I am Pigeon-Liuer&#8217;d, and lacke Gall</line>
<line>To make Oppre&#383;&#383;ion bitter, or ere this,</line>
<line>I &#383;hould haue fatted all the Region Kites</line>
<line>With this Slaues Offall, bloudy: a Bawdy villaine,</line>
<line>Remor&#383;ele&#383;&#383;e, Treacherous,Letcherous, kindles villaine!</line>
<line>Oh Vengeance!</line>
<line>Who? What an A&#383;&#383;e am I? I &#383;ure, this is mo&#383;t braue,</line>
<line>That I, the Sonne of the Deere murthered,</line>
<line>Prompted to my Reuenge by Heauen, and Hell,</line>
<line>Mu&#383;t (like a Whore) vnpacke my heart with words,</line>
<line>And fall a Cur&#383;ing like a very Drab.</line>
<line>A Scullion? Fye vpon&#8217;t: Foh. About my Braine.</line>
<line>I haue heard, that guilty Creatures &#383;itting at a Play,</line>
<line>Haue by the very cunning of the Sc&#339;ne,</line>
<line>Bene &#383;trooke &#383;o to the &#383;oule, that pre&#383;ently</line>
<line>They haue proclaim&#8217;d their Malefa&#392;tions.</line>
<line>For Murther, though it haue no tongue, will &#383;peake</line>
<line>With mo&#383;t myraculous Organ. Ile haue the&#383;e Players,</line>
<line>Play &#383;omething like the murder of my Father,</line>
<line>Before mine Vnkle. Ile ob&#383;erue his lookes,</line>
<line>Ile rent him to the quicke: If he but blench</line>
<line>I know my cour&#383;e. The Spirit that I haue &#383;eene</line>
<line>May be the Diuell, and the Diuel hath power</line>
<line>T&#8217;a&#383;&#383;ume a plea&#383;ing &#383;hape, yea and perhaps</line>
<line>Out of my Weakne&#383;&#383;e, and my Melancholly,</line>
<line>As he is very potent with &#383;uch Spirits,</line>
<line>Abu&#383;es me to damne me. Ile haue grounds</line>
<line>More Relatiue then this: The Play&#8217;s the thing,</line>
<line>Wherein Ile catch the Con&#383;cience of the King.</line>
</speech>

<stagedir>Exit</stagedir>

<stagedir>Enter King, Queene, Polonius, Ophelia, Ro&#383;incrance, Guilden&#383;tern, and Lords</stagedir>

<speech>
<speaker>King.</speaker>
<line>And can you by no drift of circum&#383;tance</line>
<line>Get from him why he puts on this Confu&#383;ion:</line>
<line>Grating &#383;o har&#383;hly all his dayes of quiet</line>
<line>With turbulent and dangerous Lunacy.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>He d&#339;s confe&#383;&#383;e he feeles him&#383;elfe di&#383;tra&#392;ted,</line>
<line>But from what cau&#383;e he will by no meanes &#383;peake.</line>
</speech>

<speech>
<speaker>Guil.</speaker>
<line>Nor do we finde him forward to be &#383;ounded,</line>
<line>But with a crafty Madne&#383;&#383;e keepes aloofe:</line>
<line>When we would bring him on to &#383;ome Confe&#383;&#383;ion</line>
<line>Of his true &#383;tate.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Did he receiue you well?</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>Mo&#383;t like a Gentleman.</line>
</speech>

<speech>
<speaker>Guild.</speaker>
<line>But with much forcing of his di&#383;po&#383;ition.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>Niggard of que&#383;tion, but of our demands</line>
<line>Mo&#383;t free in his reply.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Did you a&#383;&#383;ay him to any pa&#383;time?</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>Madam, it &#383;o fell out, that certaine Players</line>
<line>We ore-wrought on the way: of the&#383;e we told him,</line>
<line>And there did &#383;eeme in him a kinde of ioy</line>
<line>To heare of it: They are about the Court,</line>
<line>And (as I thinke) they haue already order</line>
<line>This night to play before him.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>&#8217;Tis mo&#383;t true:</line>
<line>And he be&#383;eech&#8217;d me to intreate your Maie&#383;ties</line>
<line>To heare, and &#383;ee the matter.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>With all my heart, and it doth much content me</line>
<line>To heare him &#383;o inclin&#8217;d. Good Gentlemen,</line>
<line>Giue him a further edge, and driue his purpo&#383;e on</line>
<line>To the&#383;e delights.</line>
</speech>

<speech>
<speaker>Ro&#383;in</speaker>
<line>We &#383;hall my Lord.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Sweet <nameref>Gertrude</nameref> leaue vs too,</line>
<line>For we haue clo&#383;ely &#383;ent for <nameref>Hamlet</nameref> hither,</line>
<line>That he, as &#8217;twere by accident, may there</line>
<line>Affront <nameref>Ophelia</nameref>. Her Father, and my &#383;elfe (lawful e&#383;pials)</line>
<line>Will &#383;o be&#383;tow our &#383;elues, that &#383;eeing vn&#383;eene</line>
<line>We may of their encounter frankely iudge,</line>
<line>And gather by him, as he is behaued,</line>
<line>If&#8217;t be th&#8217;affli&#392;tion of his loue, or no.</line>
<line>That thus he &#383;uffers for.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>I &#383;hall obey you,</line>
<line>And for your part <nameref>Ophelia</nameref>, I do wi&#383;h</line>
<line>That your good Beauties be the happy cau&#383;e</line>
<line>Of <nameref>Hamlets</nameref> wildene&#383;&#383;e: &#383;o &#383;hall I hope your Vertues</line>
<line>Will bring him to his wonted way againe,</line>
<line>To both your Honors.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>Madam, I wi&#383;h it may.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line><nameref>Ophelia</nameref>, walke you heere. Gracious &#383;o plea&#383;e ye</line>
<line>We will be&#383;tow our &#383;elues: Reade on this booke,</line>
<line>That &#383;hew of &#383;uch an exerci&#383;e may colour</line>
<line>Your loneline&#383;&#3843;e. We are oft too blame in this,</line>
<line>&#8217;Tis too much prou&#8217;d, that with Deuotions vi&#383;age,</line>
<line>And pious A&#392;tion, we do &#383;urge o&#8217;re</line>
<line>The diuell him&#383;elfe.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Oh &#8217;tis true:</line>
<line>How &#383;mart a la&#383;h that &#383;peech doth giue my Con&#383;cience?</line>
<line>The Harlots Cheeke beautied with plai&#383;t&#8217;ring Art</line>
<line>Is not more vgly to the thing that helpes it,</line>
<line>Then is my deede, to my mo&#383;t painted word.</line>
<line>Oh heauie burthen!</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>I heare him comming, let&#8217;s withdraw my Lord.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Hamlet.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>To be, or not to be, that is the Que&#383;tion:</line>
<line>Whether &#8217;tis Nobler in the minde to &#383;uffer</line>
<line>The Slings and Arrowes of outragious Fortune,</line>
<line>Or to take Armes again&#383;t a Sea of troubles,</line>
<line>And by oppo&#383;ing end them: to dye, to &#383;leepe</line>
<line>No more; and by a &#383;leepe, to &#383;ay we end</line>
<line>The Heart-ake, and the thou&#383;and Naturall &#383;hockes</line>
<line>That Fle&#383;h is heyre too? &#8217;Tis a con&#383;ummation</line>
<line>Deuoutly to be wi&#383;h&#8217;d. To dye to &#383;leepe,</line>
<line>To &#383;leepe, perchance to Dreame; I, there&#8217;s the rub,</line>
<line>For in that &#383;leepe of death, what dreames may come,</line>
<line>When we haue &#383;huffel&#8217;d off this mortall coile,</line>
<line>Mu&#383;t giue vs paw&#383;e. There&#8217;s the re&#383;pe&#392;t</line>
<line>That makes Calamity of &#383;o long life:</line>
<line>For who would beare the Whips and Scornes of time,</line>
<line>The Oppre&#383;&#383;ors wrong, the poore mans Contumely,</line>
<line>The pangs of di&#383;priz&#8217;d Loue, the Lawes delay,</line>
<line>The in&#383;olence of Office, and the Spurnes</line>
<line>That patient merit of the vnworthy takes,</line>
<line>When he him&#383;elfe might his <italic>Quietus</italic> make</line>
<line>With a bare Bodkin? Who would the&#383;e Fardles beare</line>
<line>To grunt and &#383;weat vnder a weary life,</line>
<line>But that the dread of &#383;omething after death,</line>
<line>The vndi&#383;couered Countrey, from who&#383;e Borne</line>
<line>No Traueller returnes, Puzels the will,</line>
<line>And makes vs rather beare tho&#383;e illes we haue,</line>
<line>Then flye to others that we know not of.</line>
<line>Thus Con&#383;cience d&#339;s make Cowards of vs all,</line>
<line>And thus the Natiue hew of Re&#383;olution</line>
<line>Is &#383;icklied o&#8217;re, with the pale ca&#383;t of Thought,</line>
<line>And enterprizes of great pith and moment,</line>
<line>With this regard their Currants turne away,</line>
<line>And loo&#383;e the name of A&#392;tion. Soft you now,</line>
<line>The faire <nameref>Ophelia</nameref>? Nimph, in thy Orizons</line>
<line>Be all my &#383;innes remembred.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>Good my Lord,</line>
<line>How d&#339;s your Honor for this many a day?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I humbly thanke you: well, well, well.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>My Lord, I haue Remembrances of yours,</line>
<line>That I haue longed long to re-deliuer.</line>
<line>I pray you now, receiue them.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>No, no, I neuer gaue you ought.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>My honor&#8217;d Lord, I know right well you did,</line>
<line>And with them words of &#383;o &#383;weet breath compos&#8217;d,</line>
<line>As made the things more rich, then perfume left:</line>
<line>Take the&#383;e againe, for to the Noble minde</line>
<line>Rich gifts wax poore, when giuers proue vnkinde.</line>
<line>There my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Ha, ha: Are you hone&#383;t?</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>My Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Are you faire?</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>What meanes your Lord&#383;hip?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>That if you be hone&#383;t and faire, your Hone&#383;ty</line>
<line>should admit no di&#383;cour&#383;e to your Beautie.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>Could Beautie my Lord, haue better Comerce</line>
<line>then your Hone&#383;tie?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I trulie: for the power of Beautie, will &#383;ooner</line>
<line>tran&#383;forme Hone&#383;tie from what is, to a Bawd, then the</line>
<line>force of Hone&#383;tie can tran&#383;late Beautie into his likene&#383;&#383;e.</line>
<line>This was &#383;ometime a Paradox, but now the time giues it</line>
<line>proofe. I did loue you once.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>Indeed my Lord, you made me beleeue &#383;o.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>You &#383;hould not haue beleeued me. For vertue</line>
<line>cannot &#383;o innocculate our old &#383;tocke, but we &#383;hall relli&#383;h</line>
<line>of it. I loued you not.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>I was the more deceiued.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Get thee to a Nunnerie. Why would&#8217;&#383;t thou</line>
<line>be a breeder of Sinners? I am my &#383;elfe indifferent hone&#383;t,</line>
<line>but yet I could accu&#383;e me of &#383;uch things, that it were bet-</line>
<line>ter my Mother had not borne me. I am very prowd, re-</line>
<line>uengefull, Ambitious, with more offences at my becke,</line>
<line>then I haue thoughts to put them in imagination, to giue</line>
<line>them &#383;hape, or time to a&#392;te them in. What &#383;hould &#383;uch</line>
<line>Fellowes as I do, crawling betweene Heauen and Earth.</line>
<line>We are arrant Knaues all, beleeue none of vs. G&#339; thy</line>
<line>wayes to a Nunnery. Where&#8217;s your Father?</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>At home, my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Let the doores be &#383;hut vpon him, that he may</line>
<line>play the Foole no way, but in&#8217;s owne hou&#383;e. Farewell.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>O helpe him, you &#383;weet Heauens.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>If thou d&#339;&#383;t Marry, Ile giue thee this Plague</line>
<line>for thy Dowrie. Be thou as cha&#383;t as Ice, as pure as Snow,</line>
<line>thou &#383;halt not e&#383;cape Calumny. Get thee to a Nunnery.</line>
<line>Go, Farewell. Or if thou wilt needs Marry, marry a fool:</line>
<line>for Wi&#383;e men know well enough, what mon&#383;ters you</line>
<line>make of them. To a Nunnery go, and quickly too. Far-</line>
<line>well.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>O heauenly Powers, re&#383;tore him.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I haue heard of your pratlings too wel enough.</line>
<line>God has giuen you one pace, and you make your &#383;elfe an-</line>
<line>other: you gidge, you amble, and you li&#383;pe, and nickname</line>
<line>Gods creatures, and make your Wantonne&#383;&#383;e, your Ig-</line>
<line>norance. Go too, Ile no more on&#8217;t, it hath made me mad.</line>
<line>I &#383;ay, we will haue no more Marriages. Tho&#383;e that are</line>
<line>married already, all but one &#383;hall liue, the re&#383;t &#383;hall keep</line>
<line>as they are. To a Nunnery, go.</line>
</speech>

<stagedir>Exit Hamlet.</stagedir>

<speech>
<speaker>Ophe.</speaker>
<line>O what a Noble minde is heere o&#8217;re-throwne?</line>
<line>The Courtiers, Soldiers, Schollers: Eye, tongue, &#383;word,</line>
<line>Th&#8217;expe&#392;tan&#383;ie and Ro&#383;e of the faire State,</line>
<line>The gla&#383;&#383;e of Fa&#383;hion, and the mould of Forme,</line>
<line>Th&#8217;ob&#383;eru&#8217;d of all Ob&#383;eruers, quite, quite downe.</line>
<line>Haue I of Ladies mo&#383;t deie&#392;t and wretched,</line>
<line>That &#383;uck&#8217;d the Honie of his Mu&#383;icke Vowes:</line>
<line>Now &#383;ee that Noble, and mo&#383;t Soueraigne Rea&#383;on,</line>
<line>Like &#383;weet Bels iangled out of tune, and har&#383;h,</line>
<line>That vnmatch&#8217;d Forme and Feature of blowne youth,</line>
<line>Bla&#383;ted with exta&#383;ie. Oh w&#339; is me,</line>
<line>T&#8217;haue &#383;eene what I haue &#383;eene: &#383;ee what I &#383;ee.</line>
</speech>

<stagedir>Enter King, and Polonius.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Loue? His affe&#392;tions do not that way tend,</line>
<line>Nor what he &#383;pake, though it lack&#8217;d Forme a little,</line>
<line>Was not like Madne&#383;&#383;e. There&#8217;s &#383;omething in his &#383;oule?</line>
<line>O&#8217;re which his Melancholly &#383;its on brood,</line>
<line>And I do doubt the hatch, and the di&#383;clo&#383;e</line>
<line>Will be &#383;ome danger, which to preuent</line>
<line>I haue in quicke determination</line>
<line>Thus &#383;et it downe. He &#383;hall with &#383;peed to England</line>
<line>For the demand of our negle&#392;ted Tribute:</line>
<line>Haply the Seas and Countries different</line>
<line>With variable Obie&#392;ts, &#383;hall expell</line>
<line>This &#383;omething &#383;etled matter in his heart:</line>
<line>Whereon his Braines &#383;till beating, puts him thus</line>
<line>From fa&#383;hion of him&#383;elfe. What thinke you on&#8217;t?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>It &#383;hall do well. But yet do I beleeue</line>
<line>The Origin and Commencement of this greefe</line>
<line>Sprung from negle&#392;ted loue. How now <nameref>Ophelia</nameref>?</line>
<line>You neede not tell vs, what Lord <nameref>Hamlet</nameref> &#383;aide,</line>
<line>We heard it all. My Lord, do as you plea&#383;e,</line>
<line>But if you hold it fit after the Play,</line>
<line>Let his Queene Mother all alone intreat him</line>
<line>To &#383;hew his Greefes: let her be round with him,</line>
<line>And Ile be plac&#8217;d &#383;o, plea&#383;e you in the eare</line>
<line>Of all their Conference. If &#383;he finde him not,</line>
<line>To England &#383;end him: Or confine him where</line>
<line>Your wi&#383;edome be&#383;t &#383;hall thinke.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>It &#383;hall be &#383;o:</line>
<line>Madne&#383;&#383;e in great Ones, mu&#383;t not vnwatch&#8217;d go.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Hamlet, and two or three of the Players.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>Speake the Speech I pray you, as I pronounc&#8217;d</line>
<line>it to you trippingly on the Tongue: But if you mouth it,</line>
<line>as many of your Players do, I had as liue the Town-Cryer</line>
<line>had &#383;poke my Lines: Nor do not &#383;aw the Ayre too much</line>
<line>your hand thus, but v&#383;e all gently; for in the verie Tor-</line>
<line>rent, Tempe&#383;t, and (as I may &#383;ay) the Whirle-winde of</line>
<line>Pa&#383;&#383;ion, you mu&#383;t acquire and beget a Temperance that</line>
<line>may giue it Smoothne&#383;&#383;e. O it offends mee to the Soule,</line>
<line>to &#383;ee a robu&#383;tious Pery-wig-pated Fellow, teare a Pa&#383;&#383;i-</line>
<line>on to tatters, to verie ragges, to &#383;plit the eares of the</line>
<line>Groundlings: who (for the mo&#383;t part) are capeable of</line>
<line>nothing, but inexplicable dumbe &#383;hewes, &#38; noi&#383;e: I could</line>
<line>haue &#383;uch a Fellow whipt for o&#8217;re-doing Termagant: it</line>
<line>out-<nameref>Herod&#8217;s Herod</nameref>. Pray you auoid it.</line>
</speech>

<speech>
<speaker>Player.</speaker>
<line>I warrant your Honor.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Be not too tame neyther: but let your owne</line>
<line>Di&#383;cretion be your Tutor. Sute the A&#392;tion to the Word,</line>
<line>the Word to the A&#392;tion, with this &#383;peciall ob&#383;eruance:</line>
<line>That you ore-&#383;top not the mode&#383;tie of Nature; for any</line>
<line>thing &#383;o ouer-done, is fr&#333; the purpo&#383;e of Playing, who&#383;e</line>
<line>end both at the fir&#383;t and now, was and is, to hold as &#8217;twer</line>
<line>the Mirrour vp to Nature; to &#383;hew Vertue her owne</line>
<line>Feature, Scorne her owne Image, and the verie Age and</line>
<line>Bodie of the Time, his forme and pre&#383;&#383;ure. Now, this</line>
<line>ouer-done, or come tardie off, though it make the vnskil-</line>
<line>full laugh, cannot but make the Iudicious greeue; The</line>
<line>cen&#383;ure of the which One, mu&#383;t in your allowance o&#8217;re-way</line>
<line>a whole Theater of Others. Oh, there bee Players</line>
<line>that I haue &#383;eene Play, and heard others prai&#383;e, and that</line>
<line>highly (not to &#383;peake it prophanely) that neyther hauing</line>
<line>the accent of Chri&#383;tians, nor the gate of Chri&#383;tian, Pagan,</line>
<line>or Norman, haue &#383;o &#383;trutted and bellowed, that I haue</line>
<line>thought &#383;ome of Natures Iouerney-men had made men,</line>
<line>and not made them well, they imitated Humanity &#383;o ab-</line>
<line>hominably.</line>
</speech>

<speech>
<speaker>Play.</speaker>
<line>I hope we haue reform&#8217;d that indifferently with</line>
<line>vs, Sir.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>O reforme it altogether. And let tho&#383;e that</line>
<line>play your Clownes, &#383;peake no more then is &#383;et downe for</line>
<line>them. For there be of them, that will them&#383;elues laugh,</line>
<line>to &#383;et on &#383;ome quantitie of barren Spe&#392;tators to laugh</line>
<line>too, though in the meane time, &#383;ome nece&#383;&#383;ary Que&#383;tion</line>
<line>of the Play be then to be con&#383;idered: that&#8217;s Villanous, &#38;</line>
<line>shewes a mo&#383;t pittifull Ambition in the Foole that v&#383;es</line>
<line>it. Go make you readie.</line>

<stagedir>Exit Players.</stagedir>

<stagedir>Enter Polonius, Ro&#383;incrance, and Guilden&#383;terne.</stagedir>

<line>How now my Lord,</line>
<line>Will the King heare this peece of Worke?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>And the Queene too, and that pre&#383;ently.</line>
</speech>

<speech>
<speaker>Ham</speaker>
<line>Bid the Players make ha&#383;t.</line>

<stagedir>Exit Polonius.</stagedir>

<line>Will you two helpe to ha&#383;ten them?</line>
</speech>

<speech>
<speaker>Both</speaker>
<line>We will my Lord. </line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Horatio.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>What hoa, <nameref>Horatio</nameref>?</line>
</speech>

<speech>
<speaker>Hora.</speaker>
<line>Heere &#383;weet Lord, at your Seruice.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line><nameref>Horatio</nameref>, thou art eene as iu&#383;t a man</line>
<line>As ere my Conuer&#383;ation coap&#8217;d withall.</line>
</speech>

<speech>
<speaker>Hora.</speaker>
<line>O my deere Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Nay, do not thinke I flatter:</line>
<line>For what aduancement may I hope from thee,</line>
<line>That no Reuennew ha&#383;t, but thy good &#383;pirits</line>
<line>To feed &#38; cloath thee. Why &#383;hold the poor be flatter&#8217;d?</line>
<line>No, let the Candied tongue, like ab&#383;urd pompe,</line>
<line>And crooke the pregnant Hindges of the knee,</line>
<line>Where thrift may follow faining? Do&#383;t thou heare,</line>
<line>Since my deere Soule was Mi&#383;tris of my choy&#383;e,</line>
<line>And could of men di&#383;tingui&#383;h, her ele&#392;tion</line>
<line>Hath &#383;eal&#8217;d thee for her &#383;elfe. For thou ha&#383;t bene</line>
<line>As one in &#383;uffering all, that &#383;uffers nothing.</line>
<line>A man that Fortunes buffets, and Rewards</line>
<line>Hath &#8217;tane with equall Thankes. And ble&#383;t are tho&#383;e,</line>
<line>Who&#383;e Blood and Iudgement are &#383;o well co-mingled,</line>
<line>That they are not a Pipe for Fortunes finger.</line>
<line>To &#383;ound what &#383;top &#383;he plea&#383;e. Giue me that man,</line>
<line>That is not Pa&#383;&#383;ions Slaue, and I will weare him</line>
<line>In my hearts Core. I, in my Heart of heart,</line>
<line>As I do thee. Something too much of this.</line>
<line>There is a Play to night to before the King.</line>
<line>One Sc&#339;ne of it comes neere the Circum&#383;tance</line>
<line>Which I haue told thee, of my Fathers death.</line>
<line>I prythee, when thou &#383;ee&#8217;&#383;t that A&#392;te a-foot,</line>
<line>Euen with the verie Comment of my Soule</line>
<line>Ob&#383;erue mine Vnkle: If his occulted guilt,</line>
<line>Do not it &#383;elfe vnkennell in one &#383;peech,</line>
<line>It is a damned Gho&#383;t that we haue &#383;eene:</line>
<line>And my Imaginations are as foule</line>
<line>As Vulcans Stythe. Giue him needfull note,</line>
<line>For I mine eyes will riuet to his Face:</line>
<line>And after we will both our iudgements ioyne,</line>
<line>To cen&#383;ure of his &#383;eeming.</line>
</speech>

<speech>
<speaker>Hora.</speaker>
<line>Well my Lord.</line>
<line>If he &#383;teale ought the whil&#8217;&#383;t this Play is Playing,</line>
<line>And &#383;cape dete&#392;ting, I will pay the Theft.</line>
</speech>

<stagedir>Enter King, Queene, Polonius, Ophelia, Ro&#383;incrance, Guilden&#383;terne, and other Lords attendant with his Guard carrying Torches. Dani&#383;h March. Sound a Flouri&#383;h.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>They are comming to the Play: I mu&#383;t be idle.</line>
<line>Get you a place.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>How fares our Co&#383;in <nameref>Hamlet</nameref>?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Excellent Ifaith, of the Camelions di&#383;h: I eate</line>
<line>the Ayre promi&#383;e-cramm&#8217;d, you cannot feed Capons &#383;o.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I haue nothing with this an&#383;wer <nameref>Hamlet</nameref>, the&#383;e</line>
<line>words are not mine.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>No, nor mine. Now my Lord, you plaid once</line>
<line>i&#8217;th&#8217;Vniuer&#383;ity, you &#383;ay?</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>That I did my Lord, and was accounted a good</line>
<line>A&#392;tor.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>And what did you ena&#392;t?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>I did ena&#392;t <nameref>Iulius C&#230;&#383;ar</nameref>, I was kill&#8217;d i&#8217;th&#8217;Capitol:</line>
<line><nameref>Brutus</nameref> kill&#8217;d me.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>It was a bruite part of him, to kill &#383;o Capitall a</line>
<line>Calfe there. Be the Players ready?</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>I my Lord, they &#383;tay vpon your patience.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Come hither my good <nameref>Hamlet</nameref>, &#383;it by me.</line>
</speech>

<speech>
<speaker>Ha.</speaker>
<line>No good Mother, here&#8217;s Mettle more attra&#392;tiue.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Oh ho, do you marke that?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Ladie, &#383;hall I lye in your Lap?</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>No my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I meane, my Head vpon your Lap?</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>I my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Do you thinke I meant Country matters?</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>I thinke nothing, my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>That&#8217;s a faire thought to ly betweene Maids legs</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>What is my Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Nothing.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>You are merrie, my Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Who I?</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>I my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Oh God, your onely Iigge-maker: what &#383;hould</line>
<line>a man do, but be merrie. For looke you how cheereful-</line>
<line>ly my Mother lookes, and my Father dyed within&#8217;s two</line>
<line>Houres.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>Nay, &#8217;tis twice two moneths, my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>So long? Nay then let the Diuel weare blacke,</line>
<line>for Ile haue a &#383;uite of Sables. Oh Heauens! dye two mo-</line>
<line>neths ago, and not forgotten yet? Then there&#8217;s hope, a</line>
<line>great mans Memorie, may out-liue his life halfe a yeare:</line>
<line>But byrlady he mu&#383;t builde Churches then: or el&#383;e &#383;hall</line>
<line>he &#383;uffer not thinking on, with the Hoby-hor&#383;&#383;e, who&#383;e</line>
<line>Epitaph is, For o, For o, the Hoby-hor&#383;e is forgot.</line>
</speech>

<stagedir>Hoboyes play. The dumbe &#383;hew enters.</stagedir>

<stagedir>Enter a King and Queene, very louingly; the Queene embracing him. She kneeles, and makes &#383;hew of Prote&#383;tation vnto him. He takes her vp, and declines his head vpon her neck. Layes him downe vpon a Banke of Flowers. She &#383;eeing him a-&#383;leepe, leaues him. Anon comes in a Fellow, takes off his Crowne, ki&#383;&#383;es it,and powres poy&#383;on in the Kings eares, and Exits. The Queene returnes, findes the King dead, and makes pa&#383;&#383;ionate A&#392;tion. The Poy&#383;oner, with &#383;ome two or three Mutes comes in againe, &#383;eeming to lament with her. The dead body is carried away: The Poy&#383;oner Wo&#339;s the Queene with Gifts, &#383;he &#383;eemes loath and vnwilling awhile, but in the end, accepts his loue.</stagedir>

<stagedir>Exeunt</stagedir>

<speech>
<speaker>Ophe.</speaker>
<line>What meanes this, my Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Marry this is Miching <nameref>Malicho</nameref>, that meanes</line>
<line>Mi&#383;cheefe.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>Belike this &#383;hew imports the Argument of the</line>
<line>Play?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>We &#383;hall know by the&#383;e Fellowes: the Players</line>
<line>cannot keepe coun&#383;ell, they&#8217;l tell all.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>Will they tell vs what this &#383;hew meant?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I, or any &#383;hew that you&#8217;l &#383;hew him. Bee not</line>
<line>you a&#383;ham&#8217;d to &#383;hew, hee&#8217;l not &#383;hame to tell you what it</line>
<line>meanes.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>You are naught, you are naught, Ile marke the</line>
<line>Play.</line>
</speech>

<stagedir>Enter Prologue.</stagedir>

<speech>
<line><recite>For vs, and for our Tragedie,</recite></line>
<line><recite>Heere &#383;tooping to your Clemencie:</recite></line>
<line><recite>We begge your hearing Patientlie.</recite></line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Is this a Prologue, or the P&#339;&#383;ie of a Ring?</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>&#8217;Tis briefe my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>As Womans loue.</line>
</speech>

<stagedir>Enter King and his Queene.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Full thirtie times hath Ph&#339;bus Cart gon round,</line>
<line>Neptunes &#383;alt Wa&#383;h, and <nameref>Tellus</nameref> Orbed ground:</line>
<line>And thirtie dozen Moones with borrowed &#383;heene,</line>
<line>About the World haue times twelue thirties beene,</line>
<line>Since loue our hearts, and <nameref>Hymen</nameref> did our hands</line>
<line>Vnite comutuall, in mo&#383;t &#383;acred Bands.</line>
</speech>

<speech>
<speaker>Bap.</speaker>
<line>So many iournies may the Sunne and Moone</line>
<line>Make vs againe count o&#8217;re, ere loue be done.</line>
<line>But w&#339; is me, you are &#383;o &#383;icke of late,</line>
<line>So farre from cheere, and from your former &#383;tate,</line>
<line>That I di&#383;tru&#383;t you: yet though I di&#383;tru&#383;t,</line>
<line>Di&#383;comfort you (my Lord) it nothing mu&#383;t:</line>
<line>For womens Feare and Loue, holds quantitie,</line>
<line>In neither ought, or in extremity:</line>
<line>Now what my loue is, proofe hath made you know,</line>
<line>And as my Loue is &#383;iz&#8217;d, my Feare is &#383;o.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Faith I mu&#383;t leaue thee Loue, and &#383;hortly too:</line>
<line>My operant Powers my Fun&#392;tions leaue to do:</line>
<line>And thou &#383;halt liue in this faire world behinde,</line>
<line>Honour&#8217;d, belou&#8217;d, and haply, one as kinde.</line>
<line>For Husband &#383;halt thou&#8212;</line>
</speech>

<speech>
<speaker>Bap.</speaker>
<line>Oh confound the re&#383;t:</line>
<line>Such Loue, mu&#383;t needs be Trea&#383;on in my bre&#383;t:</line>
<line>In &#383;econd Husband, let me be accur&#383;t,</line>
<line>None wed the &#383;econd, but who kill&#8217;d the fir&#383;t.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Wormwood, Wormwood.</line>
</speech>

<speech>
<speaker>Bapt.</speaker>
<line>The in&#383;tances that &#383;econd Marriage moue,</line>
<line>Are ba&#383;e re&#383;pe&#392;ts of Thrift, but none of Loue.</line>
<line>A &#383;econd time, I kill my Husband dead,</line>
<line>When &#383;econd Husband ki&#383;&#383;es me in Bed.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I do beleeue you. Think what now you &#383;peak:</line>
<line>But what we do determine, oft we breake:</line>
<line>Purpo&#383;e is but the &#383;laue to Memorie,</line>
<line>Of violent Birth, but poore validitie:</line>
<line>Which now like Fruite vnripe &#383;tickes on the Tree,</line>
<line>But fall vn&#383;haken, when they mellow bee.</line>
<line>Mo&#383;t nece&#383;&#383;ary &#8217;tis, that we forget</line>
<line>To pay our &#383;elues, what to our &#383;elues is debt:</line>
<line>What to our &#383;elues in pa&#383;&#383;ion we propo&#383;e,</line>
<line>The pa&#383;&#383;ion ending, doth the purpo&#383;e lo&#383;e.</line>
<line>The violence of other Greefe or Ioy,</line>
<line>Their owne enna&#392;tors with them&#383;elues de&#383;troy:</line>
<line>Where Ioy mo&#383;t Reuels, Greefe doth mo&#383;t lament;</line>
<line>Greefe ioyes, Ioy greeues on &#383;lender accident.</line>
<line>This world is not for aye, nor &#8217;tis not &#383;trange</line>
<line>That euen our Loues &#383;hould with our Fortunes change.</line>
<line>For &#8217;tis a que&#383;tion left vs yet to proue,</line>
<line>Whether Loue lead Fortune, or el&#383;e Fortune Loue.</line>
<line>The great man downe, you marke his fauourites flies,</line>
<line>The poore aduanc&#8217;d, makes Friends of Enemies:</line>
<line>And hitherto doth Loue on Fortune tend,</line>
<line>For who not needs, &#383;hall neuer lacke a Frend:</line>
<line>And who in want a hollow Friend doth try,</line>
<line>Dire&#392;tly &#383;ea&#383;ons him his Enemie.</line>
<line>But orderly to end, where I begun,</line>
<line>Our Willes and Fates do &#383;o contrary run,</line>
<line>That our Deuices &#383;till are ouerthrowne,</line>
<line>Our thoughts are ours, their ends none of our owne.</line>
<line>So thinke thou wilt no &#383;econd Husband wed.</line>
<line>But die thy thoughts, when thy fir&#383;t Lord is dead.</line>
</speech>

<speech>
<speaker>Bap.</speaker>
<line>Nor Earth to giue me food, nor Heauen light,</line>
<line>Sport and repo&#383;e locke from me day and night:</line>
<line>Each oppo&#383;ite that blankes the face of ioy,</line>
<line>Meet what I would haue well, and it de&#383;troy:</line>
<line>Both heere, and hence, pur&#383;ue me la&#383;ting &#383;trife,</line>
<line>If once a Widdow, euer I be Wi&#383;e.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>If &#383;he &#383;hould breake it now.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>&#8217;Tis deepely &#383;worne:</line>
<line>Sweet, leaue me heere a while,</line>
<line>My &#383;pirits grow dull, and faine I would beguile</line>
<line>The tedious day with &#383;leepe.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Sleepe rocke thy Braine, <stagedir>Sleepes</stagedir></line>
<line>And neuer come mi&#383;chance betweene vs twaine.</line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>Madam, how like you this Play?</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>The Lady prote&#383;ts to much me thinkes.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Oh but &#383;hee&#8217;l keepe her word.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Haue you heard the Argument, is there no Of-</line>
<line>fence in&#8217;t?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>No, no, they do but ie&#383;t, poy&#383;on in ie&#383;t, no Of-</line>
<line>fence i&#8217;th&#8217;world.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What do you call the Play?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>The Mou&#383;e-trap: Marry how? Tropically:</line>
<line>This Play is the Image of a murder done in <nameref>Vienna</nameref>: <nameref>Gon-</nameref></line>
<line><nameref>zago</nameref> is the Dukes name, his wife <nameref>Bapti&#383;ta</nameref>: you &#383;hall &#383;ee</line>
<line>anon: &#8217;tis a knaui&#383;h peece of worke: But what o&#8217;that?</line>
<line>Your Maie&#383;tie, and wee that haue free &#383;oules, it touches</line>
<line>vs not: let the gall&#8217;d iade winch:our withers are vnrung.</line>

<stagedir>Enter Lucianus.</stagedir>

<line>This is one <nameref>Lucianus</nameref> nephew to the King.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>You are a good Chorus, my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I could interpret betweene you and your loue:</line>
<line>if I could &#383;ee the Puppets dallying.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>You are keene my Lord, you are keene.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>It would co&#383;t you a groaning, to take off my</line>
<line>edge.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>Still better and wor&#383;e.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>So you mi&#383;take Husbands.</line>
<line>Begin Murderer. Pox, leaue thy damnable Faces, and</line>
<line>begin. Come, the croaking Rauen doth bellow for Re-</line>
<line>uenge.</line>
</speech>

<speech>
<speaker>Lucian.</speaker>
<line>Thoughts blacke, hands apt,</line>
<line>Drugges fit, and Time agreeing:</line>
<line>Confederate &#383;ea&#383;on, el&#383;e, no Creature &#383;eeing:</line>
<line>Thou mixture ranke, of Midnight Weeds colle&#392;ted,</line>
<line>With Hecats Ban, thrice bla&#383;ted, thrice infe&#392;ted,</line>
<line>Thy naturall Magicke, and dire propertie,</line>
<line>On whol&#383;ome life, v&#383;urpe immediately.</line>
</speech>

<stagedir>Powres the poy&#383;on in his eares.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>He poy&#383;ons him i&#8217;th&#8217;Garden for&#8217;s e&#383;tate: His</line>
<line>name&#8217;s <nameref>Gonzago</nameref>: the Story is extant and writ in choyce</line>
<line>Italian. You &#383;hall &#383;ee anon how the Murtherer gets the</line>
<line>loue of <nameref>Gonzago&#8217;s</nameref> wife.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>The King ri&#383;es.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>What, frighted with fal&#383;e fire.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>How fares my Lord?</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>Giue o&#8217;re the Play.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Giue me &#383;ome Light. Away.</line>
</speech>

<speech>
<speaker>All</speaker>
<line>Lights, Lights, Lights.</line>
</speech>

<stagedir>Exeunt</stagedir>

<stagedir>Manet Hamlet &#38; Horatio.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>Why let the &#383;trucken Deere go weepe,</line>
<line>The Hart vngalled play:</line>
<line>For &#383;ome mu&#383;t watch, while &#383;ome mu&#383;t &#383;leepe;</line>
<line>So runnes the world away.</line>
<line>Would not this Sir, and a Forre&#383;t of Feathers, if the re&#383;t of</line>
<line>my Fortunes turne Turke with me; with two Prouinciall</line>
<line>Ro&#383;es on my rac&#8217;d Sho&#339;s, get me a Fellow&#383;hip in a crie</line>
<line>of Players &#383;ir.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Halfe a &#383;hare.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>A whole one I,</line>
<line>For thou do&#383;t know: Oh <nameref>Damon</nameref> deere,</line>
<line>This Realme di&#383;mantled was of Ioue him&#383;elfe,</line>
<line>And now reignes heere.</line>
<line>A verie verie Paiocke.</line>
</speech>

<speech>
<speaker>Hora.</speaker>
<line>You might haue Rim&#8217;d.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Oh good <nameref>Horatio</nameref>, Ile take the Gho&#383;ts word for</line>
<line>a thou&#383;and pound. Did&#8217;&#383;t perceiue?</line>
</speech>

<speech>
<speaker>Hora.</speaker>
<line>Verie well my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Vpon the talke of the poy&#383;oning?</line>
</speech>

<speech>
<speaker>Hora.</speaker>
<line>I did verie well note him.</line>
</speech>

<stagedir>Enter Ro&#383;incrance and Guilden&#383;terne.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>Oh, ha? Come &#383;ome Mu&#383;ick. Come &#253; Recorders:</line>
<line>For if the King like not the Comedie,</line>
<line>Why then belike he likes it not perdie.</line>
<line>Come &#383;ome Mu&#383;icke.</line>
</speech>

<speech>
<speaker>Guild.</speaker>
<line>Good my Lord, vouch&#383;afe me a word with you.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Sir, a whole Hi&#383;tory.</line>
</speech>

<speech>
<speaker>Guild.</speaker>
<line>The King, &#383;ir.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I &#383;ir, what of him?</line>
</speech>

<speech>
<speaker>Guild.</speaker>
<line>Is in his retyrement, maruellous di&#383;temper&#8217;d.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>With drinke Sir?</line>
</speech>

<speech>
<speaker>Guild.</speaker>
<line>No my Lord, rather with choller.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Your wi&#383;edome &#383;hould &#383;hew it &#383;elfe more ri-</line>
<line>cher, to &#383;ignifie this to his Do&#392;tor: for for me to put him</line>
<line>to his Purgation, would perhaps plundge him into farre</line>
<line>more Choller.</line>
</speech>

<speech>
<speaker>Guild.</speaker>
<line>Good my Lord put your di&#383;cour&#383;e into &#383;ome</line>
<line>frame, and &#383;tart not &#383;o wildely from my affayre.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I am tame Sir, pronounce.</line>
</speech>

<speech>
<speaker>Guild.</speaker>
<line>The Queene your Mother, in mo&#383;t great affli-</line>
<line>&#392;tion of &#383;pirit, hath &#383;ent me to you.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>You are welcome.</line>
</speech>

<speech>
<speaker>Guild.</speaker>
<line>Nay, good my Lord, this courte&#383;ie is not of</line>
<line>the right breed. If it &#383;hall plea&#383;e you to make me a whol-</line>
<line>&#383;ome an&#383;wer, I will d&#339; your Mothers command&#8217;ment:</line>
<line>if not, your pardon, and my returne &#383;hall bee the end of</line>
<line>my Bu&#383;ine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Sir, I cannot.</line>
</speech>

<speech>
<speaker>Guild.</speaker>
<line>What, my Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Make you a whol&#383;ome an&#383;were: my wits di&#383;-</line>
<line>eas&#8217;d. But &#383;ir, &#383;uch an&#383;wers as I can make, you &#383;hal com-</line>
<line>mand: or rather you &#383;ay, my Mother: therfore no more</line>
<line>but to the matter. My Mother you &#383;ay.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>Then thus &#383;he &#383;ayes: your behauior hath &#383;troke</line>
<line>her into amazement, and admiration.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Oh wonderfull Sonne, that can &#383;o a&#383;toni&#383;h a</line>
<line>Mother. But is there no &#383;equell at the heeles of this Mo-</line>
<line>thers admiration?</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>She de&#383;ires to &#383;peake with you in her Clo&#383;&#383;et,</line>
<line>ere you go to bed.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>We &#383;hall obey, were &#383;he ten times our Mother.</line>
<line>Haue you any further Trade with vs?</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>My Lord, you once did loue me.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>So I do &#383;till, by the&#383;e pickers and &#383;tealers.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>Good my Lord, what is your cau&#383;e of di&#383;tem-</line>
<line>per? You do freely barre the doore of your owne Liber-</line>
<line>tie, if you deny your greefes to your Friend.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Sir I lacke Aduancement.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>How can that be,when you haue the voyce of</line>
<line>the King him&#383;elfe, for your Succe&#383;&#383;ion in Denmarke?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I, but while the gra&#383;&#383;e growes, the Prouerbe is</line>
<line>something mu&#383;ty.</line>

<stagedir>Enter one with a Recorder.</stagedir>

<line>O the Recorder. Let me &#383;ee, to withdraw with you, why</line>
<line>do you go about to recouer the winde of mee, as if you</line>
<line>would driue me into a toyle?</line>
</speech>

<speech>
<speaker>Guild.</speaker>
<line>O my Lord, if my Dutie be too bold, my loue</line>
<line>is too vnmannerly.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I do not well vnder&#383;tand that. Will you play</line>
<line>vpon this Pipe?</line>
</speech>

<speech>
<speaker>Guild.</speaker>
<line>My Lord, I cannot.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I pray you.</line>
</speech>

<speech>
<speaker>Guild.</speaker>
<line>Beleeue me, I cannot.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I do be&#383;eech you.</line>
</speech>

<speech>
<speaker>Guild.</speaker>
<line>I know no touch of it, my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>&#8217;Tis as ea&#383;ie as lying: gouerne the&#383;e Ventiges</line>
<line>with your finger and thumbe, giue it breath with your</line>
<line>mouth, and it will di&#383;cour&#383;e mo&#383;t excellent Mu&#383;icke.</line>
<line>Looke you, the&#383;e are the &#383;toppes.</line>
</speech>

<speech>
<speaker>Guild.</speaker>
<line>But the&#383;e cannot I command to any vtterance</line>
<line>of hermony, I haue not the &#383;kill.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Why looke you now, how vnworthy a thing</line>
<line>you make of me: you would play vpon mee; you would</line>
<line>seeme to know my &#383;tops: you would pluck out the heart</line>
<line>of my My&#383;terie; you would &#383;ound mee from my lowe&#383;t</line>
<line>Note, to the top of my Compa&#383;&#383;e: and there is much Mu-</line>
<line>&#383;icke, excellent Voice, in this little Organe, yet cannot</line>
<line>you make it. Why do you thinke, that I am ea&#383;ier to bee</line>
<line>plaid on, then a Pipe? Call me what In&#383;trument you will,</line>
<line>though you can fret me, you cannot play vpon me. God</line>
<line>ble&#383;&#383;e you Sir.</line>
</speech>

<stagedir>Enter Polonius.</stagedir>

<speech>
<speaker>Polon.</speaker>
<line>My Lord; the Queene would &#383;peak with you,</line>
<line>and pre&#383;ently.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Do you &#383;ee that Clowd? that&#8217;s almo&#383;t in &#383;hape</line>
<line>like a Camell.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>By&#8217;th&#8217;Mi&#383;&#383;e, and it&#8217;s like a Camell indeed.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Me thinkes it is like a Weazell.</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>It is back&#8217;d like a Weazell.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Or like a Whale?</line>
</speech>

<speech>
<speaker>Polon.</speaker>
<line>Verie like a Whale.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Then will I come to my Mother, by and by:</line>
<line>They foole me to the top of my bent.</line>
<line>I will come by and by.</line>
</speech>

<speech>
<speaker>Polon</speaker>
<line>I will &#383;ay &#383;o.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>By and by, is ea&#383;ily &#383;aid. Leaue me Friends:</line>
<line>&#8217;Tis now the verie witching time of night,</line>
<line>When Churchyards yawne, and Hell it &#383;elfe breaths out</line>
<line>Contagion to this world. Now could I drink hot blood,</line>
<line>And do &#383;uch bitter bu&#383;ine&#383;&#383;e as the day</line>
<line>Would quake to looke on. Soft now, to my Mother:</line>
<line>Oh Heart, loo&#383;e not thy Nature; let not euer</line>
<line>The Soule of <nameref>Nero</nameref>, enter this firme bo&#383;ome:</line>
<line>Let me be cruell, not vnnaturall,</line>
<line>I will &#383;peake Daggers to her, but v&#383;e none:</line>
<line>My Tongue and Soule in this be Hypocrites.</line>
<line>How in my words &#383;omeuer &#383;he be &#383;hent,</line>
<line>To giue them Seales, neuer my Soule con&#383;ent.</line>
</speech>

<stagedir>Enter King, Ro&#383;incrance, and Guilden&#383;terne.</stagedir>

<speech>
<speaker>King.</speaker>
<line>I like him not, nor &#383;tands it &#383;afe with vs,</line>
<line>To let his madne&#383;&#383;e range. Therefore prepare you,</line>
<line>I your Commi&#383;&#383;ion will forthwith di&#383;patch,</line>
<line>And he to England &#383;hall along with you:</line>
<line>The termes of our e&#383;tate, may not endure</line>
<line>Hazard &#383;o dangerous as doth hourely grow</line>
<line>Out of his Lunacies.</line>
</speech>

<speech>
<speaker>Guild.</speaker>
<line>We will our &#383;elues prouide:</line>
<line>Mo&#383;t holie and Religious feare it is</line>
<line>To keepe tho&#383;e many many bodies &#383;afe</line>
<line>That liue and feede vpon your Maie&#383;tie.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>The &#383;ingle</line>
<line>And peculiar life is bound</line>
<line>With all the &#383;trength and Armour of the minde,</line>
<line>To keepe it &#383;elfe from noyance: but much more,</line>
<line>That Spirit, vpon who&#383;e &#383;pirit depends and re&#383;ts</line>
<line>The liues of many, the cea&#383;e of Maie&#383;tie</line>
<line>Dies not alone; but like a Gulfe doth draw</line>
<line>What&#8217;s neere it, with it. It is a ma&#383;&#383;ie wheele</line>
<line>Fixt on the Somnet of the highe&#383;t Mount.</line>
<line>To who&#383;e huge Spoakes, ten thou&#383;and le&#383;&#383;er things</line>
<line>Are mortiz&#8217;d and adioyn&#8217;d: which when it falles,</line>
<line>Each &#383;mall annexment, pettie con&#383;equence</line>
<line>Attends the boy&#383;trous Ruine. Neuer alone</line>
<line>Did the King &#383;ighe, but with a generall grone.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Arme you, I pray you to this &#383;peedie Voyage;</line>
<line>For we will Fetters put vpon this feare,</line>
<line>Which now g&#339;s too free-footed.</line>
</speech>

<speech>
<speaker>Both</speaker>
<line>We will ha&#383;te vs.</line>
</speech>

<stagedir>Exeunt Gent.</stagedir>

<stagedir>Enter Polonius.</stagedir>

<speech>
<speaker>Pol.</speaker>
<line>My Lord, he&#8217;s going to his Mothers Clo&#383;&#383;et:</line>
<line>Behinde the Arras Ile conuey my &#383;elfe</line>
<line>To heare the Proce&#383;&#383;e. Ile warrant &#383;hee&#8217;l tax him home,</line>
<line>And as you &#383;aid, and wi&#383;ely was it &#383;aid,</line>
<line>&#8217;Tis meete that &#383;ome more audience then a Mother,</line>
<line>Since Nature makes them partiall, &#383;hould o&#8217;re-heare</line>
<line>The &#383;peech of vantage. Fare you well my Liege,</line>
<line>Ile call vpon you ere you go to bed,</line>
<line>And tell you what I know.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Thankes deere my Lord.</line>
<line>Oh my offence is ranke, it &#383;mels to heauen,</line>
<line>It hath the primall elde&#383;t cur&#383;e vpon&#8217;t,</line>
<line>A Brothers murther. Pray can I not,</line>
<line>Though inclination be as &#383;harpe as will:</line>
<line>My &#383;tronger guilt, defeats my &#383;trong intent,</line>
<line>And like a man to double bu&#383;ine&#383;&#383;e bound,</line>
<line>I &#383;tand in pau&#383;e where I &#383;hall fir&#383;t begin,</line>
<line>And both negle&#392;t; what if this cur&#383;ed hand</line>
<line>Were thicker then it &#383;elfe with Brothers blood,</line>
<line>Is there not Raine enough in the &#383;weet Heauens</line>
<line>To wa&#383;h it white as Snow? Whereto &#383;erues mercy,</line>
<line>But to confront the vi&#383;age of Offence?</line>
<line>And what&#8217;s in Prayer, but this two-fold force,</line>
<line>To be fore-&#383;talled ere we come to fall,</line>
<line>Or pardon&#8217;d being downe? Then Ile looke vp,</line>
<line>My fault is pa&#383;t. But oh, what forme of Prayer</line>
<line>Can &#383;erue my turne? Forgiue me my foule Murther:</line>
<line>That cannot be, &#383;ince I am &#383;till po&#383;&#383;e&#383;t</line>
<line>Of tho&#383;e effe&#392;ts for which I did the Murther.</line>
<line>My Crowne, mine owne Ambition, and my Queene:</line>
<line>May one be pardon&#8217;d, and retaine th&#8217;offence?</line>
<line>In the corrupted currants of this world,</line>
<line>Offences gilded hand may &#383;houe by Iu&#383;tice,</line>
<line>And oft &#8217;tis &#383;eene, the wicked prize it &#383;elfe</line>
<line>Buyes out the Law; but &#8217;tis not &#383;o aboue,</line>
<line>There is no &#383;huffling, there the A&#392;tion lyes</line>
<line>In his true Nature, and we our &#383;elues compell&#8217;d</line>
<line>Euen to the teeth and forehead of our faults,</line>
<line>To giue in euidence. What then? What re&#383;ts?</line>
<line>Try what Repentance can. What can it not?</line>
<line>Yet what can it, when one cannot repent?</line>
<line>Oh wretched &#383;tate! Oh bo&#383;ome, blacke as death!</line>
<line>Oh limed &#383;oule, that &#383;trugling to be free,</line>
<line>Art more ingag&#8217;d: Helpe Angels, make a&#383;&#383;ay:</line>
<line>Bow &#383;tubborne knees, and heart with &#383;trings of Steele,</line>
<line>Be &#383;oft as &#383;inewes of the new-borne Babe,</line>
<line>All may be well.</line>
</speech>

<stagedir>Enter Hamlet.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>Now might I do it pat, now he is praying,</line>
<line>And now Ile doo&#8217;t, and &#383;o he g&#339;s to Heauen,</line>
<line>And &#383;o am I reueng&#8217;d: that would be &#383;cann&#8217;d,</line>
<line>A Villaine killes my Father, and for that</line>
<line>I his foule Sonne, do this &#383;ame Villaine &#383;end</line>
<line>To heauen. Oh this is hyre and Sallery, not Reuenge.</line>
<line>He tooke my Father gro&#383;&#383;ely, full of bread,</line>
<line>With all his Crimes broad blowne, as fre&#383;h as May,</line>
<line>And how his Audit &#383;tands, who knowes, &#383;aue Heauen:</line>
<line>But in our circum&#383;tance and cour&#383;e of thought</line>
<line>&#8217;Tis heauie with him: and am I then reueng&#8217;d,</line>
<line>To take him in the purging of his Soule,</line>
<line>When he is fit and &#383;ea&#383;on&#8217;d for his pa&#383;&#383;age? No.</line>
<line>Vp Sword, and know thou a more horrid hent</line>
<line>When he is drunke a&#383;leepe: or in his Rage,</line>
<line>Or in th&#8217;ince&#383;tuous plea&#383;ure of his bed,</line>
<line>At gaming, &#383;wearing, or about &#383;ome a&#392;te</line>
<line>That ha&#8217;s no relli&#383;h of Saluation in&#8217;t,</line>
<line>Then trip him, that his heeles may kicke at Heauen,</line>
<line>And that his Soule may be as damn&#8217;d and blacke</line>
<line>As Hell, whereto it g&#339;s. My Mother &#383;tayes,</line>
<line>This Phy&#383;icke but prolongs thy &#383;ickly dayes.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>King.</speaker>
<line>My words flye vp, my thoughts remain below,</line>
<line>Words without thoughts, neuer to Heauen go.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Queene and Polonius.</stagedir>

<speech>
<speaker>Pol.</speaker>
<line>He will come &#383;traight:</line>
<line>Looke you lay home to him,</line>
<line>Tell him his prankes haue been too broad to beare with,</line>
<line>And that your Grace hath &#383;creen&#8217;d, and &#383;toode betweene</line>
<line>Much heate, and him. Ile &#383;ilence me e&#8217;ene heere:</line>
<line>Pray you be round with him.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<stagedir>within.</stagedir>
<line>Mother, mother, mother.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Ile warrant you, feare me not.</line>
<line>Withdraw, I heare him comming.</line>
</speech>

<stagedir>Enter Hamlet.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>Now Mother, what&#8217;s the matter?</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line><nameref>Hamlet</nameref>, thou ha&#383;t thy Father much offended.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Mother, you haue my Father much offended.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Come, come, you an&#383;wer with an idle tongue.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Go, go, you que&#383;tion with an idle tongue.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Why how now <nameref>Hamlet</nameref>?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Whats the matter now?</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Haue you forgot me?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>No by the Rood, not &#383;o:</line>
<line>You are the Queene, your Husbands Brothers wife,</line>
<line>But would you were not &#383;o. You are my Mother.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Nay, then Ile &#383;et tho&#383;e to you that can &#383;peake.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Come, come, and &#383;it you downe, you &#383;hall not</line>
<line>boudge:</line>
<line>You go not till I &#383;et you vp a gla&#383;&#383;e,</line>
<line>Where you may &#383;ee the inmo&#383;t part of you?</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>What wilt thou do? thou wilt not murther me?</line>
<line>Helpe, helpe, hoa.</line>
</speech>

<speech>
<speaker>Pol.</speaker>
<line>What hoa, helpe, helpe, helpe.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>How now, a Rat? dead for a Ducate, dead.</line>
</speech>

<speech>
<speaker>Pol</speaker>
<line>Oh I am &#383;laine.</line>
</speech>

<stagedir>Killes Polonius.</stagedir>

<speech>
<speaker>Qu.</speaker>
<line>Oh me, what ha&#383;t thou done?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Nay I know not, is it the King?</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Oh what a ra&#383;h, and bloody deed is this?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>A bloody deed, almo&#383;t as bad good Mother,</line>
<line>As kill a King, and marrie with his Brother.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>As kill a King?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I Lady, &#8217;twas my word.</line>
<line>Thou wretched, ra&#383;h, intruding foole farewell,</line>
<line>I tooke thee for thy Betters, take thy Fortune,</line>
<line>Thou find&#8217;&#383;t to be too bu&#383;ie, is &#383;ome danger.</line>
<line>Leaue wringing of your hands, peace, &#383;it you downe,</line>
<line>And let me wring your heart, for &#383;o I &#383;hall</line>
<line>If it be made of penetrable &#383;tuffe;</line>
<line>If damned Cu&#383;tome haue not braz&#8217;d it &#383;o,</line>
<line>That it is proofe and bulwarke again&#383;t Sen&#383;e.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>What haue I done, that thou dar&#8217;&#383;t wag thy tong,</line>
<line>In noi&#383;e &#383;o rude again&#383;t me?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Such an A&#392;t</line>
<line>That blurres the grace and blu&#383;h of Mode&#383;tie,</line>
<line>Cals Vertue Hypocrite, takes off the Ro&#383;e</line>
<line>From the faire forehead of an innocent loue,</line>
<line>And makes a bli&#383;ter there. Makes marriage vowes</line>
<line>As fal&#383;e as Dicers Oathes. Oh &#383;uch a deed,</line>
<line>As from the body of Contra&#392;tion pluckes</line>
<line>The very &#383;oule, and &#383;weete Religion makes</line>
<line>A rap&#383;idie of words. Heauens face doth glow,</line>
<line>Yea this &#383;olidity and compound ma&#383;&#383;e,</line>
<line>With tri&#383;tfull vi&#383;age as again&#383;t the doome,</line>
<line>Is thought-sicke at the a&#392;t.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Aye me; what a&#392;t, that roares &#383;o lowd, &#38; thun-</line>
<line>ders in the Index.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Looke heere vpon this Pi&#392;ture, and on this,</line>
<line>The counterfet pre&#383;entment of two Brothers:</line>
<line>See what a grace was &#383;eated on his Brow,</line>
<line><nameref>Hyperions</nameref> curles, the front of Ioue him&#383;elfe,</line>
<line>An eye like Mars, to threaten or command</line>
<line>A Station, like the Herald Mercurie</line>
<line>New lighted on a heauen-ki&#383;&#383;ing hill:</line>
<line>A Combination, and a forme indeed,</line>
<line>Where euery God did &#383;eeme to &#383;et his Seale,</line>
<line>To giue the world a&#383;&#383;urance of a man.</line>
<line>This was your Husband. Looke you now what followes.</line>
<line>Heere is your Husband, like a Mildew&#8217;d eare</line>
<line>Bla&#383;ting his whol&#383;om breath. Haue you eyes?</line>
<line>Could you on this faire Mountaine leaue to feed,</line>
<line>And batten on this Moore? Ha? Haue you eyes?</line>
<line>You cannot call it Loue: For at your age,</line>
<line>The hey-day in the blood is tame, it&#8217;s humble,</line>
<line>And waites vpon the Iudgement: and what Iudgement</line>
<line>Would &#383;tep from this, to this? What diuell was&#8217;t,</line>
<line>That thus hath cou&#383;end you at hoodman-blinde?</line>
<line>O Shame! where is thy Blu&#383;h? Rebellious Hell,</line>
<line>If thou can&#383;t mutine in a Matrons bones,</line>
<line>To flaming youth, let Vertue be as waxe.</line>
<line>And melt in her owne fire. Proclaime no &#383;hame,</line>
<line>When the compul&#383;iue Ardure giues the charge,</line>
<line>Since Fro&#383;t it &#383;elfe, as a&#392;tiuely doth burne,</line>
<line>As Rea&#383;on panders Will.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>O <nameref>Hamlet</nameref>, &#383;peake no more.</line>
<line>Thou turn&#8217;&#383;t mine eyes into my very &#383;oule,</line>
<line>And there I &#383;ee &#383;uch blacke and grained &#383;pots,</line>
<line>As will not leaue their Tin&#392;t.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Nay, but to liue</line>
<line>In the ranke &#383;weat of an en&#383;eamed bed,</line>
<line>Stew&#8217;d in Corruption; honying and making loue</line>
<line>Ouer the na&#383;ty Stye.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Oh &#383;peake to me, no more,</line>
<line>The&#383;e words like Daggers enter in mine eares.</line>
<line>No more &#383;weet <nameref>Hamlet</nameref>.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>A Murderer, and a Villaine:</line>
<line>A Slaue, that is not twentieth part the tythe</line>
<line>Of your precedent Lord. A vice of Kings,</line>
<line>A Cutpur&#383;e of the Empire and the Rule.</line>
<line>That from a &#383;helfe, the precious Diadem &#383;tole,</line>
<line>And put it in his Pocket.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>No more.</line>
</speech>

<stagedir>Enter Gho&#383;t.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>A King of &#383;hreds and patches.</line>
<line>Saue me; and houer o&#8217;re me with your wings</line>
<line>You heauenly Guards. What would your gracious figure?</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Alas he&#8217;s mad.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Do you not come your tardy Sonne to chide,</line>
<line>That laps&#8217;t in Time and Pa&#383;&#383;ion, lets go by</line>
<line>Th&#8217;important a&#392;ting of your dread command? Oh &#383;ay.</line>
</speech>

<speech>
<speaker>Gho&#383;t.</speaker>
<line>Do not forget: this Vi&#383;itation</line>
<line>Is but to whet thy almo&#383;t blunted purpo&#383;e.</line>
<line>But looke, Amazement on thy Mother &#383;its;</line>
<line>O &#383;tep betweene her, and her fighting Soule,</line>
<line>Conceit in weake&#383;t bodies, &#383;tronge&#383;t workes.</line>
<line>Speake to her <nameref>Hamlet</nameref>.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>How is it with you Lady?</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Alas, how is&#8217;t with you?</line>
<line>That you bend your eye on vacancie,</line>
<line>And with their corporall ayre do hold di&#383;cour&#383;e.</line>
<line>Forth at your eyes, your &#383;pirits wildely peepe,</line>
<line>And as the &#383;leeping Soldiours in th&#8217;Alarme,</line>
<line>Your bedded haire, like life in excrements,</line>
<line>Start vp, and &#383;tand an end. Oh gentle Sonne,</line>
<line>Vpon the heate and flame of thy di&#383;temper</line>
<line>Sprinkle coole patience. Whereon do you looke?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>On him, on him: look you how pale he glares,</line>
<line>His forme and cau&#383;e conioyn&#8217;d, preaching to &#383;tones,</line>
<line>Would make them capeable. Do not looke vpon me,</line>
<line>Lea&#383;t with this pitteous a&#392;tion you conuert</line>
<line>My &#383;terne effe&#392;ts: then what I haue to do,</line>
<line>Will want true colour; teares perchance for blood.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>To who do you &#383;peake this?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Do you &#383;ee nothing there?</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Nothing at all, yet all that is I &#383;ee.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Nor did you nothing heare?</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>No, nothing but our &#383;elues.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Why look you there: looke how it &#383;teals away:</line>
<line>My Father in his habite, as he liued,</line>
<line>Looke where he g&#339;s euen now out at the Portall.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Qu.</speaker>
<line>This is the very coynage of your Braine,</line>
<line>This bodile&#383;&#383;e Creation exta&#383;ie is very cunning in.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Exta&#383;ie?</line>
<line>My Pul&#383;e as yours doth temperately keepe time,</line>
<line>And makes as healthfull Mu&#383;icke. It is not madne&#383;&#383;e</line>
<line>That I haue vttered; bring me to the Te&#383;t</line>
<line>And I the matter will re-word: which madne&#383;&#383;e</line>
<line>Would gamboll from. Mother, for loue of Grace,</line>
<line>Lay not a flattering Vn&#392;tion to your &#383;oule,</line>
<line>That not your tre&#383;pa&#383;&#383;e, but my madne&#383;&#383;e &#383;peakes:</line>
<line>It will but &#383;kin and filme the Vlcerous place,</line>
<line>Whil&#8217;&#383;t ranke Corruption mining all within,</line>
<line>Infe&#392;ts vn&#383;eene. Confe&#383;&#383;e your &#383;elfe to Heauen,</line>
<line>Repent what&#8217;s pa&#383;t, auoyd what is to come,</line>
<line>And do not &#383;pred the Compo&#383;t on the Weedes,</line>
<line>To make them ranke. Forgiue me this my Vertue,</line>
<line>For in the fatne&#383;&#383;e of this pur&#383;ie times,</line>
<line>Vertue it &#383;elfe, of Vice mu&#383;t pardon begge,</line>
<line>Yea courb, and w&#339;, for leaue to do him good.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Oh <nameref>Hamlet</nameref>,</line>
<line>Thou ha&#383;t cleft my heart in twaine.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>O throw away the wor&#383;er part of it,</line>
<line>And liue the purer with the other halfe.</line>
<line>Good night, but go not to mine Vnkles bed,</line>
<line>A&#383;&#383;ume a Vertue, if you haue it not, refraine to night,</line>
<line>And that &#383;hall lend a kinde of ea&#383;ine&#383;&#383;e</line>
<line>To the next ab&#383;tinence. Once more goodnight,</line>
<line>And when you are de&#383;irous to be ble&#383;t,</line>
<line>Ile ble&#383;&#383;ing begge of you. For this &#383;ame Lord,</line>
<line>I do repent: but heauen hath pleas&#8217;d it &#383;o,</line>
<line>To puni&#383;h me with this, and this with me,</line>
<line>That I mu&#383;t be their Scourge and Mini&#383;ter.</line>
<line>I will be&#383;tow him, and will an&#383;wer well</line>
<line>The death I gaue him: &#383;o againe, good night.</line>
<line>I mu&#383;t be cruell, onely to be kinde;</line>
<line>Thus bad begins and wor&#383;e remaines behinde.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>What &#383;hall I do?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Not this by no meanes that I bid you do:</line>
<line>Let the blunt King tempt you againe to bed,</line>
<line>Pinch Wanton on your cheeke, call you his Mou&#383;e,</line>
<line>And let him for a paire of reechie ki&#383;&#383;es,</line>
<line>Or padling in your necke with his damn&#8217;d Fingers,</line>
<line>Make you to rauell all this matter out,</line>
<line>That I e&#383;&#383;entially am not in madne&#383;&#383;e,</line>
<line>But made in craft. &#8217;Twere good you let him know,</line>
<line>For who that&#8217;s but a Queene, faire, &#383;ober, wi&#383;e,</line>
<line>Would from a Paddocke, from a Bat, a Gibbe,</line>
<line>Such deere concernings hide, Who would do &#383;o,</line>
<line>No in de&#383;pight of Sen&#383;e and Secrecie,</line>
<line>Vnpegge the Basket on the hou&#383;es top:</line>
<line>Let the Birds flye, and like the famous Ape</line>
<line>To try Conclu&#383;ions in the Basket, creepe</line>
<line>And breake your owne necke downe.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Be thou a&#383;&#383;ur&#8217;d, if words be made of breath,</line>
<line>And breath of life: I haue no life to breath</line>
<line>What thou ha&#383;t &#383;aide to me.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I mu&#383;t to England, you know that?</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Alacke I had forgot: &#8217;Tis &#383;o concluded on.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>This man &#383;hall &#383;et me packing:</line>
<line>Ile lugge the Guts into the Neighbor roome,</line>
<line>Mother goodnight. Indeede this Coun&#383;ellor</line>
<line>Is now mo&#383;t &#383;till, mo&#383;t &#383;ecret, and mo&#383;t graue,</line>
<line>Who was in life, a fooli&#383;h prating Knaue.</line>
<line>Come &#383;ir, to draw toward an end with you.</line>
<line>Good night Mother.</line>
</speech>

<stagedir>Exit Hamlet tugging in Polonius.</stagedir>

<stagedir>Enter King.</stagedir>

<speech>
<speaker>King.</speaker>
<line>There&#8217;s matters in the&#383;e &#383;ighes.</line>
<line>The&#383;e profound heaues</line>
<line>You mu&#383;t tran&#383;late; Tis fit we vnder&#383;tand them.</line>
<line>Where is your Sonne?</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Ah my good Lord, what haue I &#383;eene to night?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What <nameref>Gertrude</nameref>? How do&#8217;s <nameref>Hamlet</nameref>?</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Mad as the Seas, and winde, when both contend</line>
<line>Which is the Mightier, in his lawle&#383;&#383;e fit</line>
<line>Behinde the Arras, hearing &#383;omething &#383;tirre,</line>
<line>He whips his Rapier out, and cries a Rat, a Rat,</line>
<line>And in his braini&#383;h apprehen&#383;ion killes</line>
<line>The vn&#383;eene good old man.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Oh heauy deed:</line>
<line>It had bin &#383;o with vs had we beene there:</line>
<line>His Liberty is full of threats to all,</line>
<line>To you your &#383;elfe, to vs, to euery one.</line>
<line>Alas, how &#383;hall this bloody deede be an&#383;wered?</line>
<line>It will be laide to vs, who&#383;e prouidence</line>
<line>Should haue kept &#383;hort, re&#383;train&#8217;d, and out of haunt,</line>
<line>This mad yong man. But &#383;o much was our loue,</line>
<line>We would not vnder&#383;tand what was mo&#383;t fit,</line>
<line>But like the Owner of a foule di&#383;ea&#383;e,</line>
<line>To keepe it from divulging, let&#8217;s it feede</line>
<line>Euen on the pith of life. Where is he gone?</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>To draw apart the body he hath kild,</line>
<line>O&#8217;re whom his very madne&#383;&#383;e like &#383;ome Oare</line>
<line>Among a Minerall of Mettels ba&#383;e</line>
<line>Shewes it &#383;elfe pure. He weepes for what is done.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Oh <nameref>Gertrude</nameref>, come away:</line>
<line>The Sun no &#383;ooner &#383;hall the Mountaines touch,</line>
<line>But we will &#383;hip him hence, and this vilde deed,</line>
<line>We mu&#383;t with all our Maie&#383;ty and Skill</line>
<line>Both countenance, and excu&#383;e.</line>

<stagedir>Enter Ro&#383;. &#38; Guild.</stagedir>

<line>Ho <nameref>Guilden&#383;tern</nameref>:</line>
<line>Friends both go ioyne you with &#383;ome further ayde:</line>
<line><nameref>Hamlet</nameref> in madne&#383;&#383;e hath <nameref>Polonius</nameref> &#383;laine,</line>
<line>And from his Mother Clo&#383;&#383;ets hath he drag&#8217;d him.</line>
<line>Go &#383;eeke him out, &#383;peake faire, and bring the body</line>
<line>Into the Chappell. I pray you ha&#383;t in this.</line>

<stagedir>Exit Gent.</stagedir>

<line>Come <nameref>Gertrude</nameref>, wee&#8217;l call vp our wi&#383;e&#383;t friends,</line>
<line>To let them know both what we meane to do,</line>
<line>And what&#8217;s vntimely done. Oh come away,</line>
<line>My &#383;oule is full of di&#383;cord and di&#383;may.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Hamlet.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>Safely &#383;towed.</line>
</speech>

<speech>
<speaker>Gentlemen within.</speaker>
<line><nameref>Hamlet</nameref>, Lord <nameref>Hamlet</nameref>.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>What noi&#383;e? Who cals on <nameref>Hamlet</nameref>?</line>
<line>Oh heere they come.</line>
</speech>

<stagedir>Enter Ro&#383;. and Guilden&#383;terne.</stagedir>

<speech>
<speaker>Ro.</speaker>
<line>What haue you done my Lord with the dead body?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Compounded it with du&#383;t, whereto &#8217;tis Kinne.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>Tell vs where &#8217;tis, that we may take it thence,</line>
<line>And beare it to the Chappell.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Do not beleeue it.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>Beleeue what?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>That I can keepe your coun&#383;ell, and not mine</line>
<line>owne. Be&#383;ides, to be demanded of a Spundge, what re-</line>
<line>plication &#383;hould be made by the Sonne of a King.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>Take you me for a Spundge, my Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I &#383;ir, that &#383;okes vp the Kings Countenance, his</line>
<line>Rewards, his Authorities (but &#383;uch Officers do the King</line>
<line>be&#383;t &#383;eruice in the end. He keepes them like an Ape in</line>
<line>the corner of his iaw, fir&#383;t mouth&#8217;d to be la&#383;t &#383;wallowed,</line>
<line>when he needes what you haue glean&#8217;d, it is but &#383;quee-</line>
<line>zing you, and Spundge you &#383;hall be dry againe.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>I vnder&#383;tand you not my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I am glad of it: a knaui&#383;h &#383;peech &#383;leepes in a</line>
<line>fooli&#383;h eare.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>My Lord, you mu&#383;t tell vs where the body is,</line>
<line>and go with vs to the King.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>The body is with the King, but the King is not</line>
<line>with the body. The King, is a thing&#8212;</line>
</speech>

<speech>
<speaker>Guild.</speaker>
<line>A thing my Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Of nothing: bring me to him, hide Fox, and all</line>
<line>after.</line>
</speech>

<stagedir>Exeunt</stagedir>

<stagedir>Enter King.</stagedir>

<speech>
<speaker>King.</speaker>
<line>I haue &#383;ent to &#383;eeke him, and to find the bodie:</line>
<line>How dangerous is it that this man g&#339;s loo&#383;e:</line>
<line>Yet mu&#383;t not we put the &#383;trong Law on him:</line>
<line>Hee&#8217;s loued of the di&#383;tra&#392;ted multitude,</line>
<line>Who like not in their iudgement, but their eyes:</line>
<line>And where &#8217;tis &#383;o, th&#8217;Offenders &#383;courge is weigh&#8217;d</line>
<line>But neerer the offence: to beare all &#383;mooth, and euen,</line>
<line>This &#383;odaine &#383;ending him away, mu&#383;t &#383;eeme</line>
<line>Deliberate pau&#383;e, di&#383;ea&#383;es de&#383;perate growne,</line>
<line>By de&#383;perate appliance are releeued,</line>
<line>Or not at all.</line> 

<stagedir>Enter Ro&#383;incrane.</stagedir>

<line>How now? What hath befalne?</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>Where the dead body is be&#383;tow&#8217;d my Lord,</line>
<line>We cannot get from him.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>But where is he?</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>Without my Lord, guarded to know your</line>
<line>plea&#383;ure.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Bring him before vs.</line>
</speech>

<speech>
<speaker>Ro&#383;in.</speaker>
<line>Hoa, <nameref>Guilden&#383;terne</nameref>? Bring in my Lord.</line>
</speech>

<stagedir>Enter Hamlet and Guilden&#383;terne.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Now <nameref>Hamlet</nameref>, where&#8217;s <nameref>Polonius</nameref>?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>At Supper.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>At Supper? Where?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Not where he eats, but where he is eaten, a cer-</line>
<line>taine conuocation of wormes are e&#8217;ne at him. Your worm</line>
<line>is your onely Emperor for diet. We fat all creatures el&#383;e</line>
<line>to fat vs, and we fat our &#383;elfe for Magots. Your fat King,</line>
<line>and your leane Begger is but variable &#383;eruice to di&#383;hes,</line>
<line>but to one Table that&#8217;s the end.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What do&#383;t thou meane by this?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Nothing but to &#383;hew you how a King may go</line>
<line>a Progre&#383;&#383;e through the guts of a Begger.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Where is <nameref>Polonius</nameref>.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>In heauen, &#383;end thither to &#383;ee. If your Me&#383;&#383;en-</line>
<line>ger finde him not there, &#383;eeke him i&#8217;th other place your</line>
<line>&#383;elfe: but indeed, if you finde him not this moneth, you</line>
<line>shall no&#383;e him as you go vp the &#383;taires into the Lobby.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Go &#383;eeke him there.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>He will &#383;tay till ye come.</line>
</speech>

<speech>
<speaker>K.</speaker>
<line><nameref>Hamlet</nameref>, this deed of thine, for thine e&#383;pecial &#383;afety</line>
<line>Which we do tender, as we deerely greeue</line>
<line>For that which thou ha&#383;t done, mu&#383;t &#383;end thee hence</line>
<line>With fierie Quickne&#383;&#383;e. Therefore prepare thy &#383;elfe,</line>
<line>The Barke is readie, and the winde at helpe,</line>
<line>Th&#8217;A&#383;&#383;ociates tend, and euery thing at bent</line>
<line>For England.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>For England?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I <nameref>Hamlet</nameref>.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Good.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>So is it, if thou knew&#8217;&#383;t our purpo&#383;es.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I &#383;ee a Cherube that &#383;ee&#8217;s him: but come, for</line>
<line>England. Farewell deere Mother.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Thy louing Father <nameref>Hamlet</nameref>.</line>
</speech>

<speech>
<speaker>Hamlet.</speaker>
<line>My Mother: Father and Mother is man and</line>
<line>wife: man &#38; wife is one fle&#383;h, and &#383;o my mother. Come,</line>
<line>for England.</line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>King.</speaker>
<line>Follow him at foote,</line>
<line>Tempt him with &#383;peed aboord:</line>
<line>Delay it not, Ile haue him hence to night.</line>
<line>Away, for euery thing is Seal&#8217;d and done</line>
<line>That el&#383;e leanes on th&#8217;Affaire, pray you make ha&#383;t.</line>
<line>And England, if my loue thou hold&#383;t at ought,</line>
<line>As my great power thereof may giue thee &#383;en&#383;e,</line>
<line>Since yet thy Cicatrice lookes raw and red</line>
<line>After the Dani&#383;h Sword, and thy free awe</line>
<line>Payes homage to vs; thou mai&#383;t not coldly &#383;et</line>
<line>Our Soueraigne Proce&#383;&#383;e, which imports at full</line>
<line>By Letters coniuring to that effe&#392;t</line>
<line>The pre&#383;ent death of <nameref>Hamlet</nameref>. Do it England,</line>
<line>For like the He&#392;ticke in my blood he rages,</line>
<line>And thou mu&#383;t cure me: Till I know &#8217;tis done,</line>
<line>How ere my happes, my ioyes were ne&#8217;re begun.</line>
</speech>

<stagedir>Exit</stagedir>

<stagedir>Enter Fortinbras with an Armie.</stagedir>

<speech>
<speaker>For.</speaker>
<line>Go Captaine, from me greet the Dani&#383;h King,</line>
<line>Tell him that by his licen&#383;e, <nameref>Fortinbras</nameref></line>
<line>Claimes the conueyance of a promis&#8217;d March</line>
<line>Ouer his Kingdome. You know the Rendeuous:</line>
<line>If that his Maie&#383;ty would ought with vs,</line>
<line>We &#383;hall expre&#383;&#383;e our dutie in his eye,</line>
<line>And let him know &#383;o.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>I will doo&#8217;t, my Lord.</line>
</speech>

<speech>
<speaker>For</speaker>
<line>Go &#383;afely on.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Queene and Horatio.</stagedir>

<speech>
<speaker>Qu.</speaker>
<line>I will not &#383;peake with her.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>She is importunate, indeed di&#383;tra&#392;t, her moode</line>
<line>will needs be pittied.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>What would &#383;he haue?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>She &#383;peakes much of her Father; &#383;aies &#383;he heares</line>
<line>There&#8217;s trickes i&#8217;th&#8217;world, and hems, and beats her heart,</line>
<line>Spurnes enuiou&#383;ly at Strawes, &#383;peakes things in doubt,</line>
<line>That carry but halfe &#383;en&#383;e: Her &#383;peech is nothing,</line>
<line>Yet the vn&#383;haped v&#383;e of it doth moue</line>
<line>The hearers to Colle&#392;tion; they ayme at it,</line>
<line>And botch the words vp fit to their owne thoughts,</line>
<line>Which as her winkes, and nods, and ge&#383;tures yeeld them,</line>
<line>Indeed would make one thinke there would be thought,</line>
<line>Though nothing &#383;ure, yet much vnhappily.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>&#8217;Twere good &#383;he were &#383;poken with,</line>
<line>For &#383;he may &#383;trew dangerous conie&#392;tures</line>
<line>In ill breeding minds. Let her come in.</line>
<line>To my &#383;icke &#383;oule (as &#383;innes true Nature is)</line>
<line>Each toy &#383;eemes Prologue, to &#383;ome great ami&#383;&#383;e,</line>
<line>So full of Artle&#383;&#383;e iealou&#383;ie is guilt,</line>
<line>It &#383;pill&#8217;s it &#383;elfe, in fearing to be &#383;pilt.</line>
</speech>

<stagedir>Enter Ophelia di&#383;tra&#392;ted.</stagedir>

<speech>
<speaker>Ophe.</speaker>
<line>Where is the beauteous Maie&#383;ty of Denmark.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>How now <nameref>Ophelia</nameref>?</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line type="lyric">How &#383;hould I your true loue know from another one?</line>
<line type="lyric">By his Cockle hat and &#383;taffe, and his Sandal &#383;hoone.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Alas &#383;weet Lady: what imports this Song?</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>Say you? Nay pray you marke.</line>
<line type="lyric">He is dead and gone Lady, he is dead and gone,</line>
<line type="lyric">At his head a gra&#383;&#383;e-greene Turfe, at his heeles a &#383;tone.</line>
</speech>

<stagedir>Enter King.</stagedir>

<speech>
<speaker>Qu.</speaker>
<line>Nay but <nameref>Ophelia</nameref>.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>Pray you marke.</line>
<line type="lyric">White his Shrow&#8217;d as the Mountaine Snow.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Alas, looke heere my Lord.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line type="lyric">Larded with &#383;weet Flowers:</line>
<line type="lyric">Which bewept to the graue did not go,</line>
<line type="lyric">With true-loue &#383;howres.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>How do ye, pretty Lady?</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>Well, God dil&#8217;d you. They &#383;ay the Owle was</line>
<line>a Bakers daughter. Lord, wee know what we are, but</line>
<line>know not what we may be. God be at your Table.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Conceit vpon her Father.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>Pray you let&#8217;s haue no words of this: but when</line>
<line>they aske you what it meanes, &#383;ay you this:</line>
<line type="lyric">Tomorrow is S. Valentines day, all in the morning betime,</line>
<line type="lyric">And I a Maid at your Window, to be your Valentine.</line>
<line type="lyric">Then vp he ro&#383;e, &#38; don&#8217;d his clothes,&#38; dupt the chamber dore,</line>
<line type="lyric">Let in the Maid,that out a Maid, neuer departed more.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Pretty <nameref>Ophelia</nameref>.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>Indeed la? without an oath Ile make an end ont.</line>
<line type="lyric">By gis, and by S. Charity,</line>
<line type="lyric">Alacke, and fie for &#383;hame:</line>
<line type="lyric">Yong men wil doo&#8217;t, if they come too&#8217;t,</line>
<line type="lyric">By Cocke they are too blame.</line>
<line type="lyric">Quoth &#383;he before you tumbled me,</line>
<line type="lyric">You promis&#8217;d me to Wed:</line>
<line type="lyric">So would I ha done by yonder Sunne,</line>
<line type="lyric">And thou had&#383;t not come to my bed.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>How long hath &#383;he bin this?</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>I hope all will be well. We mu&#383;t bee patient,</line>
<line>but I cannot choo&#383;e but weepe, to thinke they &#383;hould</line>
<line>lay him i&#8217;th&#8217;cold ground: My brother &#383;hall knowe of it,</line>
<line>and &#383;o I thanke you for your good coun&#383;ell. Come, my</line>
<line>Coach: Goodnight Ladies: Goodnight &#383;weet Ladies:</line>
<line>Goodnight, goodnight.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Follow her clo&#383;e,</line>
<line>Giue her good watch I pray you:</line>
<line>Oh this is the poy&#383;on of deepe greefe, it &#383;prings</line>
<line>All from her Fathers death. Oh <nameref>Gertrude</nameref>, <nameref>Gertrude</nameref>,</line>
<line>When &#383;orrowes comes, they come not &#383;ingle &#383;pies,</line>
<line>But in Battalines. Fir&#383;t, her Father &#383;laine,</line>
<line>Next your Sonne gone, and he mo&#383;t violent Author</line>
<line>Of his owne iu&#383;t remoue: the people muddied,</line>
<line>Thicke and vnwhol&#383;ome in their thoughts, and whi&#383;pers</line>
<line>For good <nameref>Polonius</nameref> death; and we haue done but greenly</line>
<line>In hugger mugger to interre him. Poore <nameref>Ophelia</nameref></line>
<line>Diuided from her &#383;elfe, and her faire Iudgement,</line>
<line>Without the which we are Pi&#392;tures, or meere Bea&#383;ts.</line>
<line>La&#383;t, and as much containing as all the&#383;e,</line>
<line>Her Brother is in &#383;ecret come from France,</line>
<line>Keepes on his wonder, keepes him&#383;elfe in clouds,</line>
<line>And wants not Buzzers to infe&#392;t his eare</line>
<line>With pe&#383;tilent Speeches of his Fathers death,</line>
<line>Where in nece&#383;&#383;itie of matter Beggard,</line>
<line>Will nothing &#383;ticke our per&#383;ons to Arraigne</line>
<line>In eare and eare. O my deere <nameref>Gertrude</nameref>, this,</line>
<line>Like to a murdering Peece in many places,</line>
<line>Giues me &#383;uperfluous death.</line>
</speech>

<stagedir>A Noi&#383;e within.</stagedir>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Qu.</speaker>
<line>Alacke, what noy&#383;e is this?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Where are my <nameref>Switzers</nameref>?</line>
<line>Let them guard the doore. What is the matter?</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>Saue your &#383;elfe, my Lord.</line>
<line>The Ocean (ouer-peering of his Li&#383;t)</line>
<line>Eates not the Flats with more impittious ha&#383;te</line>
<line>Then young <nameref>L&#230;rtes</nameref>, in a Riotous head,</line>
<line>Ore-beares your Officers, the rabble call him Lord,</line>
<line>And as the world were now but to begin,</line>
<line>Antiquity forgot, Cu&#383;tome not knowne,</line>
<line>The Ratifiers and props of euery word,</line>
<line>They cry choo&#383;e we? <nameref>L&#230;rtes</nameref> &#383;hall be King,</line>
<line>Caps, hands, and tongues, applaud it to the clouds,</line>
<line><nameref>L&#230;rtes</nameref> &#383;hall be King, <nameref>L&#230;rtes</nameref> King.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>How cheerefully on the fal&#383;e Traile they cry,</line>
<line>Oh this is Counter you fal&#383;e Dani&#383;h Dogges.</line>
</speech>

<stagedir>Noi&#383;e within. Enter L&#230;rtes.</stagedir>

<speech>
<speaker>King.</speaker>
<line>The doores are broke.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Where is the King, &#383;irs? Stand you all without.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>No, let&#8217;s come in.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>I pray you giue me leaue.</line>
</speech>

<speech>
<speaker>Al.</speaker>
<line>We will, we will.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>I thanke you: Keepe the doore.</line>
<line>Oh thou vilde King, giue me my Father.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Calmely good <nameref>L&#230;rtes</nameref>.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>That drop of blood, that calmes</line>
<line>Proclaimes me Ba&#383;tard:</line>
<line>Cries Cuckold to my Father, brands the Harlot</line>
<line>Euen heere betweene the cha&#383;te vn&#383;mirched brow</line>
<line>Of my true Mother.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What is the cau&#383;e <nameref>L&#230;rtes</nameref>,</line>
<line>That thy Rebellion lookes &#383;o Gyant-like?</line>
<line>Let him go <nameref>Gertrude</nameref>: Do not feare our per&#383;on:</line>
<line>There&#8217;s &#383;uch Diuinity doth hedge a King,</line>
<line>That Trea&#383;on can but peepe to what it would,</line>
<line>A&#392;ts little of his will. Tell me <nameref>L&#230;rtes</nameref>,</line>
<line>Why thou art thus Incen&#383;t? Let him go <nameref>Gertrude</nameref>.</line>
<line>Speake man.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Where&#8217;s my Father?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Dead.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>But not by him.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Let him demand his fill.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>How came he dead? Ile not be Iuggel&#8217;d with.</line>
<line>To hell Allegeance: Vowes, to the blacke&#383;t diuell.</line>
<line>Con&#383;cience and Grace, to the profounde&#383;t Pit.</line>
<line>I dare Damnation: to this point I &#383;tand,</line>
<line>That both the worlds I giue to negligence,</line>
<line>Let come what comes: onely Ile be reueng&#8217;d</line>
<line>Mo&#383;t throughly for my Father.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Who &#383;hall &#383;tay you?</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>My Will, not all the world,</line>
<line>And for my meanes, Ile husband them &#383;o well,</line>
<line>They &#383;hall go farre with little.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Good <nameref>L&#230;rtes</nameref>:</line>
<line>If you de&#383;ire to know the certaintie</line>
<line>Of your deere Fathers death, if writ in your reuenge,</line>
<line>That Soop-&#383;take you will draw both Friend and F&#339;,</line>
<line>Winner and Loo&#383;er.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>None but his Enemies.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Will you know them then.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>To his good Friends, thus wide Ile ope my Armes:</line>
<line>And like the kinde Life-rend&#8217;ring Politician,</line>
<line>Repa&#383;t them with my blood.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Why now you &#383;peake</line>
<line>Like a good Childe, and a true Gentleman.</line>
<line>That I am guiltle&#383;&#383;e of your Fathers death,</line>
<line>And am mo&#383;t &#383;en&#383;ible in greefe for it,</line>
<line>It &#383;hall as leuell to your Iudgement pierce</line>
<line>As day do&#8217;s to your eye.</line>
</speech>

<stagedir>A noi&#383;e within. Let her come in.</stagedir>

<stagedir>Enter Ophelia.</stagedir>

<speech>
<speaker>L&#230;r.</speaker>
<line>How now? what noi&#383;e is that?</line>
<line>Oh heate drie vp my Braines, teares &#383;euen times &#383;alt,</line>
<line>Burne out the Sence and Vertue of mine eye.</line>
<line>By Heauen, thy madne&#383;&#383;e &#383;hall be payed by waight,</line>
<line>Till our Scale turnes the beame. Oh Ro&#383;e of May,</line>
<line>Deere Maid, kinde Si&#383;ter, &#383;weet <nameref>Ophelia</nameref>:</line>
<line>Oh Heauens, is&#8217;t po&#383;&#383;ible, a yong Maids wits,</line>
<line>Should be as mortall as an old mans life?</line>
<line>Nature is fine in Loue, and where &#8217;tis fine,</line>
<line>It &#383;ends &#383;ome precious in&#383;tance of it &#383;elfe</line>
<line>After the thing it loues.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line type="lyric">They bore him bare fac&#8217;d on the Beer,</line>
<line type="lyric">Hey non nony, nony, hey nony:</line>
<line type="lyric">And on his graue raines many a teare,</line>
<line type="lyric">Fare you well my Doue.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Had&#8217;&#383;t thou thy wits, and did&#8217;&#383;t per&#383;wade Re-</line>
<line>uenge, it could not moue thus.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>You mu&#383;t &#383;ing downe a-downe, and you call</line>
<line>him a-downe-a. Oh, how the wheele becomes it? It is</line>
<line>the fal&#383;e Steward that &#383;tole his ma&#383;ters daughter.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>This nothings more then matter.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>There&#8217;s Ro&#383;emary, that&#8217;s for Remembraunce.</line>
<line>Pray loue remember: and there is Paconcies, that&#8217;s for</line>
<line>Thoughts.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>A document in madne&#383;&#383;e, thoughts &#38; remem-</line>
<line>brance fitted.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line>There&#8217;s Fennell for you, and Columbines: ther&#8217;s</line>
<line>Rew for you, and heere&#8217;s &#383;ome for me. Wee may call it</line>
<line>Herbe-Grace a Sundaies: Oh you mu&#383;t weare your Rew</line>
<line>with a difference. There&#8217;s a Day&#383;ie, I would giue you</line>
<line>some Violets, but they wither&#8217;d all when my Father dy-</line>
<line>ed: They &#383;ay, he made a good end;</line>
<line type="lyric">For bonny &#383;weet Robin is all my ioy.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Thought, and Affli&#392;tion, Pa&#383;&#383;ion, Hell it &#383;elfe:</line>
<line>She turnes to Fauour, and to prettine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Ophe.</speaker>
<line type="lyric">And will he not come againe,</line>
<line type="lyric">And will he not come againe:</line>
<line type="lyric">No, no, he is dead, go to thy Death-bed,</line>
<line type="lyric">He neuer wil come againe.</line>
<line type="lyric">His Beard as white as Snow,</line>
<line type="lyric">All Flaxen was his Pole:</line>
<line type="lyric">He is gone, he is gone, and we ca&#383;t away mone,</line>
<line type="lyric">Gramercy on his Soule.</line>
<line>And of all Chri&#383;tian Soules, I pray God.</line>
<line>God buy ye.</line>
</speech>

<stagedir>Exeunt Ophelia</stagedir>

<speech>
<speaker>L&#230;r.</speaker>
<line>Do you &#383;ee this, you Gods?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line><nameref>L&#230;rtes</nameref>, I mu&#383;t common with your greefe,</line>
<line>Or you deny me right: go but apart,</line>
<line>Make choice of whom your wi&#383;e&#383;t Friends you will,</line>
<line>And they &#383;hall heare and iudge &#8217;twixt you and me;</line>
<line>If by dire&#392;t or by Colaterall hand</line>
<line>They finde vs touch&#8217;d, we will our Kingdome giue,</line>
<line>Our Crowne, our Life, and all that we call Ours</line>
<line>To you in &#383;atisfa&#392;tion. But if not,</line>
<line>Be you content to lend your patience to vs,</line>
<line>And we &#383;hall ioyntly labour with your &#383;oule</line>
<line>To giue it due content.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Let this be &#383;o:</line>
<line>His meanes of death, his ob&#383;cure buriall;</line>
<line>No Trophee, Sword, nor Hatchment o&#8217;re his bones,</line>
<line>No Noble rite, nor formall o&#383;tentation,</line>
<line>Cry to be heard, as &#8217;twere from Heauen to Earth,</line>
<line>That I mu&#383;t call in que&#383;tion.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>So you &#383;hall:</line>
<line>And where th&#8217;offence is, let the great Axe fall.</line>
<line>I pray you go with me.</line>
</speech>

<stagedir>Exeunt</stagedir>

<stagedir>Enter Horatio, with an Attendant.</stagedir>

<speech>
<speaker>Hora.</speaker>
<line>What are they that would &#383;peake with me?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Saylors &#383;ir, they &#383;ay they haue Letters for you.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Let them come in,</line>
<line>I do not know from what part of the world</line>
<line>I &#383;hould be greeted, if not from Lord <nameref>Hamlet</nameref>.</line>
</speech>

<stagedir>Enter Saylor.</stagedir>

<speech>
<speaker>Say.</speaker>
<line>God ble&#383;&#383;e you Sir.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Let him ble&#383;&#383;e thee too.</line>
</speech>

<speech>
<speaker>Say.</speaker>
<line>Hee &#383;hall Sir, and&#8217;t plea&#383;e him. There&#8217;s a Letter</line>
<line>for you Sir: It comes from th&#8217;Amba&#383;&#383;adours that was</line>
<line>bound for England, if your name be <nameref>Horatio</nameref>, as I am let</line>
<line>to know it is.</line>

<stagedir>Reads the Letter.</stagedir>

<line>Horatio, <recite>When thou &#383;halt haue ouerlook&#8217;d this, giue the&#383;e</recite></line>
<line><recite>Fellowes &#383;ome meanes to the King: They haue Letters</recite></line>
<line><recite>for him. Ere we were two dayes old at Sea, a Pyrate of very</recite></line>
<line><recite>Warlicke appointment gaue vs Chace. Finding our &#383;elues too</recite></line>
<line><recite>slow of Saile, we put on a compelled Valour, In the Grapple, I</recite></line>
<line><recite>boorded them: On the in&#383;tant they got cleare of our Shippe, &#383;o</recite></line>
<line><recite>I alone became their Pri&#383;oner. They haue dealt with mee, like</recite></line>
<line><recite>Theeues of Mercy, but they knew what they did. I am to d&#339;</recite></line>
<line><recite>a good turne for them. Let the King haue the Letters I haue</recite></line>
<line><recite>&#383;ent, and repaire thou to me with as much ha&#383;t as thou woulde&#383;t</recite></line>
<line><recite>flye death. I haue words to &#383;peake in your eare, will make thee</recite></line>
<line><recite>dumbe, yet are they much too light for the bore of the Matter.</recite></line>
<line><recite>These good Fellowes will bring thee where I am.</recite> Ro&#383;incrance</line>
<line><recite>and</recite> Guilden&#383;terne, <recite>hold their cour&#383;e for England. Of them</recite></line>
<line><recite>I haue much to tell thee, Farewell.</recite></line>
<line><recite>He that thou knowe&#383;t thine,</recite></line>
<line>Hamlet.</line>
<line>Come, I will giue you way for the&#383;e your Letters,</line>
<line>And do&#8217;t the &#383;peedier, that you may dire&#392;t me</line>
<line>To him from whom you brought them.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter King and L&#230;rtes.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Now mu&#383;t your con&#383;cience my acquittance &#383;eal,</line>
<line>And you mu&#383;t put me in your heart for Friend,</line>
<line>Sith you haue heard, and with a knowing eare,</line>
<line>That he which hath your Noble Father &#383;laine,</line>
<line>Pur&#383;ued my life.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>It well appeares. But tell me,</line>
<line>Why you proceeded not again&#383;t the&#383;e feates,</line>
<line>So crimefull, and &#383;o Capitall in Nature,</line>
<line>As by your Safety, Wi&#383;edome, all things el&#383;e,</line>
<line>You mainly were &#383;tirr&#8217;d vp?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>O for two &#383;peciall Rea&#383;ons,</line>
<line>Which may to you (perhaps) &#383;eeme much vn&#383;innowed,</line>
<line>And yet to me they are &#383;trong. The Queen his Mother,</line>
<line>Liues almo&#383;t by his lookes: and for my &#383;elfe,</line>
<line>My Vertue or my Plague, be it either which,</line>
<line>She&#8217;s &#383;o coniun&#392;tiue to my life and &#383;oule;</line>
<line>That as the Starre moues not but in his Sphere,</line>
<line>I could not but by her. The other Motiue,</line>
<line>Why to a publike count I might not go,</line>
<line>Is the great loue the generall gender beare him,</line>
<line>Who dipping all his Faults in their affe&#392;tion,</line>
<line>Would like the Spring that turneth Wood to Stone,</line>
<line>Conuert his Gyues to Graces. So that my Arrowes</line>
<line>Too &#383;lightly timbred for &#383;o loud a Winde,</line>
<line>Would haue reuerted to my Bow againe,</line>
<line>And not where I had arm&#8217;d them.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>And &#383;o haue I a Noble Father lo&#383;t,</line>
<line>A Si&#383;ter driuen into de&#383;perate tearmes,</line>
<line>Who was (if prai&#383;es may go backe againe)</line>
<line>Stood Challenger on mount of all the Age</line>
<line>For her perfe&#392;tions. But my reuenge will come.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Breake not your &#383;leepes for that,</line>
<line>You mu&#383;t not thinke</line>
<line>That we are made of &#383;tuffe, &#383;o flat, and dull,</line>
<line>That we can let our Beard be &#383;hooke with danger,</line>
<line>And thinke it pa&#383;time. You &#383;hortly &#383;hall heare more,</line>
<line>I lou&#8217;d your Father, and we loue our Selfe,</line>
<line>And that I hope will teach you to imagine&#8212;</line>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<line>How now? What Newes?</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>Letters my Lord from <nameref>Hamlet</nameref>, This to your</line>
<line>Maie&#383;ty: this to the Queene.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>From <nameref>Hamlet</nameref>? Who brought them?</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>Saylors my Lord they &#383;ay, I &#383;aw them not:</line>
<line>They were giuen me by <nameref>Claudio</nameref>, he receiu&#8217;d them.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line><nameref>L&#230;rtes</nameref> you &#383;hall heare them:</line>
<line>Leaue vs.</line>

<stagedir>Exit Me&#383;&#383;enger</stagedir>

<line><recite>High and Mighty, you &#383;hall know I am &#383;et naked on your</recite></line>
<line><recite>Kingdome. To morrow &#383;hall I begge leaue to &#383;ee your Kingly</recite></line>
<line><recite>Eyes. When I &#383;hall (fir&#383;t asking your Pardon thereunto) re-</recite></line>
<line><recite>count th&#8217;Occa&#383;ions of my &#383;odaine, and more &#383;trange returne.</recite></line>
<line>Hamlet.</line>
<line>What &#383;hould this meane? Are all the re&#383;t come backe?</line>
<line>Or is it &#383;ome abu&#383;e? Or no &#383;uch thing?</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Know you the hand?</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>&#8217;Tis <nameref>Hamlets</nameref> Chara&#392;ter, naked and in a Po&#383;t-</line>
<line>&#383;cript here he &#383;ayes alone: Can you adui&#383;e me?</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>I&#8217;m lo&#383;t in it my Lord; but let him come,</line>
<line>It warmes the very &#383;ickne&#383;&#383;e in my heart,</line>
<line>That I &#383;hall liue and tell him to his teeth;</line>
<line>Thus didde&#383;t thou.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>If it be &#383;o <nameref>L&#230;rtes</nameref>, as how &#383;hould it be &#383;o:</line>
<line>How otherwi&#383;e will you be rul&#8217;d by me?</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>If &#383;o you&#8217;l not o&#8217;rerule me to a peace.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>To thine owne peace: if he be now return&#8217;d,</line>
<line>As checking at his Voyage, and that he meanes</line>
<line>No more to vndertake it; I will worke him</line>
<line>To an exployt now ripe in my Deuice,</line>
<line>Vnder the which he &#383;hall not choo&#383;e but fall;</line>
<line>And for his death no winde of blame &#383;hall breath,</line>
<line>But euen his Mother &#383;hall vncharge the pra&#392;tice,</line>
<line>And call it accident: Some two Monthes hence</line>
<line>Here was a Gentleman of <nameref>Normandy</nameref>,</line>
<line>I&#8217;ue &#383;eene my &#383;elfe and &#383;eru&#8217;d again&#383;t the French,</line>
<line>And they ran well on Hor&#383;ebacke; but this Gallant</line>
<line>Had witchcraft in&#8217;t; he grew into his Seat,</line>
<line>And to &#383;uch wondrous doing brought his Hor&#383;e,</line>
<line>As had he beene encorps&#8217;t and demy-Natur&#8217;d</line>
<line>With the braue Bea&#383;t, &#383;o farre he pa&#383;t my thought,</line>
<line>That I in forgery of &#383;hapes and trickes,</line>
<line>Come &#383;hort of what he did.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>A Norman was&#8217;t?</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>A Norman.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Vpon my life <nameref>Lamound</nameref>.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>The very &#383;ame.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>I know him well, he is the Brooch indeed,</line>
<line>And Iemme of all our Nation.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Hee mad confe&#383;&#383;ion of you,</line>
<line>And gaue you &#383;uch a Ma&#383;terly report,</line>
<line>For Art and exerci&#383;e in your defence;</line>
<line>And for your Rapier mo&#383;t e&#383;pecially,</line>
<line>That he cryed out, t&#8217;would be a &#383;ight indeed,</line>
<line>If one could match you Sir. This report of his</line>
<line>Did <nameref>Hamlet</nameref> &#383;o envenom with his Enuy,</line>
<line>That he could nothing d&#339; but wi&#383;h and begge,</line>
<line>Your &#383;odaine comming ore to play with him;</line>
<line>Now out of this.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Why out of this, my Lord?</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line><nameref>L&#230;rtes</nameref> was your Father deare to you?</line>
<line>Or are you like the painting of a &#383;orrow,</line>
<line>A face without a heart?</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Why aske you this?</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Not that I thinke you did not loue your Father,</line>
<line>But that I know Loue is begun by Time:</line>
<line>And that I &#383;ee in pa&#383;&#383;ages of proofe,</line>
<line>Time qualifies the &#383;parke and fire of it:</line>
<line><nameref>Hamlet</nameref> comes backe: what would you vndertake,</line>
<line>To &#383;how your &#383;elfe your Fathers &#383;onne indeed,</line>
<line>More then in words?</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>To cut his throat i&#8217;th&#8217;Church.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>No place indeed &#383;hould murder San&#392;turize;</line>
<line>Reuenge &#383;hould haue no bounds: but good <nameref>L&#230;rtes</nameref></line>
<line>Will you d&#339; this, keepe clo&#383;e within your Chamber,</line>
<line><nameref>Hamlet</nameref> return&#8217;d, &#383;hall know you are come home:</line>
<line>Wee&#8217;l put on tho&#383;e &#383;hall prai&#383;e your excellence,</line>
<line>And &#383;et a double varni&#383;h on the fame</line>
<line>The Frenchman gaue you, bring you in fine together,</line>
<line>And wager on your heads, he being remi&#383;&#383;e,</line>
<line>Mo&#383;t generous, and free from all contriuing,</line>
<line>Will not peru&#383;e the Foiles? So that with ea&#383;e,</line>
<line>Or with a little &#383;huffling, you may choo&#383;e</line>
<line>A Sword vnbaited, and in a pa&#383;&#383;e of pra&#392;tice,</line>
<line>Requit him for your Father.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>I will doo&#8217;t.</line>
<line>And for that purpo&#383;e Ile annoint my Sword:</line>
<line>I bought an Vn&#392;tion of a Mountebanke</line>
<line>So mortall, I but dipt a knife in it,</line>
<line>Where it drawes blood, no Catapla&#383;me &#383;o rare,</line>
<line>Colle&#392;ted from all Simples that haue Vertue</line>
<line>Vnder the Moone, can &#383;aue the thing from death,</line>
<line>That is but &#383;cratcht withall: Ile touch my point,</line>
<line>With this contagion, that if I gall him &#383;lightly,</line>
<line>It may be death.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Let&#8217;s further thinke of this,</line>
<line>Weigh what conuenience both of time and meanes</line>
<line>May fit vs to our &#383;hape, if this &#383;hould faile;</line>
<line>And that our drift looke through our bad performance,</line>
<line>&#8217;Twere better not a&#383;&#383;aid; therefore this Proie&#392;t</line>
<line>Should haue a backe or &#383;econd, that might hold,</line>
<line>If this &#383;hould bla&#383;t in proofe: Soft, let me &#383;ee</line>
<line>Wee&#8217;l make a &#383;olemne wager on your commings,</line>
<line>I ha&#8217;t: when in your motion you are hot and dry,</line>
<line>As make your bowts more violent to the end,</line>
<line>And that he cals for drinke; Ile haue prepar&#8217;d him</line>
<line>A Challice for the nonce; whereon but &#383;ipping,</line>
<line>If he by chance e&#383;cape your venom&#8217;d &#383;tuck,</line>
<line>Our purpo&#383;e may hold there; how &#383;weet Queene.</line>
</speech>

<stagedir>Enter Queene.</stagedir>

<speech>
<speaker>Queen.</speaker>
<line>One w&#339; doth tread vpon anothers heele,</line>
<line>So fa&#383;t they&#8217;l follow: your Si&#383;ter&#8217;s drown&#8217;d <nameref>L&#230;rtes</nameref>.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Drown&#8217;d! O where?</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>There is a Willow growes a&#383;lant a Brooke,</line>
<line>That &#383;hewes his hore leaues in the gla&#383;&#383;ie &#383;treame:</line>
<line>There with fanta&#383;ticke Garlands did &#383;he come,</line>
<line>Of Crow-flowers, Nettles, Day&#383;ies, and long Purples,</line>
<line>That liberall Shepheards giue a gro&#383;&#383;er name;</line>
<line>But our cold Maids d&#339; Dead Mens Fingers call them:</line>
<line>There on the pendant boughes, her Coronet weeds</line>
<line>Clambring to hang; an enuious &#383;liuer broke,</line>
<line>When downe the weedy Trophies, and her &#383;elfe,</line>
<line>Fell in the weeping Brooke, her cloathes &#383;pred wide,</line>
<line>And Mermaid-like, a while they bore her vp,</line>
<line>Which time &#383;he chaunted &#383;natches of old tunes,</line>
<line>As one incapable of her owne di&#383;tre&#383;&#383;e,</line>
<line>Or like a creature Natiue, and indued</line>
<line>Vnto that Element: but long it could not be,</line>
<line>Till that her garments, heauy with her drinke,</line>
<line>Pul&#8217;d the poore wretch from her melodious buy,</line>
<line>To muddy death.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Alas then, is &#383;he drown&#8217;d?</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>Drown&#8217;d, drown&#8217;d.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Too much of water ha&#383;t thou poore <nameref>Ophelia</nameref>,</line>
<line>And therefore I forbid my teares: but yet</line>
<line>It is our tricke, Nature her cu&#383;tome holds,</line>
<line>Let &#383;hame &#383;ay what it will; when the&#383;e are gone</line>
<line>The woman will be out: Adue my Lord,</line>
<line>I haue a &#383;peech of fire, that faine would blaze,</line>
<line>But that this folly doubts it.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Kin.</speaker>
<line>Let&#8217;s follow, <nameref>Gertrude</nameref>:</line>
<line>How much I had to d&#339; to calme his rage?</line>
<line>Now feare I this will giue it &#383;tart againe;</line>
<line>Therefore let&#8217;s follow.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter two Clownes.</stagedir>

<speech>
<speaker>Clown.</speaker>
<line>Is &#383;he to bee buried in Chri&#383;tian buriall, that</line>
<line>wilfully &#383;eekes her owne &#383;aluation?</line>
</speech>

<speech>
<speaker>Other.</speaker>
<line>I tell thee &#383;he is, and therefore make her Graue</line>
<line>&#383;traight, the Crowner hath &#383;ate on her, and finds it Chri-</line>
<line>&#383;tian buriall.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>How can that be, vnle&#383;&#383;e &#383;he drowned her &#383;elfe in</line>
<line>her owne defence?</line>
</speech>

<speech>
<speaker>Other.</speaker>
<line>Why &#8217;tis found &#383;o.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>It mu&#383;t be <LATIN xml:lang="la">Se offendendo</LATIN>, it cannot bee el&#383;e: for</line>
<line>heere lies the point; If I drowne my &#383;elfe wittingly, it ar-</line>
<line>gues an A&#392;t: and an A&#392;t hath three branches. It is an</line>
<line>A&#392;t to d&#339; and to performe; argall &#383;he drown&#8217;d her &#383;elfe</line>
<line>wittingly.</line>
</speech>

<speech>
<speaker>Other.</speaker>
<line>Nay but heare you Goodman Deluer.</line>
</speech>

<speech>
<speaker>Clown.</speaker>
<line>Giue me leaue; heere lies the water; good:</line>
<line>heere &#383;tands the man; good: If the man g&#339; to this wa-</line>
<line>ter and drowne him&#383;elfe; it is will he nill he, he g&#339;s;</line>
<line>marke you that? But if the water come to him &#38; drowne</line>
<line>him; hee drownes not him&#383;elfe. Argall, hee that is not</line>
<line>guilty of his owne death, &#383;hortens not his owne life.</line>
</speech>

<speech>
<speaker>Other.</speaker>
<line>But is this law?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I marry is&#8217;t, Crowners Que&#383;t Law.</line>
</speech>

<speech>
<speaker>Other.</speaker>
<line>Will you ha the truth on&#8217;t: if this had not</line>
<line>beene a Gentlewoman, &#383;hee &#383;hould haue beene buried</line>
<line>out of Chri&#383;tian Buriall.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Why there thou &#383;ay&#8217;&#383;t. And the more pitty that</line>
<line>great folke &#383;hould haue countenance in this world to</line>
<line>drowne or hang them&#383;elues, more then their euen Chri&#383;ti-</line>
<line>an. Come, my Spade; there is no ancient Gentlemen,</line>
<line>but Gardiners, Ditchers and Graue-makers; they hold vp</line>
<line><nameref>Adams</nameref> Profe&#383;&#383;ion.</line>
</speech>

<speech>
<speaker>Other.</speaker>
<line>Was he a Gentleman?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>He was the fir&#383;t that euer bore Armes.</line>
</speech>

<speech>
<speaker>Other.</speaker>
<line>Why he had none.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>What, ar&#8217;t a Heathen? how do&#383;t thou vnder-</line>
<line>&#383;tand the Scripture? the Scripture &#383;ayes <nameref>Adam</nameref> dig&#8217;d;</line>
<line>could hee digge without Armes? Ile put another que-</line>
<line>&#383;tion to thee; if thou an&#383;were&#383;t me not to the purpo&#383;e, con-</line>
<line>fe&#383;&#383;e thy &#383;elfe&#8212;</line>
</speech>

<speech>
<speaker>Other.</speaker>
<line>Go too.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>What is he that builds &#383;tronger then either the</line>
<line>Ma&#383;on, the Shipwright, or the Carpenter?</line>
</speech>

<speech>
<speaker>Other.</speaker>
<line>The Gallowes maker; for that Frame outliues a</line>
<line>thou&#383;and Tenants.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I like thy wit well in good faith, the Gallowes</line>
<line>d&#339;s well; but how d&#339;s it well? it d&#339;s well to tho&#383;e</line>
<line>that d&#339; ill: now, thou do&#383;t ill to &#383;ay the Gallowes is</line>
<line>built &#383;tronger then the Church: Argall, the Gallowes</line>
<line>may d&#339; well to thee. Too&#8217;t againe, Come.</line>
</speech>

<speech>
<speaker>Other.</speaker>
<line>Who builds &#383;tronger then a Ma&#383;on, a Ship-</line>
<line>wright, or a Carpenter?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I, tell me that, and vnyoake.</line>
</speech>

<speech>
<speaker>Other.</speaker>
<line>Marry, now I can tell.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Too&#8217;t.</line>
</speech>

<speech>
<speaker>Other.</speaker>
<line>Ma&#383;&#383;e, I cannot tell.</line>
</speech>

<stagedir>Enter Hamlet and Horatio a farre off.</stagedir>

<speech>
<speaker>Clo.</speaker>
<line>Cudgell thy braines no more about it; for your</line>
<line>dull A&#383;&#383;e will not mend his pace with beating; and when</line>
<line>you are ask&#8217;t this que&#383;tion next, &#383;ay a Graue-maker: the</line>
<line>Hou&#383;es that he makes, la&#383;ts till Doome&#383;day: go, get thee</line>
<line>to <nameref>Taughan</nameref>, fetch me a &#383;toupe of Liquor.</line>

<stagedir>Sings.</stagedir>
<line type="lyric">In youth when I did loue, did loue,</line>
<line type="lyric">me thought it was very &#383;weete:</line>
<line type="lyric">To contra&#392;t O the time for a my behoue,</line>
<line type="lyric">O me thought there was nothing meete.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Ha&#8217;s this fellow no feeling of his bu&#383;ine&#383;&#383;e, that</line>
<line>he &#383;ings at Graue-making?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Cu&#383;tome hath made it in him a property of ea-</line>
<line>sine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>&#8217;Tis ee&#8217;n &#383;o; the hand of little Imployment hath</line>
<line>the daintier &#383;en&#383;e.</line>

<stagedir>Clowne &#383;ings.</stagedir>

<line type="lyric">But Age with his &#383;tealing &#383;teps</line>
<line type="lyric">hath caught me in his clutch:</line>
<line type="lyric">And hath &#383;hipped me intill the Land,</line>
<line type="lyric">as if I had neuer beene &#383;uch.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>That Scull had a tongue in it, and could &#383;ing</line>
<line>once: how the knaue iowles it to th&#8217; grownd, as if it</line>
<line>were <nameref>Caines</nameref> Iaw-bone, that did the fir&#383;t murther: It</line>
<line>might be the Pateof a Polititian which this A&#383;&#383;e o&#8217;re Of-</line>
<line>fices: one that could circumuent God, might it not?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>It might, my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Or of a Courtier, which could &#383;ay, Good Mor-</line>
<line>row sweet Lord: how do&#383;t thou, good Lord? this</line>
<line>might be my Lord &#383;uch a one, that prais&#8217;d my Lord &#383;uch</line>
<line>a ones Hor&#383;e, when he meant to begge it; might it not?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>I, my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Why ee&#8217;n &#383;o: and now my Lady Wormes,</line>
<line>Chaple&#383;&#383;e, and knockt about the Mazard with a Sextons</line>
<line>Spade; heere&#8217;s fine Reuolution, if wee had the tricke to</line>
<line>see&#8217;t. Did the&#383;e bones co&#383;t no more the breeding, but</line>
<line>to play at Loggets with &#8217;em? mine ake to thinke</line>
<line>on&#8217;t.</line>
</speech>

<speech>
<stagedir>Clowne &#383;ings.</stagedir>

<line type="lyric">A Pickhaxe and a Spade, a Spade,</line>
<line type="lyric">for and a &#383;hrowding-Sheete:</line>
<line type="lyric">O a Pit of Clay for to be made,</line>
<line type="lyric">for &#383;uch a Gue&#383;t is meete.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>There&#8217;s another: why might not that bee the</line>
<line>Scull of a Lawyer? where be his Quiddits now? his</line>
<line>Quillets? his Ca&#383;es? his Tenures, and his Tricks? why</line>
<line>d&#339;&#8217;s he &#383;uffer this rude knaue now to knocke him about</line>
<line>the Sconce with a dirty Shouell, and will not tell him of</line>
<line>his A&#392;tion of Battery? hum. This fellow might be in&#8217;s</line>
<line>time a great buyer of Land, with his Statutes, his Recog-</line>
<line>nizances, his Fines, his double Vouchers, his Recoueries:</line>
<line>Is this the fine of his Fines, and the recouery of his Reco-</line>
<line>ueries, to haue his fine Pate full of fine Dirt? will his</line>
<line>Vouchers vouch him no more of his Purcha&#383;es, and dou-</line>
<line>ble ones too, then the length and breadth of a paire of</line>
<line>Indentures? the very Conueyances of his Lands will</line>
<line>hardly lye in this Boxe; and mu&#383;t the Inheritor him&#383;elfe</line>
<line>haue no more? ha?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Not a iot more, my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Is not Parchment made of Sheep-skinnes?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>I my Lord, and of Calue-skinnes too.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>They are Sheepe and Calues that &#383;eek out a&#383;&#383;u-</line>
<line>rance in that. I will &#383;peake to this fellow: who&#383;e Graue&#8217;s</line>
<line>this Sir?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Mine Sir:</line>
<line type="lyric">O a Pit of Clay for to be made,</line>
<line type="lyric">for &#383;uch a Gue&#383;t is meete.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I thinke it be thine indeed: for thou lie&#383;t in&#8217;t.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>You lye out on&#8217;t Sir, and therefore it is not yours:</line>
<line>for my part, I d&#339; not lye in&#8217;t; and yet it is mine.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Thou do&#383;t lye in&#8217;t, to be in&#8217;t and &#383;ay &#8217;tis thine:</line>
<line>&#8217;tis for the dead, not for the quicke, therefore thou</line>
<line>lye&#383;t.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>&#8217;Tis a quicke lye Sir, &#8217;twill away againe from me</line>
<line>to you.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>What man do&#383;t thou digge it for?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>For no man Sir.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>What woman then?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>For none neither.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Who is to be buried in&#8217;t?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>One that was a woman Sir; but re&#383;t her Soule,</line>
<line>shee&#8217;s dead.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>How ab&#383;olute the knaue is? wee mu&#383;t &#383;peake</line>
<line>by the Carde, or equiuocation will vnd&#339; vs: by the</line>
<line>Lord <nameref>Horatio</nameref>, the&#383;e three yeares I haue taken note of it,</line>
<line>the Age is growne &#383;o picked, that the t&#339; of the Pe&#383;ant</line>
<line>comes &#383;o neere the heeles of our Courtier, hee galls his</line>
<line>Kibe. How long ha&#383;t thou been a Graue-maker?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Of all the dayes i&#8217;th&#8217;yeare, I came too&#8217;t that day</line>
<line>that our la&#383;t King <nameref>Hamlet</nameref> o&#8217;recame <nameref>Fortinbras</nameref>.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>How long is that &#383;ince?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Cannot you tell that? euery foole can tell that:</line>
<line>It was the very day, that young <nameref>Hamle</nameref>t was borne, hee</line>
<line>that was mad, and &#383;ent into England.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I marry, why was he &#383;ent into England?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Why, becau&#383;e he was mad; hee &#383;hall recouer his</line>
<line>wits there; or if he do not, it&#8217;s no great matter there.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Why?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>&#8217;Twill not be &#383;eene in him, there the men are as</line>
<line>mad as he.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>How came he mad?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Very &#383;trangely they &#383;ay.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>How &#383;trangely?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Faith e&#8217;ene with loo&#383;ing his wits.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Vpon what ground?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Why heere in Denmarke: I haue bin &#383;ixeteene</line>
<line>heere, man and Boy thirty yeares.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>How long will a man lie &#8217;ith&#8217;earth ere he rot?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Ifaith, if he be not rotten before he die (as we haue</line>
<line>many po cky Coar&#383;es now adaies, that will &#383;carce hold</line>
<line>the laying in) he will la&#383;t you &#383;ome eight yeare, or nine</line>
<line>yeare. A Tanner will la&#383;t you nine yeare.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Why he, more then another?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Why &#383;ir, his hide is &#383;o tan&#8217;d with his Trade, that</line>
<line>he will keepe out water a great while. And your water,</line>
<line>is a &#383;ore Decayer of your hor&#383;on dead body. Heres a Scull</line>
<line>now: this Scul, has laine in the earth three &#38; twenty years.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Who&#383;e was it?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>A whore&#383;on mad Fellowes it was;</line>
<line>Who&#383;e d&#339; you thinke it was?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Nay, I know not.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>A pe&#383;tilence on him for a mad Rogue, a pour&#8217;d a</line>
<line>Flaggon of Reni&#383;h on my head once. This &#383;ame Scull</line>
<line>Sir, this &#383;ame Scull &#383;ir, was <nameref>Yoricks</nameref> Scull, the Kings Ie&#383;ter.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>This?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>E&#8217;ene that.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Let me &#383;ee. Alas poore <nameref>Yorick</nameref>, I knew him <nameref>Ho-</nameref></line>
<line><nameref>ratio</nameref>, a fellow of infinite Ie&#383;t; of mo&#383;t excellent fancy, he</line>
<line>hath borne me on his backe a thou&#383;and times: And how</line>
<line>abhorred my Imagination is, my gorge ri&#383;es at it. Heere</line>
<line>hung tho&#383;e lipps, that I haue ki&#383;t I know not how oft.</line>
<line>Where be your Iibes now? Your Gambals? Your</line>
<line>Songs? Your fla&#383;hes of Merriment that were wont to</line>
<line>set the Table on a Rore? No one now to mock your own</line>
<line>Ieering? Quite chopfalne? Now get you to my Ladies</line>
<line>Chamber, and tell her, let her paint an inch thicke, to this</line>
<line>fauour &#383;he mu&#383;t come. Make her laugh at that: pry-</line>
<line>thee <nameref>Horatio</nameref> tell me one thing.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>What&#8217;s that my Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Do&#383;t thou thinke <nameref>Alexander</nameref> lookt o&#8217;this fa-</line>
<line>&#383;hion i&#8217;th&#8217;earth?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>E&#8217;ene &#383;o.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>And &#383;melt &#383;o? Puh.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>E&#8217;ene &#383;o, my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>To what ba&#383;e v&#383;es we may returne <nameref>Horatio</nameref>.</line>
<line>Why may not Imagination trace the Noble du&#383;t of <nameref>A-</nameref></line>
<line><nameref>lexander</nameref>, till he find it &#383;topping a bunghole.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>&#8217;Twere to con&#383;ider: to curiou&#383;ly to con&#383;ider &#383;o.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>No faith, not a iot. But to follow him thether</line>
<line>with mode&#383;tie enough, &#38; likeliehood to lead it; as thus.</line>
<line><nameref>Alexander</nameref> died: <nameref>Alexander</nameref> was buried: <nameref>Alexander</nameref> re-</line>
<line>turneth into du&#383;t; the du&#383;t is earth; of earth we make</line>
<line>Lome, and why of that Lome (whereto he was conuer-</line>
<line>ted) might they not &#383;topp a Beere-barrell?</line>
<line>Imperiall C&#230;&#383;ar, dead and turn&#8217;d to clay,</line>
<line>Might &#383;top a hole to keepe the winde away.</line>
<line>Oh, that that earth, which kept the world in awe,</line>
<line>Should patch a Wall, t&#8217;expell the winters flaw.</line>
<line>But &#383;oft, but &#383;oft, a&#383;ide; heere comes the King.</line>

<stagedir>Enter King, Queene, L&#230;rtes, and a Coffin, with Lords attendant</stagedir>

<line>The Queene, the Courtiers. Who is that they follow,</line>
<line>And with &#383;uch maimed rites? This doth betoken,</line>
<line>The Coar&#383;e they follow, did with di&#383;perate hand,</line>
<line>Fore do it owne life; &#8217;twas &#383;ome E&#383;tate.</line>
<line>Couch we a while, and mark.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>What Cerimony el&#383;e?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>That is <nameref>L&#230;rtes</nameref>, a very Noble youth: Marke.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>What Cerimony el&#383;e?</line>
</speech>

<speech>
<speaker>Prie&#383;t.</speaker>
<line>Her Ob&#383;equies haue bin as farre inlarg&#8217;d.</line>
<line>As we haue warrantie, her death was doubtfull,</line>
<line>And but that great Command, o&#8217;re-&#383;waies the order,</line>
<line>She &#383;hould in ground vn&#383;an&#392;tified haue lodg&#8217;d,</line>
<line>Till the la&#383;t Trumpet. For charitable praier,</line>
<line>Shardes, Flints, and Peebles, &#383;hould be throwne on her:</line>
<line>Yet heere &#383;he is allowed her Virgin Rites,</line>
<line>Her Maiden &#383;trewments, and the bringing home</line>
<line>Of Bell and Buriall.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Mu&#383;t there no more be done ?</line>
</speech>

<speech>
<speaker>Prie&#383;t.</speaker>
<line>No more be done:</line>
<line>We &#383;hould prophane the &#383;eruice of the dead,</line>
<line>To &#383;ing &#383;age <nameref>Requiem</nameref>, and &#383;uch re&#383;t to her</line>
<line>As to peace-parted Soules.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Lay her i&#8217;th&#8217;earth,</line>
<line>And from her faire and vnpolluted fle&#383;h,</line>
<line>May Violets &#383;pring. I tell thee (churli&#383;h Prie&#383;t)</line>
<line>A Mini&#383;tring Angell &#383;hall my Si&#383;ter be,</line>
<line>When thou lie&#383;t howling?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>What, the faire <nameref>Ophelia</nameref>?</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>Sweets, to the &#383;weet farewell.</line>
<line>I hop&#8217;d thou &#383;hould&#8217;&#383;t haue bin my <nameref>Hamlets</nameref> wife:</line>
<line>I thought thy Bride-bed to haue deckt (sweet Maid)</line>
<line>And not t&#8217;haue &#383;trew&#8217;d thy Graue.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Oh terrible w&#339;r,</line>
<line>Fall ten times trebble, on that cur&#383;ed head</line>
<line>Who&#383;e wicked deed, thy mo&#383;t Ingenious&#383;ence</line>
<line>Depriu&#8217;d thee of. Hold off the earth a while,</line>
<line>Till I haue caught her once more in mine armes:</line>

<stagedir>Leaps in the graue.</stagedir>

<line>Now pile your du&#383;t, vpon the quicke, and dead,</line>
<line>Till of this flat a Mountaine you haue made,</line>
<line>To o&#8217;re top old <nameref>Pelion</nameref>, or the &#383;kyi&#383;h head</line>
<line>Of blew <nameref>Olympus</nameref>.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>What is he, who&#383;e griefes</line>
<line>Beares &#383;uch an Empha&#383;is? who&#383;e phra&#383;e of Sorrow</line>
<line>Coniure the wandring Starres, and makes them &#383;tand</line>
<line>Like wonder-wounded hearers? This is I,</line>
<line><nameref>Hamlet</nameref> the Dane.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>The deuill take thy &#383;oule.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Thou prai&#8217;&#383;t not well,</line>
<line>I prythee take thy fingers from my throat;</line>
<line>Sir though I am not Spleenatiue, and ra&#383;h,</line>
<line>Yet haue I &#383;omething in me dangerous,</line>
<line>Which let thy wi&#383;ene&#383;&#383;e feare. Away thy hand.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Pluck them a&#383;under.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line><nameref>Hamlet</nameref>, <nameref>Hamlet</nameref>.</line>
</speech>

<speech>
<speaker>Gen.</speaker>
<line>Good my Lord be quiet.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Why I will fight with him vppon this Theme.</line>
<line>Vntill my eielids will no longer wag.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Oh my Sonne, what Theame?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I lou&#8217;d <nameref>Ophelia</nameref>; fortie thou&#383;and Brothers</line>
<line>Could not (with all there quantitie of Loue)</line>
<line>Make vp my &#383;umme. What wilt thou do for her?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Oh he is mad <nameref>L&#230;rtes</nameref>,</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>For loue of God forbeare him.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Come &#383;how me what thou&#8217;lt d&#339;.</line>
<line>Woo&#8217;t weepe? Woo&#8217;t fight? Woo&#8217;t teare thy &#383;elfe?</line>
<line>Woo&#8217;t drinke vp <nameref>E&#383;ile</nameref>, eate a Crocodile?</line>
<line>Ile doo&#8217;t. Do&#383;t thou come heere to whine;</line>
<line>To outface me with leaping in her Graue?</line>
<line>Be buried quicke with her, and &#383;o will I.</line>
<line>And if thou prate of Mountaines; let them throw</line>
<line>Millions of Akers on vs; till our ground</line>
<line>Sindging his pate again&#383;t the burning Zone,</line>
<line>Make <nameref>O&#383;&#383;a</nameref> like a wart. Nay, and thoul&#8217;t mouth,</line>
<line>Ile rant as well as thou.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>This is meere Madne&#383;&#383;e:</line>
<line>And thus awhile the fit will worke on him:</line>
<line>Anon as patient as the female Doue,</line>
<line>When that her Golden Cuplet are di&#383;clos&#8217;d;</line>
<line>His &#383;ilence will &#383;it drooping.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Heare you Sir:</line>
<line>What is the rea&#383;on that you v&#383;e me thus?</line>
<line>I lou&#8217;d you euer; but it is no matter:</line>
<line>Let <nameref>Hercules</nameref> him&#383;elfe d&#339; what he may,</line>
<line>The Cat will Mew, and Dogge will haue his day.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Kin.</speaker>
<line>I pray you good <nameref>Horatio</nameref> wait vpon him,</line>
<line>Strengthen your patience in our la&#383;t nights &#383;peech,</line>
<line>Wee&#8217;l put the matter to the pre&#383;ent pu&#383;h:</line>
<line>Good <nameref>Gertrude</nameref> &#383;et &#383;ome watch ouer your Sonne,</line>
<line>This Graue &#383;hall haue a liuing Monument:</line>
<line>An houre of quiet &#383;hortly &#383;hall we &#383;ee;</line>
<line>Till then, in patience our proceeding be. </line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Hamlet and Horatio.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>So much for this Sir; now let me &#383;ee the other,</line>
<line>You d&#339; remember all the Circum&#383;tance.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Remember it my Lord?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Sir, in my heart there was a kinde of fighting,</line>
<line>That would not let me &#383;leepe; me thought I lay</line>
<line>Wor&#383;e then the mutines in the Bilb&#339;s, ra&#383;hly,</line>
<line>(And prai&#383;e be ra&#383;hne&#383;&#383;e for it) let vs know,</line>
<line>Our indi&#383;cretion &#383;ometimes &#383;erues vs well,</line>
<line>When our deare plots do paule, and that &#383;hould teach vs,</line>
<line>There&#8217;s a Diuinity that &#383;hapes our ends,</line>
<line>Rough-hew them how we will.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>That is mo&#383;t certaine.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Vp from my Cabin</line>
<line>My &#383;ea-gowne &#383;carft about me in the darke,</line>
<line>Grop&#8217;d I to finde out them; had my de&#383;ire,</line>
<line>Finger&#8217;d their Packet, and in fine, withdrew</line>
<line>To mine owne roome againe, making &#383;o bold,</line>
<line>(My feares forgetting manners) to vn&#383;eale</line>
<line>Their grand Commi&#383;&#383;ion, where I found <nameref>Horatio</nameref>,</line>
<line>Oh royall knauery: An exa&#392;t command,</line>
<line>Larded with many &#383;euerall &#383;orts of rea&#383;on;</line>
<line>Importing Denmarks health, and Englands too,</line>
<line>With hoo, &#383;uch Bugges and Goblins in my life,</line>
<line>That on the &#383;uperuize no lea&#383;ure bated,</line>
<line>No not to &#383;tay the grinding of the Axe,</line>
<line>My head &#383;hould be &#383;truck off.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>I&#383;t po&#383;&#383;ible?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Here&#8217;s the Commi&#383;&#383;ion, read it at more ley&#383;ure:</line>
<line>But wilt thou heare me how I did proceed?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>I be&#383;eech you.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Being thus benetted round with Villaines,</line>
<line>Ere I could make a Prologue to my braines,</line>
<line>They had begun the Play. I &#383;ate me downe,</line>
<line>Deuis&#8217;d a new Commi&#383;&#383;ion, wrote it faire,</line>
<line>I once did hold it as our Stati&#383;ts d&#339;,</line>
<line>A ba&#383;ene&#383;&#383;e to write faire; and laboured much</line>
<line>How to forget that learning: but Sir now,</line>
<line>It did me Yeomans &#383;eriuce: wilt thou know</line>
<line>The effe&#392;ts of what I wrote?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>I, good my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>An earne&#383;t Coniuration from the King,</line>
<line>As England was his faithfull Tributary,</line>
<line>As loue betweene them, as the Palme &#383;hould flouri&#383;h,</line>
<line>As Peace &#383;hould &#383;till her wheaten Garland weare,</line>
<line>And &#383;tand a Comma &#8217;tweene their amities,</line>
<line>And many &#383;uch like A&#383;&#383;is of great charge,</line>
<line>That on the view and know of the&#383;e Contents,</line>
<line>Without debatement further, more or le&#383;&#383;e,</line>
<line>He &#383;hould the bearers put to &#383;odaine death,</line>
<line>Not &#383;hriuing time allowed.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>How was this &#383;eal&#8217;d?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Why, euen in that was Heauen ordinate;</line>
<line>I had my fathers Signet in my Pur&#383;e,</line>
<line>Which was the Modell of that Dani&#383;h Seale:</line>
<line>Folded the Writ vp in forme of the other,</line>
<line>Sub&#383;crib&#8217;d it, gau&#8217;t th&#8217;impre&#383;&#383;ion, plac&#8217;t it &#383;afely,</line>
<line>The changeling neuer knowne: Now, the next day</line>
<line>Was our Sea Fight, and what to this was &#383;ement,</line>
<line>Thou know&#8217;&#383;t already.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>So <nameref>Guilden&#383;terne</nameref> and <nameref>Ro&#383;incrance</nameref>, go too&#8217;t.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Why man, they did make loue to this imployment</line>
<line>They are not neere my Con&#383;cience; their debate</line>
<line>Doth by their owne in&#383;inuation grow:</line>
<line>&#8217;Tis dangerous, when the ba&#383;er nature comes</line>
<line>Betweene the pa&#383;&#383;e, and fell incen&#383;ed points</line>
<line>Of mighty oppo&#383;ites.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Why, what a King is this?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>D&#339;s it not, think&#383;t thee, &#383;tand me now vpon</line>
<line>He that hath kil&#8217;d my King, and whor&#8217;d my Mother,</line>
<line>Popt in betweene th&#8217;ele&#392;tion and my hopes,</line>
<line>Throwne out his Angle for my proper life,</line>
<line>And with &#383;uch coozenage; is&#8217;t not perfe&#392;t con&#383;cience,</line>
<line>To quit him with this arme? And is&#8217;t not to be damn&#8217;d</line>
<line>To let this Canker of our nature come</line>
<line>In further euill.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>It mu&#383;t be &#383;hortly knowne to him from England</line>
<line>What is the i&#383;&#383;ue of the bu&#383;ine&#383;&#383;e there.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>It will be &#383;hort,</line>
<line>The <italic>interim&#8217;s</italic> mine, and a mans life&#8217;s no more</line>
<line>Then to &#383;ay one: but I am very &#383;orry good <nameref>Horatio</nameref>,</line>
<line>That to <nameref>L&#230;rtes</nameref> I forgot my &#383;elfe;</line>
<line>For by the image of my Cau&#383;e, I &#383;ee</line>
<line>The Portraiture of his; Ile count his fauours:</line>
<line>But &#383;ure the brauery of his griefe did put me</line>
<line>Into a Towring pa&#383;&#383;ion.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Peace, who comes heere?</line>
</speech>

<stagedir>Enter young O&#383;ricke.</stagedir>

<speech>
<speaker>O&#383;r.</speaker>
<line>Your Lord&#383;hip is right welcome back to Denmarke.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I humbly thank you Sir, do&#383;t know this waterflie?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>No my good Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Thy &#383;tate is the more gracious; for &#8217;tis a vice to</line>
<line>know him: he hath much Land, and fertile; let a Bea&#383;t</line>
<line>be Lord of Bea&#383;ts, and his Crib &#383;hall &#383;tand at the Kings</line>
<line>Me&#383;&#383;e; &#8217;tis a Chowgh; but as I &#383;aw &#383;pacious in the po&#383;-</line>
<line>&#383;e&#383;&#383;ion of dirt.</line>
</speech>

<speech>
<speaker>O&#383;r.</speaker>
<line>Sweet Lord, if your friend&#383;hip were at ley&#383;ure,</line>
<line>I &#383;hould impart a thing to you from his Maie&#383;ty.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I will receiue it with all diligence of &#383;pirit; put</line>
<line>your Bonet to his right v&#383;e, &#8217;tis for the head.</line>
</speech>

<speech>
<speaker>O&#383;r.</speaker>
<line>I thanke your Lord&#383;hip, &#8217;tis very hot.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>No, beleeue mee &#8217;tis very cold, the winde is</line>
<line>Northerly.</line>
</speech>

<speech>
<speaker>O&#383;r.</speaker>
<line>It is indifferent cold my Lord indeed.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Mee thinkes it is very &#383;oultry, and hot for my</line>
<line>Complexion.</line>
</speech>

<speech>
<speaker>O&#383;r.</speaker>
<line>Exceedingly, my Lord, it is very &#383;oultry, as&#8217;twere</line>
<line>I cannot tell how: but my Lord, his Maie&#383;ty bad me &#383;ig-</line>
<line>nifie to you, that he ha&#8217;s laid a great wager on your head:</line>
<line>Sir, this is the matter.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I be&#383;eech you remember.</line>
</speech>

<speech>
<speaker>O&#383;r.</speaker>
<line>Nay, in good faith, for mine ea&#383;e in good faith:</line>
<line>Sir, you are not ignorant of what excellence <nameref>L&#230;rtes</nameref> is at</line>
<line>his weapon.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>What&#8217;s his weapon?</line>
</speech>

<speech>
<speaker>O&#383;r.</speaker>
<line>Rapier and dagger.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>That&#8217;s two of his weapons; but well.</line>
</speech>

<speech>
<speaker>O&#383;r.</speaker>
<line>The &#383;ir King ha&#8217;s wag&#8217;d with him &#383;ix Barbary Hor-</line>
<line>&#383;es, again&#383;t the which he impon&#8217;d as I take it, &#383;ixe French</line>
<line>Rapiers and Poniards, with their a&#383;&#383;ignes, as Girdle,</line>
<line>Hangers or &#383;o: three of the Carriages infaith are very</line>
<line>deare to fancy, very re&#383;pon&#383;iue to the hilts, mo&#383;t delicate</line>
<line>carriages, and of very liberall conceit.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>What call you the Carriages?</line>
</speech>

<speech>
<speaker>O&#383;r.</speaker>
<line>The Carriages Sir, are the hangers.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>The phra&#383;e would bee more Germaine to the</line>
<line>matter: If we could carry Cannon by our &#383;ides; I would</line>
<line>it might be Hangers till then; but on &#383;ixe Barbary Hor-</line>
<line>&#383;es again&#383;t &#383;ixe French Swords: their A&#383;&#383;ignes, and three</line>
<line>liberall conceited Carriages, that&#8217;s the French but a-</line>
<line>gain&#383;t the Dani&#383;h; why is this impon&#8217;d as you call it?</line>
</speech>

<speech>
<speaker>O&#383;r.</speaker>
<line>The King Sir, hath laid that in a dozen pa&#383;&#383;es be-</line>
<line>tweene you and him, hee &#383;hall not exceed you three hits;</line>
<line>He hath one twelue for mine, and that would come to</line>
<line>imediate tryall, if your Lord&#383;hip would vouch&#383;afe the</line>
<line>An&#383;were.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>How if I an&#383;were no?</line>
</speech>

<speech>
<speaker>O&#383;r.</speaker>
<line>I meane my Lord, the oppo&#383;ition of your per&#383;on</line>
<line>in tryall.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Sir, I will walke heere in the Hall; if it plea&#383;e</line>
<line>his Maie&#383;tie, &#8217;tis the breathing time of day with me; let</line>
<line>the Foyles bee brought, the Gentleman willing, and the</line>
<line>King hold his purpo&#383;e; I will win for him if I can: if</line>
<line>not, Ile gaine nothing but my &#383;hame, and the odde hits.</line>
</speech>

<speech>
<speaker>O&#383;r.</speaker>
<line>Shall I redeliuer you ee&#8217;n &#383;o?</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>To this effe&#392;t Sir, after what flouri&#383;h your na-</line>
<line>ture will.</line>
</speech>

<speech>
<speaker>O&#383;r.</speaker>
<line>I commend my duty to your Lord&#383;hip.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Yours, yours; hee d&#339;s well to commend it</line>
<line>him&#383;elfe, there are no tongues el&#383;e for&#8217;s tongue.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>This Lapwing runs away with the &#383;hell on his</line>
<line>head.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>He did Complie with his Dugge before hee</line>
<line>&#383;uck&#8217;t it: thus had he and mine more of the &#383;ame Beauty</line>
<line>that I know the dro&#383;&#383;ie age dotes on; only got the tune of</line>
<line>the time, and outward habite of encounter, a kinde of</line>
<line>ye&#383;ty colle&#392;tion, which carries them through &#38; through</line>
<line>the mo&#383;t fond and winnowed opinions; and d&#339; but blow</line>
<line>them to their tryalls: the Bubbles are out.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>You will lo&#383;e this wager, my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I d&#339; not thinke &#383;o, &#383;ince he went into France,</line>
<line>I haue beene in continuall pra&#392;tice; I &#383;hall winne at the</line>
<line>oddes: but thou woulde&#383;t not thinke how all heere a-</line>
<line>bout my heart: but it is no matter.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Nay, good my Lord.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>It is but foolery ; but it is &#383;uch a kinde of</line>
<line>gain-giuing as would perhaps trouble a woman.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>If your minde di&#383;like any thing, obey. I will fore-</line>
<line>&#383;tall their repaire hither, and &#383;ay you are not fit.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Not a whit, we defie Augury; there&#8217;s a &#383;peciall</line>
<line>Prouidence in the fall of a &#383;parrow. If it be now, &#8217;tis not</line>
<line>to come: if it bee not to come, it will bee now: if it</line>
<line>be not now; yet it will come; the readine&#383;&#383;e is all, &#383;ince no</line>
<line>man ha&#8217;s ought of what he leaues. What is&#8217;t to leaue be-</line>
<line>times?</line>
</speech>

<stagedir>Enter King, Queene, L&#230;rtes and Lords, with other Atten-dants with Foyles, and Gauntlets, a Table and Flagons of Wine on it</stagedir>

<speech>
<speaker>Kin.</speaker>
<line>Come <nameref>Hamlet</nameref>, come, and take this hand from me.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Giue me your pardon Sir, I&#8217;ue done you wrong,</line>
<line>But pardon&#8217;t as you are a Gentleman.</line>
<line>This pre&#383;ence knowes,</line>
<line>And you mu&#383;t needs haue heard how I am puni&#383;ht</line>
<line>With &#383;ore di&#383;tra&#392;tion? What I haue done</line>
<line>That might your nature honour, and exception</line>
<line>Roughly awake, I heere proclaime was madne&#383;&#383;e:</line>
<line>Was&#8217;t <nameref>Hamlet</nameref> wrong&#8217;d <nameref>L&#230;rtes</nameref>? Neuer <nameref>Hamlet</nameref>.</line>
<line>If <nameref>Hamlet</nameref> from him&#383;elfe be tane away:</line>
<line>And when he&#8217;s not him&#383;elfe, do&#8217;s wrong <nameref>L&#230;rtes</nameref>,</line>
<line>Then <nameref>Hamlet</nameref> d&#339;s it not, <nameref>Hamlet</nameref> denies it:</line>
<line>Who d&#339;s it then? His Madne&#383;&#383;e? If&#8217;t be &#383;o,</line>
<line><nameref>Hamlet</nameref> is of the Fa&#392;tion that is wrong&#8217;d,</line>
<line>His madne&#383;&#383;e is poore <nameref>Hamlets</nameref> Enemy.</line>
<line>Sir, in this Audience,</line>
<line>Let my di&#383;claiming from a purpos&#8217;d euill,</line>
<line>Free me &#383;o farre in your mo&#383;t generous thoughts,</line>
<line>That I haue &#383;hot mine Arrow o&#8217;re the hou&#383;e,</line>
<line>And hurt my Mother.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>I am &#383;atisfied in Nature,</line>
<line>Who&#383;e motiue in this ca&#383;e &#383;hould &#383;tirre me mo&#383;t</line>
<line>To my Reuenge. But in my termes of Honor</line>
<line>I &#383;tand aloofe, and will no reconcilement,</line>
<line>Till by &#383;ome elder Ma&#383;ters of knowne Honor,</line>
<line>I haue a voyce, and pre&#383;ident of peace</line>
<line>To keepe my name vngorg&#8217;d. But till that time,</line>
<line>I do receiue your offer&#8217;d loue like loue,</line>
<line>And wil not wrong it.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I do embrace it freely,</line>
<line>And will this Brothers wager frankely play.</line>
<line>Giue vs the Foyles: Come on.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Come one for me.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Ile be your foile <nameref>L&#230;rtes</nameref>, in mine ignorance,</line>
<line>Your Skill &#383;hall like a Starre i&#8217;th&#8217;darke&#383;t night,</line>
<line>Sticke fiery off indeede.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>You mocke me Sir.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>No by this hand.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Giue them the Foyles yong <nameref>O&#383;ricke</nameref>,</line>
<line>Cou&#383;en <nameref>Hamlet</nameref>, you know the wager.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Verie well my Lord,</line>
<line>Your Grace hath laide the oddes a&#8217;th&#8217;weaker &#383;ide.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I do not feare it,</line>
<line>I haue &#383;eene you both:</line>
<line>But &#383;ince he is better&#8217;d, we haue therefore oddes.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>This is too heauy,</line>
<line>Let me &#383;ee another.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>This likes me well,</line>
<line>The&#383;e Foyles haue all a length.</line>
</speech>

<stagedir>Prepare to play.</stagedir>

<speech>
<speaker>O&#383;ricke.</speaker>
<line>I my good Lord.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Set me the Stopes of wine vpon that Table:</line>
<line>If <nameref>Hamlet</nameref> giue the fir&#383;t, or &#383;econd hit,</line>
<line>Or quit in an&#383;wer of the third exchange,</line>
<line>Let all the Battlements their Ordinance fire,</line>
<line>The King &#383;hal drinke to <nameref>Hamlets</nameref> better breath,</line>
<line>And in the Cup an vnion &#383;hal he throw</line>
<line>Richer then that, which foure &#383;ucce&#383;&#383;iue Kings</line>
<line>In Denmarkes Crowne haue worne.</line>
<line>Giue me the Cups,</line>
<line>And let the Kettle to the Trumpets &#383;peake,</line>
<line>The Trumpet to the Cannoneer without,</line>
<line>The Cannons to the Heauens, the Heauen to Earth,</line>
<line>Now the King drinkes to <nameref>Hamlet</nameref>. Come, begin,</line>
<line>And you the Iudges beare a wary eye.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Come on &#383;ir.</line>
</speech>

<speech>
<speaker>L&#230;r</speaker>
<line>Come on &#383;ir.</line>
</speech>

<stagedir>They play.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>One.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Iudgement.</line>
</speech>

<speech>
<speaker>O&#383;r.</speaker>
<line>A hit, a very palpable hit.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Well: againe.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Stay, giue me drinke.</line>
<line><nameref>Hamlet</nameref>, this Pearle is thine,</line>
<line>Here&#8217;s to thy health. Giue him the cup,</line>
</speech>

<stagedir>Trumpets &#383;ound, and &#383;hot g&#339;s off.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>Ile play this bout fir&#383;t, &#383;et by a-while.</line>
<line>Come: Another hit; what &#383;ay you?</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>A touch, a touch, I do confe&#383;&#383;e.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Our Sonne &#383;hall win.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>He&#8217;s fat, and &#383;cant of breath.</line>
<line>Heere&#8217;s a Napkin, rub thy browes,</line>
<line>The Queene Carow&#383;es to thy fortune, <nameref>Hamlet</nameref>.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Good Madam.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line><nameref>Gertrude</nameref>, do not drinke.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>I will my Lord;</line>
<line>I pray you pardon me.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>It is the poy&#383;on&#8217;d Cup, it is too late.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>I dare not drinke yet Madam,</line>
<line>By and by.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Come, let me wipe thy face.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>My Lord, Ile hit him now.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I do not thinke&#8217;t.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>And yet &#8217;tis almo&#383;t &#8217;gain&#383;t my con&#383;cience.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Come for the third.</line>
<line><nameref>L&#230;rtes</nameref>, you but dally,</line>
<line>I pray you pa&#383;&#383;e with your be&#383;t violence,</line>
<line>I am affear&#8217;d you make a wanton of me.</line>
</speech>

<speech>
<speaker>L&#230;r</speaker>
<line>Say you &#383;o? Come on.</line>
</speech>

<stagedir>Play.</stagedir>

<speech>
<speaker>O&#383;r.</speaker>
<line>Nothing neither way.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Haue at you now.</line>
</speech>

<stagedir>In &#383;cuffling they change Rapiers.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Part them, they are incens&#8217;d.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Nay come, againe.</line>
</speech>

<speech>
<speaker>O&#383;r.</speaker>
<line>Looke to the Queene there hoa.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>They bleed on both &#383;ides. How is&#8217;t my Lord?</line>
</speech>

<speech>
<speaker>O&#383;r.</speaker>
<line>How is&#8217;t <nameref>L&#230;rtes</nameref>?</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>Why as a Woodcocke</line>
<line>To mine Sprindge, <nameref>O&#383;ricke</nameref>,</line>
<line>I am iu&#383;tly kill&#8217;d with mine owne Treacherie.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>How d&#339;s the Queene?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>She &#383;ounds to &#383;ee them bleede.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>No, no, the drinke, the drinke.</line>
<line>Oh my deere <nameref>Hamlet</nameref>, the drinke, the drinke,</line>
<line>I am poy&#383;on&#8217;d.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Oh Villany! How? Let the doore be lock&#8217;d.</line>
<line>Treacherie, &#383;eeke it out.</line>
</speech>

<speech>
<speaker>L&#230;r.</speaker>
<line>It is heere <nameref>Hamlet</nameref>.</line>
<line><nameref>Hamlet</nameref>, thou art &#383;laine,</line>
<line>No Medicine in the world can do thee good.</line>
<line>In thee, there is not halfe an houre of life;</line>
<line>The Treacherous In&#383;trument is in thy hand,</line>
<line>Vnbated and envenom&#8217;d: the foule pra&#392;ti&#383;e</line>
<line>Hath turn&#8217;d it &#383;elfe on me. L&#339;, heere I lye,</line>
<line>Neuer to ri&#383;e againe: Thy Mothers poy&#383;on&#8217;d:</line>
<line>I can no more, the King, the King&#8217;s too blame.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>The point envenom&#8217;d too,</line>
<line>Then venome to thy worke.</line>
</speech>

<stagedir>Hurts the King.</stagedir>

<speech>
<speaker>All.</speaker>
<line>Trea&#383;on, Trea&#383;on.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>O yet defend me Friends, I am but hurt.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>Heere thou ince&#383;tuous, murdrous,</line>
<line>Damned Dane,</line>
<line>Drinke off this Potion: Is thy Vnion heere?</line>
<line>Follow my Mother.</line>
</speech>

<stagedir>King Dyes.</stagedir>

<speech>
<speaker>L&#230;r.</speaker>
<line>He is iu&#383;tly &#383;eru&#8217;d.</line>
<line>It is a poy&#383;on temp&#8217;red by him&#383;elfe:</line>
<line>Exchange forgiuene&#383;&#383;e with me, Noble <nameref>Hamlet</nameref>;</line>
<line>Mine and my Fathers death come not vpon thee,</line>
<line>Nor thine on me.</line>
</speech>

<stagedir>Dyes.</stagedir>

<speech>
<speaker>Ham.</speaker>
<line>Heauen make thee free of it, I follow thee.</line>
<line>I am dead <nameref>Horatio</nameref>, wretched Queene adiew,</line>
<line>You that looke pale,and tremble at this chance,</line>
<line>That are but Mutes or audience to this a&#392;te:</line>
<line>Had I but time (as this fell Sergeant death</line>
<line>Is &#383;trick&#8217;d in his Arre&#383;t) oh I could tell you.</line>
<line>But let it be: <nameref>Horatio</nameref>, I am dead,</line>
<line>Thou liu&#8217;&#383;t, report me and my cau&#383;es right</line>
<line>To the vn&#383;atisfied.</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Neuer beleeue it.</line>
<line>I am more an Antike Roman then a Dane:</line>
<line>Heere&#8217;s yet &#383;ome Liquor left.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>As th&#8217;art a man, giue me the Cup.</line>
<line>Let go, by Heauen Ile haue&#8217;t.</line>
<line>Oh good <nameref>Horatio</nameref>, what a wounded name,</line>
<line>(Things &#383;tanding thus vnknowne) &#383;hall liue behind me.</line>
<line>If thou did&#8217;&#383;t euer hold me in thy heart,</line>
<line>Ab&#383;ent thee from felicitie awhile,</line>
<line>And in this har&#383;h world draw thy breath in paine,</line>
<line>To tell my Storie.</line>

<stagedir>March afarre off, and &#383;hout within.</stagedir>

<line>What warlike noy&#383;e is this?</line>
</speech>

<stagedir>Enter O&#383;ricke.</stagedir>

<speech>
<speaker>O&#383;r.</speaker>
<line>Yong <nameref>Fortinbras</nameref>, with conque&#383;t come fr&#333; Poland</line>
<line>To th&#8217;Amba&#383;&#383;adors of England giues this warlike volly.</line>
</speech>

<speech>
<speaker>Ham.</speaker>
<line>O I dye <nameref>Horatio</nameref>:</line>
<line>The potent poy&#383;on quite ore-crowes my &#383;pirit,</line>
<line>I cannot liue to heare the Newes from England,</line>
<line>But I do prophe&#383;ie th&#8217;ele&#392;tion lights</line>
<line>On <nameref>Fortinbras</nameref>, he ha&#8217;s my dying voyce,</line>
<line>So tell him with the occurrents more and le&#383;&#383;e,</line>
<line>Which haue &#383;olicited. The re&#383;t is &#383;ilence. O, o, o, o.</line>
</speech>

<stagedir>Dyes</stagedir>

<speech>
<speaker>Hora.</speaker>
<line>Now cracke a Noble heart:</line>
<line>Goodnight &#383;weet Prince,</line>
<line>And flights of Angels &#383;ing thee to thy re&#383;t,</line>
<line>Why do&#8217;s the Drumme come hither?</line>
</speech>

<stagedir>Enter Fortinbras and Engli&#383;h Amba&#383;&#383;ador, with Drumme, Colours, and Attendants</stagedir>

<speech>
<speaker>Fortin.</speaker>
<line>Where is this &#383;ight?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>What is it ye would &#383;ee;</line>
<line>If ought of w&#339;, or wonder, cea&#383;e your &#383;earch.</line>
</speech>

<speech>
<speaker>For.</speaker>
<line>His quarry cries on hauocke. Oh proud death,</line>
<line>What fea&#383;t is toward in thine eternall Cell.</line>
<line>That thou &#383;o many Princes, at a &#383;hoote,</line>
<line>So bloodily ha&#383;t &#383;trooke.</line>
</speech>

<speech>
<speaker>Amb.</speaker>
<line>The &#383;ight is di&#383;mall,</line>
<line>And our affaires from England come too late,</line>
<line>The eares are &#383;en&#383;ele&#383;&#383;e that &#383;hould giue vs hearing,</line>
<line>To tell him his command&#8217;ment is fulfill&#8217;d,</line>
<line>That <nameref>Ro&#383;incrance</nameref> and <nameref>Guilden&#383;terne</nameref> are dead:</line>
<line>Where &#383;hould we haue our thankes?</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Not from his mouth,</line>
<line>Had it th&#8217;abilitie of life to thanke you:</line>
<line>He neuer gaue command&#8217;ment for their death.</line>
<line>But &#383;ince &#383;o iumpe vpon this bloodie que&#383;tion,</line>
<line>You from the Polake warres, and you from England</line>
<line>Are heere arriued. Giue order that the&#383;e bodies</line>
<line>High on a &#383;tage be placed to the view,</line>
<line>And let me &#383;peake to th&#8217;yet vnknowing world,</line>
<line>How the&#383;e things came about. So &#383;hall you heare</line>
<line>Of carnall, bloudie, and vnnaturall a&#392;ts,</line>
<line>Of accidentall iudgements, ca&#383;uall &#383;laughters</line>
<line>Of death&#8217;s put on by cunning, and forc&#8217;d cau&#383;e,</line>
<line>And in this vp&#383;hot, purpo&#383;es mi&#383;tooke,</line>
<line>Falne on the Inuentors head. All this can I</line>
<line>Truly deliuer.</line>
</speech>

<speech>
<speaker>For.</speaker>
<line>Let vs ha&#383;t to heare it,</line>
<line>And call the Noble&#383;t to the Audience.</line>
<line>For me, with &#383;orrow, I embrace my Fortune,</line>
<line>I haue &#383;ome Rites of memory in this Kingdome,</line>
<line>Which are to claime, my vantage doth</line>
<line>Inuite me,</line>
</speech>

<speech>
<speaker>Hor.</speaker>
<line>Of that I &#383;hall haue alwayes cau&#383;e to &#383;peake,</line>
<line>And from his mouth</line>
<line>Who&#383;e voyce will draw on more:</line>
<line>But let this &#383;ame be pre&#383;ently perform&#8217;d,</line>
<line>Euen whiles mens mindes are wilde,</line>
<line>Le&#383;t more mi&#383;chance</line>
<line>On plots, and errors happen.</line>
</speech>

<speech>
<speaker>For.</speaker>
<line>Let foure Captaines</line>
<line>Beare <nameref>Hamlet</nameref> like a Soldier to the Stage,</line>
<line>For he was likely, had he beene put on</line>
<line>To haue prou&#8217;d mo&#383;t royally:</line>
<line>And for his pa&#383;&#383;age,</line>
<line>The Souldiours Mu&#383;icke,and the rites of Warre</line>
<line>Speake lowdly for him.</line>
<line>Take vp the body; Such a &#383;ight as this</line>
<line>Becomes the Field, but heere &#383;hewes much amis.</line>
<line>Go, bid the Souldiers &#383;hoote.</line>
</speech>

<stagedir>Exeunt Marching: after the which, a Peale of Ordenance are &#383;hot off</stagedir>

<finis>
<finistitle>FINIS.</finistitle>
</finis>

</scene>
</act>

<authordetails>
<author>PlayShakespeare.com</author>
<authorurl>http://www.playshakespeare.com</authorurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/about-us</termsurl>
</authordetails>
</play>
