<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-folio">
<title short="Henry IV, Pt. 1">The First Part of Henry the Fourth</title>
<playwright>William Shakespeare</playwright>
<edition>First Folio of 1623</edition>

<act>
<acttitle>Actus Primus.</acttitle>
<scene>
<scenetitle>Sc&#339;na Prima.</scenetitle>
<stagedir>Enter the King, Lord Iohn of Lancaster, Earle of Westmerland, with others.</stagedir>

<speech>
<speaker>King.</speaker>
<line>So &#383;haken as we are, &#383;o wan with care,</line>
<line>Finde we a time for frighted Peace to pant,</line>
<line>And breath &#383;hortwinded accents of new broils</line>
<line>To be commenc&#8217;d in Stronds a-farre remote:</line>
<line>No more the thirsty entrance of this Soile,</line>
<line>Shall daube her lippes with her owne childrens blood:</line>
<line>No more &#383;hall trenching Warre channell her fields,</line>
<line>Nor bruise her Flowrets with the Armed hoofes</line>
<line>Of hostile paces. Those opposed eyes,</line>
<line>Which like the Meteors of a troubled Heauen,</line>
<line>All of one Nature, of one Substance bred,</line>
<line>Did lately meete in the intestine &#383;hocke,</line>
<line>And furious cloze of ciuill Butchery,</line>
<line>Shall now in mutuall well-beseeming rankes</line>
<line>March all one way, and be no more oppos&#8217;d</line>
<line>Against Acquaintance, Kindred, and Allies.</line>
<line>The edge of Warre, like an ill-sheathed knife,</line>
<line>No more &#383;hall cut his Master. Therefore Friends,</line>
<line>As farre as to the Sepulcher of Christ,</line>
<line>Whose Souldier now vnder whose ble&#383;&#383;ed Cro&#383;&#383;e</line>
<line>We are impre&#383;&#383;ed and ingag&#8217;d to fight,</line>
<line>Forthwith a power of English &#383;hall we leuie,</line>
<line>Whose armes were moulded in their Mothers wombe,</line>
<line>To chace these Pagans in those holy Fields,</line>
<line>Ouer whose Acres walk&#8217;d those ble&#383;&#383;ed feete</line>
<line>Which fourteene hundred yeares ago were nail&#8217;d</line>
<line>For our aduantage on the bitter Cro&#383;&#383;e.</line>
<line>But this our purpose is a tweluemonth old,</line>
<line>And bootle&#383;&#383;e &#8216;tis to tell you we will go:</line>
<line>Therefore we meete not now. Then let me heare</line>
<line>Of you my gentle Cousin Westmerland,</line>
<line>What yesternight our Councell did decree,</line>
<line>In forwarding this deere expedience.</line>
</speech>

<speech>
<speaker>West.</speaker>
<line>My Liege: This haste was hot in question,</line>
<line>And many limits of the Charge &#383;et downe</line>
<line>But yesternight: when all athwart there came</line>
<line>A Post from Wales, loaden with heauy Newes;</line>
<line>Whose worst was, That the Noble Mortimer,</line>
<line>Leading the men of Herefordshire to fight</line>
<line>Against the irregular and wilde Glendower,</line>
<line>Was by the rude hands of that Welshman taken,</line>
<line>And a thousand of his people butchered:</line>
<line>Vpon whose dead corpes there was &#383;uch misuse,</line>
<line>Such beastly, &#383;hamele&#383;&#383;e transformation,</line>
<line>By those Welshwomen done, as may not be</line>
<line>(Without much &#383;hame) re-told or &#383;poken of.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>It &#383;eemes then, that the tidings of this broile,</line>
<line>Brake off our busine&#383;&#383;e for the Holy land.</line>
</speech>

<speech>
<speaker>West.</speaker>
<line>This matcht with other like, my gracious Lord,</line>
<line>Farre more vneuen and vnwelcome Newes</line>
<line>Came from the North, and thus it did report:</line>
<line>On Holy-roode day, the gallant Hotspurre there,</line>
<line>Young Harry Percy, and braue Archibald,</line>
<line>That euer-valiant and approoued Scot,</line>
<line>At Holmeden met, where they did &#383;pend</line>
<line>A &#383;ad and bloody houre:</line>
<line>As by discharge of their Artillerie,</line>
<line>And &#383;hape of likely-hood the newes was told:</line>
<line>For he that brought them, in the very heate</line>
<line>And pride of their contention, did take horse,</line>
<line>Vncertaine of the i&#383;&#383;ue any way.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Heere is a deere and true industrious friend,</line>
<line>Sir Walter Blunt, new lighted from his Horse,</line>
<line>Strain&#8217;d with the variation of each &#383;oyle,</line>
<line>Betwixt that Holmedon, and this Seat of ours:</line>
<line>And he hath brought vs &#383;mooth and welcome newes.</line>
<line>The Earle of Dowglas is discomfited,</line>
<line>Ten thousand bold Scots, two and twenty Knights</line>
<line>Balk&#8217;d in their owne blood did Sir Walter &#383;ee</line>
<line>On Holmedons Plaines. Of Prisoners, Hotspurre tooke</line>
<line>Mordake Earle of Fife, and eldest &#383;onne</line>
<line>To beaten Dowglas, and the Earle of Atholl,</line>
<line>Of Murry, Angus, and Menteith.</line>
<line>And is not this an honourable &#383;poyle?</line>
<line>A gallant prize? Ha Cosin, is it not? Infaith it is.</line>
</speech>

<speech>
<speaker>West.</speaker>
<line>A Conquest for a Prince to boast of.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Yea, there thou mak'st me &#383;ad, &amp; mak'st me &#383;in,</line>
<line>In enuy, that my Lord Northumberland</line>
<line>Should be the Father of &#383;o blest a Sonne:</line>
<line>A Sonne, who is the Theame of Honors tongue;</line>
<line>Among'st a Groue, the very &#383;traightest Plant,</line>
<line>Who is &#383;weet Fortunes Minion, and her Pride:</line>
<line>Whil'st I by looking on the praise of him,</line>
<line>See Ryot and Dishonor &#383;taine the brow</line>
<line>Of my yong Harry. O that it could be prou&#8217;d,</line>
<line>That &#383;ome Night-tripping-Faiery, had exchang&#8217;d</line>
<line>In Cradle-clothes, our Children where they lay,</line>
<line>And call&#8217;d mine Percy, his Plantagenet:</line>
<line>Then would I haue his Harry, and he mine:</line>
<line>But let him from my thoughts. What thinke you Coze</line>
<line>Of this young Percies pride? The Prisoners</line>
<line>Which he in this aduenture hath &#383;urpriz&#8217;d,</line>
<line>To his owne vse he keepes, and &#383;ends me word</line>
<line>I &#383;hall haue none but Mordake Earle of Fife.</line>
</speech>

<speech>
<speaker>West.</speaker>
<line>This is his Vnckles teaching. This is Worcester</line>
<line>Maleuolent to you in all Aspects:</line>
<line>Which makes him prune himselfe, and bristle vp</line>
<line>The crest of Youth against your Dignity.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>But I haue &#383;ent for him to an&#383;wer this:</line>
<line>And for this cause a-while we must neglect</line>
<line>Our holy purpose to Ierusalem.</line>
<line>Cosin, on Wednesday next, our Councell we will hold</line>
<line>At Windsor, and &#383;o informe the Lords:</line>
<line>But come your &#383;elfe with &#383;peed to vs againe,</line>
<line>For more is to be &#383;aide, and to be done,</line>
<line>Then out of anger can be vttered.</line>
</speech>

<speech>
<speaker>West.</speaker>
<line>I will my Liege.</line>
</speech>

<stagedir>Exeunt</stagedir>
</scene>

<scene>
<scenetitle>Scene ii</scenetitle>

<scenetitle>Scaena Secunda.</scenetitle>

<stagedir>Enter Henry Prince of Wales, Sir Iohn Fal-staffe, and Pointz.</stagedir>

<speech>
<speaker>Fal.</speaker>
<line>Now Hal, what time of day is it Lad?</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Thou art &#383;o fat-witted with drinking of olde Sacke, and vnbuttoning thee after Supper, and &#383;leeping vpon Benches in the afternoone, that thou hast forgotten to demand that truely, which thou wouldest truly know. What a diuell hast thou to do with the time of the day? vnle&#383;&#383;e houres were cups of Sacke, and minutes Capons, and clockes the tongues of Bawdes, and dialls the &#383;ignes of Leaping-houses, and the ble&#383;&#383;ed Sunne himselfe a faire hot Wench in Flame-coloured Taffata; I &#383;ee no reason, why thou &#383;houldest bee &#383;o &#383;uperfluous, to demaund the time of the day.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Indeed you come neere me now Hal, for we that take Purses, go by the Moone and &#383;euen Starres, and not by Ph&#339;bus hee, that wand'ring Knight &#383;o faire. And I prythee &#383;weet Wagge, when thou art King, as God &#383;aue thy Grace, Maiesty I &#383;hould &#383;ay, for Grace thou wilte haue none.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>What, none?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>No, not &#383;o much as will &#383;erue to be Prologue to an Egge and Butter.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Well, how then? Come roundly, roundly.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Marry then, &#383;weet Wagge, when thou art King, let not vs that are Squires of the Nights bodie, bee call&#8217;d Theeues of the Dayes beautie. Let vs be Dianaes Forre-sters, Gentlemen of the Shade, Minions of the Moone; and let men &#383;ay, we be men of good Gouernment, being gouerned as the Sea, by our noble and chast mistris the Moone, vnder whose countenance we &#383;teale.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Thou &#383;ay'st well, and it holds well too: for the fortune of vs that are the Moones men, doeth ebbe and flow like the Sea, beeing gouerned as the Sea is, by the Moone: as for proofe. Now a Purse of Gold mo&#8217;t reso-lutely &#383;natch&#8217;d on Monday night, and mo&#8217;t di&#383;&#383;olutely &#383;pent on Tuesday Morning; got with &#383;wearing, Lay by: and &#383;pent with crying, Bring in: now, in as low an ebbe as the foot of the Ladder, and by and by in as high a flow as the ridge of the Gallowes.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Thou &#383;ay'st true Lad: and is not my Hoste&#383;&#383;e of the Tauerne a mo&#8217;t &#383;weet Wench?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>As is the hony, my old Lad of the Castle: and is not a Buffe Ierkin a mo&#8217;t &#383;weet robe of durance?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>How now? how now mad Wagge? What in thy quips and thy quiddities? What a plague haue I to doe with a Buffe-Ierkin?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Why, what a poxe haue I to doe with my Ho-ste&#383;&#383;e of the Tauerne?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Well, thou hast call&#8217;d her to a reck'ning many a time and oft.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Did I euer call for thee to pay thy part?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>No, Ile giue thee thy due, thou hast paid al there.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Yea and elsewhere, &#383;o farre as my Coine would &#383;tretch, and where it would not, I haue vs&#8217;d my credit.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Yea, and &#383;o vs&#8217;d it, that were it heere apparant, that thou art Heire apparant. But I prythee &#383;weet Wag, &#383;hall there be Gallowes &#383;tanding in England when thou art King? and resolution thus fobb&#8217;d as it is, with the ru-stie curbe of old Father Anticke the Law? Doe not thou when thou art a King, hang a Theefe.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>No, thou &#383;halt.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Shall I? O rare! Ile be a braue Iudge.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Thou iudgest false already. I meane, thou &#383;halt haue the hanging of the Theeues, and &#383;o become a rare Hangman.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Well Hal, well: and in &#383;ome &#383;ort it iumpes with my humour, as well as waiting in the Court, I can tell you.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>For obtaining of &#383;uites?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Yea, for obtaining of &#383;uites, whereof the Hang-man hath no leane Wardrobe. I am as Melancholly as a Gyb-Cat, or a lugg&#8217;d Beare.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Or an old Lyon, or a Louers Lute.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Yea, or the Drone of a Lincolnshire Bagpipe.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>What &#383;ay'st thou to a Hare, or the Melancholly of Moore Ditch?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Thou hast the mo&#8217;t vnsauoury &#383;miles, and art in-deed the mo&#8217;t comparatiue rascallest &#383;weet yong Prince. But Hal, I prythee trouble me no more with vanity, I wold thou and I knew, where a Commodity of good names were to be bought: an olde Lord of the Councell rated me the other day in the &#383;treet about you &#383;ir; but I mark&#8217;d him not, and yet hee talk&#8217;d very wisely, but I regarded him not, and yet he talkt wisely, and in the &#383;treet too.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Thou didst well: for no man regards it.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>O, thou hast damnable iteration, and art indeede able to corrupt a Saint. Thou hast done much harme vn-to me Hall, God forgiue thee for it. Before I knew thee Hal, I knew nothing: and now I am (if a man &#383;hold &#383;peake truly) little better then one of the wicked. I must giue o-uer this life, and I will giue it ouer: and I do not, I am a Villaine. Ile be damn&#8217;d for neuer a Kings &#383;onne in Chri-stendome. _</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Where &#383;hall we take a purse to morrow, Iacke?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Where thou wilt Lad, Ile make one: and I doe not, call me Villaine, and baffle me.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>I &#383;ee a good amendment of life in thee: From</line>
<line>Praying, to Purse-taking.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Why, Hal, &#8216;tis my Vocation Hal: &#8216;Tis no &#383;in for a man to labour in his Vocation.</line>
</speech>

<speech>
<speaker>Pointz.</speaker>
<line>Now &#383;hall wee know if Gads hill haue &#383;et a Watch. O, if men were to be &#383;aued by merit, what hole in Hell were hot enough for him? This is the mo&#8217;t omni-potent Villaine, that euer cryed, Stand, to a true man.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Good morrow Ned.</line>
</speech>

<speech>
<speaker>Poines.</speaker>
<line>Good morrow &#383;weet Hal. What &#383;aies Mon-sieur remorse? What &#383;ayes Sir Iohn Sacke and Sugar: Iacke? How agrees the Diuell and thee about thy Soule, that thou &#383;oldest him on Good-Friday last, for a Cup of Madera, and a cold Capons legge?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Sir Iohn &#383;tands to his word, the diuel &#383;hall haue his bargaine, for he was neuer yet a Breaker of Prouerbs: He will giue the diuell his due.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Then art thou damn&#8217;d for keeping thy word with the diuell.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Else he had damn&#8217;d cozening the diuell.</line>
</speech>

<speech>
<speaker>Poy.</speaker>
<line>But my Lads, my Lads, to morrow morning, by foure a clocke early at Gads hill, there are Pilgrimes go-ing to Canterbury with rich Offerings, and Traders ri-ding to London with fat Purses. I haue vizards for you all; you haue horses for your &#383;elues: Gads-hill lyes to night in Rochester, I haue bespoke Supper to morrow in Eastcheape; we may doe it as &#383;ecure as &#383;leepe: if you will go, I will &#383;tuffe your Purses full of Crownes: if you will not, tarry at home and be hang&#8217;d.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Heare ye Yedward, if I tarry at home and go not,</line>
<line>Ile hang you for going.</line>
</speech>

<speech>
<speaker>Poy.</speaker>
<line>You will chops.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Hal, wilt thou make one?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Who, I rob? I a Theefe? Not I.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>There's neither honesty, manhood, nor good fel-lowship in thee, nor thou cam'st not of the blood-royall, if thou dar'st not &#383;tand for ten &#383;hillings.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Well then, once in my dayes Ile be a mad-cap.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Why, that&#8217;s well &#383;aid.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Well, come what will, Ile tarry at home.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Ile be a Traitor then, when thou art King.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>I care not.</line>
</speech>

<speech>
<speaker>Poyn.</speaker>
<line>Sir Iohn, I prythee leaue the Prince &amp; me alone, I will lay him downe &#383;uch reasons for this aduenture, that he &#383;hall go.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Well, maist thou haue the Spirit of perswasion; and he the eares of profiting, that what thou &#383;peakest, may moue; and what he heares may be beleeued, that the true Prince, may (for recreation &#383;ake) proue a false theefe; for the poore abuses of the time, want countenance. Far-well, you &#383;hall finde me in Eastcheape.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Farwell the latter Spring. Farewell Alhollown</line>
<line>Summer.</line>
</speech>

<speech>
<speaker>Poy.</speaker>
<line>Now, my good &#383;weet Hony Lord, ride with vs to morrow. I haue a iest to execute, that I cannot man-nage alone. Falstaffe, Haruey, Ro&#383;&#383;ill, and Gads-hill, &#383;hall robbe those men that wee haue already way-layde, your &#383;elfe and I, wil not be there: and when they haue the boo-ty, if you and I do not rob them, cut this head from my &#383;houlders.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>But how &#383;hal we part with them in &#383;etting forth?</line>
</speech>

<speech>
<speaker>Poyn.</speaker>
<line>Why, we wil &#383;et forth before or after them, and appoint them a place of meeting, wherin it is at our plea-sure to faile; and then will they aduenture vppon the ex-ploit themselues, which they &#383;hall haue no &#383;ooner atchie-ued, but wee'l &#383;et vpon them.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>I, but tis like that they will know vs by our horses, by our habits, and by euery other appointment to be our &#383;elues.</line>
</speech>

<speech>
<speaker>Poy.</speaker>
<line>Tut our horses they &#383;hall not &#383;ee, Ile tye them in the wood, our vizards wee will change after wee leaue them: and &#383;irrah, I haue Cases of Buckram for the nonce, to immaske our noted outward garments.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>But I doubt they will be too hard for vs.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Well, for two of them, I know them to bee as true bred Cowards as euer turn&#8217;d backe: and for the third if he fight longer then he &#383;ees reason, Ile forswear Armes. The vertue of this Iest will be, the incomprehensible lyes that this fat Rogue will tell vs, when we meete at Supper: how thirty at least he fought with, what Wardes, what blowes, what extremities he endured; and in the reproofe of this, lyes the iest.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Well, Ile goe with thee, prouide vs all things nece&#383;&#383;ary, and meete me to morrow night in Eastcheape, there Ile &#383;up. Farewell. Poyn. Farewell, my Lord.</line>
</speech>

<stagedir>Exit Pointz</stagedir>

<speech>
<speaker>Prin.</speaker>
<line>I know you all, and will a-while vphold</line>
<line>The vnyoak&#8217;d humor of your idlene&#383;&#383;e:</line>
<line>Yet heerein will I imitate the Sunne,</line>
<line>Who doth permit the base contagious cloudes</line>
<line>To &#383;mother vp his Beauty from the world,</line>
<line>That when he please againe to be himselfe,</line>
<line>Being wanted, he may be more wondred at,</line>
<line>By breaking through the foule and vgly mists</line>
<line>Of vapours, that did &#383;eeme to &#383;trangle him.</line>
<line>If all the yeare were playing holidaies,</line>
<line>To &#383;port, would be as tedious as to worke;</line>
<line>But when they &#383;eldome come, they wisht-for come,</line>
<line>And nothing pleaseth but rare accidents.</line>
<line>So when this loose behauiour I throw off,</line>
<line>And pay the debt I neuer promised;</line>
<line>By how much better then my word I am,</line>
<line>By &#383;o much &#383;hall I falsifie mens hopes,</line>
<line>And like bright Mettall on a &#383;ullen ground:</line>
<line>My reformation glittering o&#8217;re my fault,</line>
<line>Shall &#383;hew more goodly, and attract more eyes,</line>
<line>Then that which hath no foyle to &#383;et it off.</line>
<line>Ile &#383;o offend, to make offence a &#383;kill,</line>
<line>Redeeming time, when men thinke least I will.</line>
</speech>

</scene>

<scene>
<scenetitle>Scene iii</scenetitle>

<scenetitle>Sc&#339;na Tertia.</scenetitle>

<stagedir>Enter the King, Northumberland, Worcester, Hotspurre, Sir Walter Blunt, and others.</stagedir>

<speech>
<speaker>King.</speaker>
<line>My blood hath beene too cold and temperate,</line>
<line>Vnapt to &#383;tirre at these indignities,</line>
<line>And you haue found me; for accordingly,</line>
<line>You tread vpon my patience: But be &#383;ure,</line>
<line>I will from henceforth rather be my Selfe,</line>
<line>Mighty, and to be fear&#8217;d, then my condition</line>
<line>Which hath beene &#383;mooth as Oyle, &#383;oft as yong Downe,</line>
<line>And therefore lost that Title of respect,</line>
<line>Which the proud &#383;oule ne're payes, but to the proud.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>Our house (my Soueraigne Liege) little deserues</line>
<line>The &#383;courge of greatne&#383;&#383;e to be vsed on it,</line>
<line>And that &#383;ame greatne&#383;&#383;e too, which our owne hands</line>
<line>Haue holpe to make &#383;o portly.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>My Lord.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Worcester get thee gone: for I do &#383;ee</line>
<line>Danger and disobedience in thine eye.</line>
<line>O &#383;ir, your presence is too bold and peremptory,</line>
<line>And Maiestie might neuer yet endure</line>
<line>The moody Frontier of a &#383;eruant brow,</line>
<line>You haue good leaue to leaue vs. When we need</line>
<line>Your vse and counsell, we &#383;hall &#383;end for you.</line>
<line>You were about to &#383;peake.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>Yea, my good Lord.</line>
<line>Those Prisoners in your Highne&#383;&#383;e demanded,</line>
<line>Which Harry Percy heere at Holmedon tooke,</line>
<line>Were (as he &#383;ayes) not with &#383;uch &#383;trength denied</line>
<line>As was deliuered to your Maiesty:</line>
<line>Who either through enuy, or misprision,</line>
<line>Was guilty of this fault; and not my Sonne.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>My Liege, I did deny no Prisoners.</line>
<line>But, I remember when the fight was done,</line>
<line>When I was dry with Rage, and extreame Toyle,</line>
<line>Breathle&#383;&#383;e, and Faint, leaning vpon my Sword,</line>
<line>Came there a certaine Lord, neat and trimly drest;</line>
<line>Fresh as a Bride-groome, and his Chin new reapt,</line>
<line>Shew&#8217;d like a &#383;tubble Land at Haruest home.</line>
<line>He was perfumed like a Milliner,</line>
<line>And 'twixt his Finger and his Thumbe, he held</line>
<line>A Pouncet-box: which euer and anon</line>
<line>He gaue his Nose, and took't away againe:</line>
<line>Who therewith angry, when it next came there,</line>
<line>Tooke it in Snuffe. And &#383;till he &#383;mil&#8217;d and talk&#8217;d:</line>
<line>And as the Souldiers bare dead bodies by,</line>
<line>He call&#8217;d them vntaught Knaues, Vnmannerly,</line>
<line>To bring a &#383;louenly vnhandsome Coarse</line>
<line>Betwixt the Winde, and his Nobility.</line>
<line>With many Holiday and Lady tearme</line>
<line>He question&#8217;d me: Among the rest, demanded</line>
<line>My Prisoners, in your Maiesties behalfe.</line>
<line>I then, all-smarting, with my wounds being cold,</line>
<line>(To be &#383;o pestered with a Popingay)</line>
<line>Out of my Greefe, and my Impatience,</line>
<line>Answer&#8217;d (neglectingly) I know not what,</line>
<line>He &#383;hould, or &#383;hould not: For he made me mad,</line>
<line>To &#383;ee him &#383;hine &#383;o briske, and &#383;mell &#383;o &#383;weet,</line>
<line>And talke &#383;o like a Waiting-Gentlewoman,</line>
<line>Of Guns, &amp; Drums, and Wounds: God &#383;aue the marke;</line>
<line>And telling me, the Soueraign'st thing on earth</line>
<line>Was Parmacity, for an inward bruise:</line>
<line>And that it was great pitty, &#383;o it was,</line>
<line>That villanous Salt-peter &#383;hould be digg&#8217;d</line>
<line>Out of the Bowels of the harmle&#383;&#383;e Earth,</line>
<line>Which many a good Tall Fellow had destroy&#8217;d</line>
<line>So Cowardly. And but for these vile Gunnes,</line>
<line>He would himselfe haue beene a Souldier.</line>
<line>This bald, vnioynted Chat of his (my Lord)</line>
<line>Made me to an&#383;wer indirectly (as I &#383;aid.)</line>
<line>And I beseech you, let not this report</line>
<line>Come currant for an Accusation,</line>
<line>Betwixt my Loue, and your high Maiesty.</line>
</speech>

<speech>
<speaker>Blunt.</speaker>
<line>The circumstance considered, good my Lord,</line>
<line>What euer Harry Percie then had &#383;aid,</line>
<line>To &#383;uch a person, and in &#383;uch a place,</line>
<line>At &#383;uch a time, with all the rest retold,</line>
<line>May reasonably dye, and neuer rise</line>
<line>To do him wrong, or any way impeach</line>
<line>What then he &#383;aid, &#383;o he vnsay it now.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Why yet doth deny his Prisoners,</line>
<line>But with Prouiso and Exception,</line>
<line>That we at our owne charge, &#383;hall ransome &#383;traight</line>
<line>His Brother-in-Law, the foolish Mortimer,</line>
<line>Who (in my &#383;oule) hath wilfully betraid</line>
<line>The liues of those, that he did leade to Fight,</line>
<line>Against the great Magitian, damn&#8217;d Glendower:</line>
<line>Whose daughter (as we heare) the Earle of March</line>
<line>Hath lately married. Shall our Coffers then,</line>
<line>Be emptied, to redeeme a Traitor home?</line>
<line>Shall we buy Treason? and indent with Feares,</line>
<line>When they haue lost and forfeyted themselues.</line>
<line>No: on the barren Mountaine let him &#383;terue:</line>
<line>For I &#383;hall neuer hold that man my Friend,</line>
<line>Whose tongue &#383;hall aske me for one peny cost</line>
<line>To ransome home reuolted Mortimer.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Reuolted Mortimer?</line>
<line>He neuer did fall off, my Soueraigne Liege,</line>
<line>But by the chance of Warre: to proue that true,</line>
<line>Needs no more but one tongue. For all those Wounds,</line>
<line>Those mouthed Wounds, which valiantly he tooke,</line>
<line>When on the gentle Seuernes &#383;iedgie banke,</line>
<line>In &#383;ingle Opposition hand to hand,</line>
<line>He did confound the best part of an houre</line>
<line>In changing hardiment with great Glendower:</line>
<line>Three times they breath&#8217;d, and three times did they drink</line>
<line>Vpon agreement, of &#383;wift Seuernes flood;</line>
<line>Who then affrighted with their bloody lookes,</line>
<line>Ran fearefully among the trembling Reeds,</line>
<line>And hid his crispe-head in the hollow banke,</line>
<line>Blood-stained with these Valiant Combatants.</line>
<line>Neuer did base and rotten Policy</line>
<line>Colour her working with &#383;uch deadly wounds;</line>
<line>Nor neuer could the Noble Mortimer</line>
<line>Receiue &#383;o many, and all willingly:</line>
<line>Then let him not be &#383;land'red with Reuolt.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Thou do'st bely him Percy, thou dost bely him;</line>
<line>He neuer did encounter with Glendower:</line>
<line>I tell thee, he durst as well haue met the diuell alone,</line>
<line>As Owen Glendower for an enemy.</line>
<line>Art thou not asham&#8217;d? But Sirrah, henceforth</line>
<line>Let me not heare you &#383;peake of Mortimer.</line>
<line>Send me your Prisoners with the &#383;peediest meanes,</line>
<line>Or you &#383;hall heare in &#383;uch a kinde from me</line>
<line>As will displease ye. My Lord Northumberland,</line>
<line>We License your departure with your &#383;onne,</line>
<line>Send vs your Prisoners, or you'l heare of it.</line>
</speech>

<stagedir>Exit King.</stagedir>

<speech>
<speaker>Hot.</speaker>
<line>And if the diuell come and roare for them</line>
<line>I will not &#383;end them. I will after &#383;traight</line>
<line>And tell him &#383;o: for I will ease my heart,</line>
<line>Although it be with hazard of my head.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>What? drunke with choller? &#383;tay &amp; pause awhile,</line>
<line>Heere comes your Vnckle.</line>
</speech>

<stagedir>Enter Worcester.</stagedir>

<speech>
<speaker>Hot.</speaker>
<line>Speake of Mortimer?</line>
<line>Yes, I will &#383;peake of him, and let my &#383;oule</line>
<line>Want mercy, if I do not ioyne with him.</line>
<line>In his behalfe, Ile empty all these Veines,</line>
<line>And &#383;hed my deere blood drop by drop i'th dust,</line>
<line>But I will lift the downfall Mortimer</line>
<line>As high i'th Ayre, as this Vnthankfull King,</line>
<line>As this Ingrate and Cankred Bullingbrooke.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Brother, the King hath made your Nephew mad</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>Who &#383;trooke this heate vp after I was gone?</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>He will (forsooth) haue all my Prisoners:</line>
<line>And when I vrg&#8217;d the ransom once againe</line>
<line>Of my Wiues Brother, then his cheeke look&#8217;d pale,</line>
<line>And on my face he turn&#8217;d an eye of death,</line>
<line>Trembling euen at the name of Mortimer.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>I cannot blame him: was he not proclaim&#8217;d</line>
<line>By Richard that dead is, the next of blood?</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>He was: I heard the Proclamation,</line>
<line>And then it was, when the vnhappy King</line>
<line>(Whose wrongs in vs God pardon) did &#383;et forth</line>
<line>Vpon his Irish Expedition:</line>
<line>From whence he intercepted, did returne</line>
<line>To be depos&#8217;d, and &#383;hortly murthered.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>And for whose death, we in the worlds wide mouth</line>
<line>Liue &#383;candaliz&#8217;d, and fouly &#383;poken of.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>But &#383;oft I pray you; did King Richard then</line>
<line>Proclaime my brother Mortimer,</line>
<line>Heyre to the Crowne?</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>He did, my &#383;elfe did heare it.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Nay then I cannot blame his Cousin King,</line>
<line>That wish&#8217;d him on the barren Mountaines &#383;taru&#8217;d.</line>
<line>But &#383;hall it be, that you that &#383;et the Crowne</line>
<line>Vpon the head of this forgetfull man,</line>
<line>And for his &#383;ake, wore the detested blot</line>
<line>Of murtherous &#383;ubornation? Shall it be,</line>
<line>That you a world of curses vnderg&#339;,</line>
<line>Being the Agents, or base &#383;econd meanes,</line>
<line>The Cords, the Ladder, or the Hangman rather?</line>
<line>O pardon, if that I descend &#383;o low,</line>
<line>To &#383;hew the Line, and the Predicament</line>
<line>Wherein you range vnder this &#383;ubtill King.</line>
<line>Shall it for &#383;hame, be &#383;poken in these dayes,</line>
<line>Or fill vp Chronicles in time to come,</line>
<line>That men of your Nobility and Power,</line>
<line>Did gage them both in an vniust behalfe</line>
<line>(As Both of you, God pardon it, haue done)</line>
<line>To put downe Richard, that &#383;weet louely Rose,</line>
<line>And plant this Thorne, this Canker Bullingbrooke?</line>
<line>And &#383;hall it in more &#383;hame be further &#383;poken,</line>
<line>That you are fool&#8217;d, discarded, and &#383;hooke off</line>
<line>By him, for whom these &#383;hames ye vnderwent?</line>
<line>No: yet time &#383;erues, wherein you may redeeme</line>
<line>Your banish&#8217;d Honors, and restore your &#383;elues</line>
<line>Into the good Thoughts of the world againe.</line>
<line>Reuenge the geering and disdain&#8217;d contempt</line>
<line>Of this proud King, who &#383;tudies day and night</line>
<line>To an&#383;wer all the Debt he owes vnto you,</line>
<line>Euen with the bloody Payment of your deaths:</line>
<line>Therefore I &#383;ay&#8212;</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>Peace Cousin, &#383;ay no more.</line>
<line>And now I will vnclaspe a Secret booke,</line>
<line>And to your quicke conceyuing Discontents,</line>
<line>Ile reade you Matter, deepe and dangerous,</line>
<line>As full of perill and aduenturous Spirit,</line>
<line>As to o&#8217;re-walke a Current, roaring loud</line>
<line>On the vnstedfast footing of a Speare.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>If he fall in, good night, or &#383;inke or &#383;wimme:</line>
<line>Send danger from the East vnto the West,</line>
<line>So Honor cro&#383;&#383;e it from the North to South,</line>
<line>And let them grapple: The blood more &#383;tirres</line>
<line>To rowze a Lyon, then to &#383;tart a Hare.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Imagination of &#383;ome great exploit,</line>
<line>Driues him beyond the bounds of Patience.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>By heauen, me thinkes it were an easie leap,</line>
<line>To plucke bright Honor from the pale-fac&#8217;d Moone,</line>
<line>Or diue into the bottome of the deepe,</line>
<line>Where Fadome-line could neuer touch the ground,</line>
<line>And plucke vp drowned Honor by the Lockes:</line>
<line>So he that doth redeeme her thence, might weare</line>
<line>Without Co-riuall, all her Dignities:</line>
<line>But out vpon this halfe-fac&#8217;d Fellowship.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>He apprehends a World of Figures here,</line>
<line>But not the forme of what he &#383;hould attend:</line>
<line>Good Cousin giue me audience for a-while,</line>
<line>And list to me.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>I cry you mercy.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>Those &#383;ame Noble Scottes</line>
<line>That are your Prisoners.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Ile keepe them all.</line>
<line>By heauen, he &#383;hall not haue a Scot of them:</line>
<line>No, if a Scot would &#383;aue his Soule, he &#383;hall not.</line>
<line>Ile keepe them, by this Hand.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>You &#383;tart away,</line>
<line>And lend no eare vnto my purposes.</line>
<line>Those Prisoners you &#383;hall keepe.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Nay, I will: that&#8217;s flat:</line>
<line>He &#383;aid, he would not ransome Mortimer:</line>
<line>Forbad my tongue to &#383;peake of Mortimer.</line>
<line>But I will finde him when he lyes asleepe,</line>
<line>And in his eare, Ile holla Mortimer.</line>
<line>Nay, Ile haue a Starling &#383;hall be taught to &#383;peake</line>
<line>Nothing but Mortimer, and giue it him,</line>
<line>To keepe his anger &#383;till in motion.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>Heare you Cousin: a word.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>All &#383;tudies heere I &#383;olemnly defie,</line>
<line>Saue how to gall and pinch this Bullingbrooke,</line>
<line>And that &#383;ame Sword and Buckler Prince of Wales.</line>
<line>But that I thinke his Father loues him not,</line>
<line>And would be glad he met with &#383;ome mischance,</line>
<line>I would haue poyson&#8217;d him with a pot of Ale.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>Farewell Kinsman: Ile talke to you</line>
<line>When you are better temper&#8217;d to attend.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Why what a Waspe-tongu&#8217;d &amp; impatient foole</line>
<line>Art thou, to breake into this Womans mood,</line>
<line>Tying thine eare to no tongue but thine owne?</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Why look you, I am whipt &amp; &#383;courg&#8217;d with rods,</line>
<line>Netled, and &#383;tung with Pismires, when I heare</line>
<line>Of this vile Politician Bullingbrooke.</line>
<line>In Richards time: What de'ye call the place?</line>
<line>A plague vpon't, it is in Gloustershire:</line>
<line>'Twas, where the madcap Duke his Vncle kept,</line>
<line>His Vncle Yorke, where I first bow&#8217;d my knee</line>
<line>Vnto this King of Smiles, this Bullingbrooke:</line>
<line>When you and he came backe from Rauenspurgh.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>At Barkley Castle.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>You &#383;ay true:</line>
<line>Why what a caudie deale of curtesie,</line>
<line>This fawning Grey-hound then did proffer me,</line>
<line>Looke when his infant Fortune came to age,</line>
<line>And gentle Harry Percy, and kinde Cousin:</line>
<line>O, the Diuell take &#383;uch Couzeners, God forgiue me,</line>
<line>Good Vncle tell your tale, for I haue done.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>Nay, if you haue not, too't againe,</line>
<line>Wee'l &#383;tay your leysure.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>I haue done insooth.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>Then once more to your Scottish Prisoners.</line>
<line>Deliuer them vp without their ransome &#383;traight,</line>
<line>And make the Dowglas &#383;onne your onely meane</line>
<line>For powres in Scotland: which for diuers reasons</line>
<line>Which I &#383;hall &#383;end you written, be a&#383;&#383;ur&#8217;d</line>
<line>Will easily be granted you, my Lord.</line>
<line>Your Sonne in Scotland being thus imploy&#8217;d,</line>
<line>Shall &#383;ecretly into the bosome creepe</line>
<line>Of that &#383;ame noble Prelate, well belou&#8217;d,</line>
<line>The Archbishop.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Of Yorke, is't not?</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>True, who beares hard</line>
<line>His Brothers death at Bristow, the Lord Scroope.</line>
<line>I &#383;peake not this in estimation,</line>
<line>As what I thinke might be, but what I know</line>
<line>Is ruminated, plotted, and &#383;et downe,</line>
<line>And onely &#383;tayes but to behold the face</line>
<line>Of that occasion that &#383;hall bring it on.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>I &#383;mell it:</line>
<line>Vpon my life, it will do wond'rous well.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Before the game's a-foot, thou &#383;till let'st &#383;lip.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Why, it cannot choose but be a Noble plot,</line>
<line>And then the power of Scotland, and of Yorke</line>
<line>To ioyne with Mortimer, Ha.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>And &#383;o they &#383;hall.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Infaith it is exceedingly well aym&#8217;d.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>And &#8216;tis no little reason bids vs &#383;peed,</line>
<line>To &#383;aue our heads, by raising of a Head:</line>
<line>For, beare our &#383;elues as euen as we can,</line>
<line>The King will alwayes thinke him in our debt,</line>
<line>And thinke, we thinke our &#383;elues vnsatisfied,</line>
<line>Till he hath found a time to pay vs home.</line>
<line>And &#383;ee already, how he doth beginne</line>
<line>To make vs &#383;trangers to his lookes of loue.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>He does, he does; wee'l be reueng&#8217;d on him.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>Cousin, farewell. No further go in this,</line>
<line>Then I by Letters &#383;hall direct your course</line>
<line>When time is ripe, which will be &#383;odainly:</line>
<line>Ile &#383;teale to Glendower, and l&#339;, Mortimer,</line>
<line>Where you, and Dowglas, and our powres at once,</line>
<line>As I will fashion it, &#383;hall happily meete,</line>
<line>To beare our fortunes in our owne &#383;trong armes,</line>
<line>Which now we hold at much vncertainty.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Farewell good Brother, we &#383;hall thriue, I trust.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Vncle, adieu: O let the houres be &#383;hort,</line>
<line>Till fields, and blowes, and grones, applaud our &#383;port.</line>
</speech>

<stagedir>Exit</stagedir>

</scene>
</act>

<act>
<acttitle>Actus Secundus.</acttitle>
<scene>
<scenetitle>Scena Prima.</scenetitle>

<stagedir>Enter a Carrier with a Lanterne in his hand.</stagedir>

<speech>
<speaker>1.Car.</speaker>
<line>Heigh-ho, an't be not foure by the day, Ile be hang&#8217;d. Charles waine is ouer the new Chimney, and yet our horse not packt. What Ostler?</line>
</speech>

<speech>
<speaker>Ost.</speaker>
<line>Anon, anon.</line>
</speech>

<speech>
<speaker>1.Car.</speaker>
<line>I prethee Tom, beate Cuts Saddle, put a few Flockes in the point: the poore Iade is wrung in the wi-thers, out of all ce&#383;&#383;e.</line>
</speech>

<stagedir>Enter another Carrier.</stagedir>

<speech>
<speaker>2.Car.</speaker>
<line>Pease and Beanes are as danke here as a Dog, and this is the next way to giue poore Iades the Bottes: This house is turned vpside downe &#383;ince Robin the Ostler dyed.</line>
</speech>

<speech>
<speaker>1.Car.</speaker>
<line>Poore fellow neuer ioy&#8217;d &#383;ince the price of oats rose, it was the death of him.</line>
</speech>

<speech>
<speaker>2.Car.</speaker>
<line>I thinke this is the mo&#8217;t villanous house in al</line>
<line>London rode for Fleas: I am &#383;tung like a Tench.</line>
</speech>

<speech>
<speaker>1.Car.</speaker>
<line>Like a Tench? There is ne're a King in Chri-stendome, could be better bit, then I haue beene &#383;ince the first Cocke.</line>
</speech>

<speech>
<speaker>2.Car.</speaker>
<line>Why, you will allow vs ne're a Iourden, and then we leake in your Chimney: and your Chamber-lye breeds Fleas like a Loach.</line>
</speech>

<speech>
<speaker>1.Car.</speaker>
<line>What Ostler, come away, and be hangd: come away.</line>
</speech>

<speech>
<speaker>2.Car.</speaker>
<line>I haue a Gammon of Bacon, and two razes of</line>
<line>Ginger, to be deliuered as farre as Charing-cro&#383;&#383;e.</line>
</speech>

<speech>
<speaker>1.Car.</speaker>
<line>The Turkies in my Pannier are quite &#383;tarued. What Ostler? A plague on thee, hast thou neuer an eye in thy head? Can'st not heare? And t'were not as good a deed as drinke, to break the pate of thee, I am a very Vil-laine. Come and be hang&#8217;d, hast no faith in thee?</line>
</speech>

<stagedir>Enter Gads-hill.</stagedir>

<speech>
<speaker>Gad.</speaker>
<line>Good-morrow Carriers. What's a clocke?</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>I thinke it be two a clocke.</line>
</speech>

<speech>
<speaker>Gad.</speaker>
<line>I prethee lend me thy Lanthorne to &#383;ee my Gel-ding in the &#383;table.</line>
</speech>

<speech>
<speaker>1.Car.</speaker>
<line>Nay &#383;oft I pray ye, I know a trick worth two of that.</line>
</speech>

<speech>
<speaker>Gad.</speaker>
<line>I prethee lend me thine.</line>
</speech>

<speech>
<speaker>2.Car.</speaker>
<line>I, when, canst tell? Lend mee thy Lanthorne</line>
<line>(quoth-a) marry Ile &#383;ee thee hang&#8217;d first.</line>
</speech>

<speech>
<speaker>Gad.</speaker>
<line>Sirra Carrier: What time do you mean to come to London?</line>
</speech>

<speech>
<speaker>2.Car.</speaker>
<line>Time enough to goe to bed with a Candle, I warrant thee. Come neighbour Mugges, wee'll call vp the Gentlemen, they will along with company, for they haue great charge. <stagedir>Exeunt</stagedir></line>
</speech>

<stagedir>Enter Chamberlaine.</stagedir>

<speech>
<speaker>Gad.</speaker>
<line>What ho, Chamberlaine?</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>At hand quoth Pick-purse.</line>
</speech>

<speech>
<speaker>Gad.</speaker>
<line>That's euen as faire, as at hand quoth the Cham-berlaine: For thou variest no more from picking of Pur-ses, then giuing direction, doth from labouring. Thou lay'st the plot, how.</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>Good morrow Master Gads-Hill, it holds cur-rant that I told you yesternight. There's a Franklin in the wilde of Kent, hath brought three hundred Markes with him in Gold: I heard him tell it to one of his company last night at Supper; a kinde of Auditor, one that hath abun-dance of charge too (God knowes what) they are vp al-ready, and call for Egges and Butter. They will away presently.</line>
</speech>

<speech>
<speaker>Gad.</speaker>
<line>Sirra, if they meete not with S[aint]. Nicholas Clarks,</line>
<line>Ile giue thee this necke.</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>No, Ile none of it: I prythee keep that for the Hangman, for I know thou worshipst S[aint]. Nicholas as tru-ly as a man of falshood may.</line>
</speech>

<speech>
<speaker>Gad.</speaker>
<line>What talkest thou to me of the Hangman? If I hang, Ile make a fat payre of Gallowes. For, if I hang, old Sir Iohn hangs with mee, and thou know'st hee's no Starueling. Tut, there are other Troians that y dream'st not of, the which (for &#383;port &#383;ake) are content to doe the Profe&#383;&#383;ion &#383;ome grace; that would (if matters &#383;hould bee look&#8217;d into) for their owne Credit &#383;ake, make all Whole. I am ioyned with no Foot-land-Rakers, No Long-staffe &#383;ix-penny &#383;trikers, none of these mad Mustachio-purple-hu&#8217;d-Maltwormes, but with Nobility, and Tranquilitie; Bourgomasters, and great Oneyers, &#383;uch as can holde in, &#383;uch as will &#383;trike &#383;ooner then &#383;peake; and &#383;peake &#383;ooner then drinke, and drinke &#383;ooner then pray: and yet I lye, for they pray continually vnto their Saint the Common-wealth; or rather, not to pray to her, but prey on her: for they ride vp &amp; downe on her, and make hir their Boots.</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>What, the Commonwealth their Bootes? Will &#383;he hold out water in foule way?</line>
</speech>

<speech>
<speaker>Gad.</speaker>
<line>She will, &#383;he will; Iustice hath liquor&#8217;d her. We &#383;teale as in a Castle, cocksure: we haue the receit of Fern-seede, we walke inuisible.</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>Nay, I thinke rather, you are more beholding to the Night, then to the Fernseed, for your walking in-uisible. _</line>
</speech>

<speech>
<speaker>Gad.</speaker>
<line>Giue me thy hand.</line>
<line>Thou &#383;halt haue a &#383;hare in our purpose,</line>
<line>As I am a true man.</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>Nay, rather let mee haue it, as you are a false</line>
<line>Theefe.</line>
</speech>

<speech>
<speaker>Gad.</speaker>
<line>Goe too: Homo is a common name to all men. Bid the Ostler bring the Gelding out of the &#383;table. Fare-well, ye muddy Knaue.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scene ii</scenetitle>

<scenetitle>Scaena Secunda.</scenetitle>

<stagedir>Enter Prince, Poynes, and Peto.</stagedir>

<speech>
<speaker>Poines.</speaker>
<line>Come &#383;helter, &#383;helter, I haue remoued Falstafs</line>
<line>Horse, and he frets like a gum&#8217;d Veluet.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Stand close.</line>
</speech>

<stagedir>Enter Falstaffe.</stagedir>

<speech>
<speaker>Fal.</speaker>
<line>Poines, Poines, and be hang&#8217;d Poines.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Peace ye fat-kidney&#8217;d Rascall, what a brawling dost thou keepe.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>What Poines. Hal?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>He is walk&#8217;d vp to the top of the hill, Ile go &#383;eek him.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>I am accurst to rob in that Theefe company: that Rascall hath remoued my Horse, and tied him I know not where. If I trauell but foure foot by the &#383;quire further a foote, I &#383;hall breake my winde. Well, I doubt not but to dye a faire death for all this, if I &#383;cape hanging for kil-ling that Rogue, I haue forsworne his company hourely any time this two and twenty yeare, &amp; yet I am bewitcht with the Rogues company. If the Rascall haue not giuen me medicines to make me loue him, Ile be hang&#8217;d; it could not be else: I haue drunke Medicines. Poines, Hal, a Plague vpon you both. Bardolph, Peto: Ile &#383;tarue ere I rob a foote further. And 'twere not as good a deede as to drinke, to turne True-man, and to leaue these Rogues, I am the veriest Varlet that euer chewed with a Tooth. Eight yards of vneuen ground, is threescore &amp; ten miles afoot with me: and the &#383;tony-hearted Villaines knowe it well enough. A plague vpon't, when Theeues cannot be true one to another. <stagedir>They Whistle.</stagedir> Whew: a plague light vpon you all. Giue my Horse you Rogues: giue me my Horse, and be hang&#8217;d.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Peace ye fat guttes, lye downe, lay thine eare close to the ground, and list if thou can heare the tread of Trauellers.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Haue you any Leauers to lift me vp again being downe? Ile not beare mine owne flesh &#383;o far afoot again, for all the coine in thy Fathers Exchequer. What a plague meane ye to colt me thus?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Thou ly'st, thou art not colted, thou art vncolted.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>I prethee good Prince Hal, help me to my horse, good Kings &#383;onne.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Out you Rogue, &#383;hall I be your Ostler?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Go hang thy &#383;elfe in thine owne heire-apparant-Garters: If I be tane, Ile peach for this: and I haue not Ballads made on all, and &#383;ung to filthy tunes, let a Cup of Sacke be my poyson: when a iest is &#383;o forward, &amp; a foote too, I hate it.</line>
</speech>

<stagedir>Enter Gads-hill.</stagedir>

<speech>
<speaker>Gad.</speaker>
<line>Stand.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>So I do against my will.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>O &#8216;tis our Setter, I know his voyce:</line>
<line>Bardolfe, what newes?</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>Case ye, case ye; on with your Vizards, there's mony of the Kings comming downe the hill, &#8216;tis going to the Kings Exchequer.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>You lie you rogue, &#8216;tis going to the Kings Tauern.</line>
</speech>

<speech>
<speaker>Gad.</speaker>
<line>There's enough to make vs all.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>To be hang&#8217;d.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>You foure &#383;hall front them in the narrow Lane: Ned and I, will walke lower; if they &#383;cape from your en-counter, then they light on vs.</line>
</speech>

<speech>
<speaker>Peto.</speaker>
<line>But how many be of them?</line>
</speech>

<speech>
<speaker>Gad.</speaker>
<line>Some eight or ten.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Will they not rob vs?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>What, a Coward Sir Iohn Paunch?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Indeed I am not Iohn of Gaunt your Grandfather; but yet no Coward, Hal.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Wee'l leaue that to the proofe.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Sirra Iacke, thy horse &#383;tands behinde the hedg, when thou need'st him, there thou &#383;halt finde him. Fare-well, and &#383;tand fast.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Now cannot I &#383;trike him, if I &#383;hould be hang&#8217;d.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Ned, where are our disguises?</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Heere hard by: Stand close.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Now my Masters, happy man be his dole, &#383;ay I: euery man to his busine&#383;&#383;e.</line>
</speech>

<stagedir>Enter Trauellers.</stagedir>

<speech>
<speaker>Tra.</speaker>
<line>Come Neighbor: the boy &#383;hall leade our Horses downe the hill: Wee'l walke a-foot a while, and ease our Legges.</line>
</speech>

<speech>
<speaker>Theeues.</speaker>
<line>Stay.</line>
</speech>

<speech>
<speaker>Tra.</speaker>
<line>Iesu ble&#383;&#383;e vs.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Strike down with them, cut the villains throats; a whorson Caterpillars: Bacon-fed Knaues, they hate vs youth; downe with them, fleece them.</line>
</speech>

<speech>
<speaker>Tra.</speaker>
<line>O, we are vndone, both we and ours for euer.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Hang ye gorbellied knaues, are you vndone? No ye Fat Chuffes, I would your &#383;tore were heere. On Ba-cons, on, what ye knaues? Yong men must liue, you are Grand Iurers, are ye? Wee'l iure ye ifaith. Heere they rob them, and binde them. Enter the Prince and Poines.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>The Theeues haue bound the True-men: Now could thou and I rob the Theeues, and go merily to Lon-don, it would be argument for a Weeke, Laughter for a Moneth, and a good iest for euer.</line>
</speech>

<speech>
<speaker>Poynes.</speaker>
<line>Stand close, I heare them comming.</line>
</speech>

<stagedir>Enter Theeues againe.</stagedir>

<speech>
<speaker>Fal.</speaker>
<line>Come my Masters, let vs &#383;hare, and then to hor&#383;&#383;e before day: and the Prince and Poynes bee not two ar-rand Cowards, there's no equity &#383;tirring. There's no moe valour in that Poynes, than in a wilde Ducke.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Your money.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Villaines.</line>
<line>As they are &#383;haring, the Prince and Poynes &#383;et vpon them.</line>
<line>They all run away, leauing the booty behind them.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Got with much ease. Now merrily to Horse: The Theeues are &#383;cattred, and po&#383;&#383;est with fear &#383;o &#383;trong-ly, that they dare not meet each other: each takes his fel-low for an Officer. Away good Ned, Falstaffe &#383;weates to death, and Lards the leane earth as he walkes along: wer't not for laughing, I &#383;hould pitty him.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>How the Rogue roar&#8217;d.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scene iii</scenetitle>

<scenetitle>Sc&#339;na Tertia.</scenetitle>

<stagedir>Enter Hotspurre &#383;olus, reading a Letter.</stagedir>

<speech>
<line>But for mine owne part, my Lord. I could bee well contented to be there, in respect of the loue I beare your house. He could be contented: Why is he not then? in respect of the loue he beares our house. He &#383;hewes in this, he loues his owne Barne better then he loues our house. Let me &#383;ee &#383;ome more. The purpose you vndertake is dangerous. Why that&#8217;s certaine: &#8216;Tis dangerous to take a Colde, to &#383;leepe, to drinke: but I tell you (my Lord foole) out of this Nettle, Danger; we plucke this Flower, Safety. The purpose you vndertake is dangerous, the Friends you haue na-med vncertaine, the Time it &#383;elfe vnsorted, and your whole Plot too light, for the counterpoize of &#383;o great an Opposition. Say you &#383;o, &#383;ay you &#383;o: I &#383;ay vnto you againe, you are a &#383;hallow cowardly Hinde, and you Lye. What a lacke-braine is this? I protest, our plot is as good a plot as euer was laid; our Friend true and constant: A good Plotte, good Friends, and full of expectation: An excellent plot, very good Friends. What a Frosty-spirited rogue is this? Why, my Lord of Yorke commends the plot, and the generall course of the action. By this hand, if I were now by this Rascall, I could braine him with his Ladies Fan. Is there not my Father, my Vncle, and my Selfe, Lord Edmund Mortimer, my Lord of Yorke, and Owen Glendour? Is there not besides, the Dowglas? Haue I not all their let-ters, to meete me in Armes by the ninth of the next Mo-neth? and are they not &#383;ome of them &#383;et forward already? What a Pagan Rascall is this? An Infidell. Ha, you &#383;hall &#383;ee now in very &#383;incerity of Feare and Cold heart, will he to the King, and lay open all our proceedings. O, I could diuide my &#383;elfe, and go to buffets, for mouing &#383;uch a dish of &#383;kim&#8217;d Milk with &#383;o honourable an Action. Hang him, let him tell the King we are prepared. I will &#383;et forwards to night.</line>
<line><stagedir>Enter his Lady.</stagedir></line>
<line>How now Kate, I must leaue you within these two hours.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>O my good Lord, why are you thus alone?</line>
<line>For what offence haue I this fortnight bin</line>
<line>A banish&#8217;d woman from my Harries bed?</line>
<line>Tell me (sweet Lord) what is't that takes from thee</line>
<line>Thy &#383;tomacke, pleasure, and thy golden &#383;leepe?</line>
<line>Why dost thou bend thine eyes vpon the earth?</line>
<line>And &#383;tart &#383;o often when thou &#383;itt'st alone?</line>
<line>Why hast thou lost the fresh blood in thy cheekes?</line>
<line>And giuen my Treasures and my rights of thee,</line>
<line>To thicke-ey&#8217;d musing, and curst melancholly?</line>
<line>In my faint-slumbers, I by thee haue watcht,</line>
<line>And heard thee murmore tales of Iron Warres:</line>
<line>Speake tearmes of manage to thy bounding Steed,</line>
<line>Cry courage to the field. And thou hast talk&#8217;d</line>
<line>Of Sallies, and Retires; Trenches, Tents,</line>
<line>Of Palizad&#339;s, Frontiers, Parapets,</line>
<line>Of Basiliskes, of Canon, Culuerin,</line>
<line>Of Prisoners ransome, and of Souldiers &#383;laine,</line>
<line>And all the current of a headdy fight.</line>
<line>Thy &#383;pirit within thee hath beene &#383;o at Warre,</line>
<line>And thus hath &#383;o bestirr&#8217;d thee in thy &#383;leepe,</line>
<line>That beds of &#383;weate hath &#383;tood vpon thy Brow,</line>
<line>Like bubbles in a late-disturbed Streame;</line>
<line>And in thy face &#383;trange motions haue appear&#8217;d,</line>
<line>Such as we &#383;ee when men restraine their breath</line>
<line>On &#383;ome great &#383;odaine hast. O what portents are these?</line>
<line>Some heauie busine&#383;&#383;e hath my Lord in hand,</line>
<line>And I must know it: else he loues me not.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>What ho; Is Gilliams with the Packet gone?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>He is my Lord, an houre agone.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Hath Butler brought those horses fro[m] the Sheriffe?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>One horse, my Lord, he brought euen now.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>What Horse? A Roane, a crop eare, is it not.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>It is my Lord.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>That Roane &#383;hall be my Throne. Well, I will backe him &#383;traight. Esperance, bid Butler lead him forth into the Parke.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>But heare you, my lord.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>What &#383;ay'st thou my Lady?</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>What is it carries you away?</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Why, my horse (my Loue) my horse.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Out you mad-headed Ape, a Weazell hath not &#383;uch a deale of Spleene, as you are tost with. In &#383;ooth Ile know your busine&#383;&#383;e Harry, that I will. I feare my Bro-ther Mortimer doth &#383;tirre about his Title, and hath &#383;ent for you to line his enterprize. But if you go&#8212;</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>So farre a foot, I &#383;hall be weary, Loue.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Come, come, you Paraquito, an&#383;wer me directly vnto this question, that I &#383;hall aske. Indeede Ile breake thy little finger Harry, if thou wilt not tel me true.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Away, away you trifler: Loue, I loue thee not,</line>
<line>I care not for thee Kate: this is no world</line>
<line>To play with Mammets, and to tilt with lips.</line>
<line>We must haue bloodie Noses, and crack&#8217;d Crownes,</line>
<line>And pa&#383;&#383;e them currant too. Gods me, my horse.</line>
<line>What &#383;ay'st thou Kate? what wold'st thou haue with me?</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Do ye not loue me? Do ye not indeed?</line>
<line>Well, do not then. For &#383;ince you loue me not,</line>
<line>I will not loue my &#383;elfe. Do you not loue me?</line>
<line>Nay, tell me if thou &#383;peak'st in iest, or no.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Come, wilt thou &#383;ee me ride?</line>
<line>And when I am a horsebacke, I will &#383;weare</line>
<line>I loue thee infinitely. But hearke you Kate,</line>
<line>I must not haue you henceforth, question me,</line>
<line>Whether I go: nor reason whereabout.</line>
<line>Whether I must, I must: and to conclude,</line>
<line>This Euening must I leaue thee, gentle Kate.</line>
<line>I know you wise, but yet no further wise</line>
<line>Then Harry Percies wife. Constant you are,</line>
<line>But yet a woman: and for &#383;ecrecie,</line>
<line>No Lady closer. For I will beleeue</line>
<line>Thou wilt not vtter what thou do'st not know,</line>
<line>And &#383;o farre wilt I trust thee, gentle Kate.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>How &#383;o farre?</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Not an inch further. But harke you Kate,</line>
<line>Whither I go, thither &#383;hall you go too:</line>
<line>To day will I &#383;et forth, to morrow you.</line>
<line>Will this content you Kate?</line>
<line>La. It must of force.</line>
</speech>
<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle>Scene iv</scenetitle>

<scenetitle>Scena Quarta.</scenetitle>

<stagedir>Enter Prince and Poines.</stagedir>

<speech>
<speaker>Prin.</speaker>
<line>Ned, prethee come out of that fat roome, &amp; lend me thy hand to laugh a little.</line>
</speech>

<speech>
<speaker>Poines.</speaker>
<line>Where hast bene Hall?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>With three or foure Logger-heads, amongst 3. or fourescore Hogsheads. I haue &#383;ounded the verie base &#383;tring of humility. Sirra, I am &#383;worn brother to a leash of Drawers, and can call them by their names, as Tom, Dicke, and Francis. They take it already vpon their confidence, that though I be but Prince of Wales, yet I am the King of Curtesie: telling me flatly I am no proud Iack like Fal-staffe, but a Corinthian, a lad of mettle, a good boy, and when I am King of England, I &#383;hall command al the good Laddes in East-cheape. They call drinking deepe, dy-ing Scarlet; and when you breath in your watering, then they cry hem, and bid you play it off. To conclude, I am &#383;o good a proficient in one quarter of an houre, that I can drinke with any Tinker in his owne Language during my life. I tell thee Ned, thou hast lost much honor, that thou wer't not with me in this action: but &#383;weet Ned, to &#383;wee-ten which name of Ned, I giue thee this peniworth of Su-gar, clapt euen now into my hand by an vnder Skinker, one that neuer &#383;pake other English in his life, then Eight &#383;hillings and &#383;ix pence, and, You are welcome: with this &#383;hril addition, Anon, Anon &#383;ir, Score a Pint of Bastard in the Halfe Moone, or &#383;o. But Ned, to driue away time till Fal-staffe come, I prythee doe thou &#383;tand in &#383;ome by-roome, while I question my puny Drawer, to what end hee gaue me the Sugar, and do neuer leaue calling Francis, that his Tale to me may be nothing but, Anon: &#383;tep aside, and Ile &#383;hew thee a President.</line>
</speech>

<speech>
<speaker>Poines.</speaker>
<line>Francis.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Thou art perfect.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Francis.</line>
</speech>

<stagedir>Enter Drawer.</stagedir>

<speech>
<speaker>Fran.</speaker>
<line>Anon, anon &#383;ir; looke downe into the Pomgar-net,</line>
<line>Ralfe.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Come hither Francis.</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>My Lord.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>How long hast thou to &#383;erue, Francis?</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>Forsooth fiue yeares, and as much as to&#8212;</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Francis.</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>Anon, anon &#383;ir.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Fiue yeares: Berlady a long Lease for the clin-king of Pewter. But Francis, darest thou be &#383;o valiant, as to play the coward with thy Indenture, &amp; &#383;how it a faire paire of heeles, and run from it?</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>O Lord &#383;ir, Ile be &#383;worne vpon all the Books in</line>
<line>England, I could finde in my heart.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Francis.</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>Anon, anon &#383;ir.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>How old art thou, Francis?</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>Let me &#383;ee, about Michaelmas next I &#383;halbe&#8212;</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Francis.</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>Anon &#383;ir, pray you &#383;tay a little, my Lord.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Nay but harke you Francis, for the Sugar thou gauest me, 'twas a penyworth, was't not?</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>O Lord &#383;ir, I would it had bene two.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>I will giue thee for it a thousand pound: Aske me when thou wilt, and thou &#383;halt haue it.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Francis.</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>Anon, anon.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Anon Francis? No Francis, but to morrow Fran-cis: or Francis, on thursday: or indeed Francis when thou wilt. But Francis.</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>My Lord.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Wilt thou rob this Leatherne Ierkin, Christall button, Not-pated, Agat ring, Puke &#383;tocking, Caddice garter, Smooth tongue, Spanish pouch.</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>O Lord &#383;ir, who do you meane?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Why then your browne Bastard is your onely drinke: for looke you Francis, your white Canuas doub-let will &#383;ulley. In Barbary &#383;ir, it cannot come to &#383;o much.</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>What &#383;ir?</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Francis.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Away you Rogue, dost thou heare them call? Heere they both call him, the Drawer &#383;tands amazed, not knowing which way to go.</line>
</speech>

<stagedir>Enter Vintner.</stagedir>

<speech>
<speaker>Vint.</speaker>
<line>What, &#383;tand'st thou &#383;till, and hear'st &#383;uch a cal-ling? Looke to the Guests within: My Lord, olde Sir Iohn with halfe a dozen more, are at the doore: &#383;hall I let them in?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Let them alone awhile, and then open the doore.</line>
<line>Poines.</line>
</speech>

<stagedir>Enter Poines.</stagedir>

<speech>
<speaker>Poin.</speaker>
<line>Anon, anon &#383;ir.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Sirra, Falstaffe and the rest of the Theeues, are at the doore, &#383;hall we be merry?</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>As merrie as Crickets my Lad. But harke yee,</line>
<line>What cunning match haue you made this iest of the</line>
<line>Drawer? Come, what&#8217;s the i&#383;&#383;ue?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>I am now of all humors, that haue &#383;hewed them-selues humors, &#383;ince the old dayes of goodman Adam, to the pupill age of this present twelue a clock at midnight. What's a clocke Francis?</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>Anon, anon &#383;ir.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>That euer this Fellow &#383;hould haue fewer words then a Parret, and yet the &#383;onne of a Woman. His indu-stry is vp-staires and down-staires, his eloquence the par-cell of a reckoning. I am not yet of Percies mind, the Hot-spurre of the North, he that killes me &#383;ome &#383;ixe or &#383;eauen dozen of Scots at a Breakfast, washes his hands, and &#383;aies to his wife; Fie vpon this quiet life, I want worke. O my &#383;weet Harry &#383;ayes &#383;he, how many hast thou kill&#8217;d to day? Giue my Roane horse a drench (sayes hee) and answeres, &#383;ome fourteene, an houre after: a trifle, a trifle. I prethee call in Falstaffe, Ile play Percy, and that damn&#8217;d Brawne &#383;hall play Dame Mortimer his wife. Riuo, &#383;ayes the drun-kard. Call in Ribs, call in Tallow.</line>
</speech>

<stagedir>Enter Falstaffe.</stagedir>

<speech>
<speaker>Poin.</speaker>
<line>Welcome Iacke, where hast thou beene?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>A plague of all Cowards I &#383;ay, and a Vengeance too, marry and Amen. Giue me a cup of Sacke Boy. Ere I leade this life long, Ile &#383;owe nether &#383;tockes, and mend them too. A plague of all cowards. Giue me a Cup of Sacke, Rogue. Is there no Vertue extant?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Didst thou neuer &#383;ee Titan ki&#383;&#383;e a dish of Butter, pittifull hearted Titan that melted at the &#383;weete Tale of the Sunne? If thou didst, then behold that compound.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>You Rogue, heere's Lime in this Sacke too: there is nothing but Roguery to be found in Villanous man; yet a Coward is worse then a Cup of Sack with lime. A vil-lanous Coward, go thy wayes old Iacke, die when thou wilt, if manhood, good manhood be not forgot vpon the face of the earth, then am I a &#383;hotten Herring: there liues not three good men vnhang&#8217;d in England, &amp; one of them is fat, and growes old, God helpe the while, a bad world I &#383;ay. I would I were a Weauer, I could &#383;ing all manner of &#383;ongs. A plague of all Cowards, I &#383;ay &#383;till.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>How now Woolsacke, what mutter you?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>A Kings Sonne? If I do not beate thee out of thy Kingdome with a dagger of Lath, and driue all thy Sub-iects afore thee like a flocke of Wilde-geese, Ile neuer weare haire on my face more. You Prince of Wales?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Why you horson round man? what&#8217;s the matter?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Are you not a Coward? Answer me to that, and</line>
<line>Poines there?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Ye fat paunch, and yee call mee Coward, Ile &#383;tab thee.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>I call thee Coward? Ile &#383;ee thee damn&#8217;d ere I call the Coward: but I would giue a thousand pound I could run as fast as thou canst. You are &#383;traight enough in the &#383;houlders, you care not who &#383;ees your backe: Call you that backing of your friends? a plague vpon &#383;uch bac-king: giue me them that will face me. Giue me a Cup of Sack, I am a Rogue if I drunke to day.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>O Villaine, thy Lippes are &#383;carce wip&#8217;d, &#383;ince thou drunk'st last. Falst. All's one for that. <stagedir>He drinkes.</stagedir> A plague of all Cowards &#383;till, &#383;ay I.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>What's the matter?</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>What's the matter? here be foure of vs, haue ta'ne a thousand pound this Morning.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Where is it, Iack? where is it?</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Where is it? taken from vs, it is: a hundred vpon poore foure of vs.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>What, a hundred, man?</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>I am a Rogue, if I were not at halfe Sword with a dozen of them two houres together. I haue &#383;caped by miracle. I am eight times thrust through the Doublet, foure through the Hose, my Buckler cut through and through, my Sword hackt like a Hand-saw, ecce &#383;ignum. I neuer dealt better &#383;ince I was a man: all would not doe. A plague of all Cowards: let them &#383;peake; if they &#383;peake more or le&#383;&#383;e then truth, they are villaines, and the &#383;onnes of darkne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Speake &#383;irs, how was it?</line>
</speech>

<speech>
<speaker>Gad.</speaker>
<line>We foure &#383;et vpon &#383;ome dozen.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Sixteene, at least, my Lord.</line>
</speech>

<speech>
<speaker>Gad.</speaker>
<line>And bound them.</line>
</speech>

<speech>
<speaker>Peto.</speaker>
<line>No, no, they were not bound.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>You Rogue, they were bound, euery man of them, or I am a Iew else, an Ebrew Iew.</line>
</speech>

<speech>
<speaker>Gad.</speaker>
<line>As we were &#383;haring, &#383;ome &#383;ixe or &#383;euen fresh men &#383;et vpon vs.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>And vnbound the rest, and then come in the other.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>What, fought yee with them all?</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>All? I know not what yee call all: but if I fought not with fiftie of them, I am a bunch of Radish: if there were not two or three and fiftie vpon poore olde Iack, then am I no two-legg&#8217;d Creature.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Pray Heauen, you haue not murthered &#383;ome of them.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Nay, that&#8217;s past praying for, I haue pepper&#8217;d two of them: Two I am &#383;ure I haue payed, two Rogues in Buckrom Sutes. I tell thee what, Hal, if I tell thee a Lye, &#383;pit in my face, call me Horse: thou knowest my olde word: here I lay, and thus I bore my point; foure Rogues in Buckrom let driue at me.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>What, foure? thou &#383;ayd'st but two, euen now.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Foure Hal, I told thee foure.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>I, I, he &#383;aid foure.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>These foure came all a-front, and mainely thrust at me; I made no more ad&#339;, but tooke all their &#383;euen points in my Targuet, thus.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Seuen? why there were but foure, euen now.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>In buckrom.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>I, foure, in Buckrom Sutes.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Seuen, by these Hilts, or I am a Villaine else.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Prethee let him alone, we &#383;hall haue more anon.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Doest thou heare me, Hal?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>I, and marke thee too, Iack.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Doe &#383;o, for it is worth the listning too: these nine in Buckrom, that I told thee of.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>So, two more alreadie.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Their Points being broken.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Downe fell his Hose.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Began to giue me ground: but I followed me close, came in foot and hand; and with a thought, &#383;euen of the eleuen I pay&#8217;d.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>O monstrous! eleuen Buckrom men growne out of two?</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>But as the Deuill would haue it, three mis-be-gotten Knaues, in Kendall Greene, came at my Back, and let driue at me; for it was &#383;o darke, Hal, that thou could'st not &#383;ee thy Hand.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>These Lyes are like the Father that begets them, gro&#383;&#383;e as a Mountaine, open, palpable. Why thou Clay-brayn&#8217;d Guts, thou Knotty-pated Foole, thou Horson ob-scene greasie Tallow Catch.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>What, art thou mad? art thou mad? is not the truth, the truth?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Why, how could'st thou know these men in Kendall Greene, when it was &#383;o darke, thou could'st not &#383;ee thy Hand? Come, tell vs your reason: what &#383;ay'st thou to this?</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Come, your reason Iack, your reason.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>What, vpon compulsion? No: were I at the Strappado, or all the Racks in the World, I would not tell you on compulsion. Giue you a reason on compulsi-on? If Reasons were as plentie as Black-berries, I would giue no man a Reason vpon compulsion, I.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Ile be no longer guiltie of this &#383;inne. This &#383;an-guine Coward, this Bed-pre&#383;&#383;er, this Hors-back-breaker, this huge Hill of Flesh.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Away you Starueling, you Elfe-skin, you dried Neats tongue, Bulles-pi&#383;&#383;ell, you &#383;tocke-fish: O for breth to vtter. What is like thee? You Tailors yard, you &#383;heath you Bow-case, you vile &#383;tanding tucke.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Well, breath a-while, and then to't againe: and when thou hast tyr&#8217;d thy &#383;elfe in base comparisons, heare me &#383;peake but thus.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Marke Iacke.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>We two, &#383;aw you foure &#383;et on foure and bound them, and were Masters of their Wealth: mark now how a plaine Tale &#383;hall put you downe. Then did we two, &#383;et on you foure, and with a word, outfac&#8217;d you from your prize, and haue it: yea, and can &#383;hew it you in the House. And Falstaffe, you caried your Guts away as nimbly, with as quicke dexteritie, and roared for mercy, and &#383;till ranne and roar&#8217;d, as euer I heard Bull-Calfe. What a Slaue art thou, to hacke thy &#383;word as thou hast done, and then &#383;ay it was in fight. What trick? what deuice? what &#383;tarting hole canst thou now find out, to hide thee from this open and apparant &#383;hame?</line>
</speech>

<speech>
<speaker>Poines.</speaker>
<line>Come, let's heare Iacke: What tricke hast thou now?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>I knew ye as well as he that made ye. Why heare ye my Masters, was it for me to kill the Heire apparant? Should I turne vpon the true Prince? Why, thou knowest I am as valiant as Hercules: but beware Instinct, the Lion will not touch the true Prince: Instinct is a great matter. I was a Coward on Instinct: I &#383;hall thinke the better of my &#383;elfe, and thee, during my life: I, for a valiant Lion, and thou for a true Prince. But Lads, I am glad you haue the Mony. Hoste&#383;&#383;e, clap to the doores: watch to night, pray to morrow. Gallants, Lads, Boyes, Harts of Gold, all the good Titles of Fellowship come to you. What, &#383;hall we be merry? &#383;hall we haue a Play extempory.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Content, and the argument &#383;hall be, thy runing away.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>A, no more of that Hall, and thou louest me.</line>
</speech>

<stagedir>Enter Hoste&#383;&#383;e</stagedir>

<speech>
<speaker>Host.</speaker>
<line>My Lord, the Prince?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>How now my Lady the Hoste&#383;&#383;e, what &#383;ay'st thou to me?</line>
</speech>

<speech>
<speaker>Hoste&#383;&#383;e.</speaker>
<line>Marry, my Lord, there is a Noble man of the Court at doore would &#383;peake with you: hee &#383;ayes, hee comes from your Father.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Giue him as much as will make him a Royall man, and &#383;end him backe againe to my Mother.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>What manner of man is hee?</line>
</speech>

<speech>
<speaker>Hoste&#383;&#383;e.</speaker>
<line>An old man.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>What doth Grauitie out of his Bed at Midnight?</line>
<line>Shall I giue him his answere?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Prethee doe Iacke.</line>
<line>Falst. 'Faith, and Ile &#383;end him packing.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Prince.</speaker>
<line>Now Sirs: you fought faire; &#383;o did you Peto, &#383;o did you Bardol: you are Lyons too, you ranne away vpon instinct: you will not touch the true Prince; no, fie.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>'Faith, I ranne when I &#383;aw others runne.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Tell mee now in earnest, how came Falstaffes</line>
<line>Sword &#383;o hackt?</line>
</speech>

<speech>
<speaker>Peto.</speaker>
<line>Why, he hackt it with his Dagger, and &#383;aid, hee would &#383;weare truth out of England, but hee would make you beleeue it was done in fight, and perswaded vs to doe the like.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Yea, and to tickle our Noses with Spear-gra&#383;&#383;e, to make them bleed, and then to beslubber our garments with it, and &#383;weare it was the blood of true men. I did that I did not this &#383;euen yeeres before, I blusht to heare his monstrous deuices.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>O Villaine, thou &#383;tolest a Cup of Sacke eigh-teene yeeres ag&#339;, and wert taken with the manner, and euer &#383;ince thou hast blusht extempore: thou hadst fire and &#383;word on thy &#383;ide, and yet thou ranst away; what instinct hadst thou for it?</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>My Lord, doe you &#383;ee these Meteors? doe you behold these Exhalations?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>I doe</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>What thinke you they portend?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Hot Liuers, and cold Purses.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Choler, my Lord, if rightly taken.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>No, if rightly taken, Halter. <stagedir>Enter Falstaffe.</stagedir> Heere comes leane Iacke, heere comes bare-bone. How now my &#383;weet Creature of Bombast, how long is't ag&#339;, Iacke, &#383;ince thou &#383;aw'st thine owne Knee?</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>My owne Knee? When I was about thy yeeres (Hal) I was not an Eagles Talent in the Waste, I could haue crept into any Aldermans Thumbe-Ring: a plague of &#383;ighing and griefe, it blowes a man vp like a Bladder. There's villanous Newes abroad; heere was Sir Iohn Braby from your Father; you must goe to the Court in the Morning. The &#383;ame mad fellow of the North, Percy; and hee of Wales, that gaue Amamon the Bastinado, and made Lucifer Cuckold, and &#383;wore the Deuill his true Liege-man vpon the Cro&#383;&#383;e of a Welch-hooke; what a plague call you him?</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>O, Glendower.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Owen, Owen; the &#383;ame, and his Sonne in Law</line>
<line>Mortimer, and old Northumberland, and the &#383;prightly</line>
<line>Scot of Scots, Dowglas, that runnes a Horse-backe vp a</line>
<line>Hill perpendicular.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Hee that rides at high &#383;peede, and with a Pistoll kills a Sparrow flying.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>You haue hit it.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>So did he neuer the Sparrow.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Well, that Rascall hath good mettall in him, hee will not runne.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Why, what a Rascall art thou then, to prayse him &#383;o for running?</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>A Horse-backe (ye Cuck&#339;) but a foot hee will not budge a foot.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Yes Iacke, vpon instinct.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>I grant ye, vpon instinct: Well, hee is there too, and one Mordake, and a thousand blew-Cappes more. Worcester is &#383;tolne away by Night: thy Fathers Beard is turn&#8217;d white with the Newes; you may buy Land now as cheape as &#383;tinking Mackrell.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Then &#8216;tis like, if there come a hot Sunne, and this ciuill buffetting hold, wee &#383;hall buy Maiden-heads as they buy Hob-nayles, by the Hundreds.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>By the Ma&#383;&#383;e Lad, thou &#383;ay'st true, it is like wee &#383;hall haue good trading that way. But tell me Hal, art not thou horrible afear&#8217;d? thou being Heire apparant, could the World picke thee out three &#383;uch Enemyes a-gaine, as that Fiend Dowglas, that Spirit Percy, and that Deuill Glendower? Art not thou horrible afraid? Doth not thy blood thrill at it?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Not a whit: I lacke &#383;ome of thy instinct.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Well, thou wilt be horrible chidde to morrow, when thou commest to thy Father: if thou doe loue me, practise an answere.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Doe thou &#383;tand for my Father, and examine mee vpon the particulars of my Life.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Shall I? content: This Chayre &#383;hall bee my</line>
<line>State, this Dagger my Scepter, and this Cushion my</line>
<line>Crowne.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Thy State is taken for a Ioyn&#8217;d-Stoole, thy Gol-den</line>
<line>Scepter for a Leaden Dagger, and thy precious rich</line>
<line>Crowne, for a pittifull bald Crowne.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Well, and the fire of Grace be not quite out of thee now &#383;halt thou be moued. Giue me a Cup of Sacke to make mine eyes looke redde, that it may be thought I haue wept, for I must &#383;peake in pa&#383;&#383;ion, and I will doe it in King Cambyses vaine.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Well, heere is my Legge.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>And heere is my &#383;peech: &#383;tand aside Nobilitie.</line>
</speech>

<speech>
<speaker>Hoste&#383;&#383;e.</speaker>
<line>This is excellent &#383;port, yfaith.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Weepe not, &#383;weet Queene, for trickling teares are vaine.</line>
</speech>

<speech>
<speaker>Hoste&#383;&#383;e.</speaker>
<line>O the Father, how hee holdes his counte-nance?</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>For Gods &#383;ake Lords, conuey my trustfull Queen,</line>
<line>For teares doe &#383;top the floud-gates of her eyes.</line>
</speech>

<speech>
<speaker>Hoste&#383;&#383;e.</speaker>
<line>O rare, he doth it as like one of these harlotry</line>
<line>Players, as euer I &#383;ee.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Peace good Pint-pot, peace good Tickle-braine. Harry, I doe not onely maruell where thou &#383;pendest thy time; but also, how thou art accompanied: For though the Camomile, the more it is troden, the faster it growes; yet Youth, the more it is wasted, the &#383;ooner it weares. Thou art my Sonne: I haue partly thy Mothers Word, partly my Opinion; but chiefely, a villanous tricke of thine Eye, and a foolish hanging of thy nether Lippe, that doth warrant me. If then thou be Sonne to mee, heere lyeth the point: why, being Sonne to me, art thou &#383;o poynted at? Shall the ble&#383;&#383;ed Sonne of Heauen proue a Micher, and eate Black-berryes? a question not to bee askt. Shall the Sonne of England proue a Theefe, and take Purses? a question to be askt. There is a thing, Harry, which thou hast often heard of, and it is knowne to many in our Land, by the Name of Pitch: this Pitch (as ancient Writers doe report) doth defile; &#383;o doth the com-panie thou keepest: for Harry, now I doe not &#383;peake to thee in Drinke, but in Teares; not in Pleasure, but in Pas-sion; not in Words onely, but in W&#339;s also: and yet there is a vertuous man, whom I haue often noted in thy companie, but I know not his Name.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>What manner of man, and it like your Ma-iestie?</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>A goodly portly man yfaith, and a corpulent, of a chearefull Looke, a pleasing Eye, and a mo&#8217;t noble Carriage, and as I thinke, his age &#383;ome fiftie, or (byrlady) inclining to threescore; and now I remember mee, his Name is Falstaffe: if that man &#383;hould be lewdly giuen, hee deceiues mee; for Harry, I &#383;ee Vertue in his Lookes. If then the Tree may be knowne by the Fruit, as the Fruit by the Tree, then peremptorily I &#383;peake it, there is Vertue in that Falstaffe: him keepe with, the rest banish. And tell mee now, thou naughtie Varlet, tell mee, where hast thou beene this moneth?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Do'st thou &#383;peake like a King? doe thou &#383;tand for mee, and Ile play my Father.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Depose me: if thou do'st it halfe &#383;o grauely, &#383;o maiestically, both in word and matter, hang me vp by the heeles for a Rabbet-sucker, or a Poulters Hare.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Well, heere I am &#383;et.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>And heere I &#383;tand: iudge my Masters.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Now Harry, whence come you?</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>My Noble Lord, from East-cheape.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>The complaints I heare of thee, are grieuous.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Yfaith, my Lord, they are false: Nay, Ile tickle ye for a young Prince.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Swearest thou, vngracious Boy? henceforth ne're looke on me: thou art violently carryed away from Grace: there is a Deuill haunts thee, in the likene&#383;&#383;e of a fat old Man; a Tunne of Man is thy Companion: Why do'st thou conuerse with that Trunke of Humors, that Boulting-Hutch of Beastline&#383;&#383;e, that &#383;wolne Parcell of Dropsies, that huge Bombard of Sacke, that &#383;tuft Cloake-bagge of Guts, that rosted Manning Tree Oxe with the Pudding in his Belly, that reuerend Vice, that grey ini-quitie, that Father Ruffian, that Vanitie in yeeres? where-in is he good, but to taste Sacke, and drinke it? wherein neat and cleanly, but to carue a Capon, and eat it? where-in Cunning, but in Craft? wherein Craftie, but in Villa-nie? wherein Villanous, but in all things? wherein wor-thy, but in nothing?</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>I would your Grace would take me with you: whom meanes your Grace?</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>That villanous abhominable mis-leader of</line>
<line>Youth, Falstaffe, that old white-bearded Sathan.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>My Lord, the man I know.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>I know thou do'st.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>But to &#383;ay, I know more harme in him then in my &#383;elfe, were to &#383;ay more then I know. That hee is olde (the more the pittie) his white hayres doe witne&#383;&#383;e it: but that hee is (sauing your reuerence) a Whore-ma-ster, that I vtterly deny. If Sacke and Sugar bee a fault, Heauen helpe the Wicked: if to be olde and merry, be a &#383;inne, then many an olde Hoste that I know, is damn&#8217;d: if to be fat, be to be hated, then Pharaohs leane Kine are to be loued. No, my good Lord, banish Peto, banish Bardolph, banish Poines: but for &#383;weete Iacke Falstaffe, kinde Iacke Falstaffe, true Iacke Falstaffe, valiant Iacke Fal-staffe, and therefore more valiant, being as hee is olde Iack Falstaffe, banish not him thy Harryes companie, banish not him thy Harryes companie; banish plumpe Iacke, and banish all the World.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>I doe, I will.</line>
</speech>

<stagedir>Enter Bardolph running.</stagedir>

<speech>
<speaker>Bard.</speaker>
<line>O, my Lord, my Lord, the Sherife, with a mo&#8217;t monstrous Watch, is at the doore.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Out you Rogue, play out the Play: I haue much to &#383;ay in the behalfe of that Falstaffe.</line>
</speech>

<stagedir>Enter the Hoste&#383;&#383;e.</stagedir>

<speech>
<speaker>Hoste&#383;&#383;e.</speaker>
<line>O, my Lord, my Lord.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Heigh, heigh, the Deuill rides vpon a Fiddle-sticke: what&#8217;s the matter?</line>
</speech>

<speech>
<speaker>Hoste&#383;&#383;e.</speaker>
<line>The Sherife and all the Watch are at the doore: they are come to &#383;earch the House, &#383;hall I let them in?</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Do'st thou heare Hal, neuer call a true peece of Gold a Counterfeit: thou art e&#383;&#383;entially made, without &#383;eeming &#383;o.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>And thou a naturall Coward, without in-stinct.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>I deny your Maior: if you will deny the Sherife, &#383;o: if not, let him enter. If I become not a Cart as well as another man, a plague on my bringing vp: I hope I &#383;hall as &#383;oone be &#383;trangled with a Halter, as ano-ther. _</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Goe hide thee behinde the Arras, the rest walke vp aboue. Now my Masters, for a true Face and good Conscience.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Both which I haue had: but their date is out, and therefore Ile hide me.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Prince.</speaker>
<line>Call in the Sherife.</line>
</speech>

<stagedir>Enter Sherife and the Carrier.</stagedir>

<speech>
<speaker>Prince.</speaker>
<line>Now Master Sherife, what is your will with mee?</line>
</speech>

<speech>
<speaker>She.</speaker>
<line>First pardon me, my Lord. A Hue and Cry hath followed certaine men vnto this house.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>What men?</line>
</speech>

<speech>
<speaker>She.</speaker>
<line>One of them is well knowne, my gracious Lord, a gro&#383;&#383;e fat man.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>As fat as Butter.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>The man, I doe a&#383;&#383;ure you, is not heere,</line>
<line>For I my &#383;elfe at this time haue imploy&#8217;d him:</line>
<line>And Sherife, I will engage my word to thee,</line>
<line>That I will by to morrow Dinner time,</line>
<line>Send him to answere thee, or any man,</line>
<line>For any thing he &#383;hall be charg&#8217;d withall:</line>
<line>And &#383;o let me entreat you, leaue the house.</line>
</speech>

<speech>
<speaker>She.</speaker>
<line>I will, my Lord: there are two Gentlemen</line>
<line>Haue in this Robberie lost three hundred Markes.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>It may be &#383;o: if he haue robb&#8217;d these men,</line>
<line>He &#383;hall be answerable: and &#383;o farewell.</line>
</speech>

<speech>
<speaker>She.</speaker>
<line>Good Night, my Noble Lord.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>I thinke it is good Morrow, is it not?</line>
</speech>

<speech>
<speaker>She.</speaker>
<line>Indeede, my Lord, I thinke it be two a Clocke.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Prince.</speaker>
<line>This oyly Rascall is knowne as well as Poules: goe call him forth.</line>
</speech>

<speech>
<speaker>Peto.</speaker>
<line>Falstaffe? fast asleepe behinde the Arras, and &#383;norting like a Horse.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Harke, how hard he fetches breath: &#383;earch his Pockets. He &#383;earcheth his Pockets, and findeth certaine Papers.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>What hast thou found?</line>
</speech>

<speech>
<speaker>Peto.</speaker>
<line>Nothing but Papers, my Lord.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Let's &#383;ee, what be they? reade them.</line>
</speech>

<speech>
<speaker>Peto.</speaker>
<line>Item, a Capon. ii.s.ii.d.</line>
<line>Item, Sawce iiii.d.</line>
<line>Item, Sacke, two Gallons. v.s.viii.d.</line>
<line>Item, Anchoues and Sacke after Supper. ii.s.vi.d.</line>
<line>Item, Bread. ob.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>O monstrous, but one halfe penny-worth of Bread to this intollerable deale of Sacke? What there is else, keepe close, wee'le reade it at more aduantage: there let him &#383;leepe till day. Ile to the Court in the Morning: Wee must all to the Warres, and thy place &#383;hall be hono-rable. Ile procure this fat Rogue a Charge of Foot, and I know his death will be a Match of Twelue-score. The Money &#383;hall be pay&#8217;d backe againe with aduantage. Be with me betimes in the Morning: and &#383;o good mor-row Peto.</line>
</speech>

<speech>
<speaker>Peto.</speaker>
<line>Good morrow, good my Lord.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>


<act>
<acttitle>Actus Tertius.</acttitle>
<scene>
<scenetitle>Scena Prima.</scenetitle>


<stagedir>Enter Hotspurre, Worcester, Lord Mortimer, Owen Glendower.</stagedir>

<speech>
<speaker>Mort.</speaker>
<line>These promises are faire, the parties &#383;ure,</line>
<line>And our induction full of prosperous hope.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>Lord Mortimer, and Cousin Glendower,</line>
<line>Will you &#383;it downe?</line>
<line>And Vnckle Worcester; a plague vpon it,</line>
<line>I haue forgot the Mappe.</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>No, here it is:</line>
<line>Sit Cousin Percy, &#383;it good Cousin Hotspurre:</line>
<line>For by that Name, as oft as Lancaster doth &#383;peake of you,</line>
<line>His Cheekes looke pale, and with a rising &#383;igh,</line>
<line>He wisheth you in Heauen.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>And you in Hell, as oft as he heares Owen Glen-dower &#383;poke of.</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>I cannot blame him: At my Natiuitie,</line>
<line>The front of Heauen was full of fierie &#383;hapes,</line>
<line>Of burning Cre&#383;&#383;ets: and at my Birth,</line>
<line>The frame and foundation of the Earth</line>
<line>Shak&#8217;d like a Coward.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>Why &#383;o it would haue done at the &#383;ame &#383;eason, if your Mothers Cat had but kitten&#8217;d, though your &#383;elfe had neuer beene borne.</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>I &#383;ay the Earth did &#383;hake when I was borne.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>And I &#383;ay the Earth was not of my minde,</line>
<line>If you &#383;uppose, as fearing you, it &#383;hooke.</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>The heauens were all on fire, the Earth did tremble.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>Oh, then the Earth &#383;hooke</line>
<line>To &#383;ee the Heauens on fire,</line>
<line>And not in feare of your Natiuitie.</line>
<line>Diseased Nature oftentimes breakes forth</line>
<line>In &#383;trange eruptions; and the teeming Earth</line>
<line>Is with a kinde of Collick pincht and vext,</line>
<line>By the imprisoning of vnruly Winde</line>
<line>Within her Wombe: which for enlargement &#383;triuing,</line>
<line>Shakes the old Beldame Earth, and tombles downe</line>
<line>Steeples, and mo&#383;&#383;e-growne Towers. At your Birth,</line>
<line>Our Grandam Earth, hauing this distemperature,</line>
<line>In pa&#383;&#383;ion &#383;hooke.</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>Cousin: of many men</line>
<line>I doe not beare these Cro&#383;&#383;ings: Giue me leaue</line>
<line>To tell you once againe, that at my Birth</line>
<line>The front of Heauen was full of fierie &#383;hapes,</line>
<line>The Goates ranne from the Mountaines, and the Heards</line>
<line>Were &#383;trangely clamorous to the frighted fields:</line>
<line>These &#383;ignes haue markt me extraordinarie,</line>
<line>And all the courses of my Life doe &#383;hew,</line>
<line>I am not in the Roll of common men.</line>
<line>Where is the Liuing, clipt in with the Sea,</line>
<line>That chides the Bankes of England, Scotland, and Wales,</line>
<line>Which calls me Pupill, or hath read to me?</line>
<line>And bring him out, that is but Womans Sonne,</line>
<line>Can trace me in the tedious wayes of Art,</line>
<line>And hold me pace in deepe experiments.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>I thinke there's no man &#383;peakes better Welsh:</line>
<line>Ile to Dinner.</line>
</speech>

<speech>
<speaker>Mort.</speaker>
<line>Peace cousin Percy, you will make him mad.</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>I can call Spirits from the vastie Deepe.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>Why &#383;o can I, or &#383;o can any man:</line>
<line>But will they come, when you doe call for them?</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>Why, I can teach thee, Cousin, to command the</line>
<line>Deuill.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>And I can teach thee, Cousin, to &#383;hame the Deuil,</line>
<line>By telling truth. Tell truth, and &#383;hame the Deuill.</line>
<line>If thou haue power to rayse him, bring him hither,</line>
<line>And Ile be &#383;worne, I haue power to &#383;hame him hence.</line>
<line>Oh, while you liue, tell truth, and &#383;hame the Deuill.</line>
</speech>

<speech>
<speaker>Mort.</speaker>
<line>Come, come, no more of this vnprofitable</line>
<line>Chat.</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>Three times hath Henry Bullingbrooke made head</line>
<line>Against my Power: thrice from the Banks of Wye,</line>
<line>And &#383;andy-bottom&#8217;d Seuerne, haue I hent him</line>
<line>Bootle&#383;&#383;e home, and Weather-beaten backe.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>Home without Bootes,</line>
<line>And in foule Weather too,</line>
<line>How &#383;capes he Agues in the Deuils name?</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>Come, heere's the Mappe:</line>
<line>Shall wee diuide our Right,</line>
<line>According to our three-fold order ta'ne?</line>
</speech>

<speech>
<speaker>Mort.</speaker>
<line>The Arch-Deacon hath diuided it</line>
<line>Into three Limits, very equally:</line>
<line>England, from Trent, and Seuerne. hitherto,</line>
<line>By South and East, is to my part a&#383;&#383;ign&#8217;d:</line>
<line>All Westward, Wales, beyond the Seuerne &#383;hore,</line>
<line>And all the fertile Land within that bound,</line>
<line>To Owen Glendower: And deare Couze, to you</line>
<line>The remnant Northward, lying off from Trent.</line>
<line>And our Indentures Tripartite are drawne:</line>
<line>Which being &#383;ealed enterchangeably,</line>
<line>(A Busine&#383;&#383;e that this Night may execute)</line>
<line>To morrow, Cousin Percy, you and I,</line>
<line>And my good Lord of Worcester, will &#383;et forth,</line>
<line>To meete your Father, and the Scottish Power,</line>
<line>As is appointed vs at Shrewsbury.</line>
<line>My Father Glendower is not readie yet,</line>
<line>Nor &#383;hall wee neede his helpe these foureteene dayes:</line>
<line>Within that &#383;pace, you may haue drawne together</line>
<line>Your Tenants, Friends, and neighbouring Gentlemen.</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>A &#383;horter time &#383;hall &#383;end me to you, Lords:</line>
<line>And in my Conduct &#383;hall your Ladies come,</line>
<line>From whom you now must &#383;teale, and take no leaue,</line>
<line>For there will be a World of Water &#383;hed,</line>
<line>Vpon the parting of your Wiues and you.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>Me thinks my Moity, North from Burton here,</line>
<line>In quantitie equals not one of yours:</line>
<line>See, how this Riuer comes me cranking in,</line>
<line>And cuts me from the best of all my Land,</line>
<line>A huge halfe Moone, a monstrous Cantle out.</line>
<line>Ile haue the Currant in this place damn&#8217;d vp,</line>
<line>And here the &#383;mug and Siluer Trent &#383;hall runne,</line>
<line>In a new Channell, faire and euenly:</line>
<line>It &#383;hall not winde with &#383;uch a deepe indent,</line>
<line>To rob me of &#383;o rich a Bottome here.</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>Not winde? it &#383;hall, it must, you &#383;ee it doth.</line>
</speech>

<speech>
<speaker>Mort.</speaker>
<line>Yea, but marke how he beares his course,</line>
<line>And runnes me vp, with like aduantage on the other &#383;ide,</line>
<line>Gelding the opposed Continent as much,</line>
<line>As on the other &#383;ide it takes from you.</line>
</speech>

<speech>
<speaker>Worc.</speaker>
<line>Yea, but a little Charge will trench him here,</line>
<line>And on this North &#383;ide winne this Cape of Land,</line>
<line>And then he runnes &#383;traight and euen.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>Ile haue it &#383;o, a little Charge will doe it.</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>Ile not haue it alter&#8217;d.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>Will not you?</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>No, nor you &#383;hall not.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>Who &#383;hall &#383;ay me nay?</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>Why, that will I.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>let me not vnderstand you then, &#383;peake it in Welsh.</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>I can &#383;peake English, Lord, as well as you:</line>
<line>For I was trayn&#8217;d vp in the English Court;</line>
<line>Where, being but young, I framed to the Harpe</line>
<line>Many an English Dittie, louely well,</line>
<line>And gaue the Tongue a helpefull Ornament;</line>
<line>A Vertue that was neuer &#383;eene in you.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>Marry, and I am glad of it with all my heart,</line>
<line>I had rather be a Kitten, and cry mew,</line>
<line>Then one of these &#383;ame Meeter Ballad-mongers:</line>
<line>I had rather heare a Brazen Candlestick turn&#8217;d,</line>
<line>Or a dry Wheele grate on the Axle-tree,</line>
<line>And that would &#383;et my teeth nothing an edge,</line>
<line>Nothing &#383;o much, as mincing P&#339;trie;</line>
<line>&#8216;Tis like the forc't gate of a &#383;huffling Nagge.</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>Come, you &#383;hall haue Trent turn&#8217;d.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>I doe not care: Ile giue thrice &#383;o much Land</line>
<line>To any well-deseruing friend;</line>
<line>But in the way of Bargaine, marke ye me,</line>
<line>Ile cauill on the ninth part of a hayre.</line>
<line>Are the Indentures drawne? &#383;hall we be gone?</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>The Moone &#383;hines faire,</line>
<line>You may away by Night:</line>
<line>Ile haste the Writer; and withall,</line>
<line>Breake with your Wiues, of your departure hence:</line>
<line>I am afraid my Daughter will runne madde,</line>
<line>So much &#383;he doteth on her Mortimer.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Mort.</speaker>
<line>Fie, Cousin Percy, how you cro&#383;&#383;e my Fa-ther.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>I cannot chuse: &#383;ometime he angers me,</line>
<line>With telling me of the Moldwarpe and the Ant,</line>
<line>Of the Dreamer Merlin, and his Prophecies;</line>
<line>And of a Dragon, and a finne-le&#383;&#383;e Fish,</line>
<line>A clip-wing&#8217;d Griffin, and a moulten Rauen,</line>
<line>A couching Lyon, and a ramping Cat,</line>
<line>And &#383;uch a deale of &#383;kimble-skamble Stuffe,</line>
<line>As puts me from my Faith. I tell you what,</line>
<line>He held me last Night, at least, nine howres,</line>
<line>In reckning vp the &#383;euerall Deuils Names,</line>
<line>That were his Lacqueyes:</line>
<line>I cry&#8217;d hum, and well, goe too,</line>
<line>But mark&#8217;d him not a word. O, he is as tedious</line>
<line>As a tyred Horse, a rayling Wife,</line>
<line>Worse then a &#383;moakie House. I had rather liue</line>
<line>With Cheese and Garlick in a Windmill farre,</line>
<line>Then feede on Cates, and haue him talke to me,</line>
<line>In any Summer-House in Christendome.</line>
</speech>

<speech>
<speaker>Mort.</speaker>
<line>In faith he was a worthy Gentleman,</line>
<line>Exceeding well read, and profited,</line>
<line>In &#383;trange Concealements:</line>
<line>Valiant as a Lyon, and wondrous affable,</line>
<line>And as Bountifull, as Mynes of India.</line>
<line>Shall I tell you, Cousin,</line>
<line>He holds your temper in a high respect,</line>
<line>And curbes himselfe, euen of his naturall &#383;cope,</line>
<line>When you doe cro&#383;&#383;e his humor: 'faith he does.</line>
<line>I warrant you, that man is not aliue,</line>
<line>Might &#383;o haue tempted him, as you haue done,</line>
<line>Without the taste of danger, and reproofe:</line>
<line>But doe not vse it oft, let me entreat you.</line>
</speech>

<speech>
<speaker>Worc.</speaker>
<line>In faith, my Lord, you are too wilfull blame,</line>
<line>And &#383;ince your comming hither, haue done enough,</line>
<line>To put him quite besides his patience.</line>
<line>You must needes learne, Lord, to amend this fault:</line>
<line>Though &#383;ometimes it &#383;hew Greatne&#383;&#383;e, Courage, Blood,</line>
<line>And that&#8217;s the dearest grace it renders you;</line>
<line>Yet oftentimes it doth present harsh Rage,</line>
<line>Defect of Manners, want of Gouernment,</line>
<line>Pride, Haughtine&#383;&#383;e, Opinion, and Disdaine:</line>
<line>The least of which, haunting a Nobleman,</line>
<line>Loseth mens hearts, and leaues behinde a &#383;tayne</line>
<line>Vpon the beautie of all parts besides,</line>
<line>Beguiling them of commendation.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>Well, I am &#383;chool&#8217;d:</line>
<line>Good-manners be your &#383;peede;</line>
<line>Heere come your Wiues, and let vs take our leaue.</line>
</speech>

<stagedir>Enter Glendower, with the Ladies.</stagedir>

<speech>
<speaker>Mort.</speaker>
<line>This is the deadly &#383;pight, that angers me,</line>
<line>My Wife can &#383;peake no English, I no Welsh.</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>My Daughter weepes, &#383;hee'le not part with you,</line>
<line>Shee'le be a Souldier too, &#383;hee'le to the Warres.</line>
</speech>

<speech>
<speaker>Mort.</speaker>
<line>Good Father tell her, that &#383;he and my Aunt Percy Shall follow in your Conduct &#383;peedily. Glendower &#383;peakes to her in Welsh, and &#383;he an-sweres him in the &#383;ame.</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>Shee is desperate heere:</line>
<line>A peeuish &#383;elfe-will&#8217;d Harlotry,</line>
<line>One that no perswasion can doe good vpon.</line>
</speech>

<stagedir>The Lady &#383;peakes in Welsh.</stagedir>

<speech>
<speaker>Mort.</speaker>
<line>I vnderstand thy Lookes: that pretty Welsh</line>
<line>Which thou powr'st down from these &#383;welling Heauens,</line>
<line>I am too perfect in: and but for &#383;hame,</line>
<line>In &#383;uch a parley &#383;hould I answere thee.</line>
</speech>

<stagedir>The Lady againe in welsh.</stagedir>

<speech>
<speaker>Mort.</speaker>
<line>I vnderstand thy Ki&#383;&#383;es, and thou mine,</line>
<line>And that&#8217;s a feeling disputation:</line>
<line>But I will neuer be a Truant, Loue,</line>
<line>Till I haue learn&#8217;d thy Language: for thy tongue</line>
<line>Makes Welsh as &#383;weet as Ditties highly penn&#8217;d,</line>
<line>Sung by a faire Queene in a Summers Bowre,</line>
<line>With rauishing Diuision to her Lute.</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>Nay, if thou melt, then will &#383;he runne madde.</line>
</speech>

<stagedir>The Lady &#383;peakes againe in Welsh.</stagedir>

<speech>
<speaker>Mort.</speaker>
<line>O, I am Ignorance it &#383;elfe in this.</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>She bids you,</line>
<line>On the wanton Rushes lay you downe,</line>
<line>And rest your gentle Head vpon her Lappe,</line>
<line>And &#383;he will &#383;ing the Song that pleaseth you,</line>
<line>And on your Eye-lids Crowne the God of Sleepe,</line>
<line>Charming your blood with pleasing heauine&#383;&#383;e;</line>
<line>Making &#383;uch difference betwixt Wake and Sleepe,</line>
<line>As is the difference betwixt Day and Night,</line>
<line>The houre before the Heauenly Harneis&#8217;d Teeme</line>
<line>Begins his Golden Progre&#383;&#383;e in the East.</line>
</speech>

<speech>
<speaker>Mort.</speaker>
<line>With all my heart Ile &#383;it, and heare her &#383;ing:</line>
<line>By that time will our Booke, I thinke, be drawne.</line>
</speech>

<speech>
<speaker>Glend.</speaker>
<line>Doe &#383;o:</line>
<line>And those Musitians that &#383;hall play to you,</line>
<line>Hang in the Ayre a thousand Leagues from thence;</line>
<line>And &#383;traight they &#383;hall be here: &#383;it, and attend.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>Come Kate, thou art perfect in lying downe:</line>
<line>Come, quicke, quicke, that I may lay my Head in thy</line>
<line>Lappe.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Goe, ye giddy-Goose.</line>
</speech>

<stagedir>The Musicke playes.</stagedir>

<speech>
<speaker>Hotsp.</speaker>
<line>Now I perceiue the Deuill vnderstands Welsh,</line>
<line>And &#8216;tis no maruell he is &#383;o humorous:</line>
<line>Byrlady hee's a good Musitian.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Then would you be nothing but Musicall,</line>
<line>For you are altogether gouerned by humors:</line>
<line>Lye &#383;till ye Theefe, and heare the Lady &#383;ing in Welsh.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>I had rather heare (Lady) my Brach howle in</line>
<line>Irish.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Would'st haue thy Head broken?</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Then be &#383;till.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>Neyther, &#8216;tis a Womans fault.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Now God helpe thee.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>To the Welsh Ladies Bed.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>What's that?</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>Peace, &#383;hee &#383;ings.</line>
</speech>

<stagedir>Heere the Lady &#383;ings a Welsh Song.</stagedir>

<speech>
<speaker>Hotsp.</speaker>
<line>Come, Ile haue your Song too.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Not mine, in good &#383;ooth.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>Not yours, in good &#383;ooth?</line>
<line>You &#383;weare like a Comfit-makers Wife:</line>
<line>Not you, in good &#383;ooth; and, as true as I liue;</line>
<line>And, as God &#383;hall mend me; and, as &#383;ure as day:</line>
<line>And giuest &#383;uch Sarcenet &#383;uretie for thy Oathes,</line>
<line>As if thou neuer walk'st further then Finsbury.</line>
<line>Sweare me, Kate, like a Lady, as thou art,</line>
<line>A good mouth-filling Oath: and leaue in &#383;ooth,</line>
<line>And &#383;uch protest of Pepper Ginger-bread,</line>
<line>To Veluet-Guards, and Sunday-Citizens.</line>
<line>Come, &#383;ing.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>I will not &#383;ing.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>&#8216;Tis the next way to turne Taylor, or be Red-brest teacher: and the Indentures be drawne, Ile away within these two howres: and &#383;o come in, when yee will.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Glend.</speaker>
<line>Come, come, Lord Mortimer, you are as &#383;low,</line>
<line>As hot Lord Percy is on fire to goe.</line>
<line>By this our Booke is drawne: wee'le but &#383;eale,</line>
<line>And then to Horse immediately.</line>
<line>Mort. With all my heart.</line>
</speech>
<stagedir>Exeunt.</stagedir>
</scene>

<scene>
<scenetitle>Scene ii</scenetitle>

<scenetitle>Scaena Secunda.</scenetitle>

<stagedir>Enter the King, Prince of Wales, and others.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Lords, giue vs leaue:</line>
<line>The Prince of Wales, and I,</line>
<line>Must haue &#383;ome priuate conference:</line>
<line>But be neere at hand,</line>
<line>For wee &#383;hall presently haue neede of you.</line>
<line><stagedir>Exeunt Lords.</stagedir></line>
<line>I know not whether Heauen will haue it &#383;o,</line>
<line>For &#383;ome displeasing &#383;eruice I haue done;</line>
<line>That in his &#383;ecret Doome, out of my Blood,</line>
<line>Hee'le breede Reuengement, and a Scourge for me:</line>
<line>But thou do'st in thy pa&#383;&#383;ages of Life,</line>
<line>Make me beleeue, that thou art onely mark&#8217;d</line>
<line>For the hot vengeance, and the Rod of heauen</line>
<line>To punish my Mistreadings. Tell me else,</line>
<line>Could &#383;uch inordinate and low desires,</line>
<line>Such poore, &#383;uch bare, &#383;uch lewd, &#383;uch meane attempts,</line>
<line>Such barren pleasures, rude &#383;ocietie,</line>
<line>As thou art matcht withall, and grafted too,</line>
<line>Accompanie the greatne&#383;&#383;e of thy blood,</line>
<line>And hold their leuell with thy Princely heart?</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>So please your Maiesty, I would I could</line>
<line>Quit all offences with as cleare excuse,</line>
<line>As well as I am doubtle&#383;&#383;e I can purge</line>
<line>My &#383;elfe of many I am charg&#8217;d withall:</line>
<line>Yet &#383;uch extenuation let me begge,</line>
<line>As in reproofe of many Tales deuis&#8217;d,</line>
<line>Which oft the Eare of Greatne&#383;&#383;e needes must heare,</line>
<line>By &#383;miling Pick-thankes, and base Newes-mongers;</line>
<line>I may for &#383;ome things true, wherein my youth</line>
<line>Hath faultie wandred, and irregular,</line>
<line>Finde pardon on my true &#383;ubmi&#383;&#383;ion.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Heauen pardon thee:</line>
<line>Yet let me wonder, Harry,</line>
<line>At thy affections, which doe hold a Wing</line>
<line>Quite from the flight of all thy ancestors.</line>
<line>Thy place in Councell thou hast rudely lost,</line>
<line>Which by thy younger Brother is &#383;upply&#8217;de;</line>
<line>And art almost an alien to the hearts</line>
<line>Of all the Court and Princes of my blood.</line>
<line>The hope and expectation of thy time</line>
<line>Is ruin&#8217;d, and the Soule of euery man</line>
<line>Prophetically doe fore-thinke thy fall.</line>
<line>Had I &#383;o lauish of my presence beene,</line>
<line>So common hackney&#8217;d in the eyes of men,</line>
<line>So &#383;tale and cheape to vulgar Company;</line>
<line>Opinion, that did helpe me to the Crowne,</line>
<line>Had &#383;till kept loyall to po&#383;&#383;e&#383;&#383;ion,</line>
<line>And left me in reputele&#383;&#383;e banishment,</line>
<line>A fellow of no marke, nor likelyhood.</line>
<line>By being &#383;eldome &#383;eene, I could not &#383;tirre,</line>
<line>But like a Comet, I was wondred at,</line>
<line>That men would tell their Children, This is hee:</line>
<line>Others would &#383;ay; Where, Which is Bullingbrooke.</line>
<line>And then I &#383;tole all Courtesie from Heauen,</line>
<line>And drest my &#383;elfe in &#383;uch Humilitie,</line>
<line>That I did plucke Allegeance from mens hearts,</line>
<line>Lowd Showts and Salutations from their mouthes,</line>
<line>Euen in the presence of the Crowned King.</line>
<line>Thus I did keepe my Person fresh and new,</line>
<line>My Presence like a Robe Pontificall,</line>
<line>Ne're &#383;eene, but wondred at: and &#383;o my State,</line>
<line>Seldome but &#383;umptuous, &#383;hewed like a Feast,</line>
<line>And wonne by rarene&#383;&#383;e &#383;uch Solemnitie.</line>
<line>The &#383;kipping King hee ambled vp and downe,</line>
<line>With &#383;hallow Iesters, and rash Bauin Wits,</line>
<line>Soone kindled, and &#383;oone burnt, carded his &#383;tate,</line>
<line>Mingled his Royaltie with Carping Fooles,</line>
<line>Had his great Name prophaned with their Scornes,</line>
<line>And gaue his Countenance, against his Name,</line>
<line>To laugh at gybing Boyes, and &#383;tand the push</line>
<line>Of euery Beardle&#383;&#383;e vaine Comparatiue;</line>
<line>Grew a Companion to the common Streetes,</line>
<line>Enfeoff&#8217;d himselfe to Popularitie:</line>
<line>That being dayly &#383;wallowed by mens Eyes,</line>
<line>They &#383;urfeted with Honey, and began to loathe</line>
<line>The taste of Sweetne&#383;&#383;e, whereof a little</line>
<line>More then a little, is by much too much.</line>
<line>So when he had occasion to be &#383;eene,</line>
<line>He was but as the Cuckow is in Iune,</line>
<line>Heard, not regarded: &#383;eene but with &#383;uch Eyes,</line>
<line>As &#383;icke and blunted with Communitie,</line>
<line>Affoord no extraordinarie Gaze,</line>
<line>Such as is bent on Sunne-like Maiestie,</line>
<line>When it &#383;hines &#383;eldome in admiring Eyes:</line>
<line>But rather drowz&#8217;d, and hung their eye-lids downe,</line>
<line>Slept in his Face, and rendred &#383;uch aspect</line>
<line>As Cloudie men vse to doe to their aduersaries,</line>
<line>Being with his presence glutted, gorg&#8217;d, and full.</line>
<line>And in that very Line, Harry, &#383;tandest thou:</line>
<line>For thou hast lost thy Princely Priuiledge,</line>
<line>With vile participation. Not an Eye</line>
<line>But is awearie of thy common &#383;ight,</line>
<line>Saue mine, which hath desir&#8217;d to &#383;ee thee more:</line>
<line>Which now doth that I would not haue it doe,</line>
<line>Make blinde it &#383;elfe with foolish tenderne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>I &#383;hall hereafter, my thrice gracious Lord,</line>
<line>Be more my &#383;elfe.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>For all the World,</line>
<line>As thou art to this houre, was Richard then,</line>
<line>When I from France &#383;et foot at Rauenspurgh;</line>
<line>And euen as I was then, is Percy now:</line>
<line>Now by my Scepter, and my Soule to boot,</line>
<line>He hath more worthy interest to the State</line>
<line>Then thou, the &#383;hadow of Succe&#383;&#383;ion;</line>
<line>For of no Right, nor colour like to Right.</line>
<line>He doth fill fields with Harneis in the Realme,</line>
<line>Turnes head against the Lyons armed Iawes;</line>
<line>And being no more in debt to yeeres, then thou,</line>
<line>Leades ancient Lords, and reuerent Bishops on</line>
<line>To bloody Battailes, and to brusing Armes.</line>
<line>What neuer-dying Honor hath he got,</line>
<line>Against renowned Dowglas? whose high Deedes,</line>
<line>Whose hot Incursions, and great Name in Armes,</line>
<line>Holds from all Souldiers chiefe Maioritie,</line>
<line>And Militarie Title Capitall.</line>
<line>Through all the Kingdomes that acknowledge Christ,</line>
<line>Thrice hath the Hotspur Mars, in &#383;wathing Clothes,</line>
<line>This Infant Warrior, in his Enterprises,</line>
<line>Discomfited great Dowglas, ta'ne him once,</line>
<line>Enlarged him, and made a friend of him,</line>
<line>To fill the mouth of deepe Defiance vp,</line>
<line>And &#383;hake the peace and &#383;afetie of our Throne.</line>
<line>And what &#383;ay you to this? Percy, Northumberland,</line>
<line>The Arch-bishops Grace of Yorke, Dowglas, Mortimer,</line>
<line>Capitulate against vs, and are vp.</line>
<line>But wherefore doe I tell these Newes to thee?</line>
<line>Why, Harry, doe I tell thee of my F&#339;s,</line>
<line>Which art my neer'st and dearest Enemie?</line>
<line>Thou, that art like enough, through va&#383;&#383;all Feare,</line>
<line>Base Inclination, and the &#383;tart of Spleene,</line>
<line>To fight against me vnder Percies pay,</line>
<line>To dogge his heeles, and curtsie at his frownes,</line>
<line>To &#383;hew how much thou art degenerate.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Doe not thinke &#383;o, you &#383;hall not finde it &#383;o:</line>
<line>And Heauen forgiue them, that &#383;o much haue &#383;way&#8217;d</line>
<line>Your Maiesties good thoughts away from me:</line>
<line>I will redeeme all this on Percies head,</line>
<line>And in the closing of &#383;ome glorious day,</line>
<line>Be bold to tell you, that I am your Sonne,</line>
<line>When I will weare a Garment all of Blood,</line>
<line>And &#383;taine my fauours in a bloody Maske:</line>
<line>Which washt away, &#383;hall &#383;cowre my &#383;hame with it.</line>
<line>And that &#383;hall be the day, when ere it lights,</line>
<line>That this &#383;ame Child of Honor and Renowne.</line>
<line>This gallant Hotspur, this all-praysed Knight.</line>
<line>And your vnthought-of Harry chance to meet:</line>
<line>For euery Honor &#383;itting on his Helme,</line>
<line>Would they were multitudes, and on my head</line>
<line>My &#383;hames redoubled. For the time will come,</line>
<line>That I &#383;hall make this Northerne Youth exchange</line>
<line>His glorious Deedes for my Indignities:</line>
<line>Percy is but my Factor, good my Lord,</line>
<line>To engro&#383;&#383;e vp glorious Deedes on my behalfe:</line>
<line>And I will call him to &#383;o &#383;trict account,</line>
<line>That he &#383;hall render euery Glory vp,</line>
<line>Yea, euen the &#383;leightest worship of his time,</line>
<line>Or I will teare the Reckoning from his Heart.</line>
<line>This, in the Name of Heauen, I promise here:</line>
<line>The which, if I performe, and doe &#383;uruiue,</line>
<line>I doe beseech your Maiestie, may &#383;alue</line>
<line>The long-growne Wounds of my intemperature:</line>
<line>If not, the end of Life cancells all Bands,</line>
<line>And I will dye a hundred thousand Deaths,</line>
<line>Ere breake the &#383;mallest parcell of this Vow.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>A hundred thousand Rebels dye in this:</line>
<line>Thou &#383;halt haue Charge, and &#383;oueraigne trust herein.</line>
<line><stagedir>Enter Blunt.</stagedir></line>
<line>How now good Blunt? thy Lookes are full of &#383;peed.</line>
</speech>

<speech>
<speaker>Blunt.</speaker>
<line>So hath the Busine&#383;&#383;e that I come to &#383;peake of.</line>
<line>Lord Mortimer of Scotland hath &#383;ent word,</line>
<line>That Dowglas and the English Rebels met</line>
<line>The eleuenth of this moneth, at Shrewsbury:</line>
<line>A mightie and a fearefull Head they are,</line>
<line>(If Promises be kept on euery hand)</line>
<line>As euer offered foule play in a State.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>The earle of Westmerland &#383;et forth to day:</line>
<line>With him my &#383;onne, Lord Iohn of Lancaster,</line>
<line>For this aduertisement is fiue dayes old.</line>
<line>On Wednesday next, Harry thou &#383;halt &#383;et forward:</line>
<line>On thursday, wee our &#383;elues will march.</line>
<line>Our meeting is Bridgenorth: and Harry, you &#383;hall march</line>
<line>Through Glocestershire: by which account,</line>
<line>Our Busine&#383;&#383;e valued &#383;ome twelue dayes hence,</line>
<line>Our generall Forces at Bridgenorth &#383;hall meete.</line>
<line>Our Hands are full of Busine&#383;&#383;e: let's away,</line>
<line>Aduantage feedes him fat, while men delay.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scene iii</scenetitle>

<scenetitle>Scena Tertia.</scenetitle>

<stagedir>Enter Falstaffe and Bardolph.</stagedir>

<speech>
<speaker>Falst.</speaker>
<line>Bardolph, am I not falne away vilely, &#383;ince this last action? doe I not bate? doe I not dwindle? Why my &#383;kinne hangs about me like an olde Ladies loose Gowne: I am withered like an olde Apple Iohn. Well, Ile repent, and that &#383;uddenly, while I am in &#383;ome liking: I &#383;hall be out of heart &#383;hortly, and then I &#383;hall haue no &#383;trength to repent. And i haue not forgotten what the in-side of a Church is made of, I am a Pepper-Corne, a Brewers Horse, the in-side of a Church. Company, villa-nous Company hath beene the &#383;poyle of me.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Sir Iohn, you are &#383;o fretfull, you cannot liue long.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Why there is it: Come, &#383;ing me a bawdy Song, make me merry; I was as vertuously giuen, as a Gentle-man need to be; vertuous enough, &#383;wore little, dic&#8217;d not aboue &#383;euen times a weeke, went to a Bawdy-house not aboue once in a quarter of an houre, payd Money that I borrowed, three or foure times; liued well, and in good compa&#383;&#383;e: and now I liue out of all order, out of com-pa&#383;&#383;e. _</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Why, you are &#383;o fat, Sir Iohn, that you must needes bee out of of all compa&#383;&#383;e; out all reasonable compa&#383;&#383;e, Sir Iohn.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Doe thou amend thy Face, and Ile amend thy Life: Thou art our Admirall, thou bearest the Lanterne in the Poope, but &#8216;tis in the Nose of thee; thou art the Knight of the burning Lampe.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Why, Sir Iohn, my Face does you no harme.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>No, Ile be &#383;worne: I make as good vse of it, as many a man doth of a Deaths-Head, or a Memento Mori. I neuer &#383;ee thy Face, but I thinke vpon Hell fire, and Diues that liued in Purple; for there he is in his Robes burning, burning. If thou wert any way giuen to vertue, I would &#383;weare by thy Face; my Oath &#383;hould bee, By this Fire: But thou art altogether giuen ouer; and wert indeede, but for the Light in thy Face, the Sunne of vtter Darke-ne&#383;&#383;e. When thou ran'st vp Gads-Hill in the Night, to catch my Horse, if I did not thinke that thou hadst beene an Ignis fatuus, or a Ball of Wild-fire, there's no Purchase in Money. O, thou art a perpetuall Triumph, an euer-lasting Bone-fire-Light: thou hast &#383;aued me a thousand Markes in Linkes and Torches, walking with thee in the Night betwixt Tauerne and Tauerne: But the Sack that thou hast drunke me, would haue bought me Lights as good cheape, as the dearest Chandlers in Europe. I haue maintain&#8217;d that Salamander of yours with fire, any time this two and thirtie yeeres, Heauen reward me for it.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>I would my Face were in your Belly.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>So &#383;hould I be &#383;ure to be heart-burn&#8217;d. <stagedir>Enter Hoste&#383;&#383;e.</stagedir> How now, Dame Partlet the Hen, haue you enquir&#8217;d yet who pick&#8217;d my Pocket?</line>
</speech>

<speech>
<speaker>Hoste&#383;&#383;e.</speaker>
<line>Why Sir Iohn, what doe you thinke, Sir Iohn? doe you thinke I keepe Theeues in my House? I haue &#383;earch&#8217;d, I haue enquired, &#383;o haz my Husband, Man by Man, Boy by Boy, Seruant by Seruant: the tight of a hayre was neuer lost in my house before.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Ye lye Hoste&#383;&#383;e: Bardolph was &#383;hau&#8217;d, and lost many a hayre; and Ile be &#383;worne my Pocket was pick&#8217;d: goe to, you are a Woman, goe.</line>
</speech>

<speech>
<speaker>Hoste&#383;&#383;e.</speaker>
<line>Who I? I defie thee: I was neuer call&#8217;d &#383;o in mine owne house before.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Goe to, I know you well enough.</line>
</speech>

<speech>
<speaker>Hoste&#383;&#383;e.</speaker>
<line>No, &#383;ir Iohn, you doe not know me, Sir Iohn: I know you, Sir Iohn: you owe me Money, Sir Iohn, and now you picke a quarrell, to beguile me of it: I bought you a dozen of Shirts to your Backe.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Doulas, filthy Doulas: I haue giuen them away to Bakers Wiues, and they haue made Boulters of them.</line>
</speech>

<speech>
<speaker>Hoste&#383;&#383;e.</speaker>
<line>Now as I am a true Woman, Holland of eight &#383;hillings an Ell: You owe Money here besides, Sir Iohn, for your Dyet, and by-Drinkings, and Money lent you, foure and twentie pounds.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Hee had his part of it, let him pay.</line>
</speech>

<speech>
<speaker>Hoste&#383;&#383;e.</speaker>
<line>Hee? alas hee is poore, hee hath no-thing.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>How? Poore? Looke vpon his Face: What call you Rich? Let them coyne his Nose, let them coyne his Cheekes, Ile not pay a Denier. What, will you make a Younker of me? Shall I not take mine ease in mine Inne, but I &#383;hall haue my Pocket pick&#8217;d? I haue lost a Seale-Ring of my Grand-fathers, worth fortie marke.</line>
</speech>

<speech>
<speaker>Hoste&#383;&#383;e.</speaker>
<line>I haue heard the Prince tell him, I know not how oft, that that Ring was Copper.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>How? the Prince is a Iacke, a Sneake-Cuppe: and if hee were heere, I would cudgell him like a Dogge, if hee would &#383;ay &#383;o. Enter the Prince marching, and Falstaffe meets him, playing on his Trunchion like a Fife.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>How now Lad? is the Winde in that Doore?</line>
<line>Must we all march?</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Yea, two and two, Newgate fashion.</line>
</speech>

<speech>
<speaker>Hoste&#383;&#383;e.</speaker>
<line>My Lord, I pray you heare me.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>What &#383;ay'st thou, Mistre&#383;&#383;e Quickly? How does thy Husband? I loue him well, hee is an hone&#383;t man.</line>
</speech>

<speech>
<speaker>Hoste&#383;&#383;e.</speaker>
<line>Good, my Lord, heare mee.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Prethee let her alone, and list to mee.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>What &#383;ay'st thou, Iacke?</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>The other Night I fell asleepe heere behind the</line>
<line>Arras, and had my Pocket pickt: this House is turn&#8217;d</line>
<line>Bawdy-house, they picke Pockets.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>What didst thou lose, Iacke?</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Wilt thou beleeue me, Hal? Three or foure Bonds of fortie pound apeece, and a Seale-Ring of my Grand-fathers. _</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>A Trifle, &#383;ome eight-penny matter.</line>
</speech>

<speech>
<speaker>Host.</speaker>
<line>So I told him, my Lord; and I &#383;aid, I heard your Grace &#383;ay &#383;o: and (my Lord) hee &#383;peakes mo&#8217;t vilely of you, like a foule-mouth&#8217;d man as hee is, and &#383;aid, hee would cudgell you.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>What hee did not?</line>
</speech>

<speech>
<speaker>Host.</speaker>
<line>There's neyther Faith, Truth, nor Woman-hood in me else.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>There's no more faith in thee then a &#383;tu&#8217;de Prune; nor no more truth in thee, then in a drawne Fox: and for Wooman-hood, Maid-marian may be the Deputies wife of the Ward to thee. Go you nothing: go.</line>
</speech>

<speech>
<speaker>Host.</speaker>
<line>Say, what thing? what thing?</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>What thing? why a thing to thanke heauen on.</line>
</speech>

<speech>
<speaker>Host.</speaker>
<line>I am no thing to thanke heauen on, I wold thou &#383;houldst know it: I am an hone&#383;t mans wife: and &#383;etting thy Knighthood aside, thou art a knaue to call me &#383;o.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Setting thy woman-hood aside, thou art a beast to &#383;ay otherwise.</line>
</speech>

<speech>
<speaker>Host.</speaker>
<line>Say, what beast, thou knaue thou?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>What beast? Why an Otter.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>An Otter, &#383;ir Iohn? Why an Otter?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Why? She's neither fish nor flesh; a man knowes not where to haue her.</line>
</speech>

<speech>
<speaker>Host.</speaker>
<line>Thou art vniust man in &#383;aying &#383;o; thou, or anie man knowes where to haue me, thou knaue thou.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Thou &#383;ay'st true Hoste&#383;&#383;e, and he &#383;landers thee mo&#8217;t gro&#383;&#383;ely.</line>
</speech>

<speech>
<speaker>Host.</speaker>
<line>So he doth you, my Lord, and &#383;ayde this other day, You ought him a thousand pound.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Sirrah, do I owe you a thousand pound?</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>A thousand pound Hal? A Million. Thy loue is worth a Million: thou ow'st me thy loue.</line>
</speech>

<speech>
<speaker>Host.</speaker>
<line>Nay my Lord, he call&#8217;d you Iacke, and &#383;aid hee would cudgell you.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Did I, Bardolph?</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>Indeed Sir Iohn, you &#383;aid &#383;o.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Yea, if he &#383;aid my Ring was Copper.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>I &#383;ay &#8216;tis Copper. Dar'st thou bee as good as thy word now?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Why Hal? thou know'st, as thou art but a man, I dare: but, as thou art a Prince, I feare thee, as I feare the roaring of the Lyons Whelpe.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>And why not as the Lyon?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>The King himselfe is to bee feared as the Lyon: Do'st thou thinke Ile feare thee, as I feare thy Father? nay if I do, let my Girdle breake.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>O, if it &#383;hould, how would thy guttes fall about thy knees. But &#383;irra: There's no roome for Faith, Truth, nor Honesty, in this bosome of thine: it is all fill&#8217;d vppe with Guttes and Midriffe. Charge an hone&#383;t Woman with picking thy pocket? Why thou horson impudent imbost Rascall, if there were any thing in thy Pocket but Tauerne Recknings, Memorandums of Bawdie-houses, and one poore peny-worth of Sugar-candie to make thee long-winded: if thy pocket were enrich&#8217;d with anie o-ther iniuries but these, I am a Villaine: And yet you will &#383;tand to it, you will not Pocket vp wrong. Art thou not asham&#8217;d?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Do'st thou heare Hal? Thou know'st in the &#383;tate of Innocency, Adam fell: and what &#383;hould poore Iacke Falstaffe do, in the dayes of Villany? Thou &#383;eest, I haue more flesh then another man, and therefore more frailty. You confe&#383;&#383;e then you pickt my Pocket?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>It appeares &#383;o by the Story.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Hoste&#383;&#383;e, I forgiue thee:</line>
<line>Go make ready Breakfast, loue thy Husband,</line>
<line>Looke to thy Seruants, and cherish thy Guests:</line>
<line>Thou &#383;halt find me tractable to any hone&#383;t reason:</line>
<line>Thou &#383;eest, I am pacified &#383;till.</line>
<line>Nay, I prethee be gone.</line>
<line><stagedir>Exit Hoste&#383;&#383;e.</stagedir></line>
<line>Now Hal, to the newes at Court for the Robbery, Lad?</line>
<line>How is that answered?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>O my &#383;weet Beefe:</line>
<line>I must &#383;till be good Angell to thee.</line>
<line>The Monie is paid backe againe.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>O, I do not like that paying backe, &#8216;tis a double</line>
<line>Labour.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>I am good Friends with my Father, and may do anything.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Rob me the Exchequer the first thing thou do'st, and do it with vnwash&#8217;d hands too.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Do my Lord.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>I haue procured thee Iacke, A Charge of Foot.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>I would it had beene of Horse. Where &#383;hal I finde one that can &#383;teale well? O, for a fine theefe of two and twentie, or thereabout: I am heynously vnprouided. Wel God be thanked for these Rebels, they offend none but the Vertuous. I laud them, I praise them.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Bardolph.</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>My Lord.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Go beare this Letter to Lord Iohn of Lancaster</line>
<line>To my Brother Iohn. This to my Lord of Westmerland,</line>
<line>Go Peto, to horse: for thou, and I,</line>
<line>Haue thirtie miles to ride yet ere dinner time.</line>
<line>Iacke, meet me tomorrow in the Temple Hall</line>
<line>At two a clocke in the afternoone,</line>
<line>There &#383;halt thou know thy Charge, and there receiue</line>
<line>Money and Order for their Furniture.</line>
<line>The Land is burning, Percie &#383;tands on hye,</line>
<line>And either they, or we must lower lye.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Rare words! braue world.</line>
<line>Hoste&#383;&#383;e, my breakfast, come:</line>
<line>Oh, I could wish this Tauerne were my drumme.</line>
</speech>

<stagedir>Exeunt omnes.</stagedir>

</scene>
</act>


<act>
<acttitle>Actus Quartus.</acttitle>
<scene>
<scenetitle>Sc&#339;na Prima.</scenetitle>

<stagedir>Enter Harrie Hotspurre, Worcester, and Dowglas.</stagedir>

<speech>
<speaker>Hot.</speaker>
<line>Well &#383;aid, my Noble Scot, if &#383;peaking truth</line>
<line>In this fine Age, were not thought flatterie,</line>
<line>Such attribution &#383;hould the Dowglas haue,</line>
<line>As not a Souldiour of this &#383;easons &#383;tampe,</line>
<line>Should go &#383;o generall currant through the world.</line>
<line>By heauen I cannot flatter: I defie</line>
<line>The Tongues of Soothers. But a Brauer place</line>
<line>In my hearts loue, hath no man then your Selfe.</line>
<line>Nay, taske me to my word: approue me Lord.</line>
</speech>

<speech>
<speaker>Dow.</speaker>
<line>Thou art the King of Honor:</line>
<line>No man &#383;o potent breathes vpon the ground,</line>
<line>But I will Beard him.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Hot.</speaker>
<line>Do &#383;o, and &#8216;tis well. What letters hast there?</line>
<line>I can but thanke you.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>These Letters come from your Father.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Letters from him?</line>
<line>Why comes he not himselfe?</line>
</speech>

<speech>
<speaker>Mes.</speaker>
<line>He cannot come, my Lord,</line>
<line>He is greeuous &#383;icke.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>How? haz he the leysure to be &#383;icke now,</line>
<line>In &#383;uch a iustling time? Who leades his power?</line>
<line>Vnder whose Gouernment come they along?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>His Letters beares his minde, not I his minde.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>I prethee tell me, doth he keepe his Bed?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>He did, my Lord, foure dayes ere I &#383;et forth:</line>
<line>And at the time of my departure thence,</line>
<line>He was much fear&#8217;d by his Physician.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>I would the &#383;tate of time had first beene whole,</line>
<line>Ere he by &#383;ickne&#383;&#383;e had beene visited:</line>
<line>His health was neuer better worth then now.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>Sicke now? droope now? this &#383;icknes doth infect</line>
<line>The very Life-blood of our Enterprise,</line>
<line>&#8216;Tis catching hither, euen to our Campe.</line>
<line>He writes me here, that inward &#383;ickne&#383;&#383;e,</line>
<line>And that his friends by deputation</line>
<line>Could not &#383;o &#383;oone be drawne: nor did he thinke it meet,</line>
<line>To lay &#383;o dangerous and deare a trust</line>
<line>On any Soule remou&#8217;d, but on his owne.</line>
<line>Yet doth he giue vs bold aduertisement,</line>
<line>That with our &#383;mall coniunction we &#383;hould on,</line>
<line>To &#383;ee how Fortune is dispos&#8217;d to vs:</line>
<line>For, as he writes, there is no quailing now,</line>
<line>Because the King is certainely po&#383;&#383;est</line>
<line>Of all our purposes. What &#383;ay you to it?</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>Your Fathers &#383;ickne&#383;&#383;e is a mayme to vs.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>A perillous Gash, a very Limme lopt off:</line>
<line>And yet, in faith, it is not his present want</line>
<line>Seemes more then we &#383;hall finde it.</line>
<line>Were it good, to &#383;et the exact wealth of all our &#383;tates</line>
<line>All at one Cast? To &#383;et &#383;o rich a mayne</line>
<line>On the nice hazard of one doubtfull houre,</line>
<line>It were not good: for therein &#383;hould we reade</line>
<line>The very Bottome, and the Soule of Hope,</line>
<line>The very List, the very vtmost Bound</line>
<line>Of all our fortunes.</line>
</speech>

<speech>
<speaker>Dowg.</speaker>
<line>Faith, and &#383;o wee &#383;hould,</line>
<line>Where now remaines a &#383;weet reuersion.</line>
<line>We may boldly &#383;pend, vpon the hope</line>
<line>Of what is to come in:</line>
<line>A comfort of retyrement liues in this.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>A Randeuous, a Home to flye vnto,</line>
<line>If that the Deuill and Mischance looke bigge</line>
<line>Vpon the Maydenhead of our Affaires.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>But yet I would your Father had beene here:</line>
<line>The qualitie and Heire of our Attempt</line>
<line>Brookes no diuision: It will be thought</line>
<line>By &#383;ome, that know not why he is away,</line>
<line>That wisedome, loyaltie, and meere dislike</line>
<line>Of our proceedings, kept the Earle from hence.</line>
<line>And thinke, how &#383;uch an apprehension</line>
<line>May turne the tyde of fearefull Faction,</line>
<line>And breede a kinde of question in our cause:</line>
<line>For well you know, wee of the offring &#383;ide,</line>
<line>Must keepe aloofe from &#383;trict arbitrement,</line>
<line>And &#383;top all &#383;ight-holes, euery loope, from whence</line>
<line>The eye of reason may prie in vpon vs:</line>
<line>This absence of your Father drawes a Curtaine,</line>
<line>That &#383;hewes the ignorant a kinde of feare,</line>
<line>Before not dreamt of.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>You &#383;trayne too farre.</line>
<line>I rather of his absence make this vse:</line>
<line>It lends a Lustre, and more great Opinion,</line>
<line>A larger Dare to your great Enterprize,</line>
<line>Then if the Earle were here: for men must thinke,</line>
<line>If we without his helpe, can make a Head</line>
<line>To push against the Kingdome; with his helpe,</line>
<line>We &#383;hall o&#8217;re-turne it topsie-turuy downe:</line>
<line>Yet all goes well, yet all our ioynts are whole.</line>
</speech>

<speech>
<speaker>Dowg.</speaker>
<line>As heart can thinke:</line>
<line>There is not &#383;uch a word &#383;poke of in Scotland,</line>
<line>At this Dreame of Feare.</line>
</speech>

<stagedir>Enter Sir Richard Vernon.</stagedir>

<speech>
<speaker>Hotsp.</speaker>
<line>My Cousin Vernon, welcome by my Soule.</line>
</speech>

<speech>
<speaker>Vern.</speaker>
<line>Pray God my newes be worth a welcome, Lord.</line>
<line>The Earle of Westmerland, &#383;euen thousand &#383;trong,</line>
<line>Is marching hither-wards, with Prince Iohn.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>No harme: what more?</line>
</speech>

<speech>
<speaker>Vern.</speaker>
<line>And further, I haue learn&#8217;d,</line>
<line>The King himselfe in person hath &#383;et forth,</line>
<line>Or hither-wards intended &#383;peedily,</line>
<line>With &#383;trong and mightie preparation.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>He &#383;hall be welcome too.</line>
<line>Where is his Sonne,</line>
<line>The nimble-footed Mad-Cap, Prince of Wales,</line>
<line>And his Cumrades, that daft the World aside,</line>
<line>And bid it pa&#383;&#383;e?</line>
</speech>

<speech>
<speaker>Vern.</speaker>
<line>All furnisht, all in Armes,</line>
<line>All plum&#8217;d like Estridges, that with the Winde</line>
<line>Bayted like Eagles, hauing lately bath&#8217;d,</line>
<line>Glittering in Golden Coates, like Images,</line>
<line>As full of &#383;pirit as the Moneth of May,</line>
<line>And gorgeous as the Sunne at Mid-summer,</line>
<line>Wanton as youthfull Goates, wilde as young Bulls.</line>
<line>I &#383;aw young Harry with his Beuer on,</line>
<line>His Cushes on his thighes, gallantly arm&#8217;d,</line>
<line>Rise from the ground like feathered Mercury,</line>
<line>And vaulted with &#383;uch ease into his Seat,</line>
<line>As if an Angell dropt downe from the Clouds,</line>
<line>To turne and winde a fierie Pegasus,</line>
<line>And witch the World with Noble Horsemanship.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>No more, no more,</line>
<line>Worse then the Sunne in March:</line>
<line>This prayse doth nourish Agues: let them come.</line>
<line>They come like Sacrifices in their trimme,</line>
<line>And to the fire-ey&#8217;d Maid of &#383;moakie Warre,</line>
<line>All hot, and bleeding, will wee offer them:</line>
<line>The mayled Mars &#383;hall on his Altar &#383;it</line>
<line>Vp to the eares in blood. I am on fire,</line>
<line>To heare this rich reprizall is &#383;o nigh,</line>
<line>And yet not ours. Come, let me take my Horse,</line>
<line>Who is to beare me like a Thunder-bolt,</line>
<line>Against the bosome of the Prince of Wales.</line>
<line>Harry to Harry, &#383;hall not Horse to Horse</line>
<line>Meete, and ne're part, till one drop downe a Coarse?</line>
<line>Oh, that Glendower were come.</line>
</speech>

<speech>
<speaker>Ver.</speaker>
<line>There is more newes:</line>
<line>I learned in Worcester, as I rode along,</line>
<line>He cannot draw his Power this fourteene dayes.</line>
</speech>

<speech>
<speaker>Dowg.</speaker>
<line>That's the worst Tidings that I heare of yet.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>I by my faith, that beares a frosty &#383;ound.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>What may the Kings whole Battaile reach vnto?</line>
</speech>

<speech>
<speaker>Ver.</speaker>
<line>To thirty thousand.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Forty let it be,</line>
<line>My Father and Glendower being both away,</line>
<line>The powres of vs, may &#383;erue &#383;o great a day.</line>
<line>Come, let vs take a muster &#383;peedily:</line>
<line>Doomesday is neere; dye all, dye merrily.</line>
</speech>

<speech>
<speaker>Dow.</speaker>
<line>Talke not of dying, I am out of feare</line>
<line>Of death, or deaths hand, for this one halfe yeare.</line>
</speech>

<stagedir>Exeunt Omnes.</stagedir>

</scene>

<scene>
<scenetitle>Scene ii</scenetitle>

<scenetitle>Scaena Secunda.</scenetitle>

<stagedir>Enter Falstaffe and Bardolph.</stagedir>

<speech>
<speaker>Falst.</speaker>
<line>Bardolph, get thee before to Couentry, fill me a Bottle of Sack, our Souldiers &#383;hall march through: wee'le to Sutton-cop-hill to Night.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Will you giue me Money, Captaine?</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Lay out, lay out.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>This Bottle makes an Angell.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>And if it doe, take it for thy labour: and if it make twentie, take them all, Ile answere the Coynage. Bid my Lieutenant Peto meete me at the Townes end. Bard. I will Captaine: farewell.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Falst.</speaker>
<line>If I be not asham&#8217;d of my Souldiers, I am a &#383;owc't-Gurnet: I haue mis-vs&#8217;d the Kings Pre&#383;&#383;e dam-nably. I haue got, in exchange of a hundred and fiftie Souldiers, three hundred and odde Pounds. I pre&#383;&#383;e me none but good House-holders, Yeomens Sonnes: enquire me out contracted Batchelers, &#383;uch as had beene ask&#8217;d twice on the Banes: &#383;uch a Commoditie of warme &#383;laues, as had as lieue heare the Deuill, as a Drumme; &#383;uch as feare the report of a Caliuer, worse then a &#383;truck-Foole, or a hurt wilde-Ducke. I prest me none but &#383;uch Tostes and Butter, with Hearts in their Bellyes no bigger then Pinnes heads, and they haue bought out their &#383;eruices: And now, my whole Charge consists of Ancients, Cor-porals, Lieutenants, Gentlemen of Companies, Slaues as ragged a Lazarus in the painted Cloth, where the Glut-tons Dogges licked his Sores; and &#383;uch, as indeed were neuer Souldiers, but dis-carded vniust Seruingmen, youn-ger Sonnes to younger Brothers, reuolted Tapsters and Ostlers, Trade-falne, the Cankers of a calme World, and long Peace, tenne times more dis-honorable ragged, then an old-fac&#8217;d Ancient; and &#383;uch haue I to fill vp the roomes of them that haue bought out their &#383;eruices: that you would thinke, that I had a hundred and fiftie totter&#8217;d Prodigalls, lately come from Swine-keeping, from eating Draffe and Huskes. A mad fellow met me on the way, and told me, I had vnloaded all the Gibbets, and prest the dead bodyes. No eye hath &#383;eene &#383;uch &#383;kar-Crowes: Ile not march through Couentry with them, that&#8217;s flat. Nay, and the Villaines march wide betwixt the Legges, as if they had Gyues on; for indeede, I had the mo&#8217;t of them out of Prison. There's not a Shirt and a halfe in all my Company: and the halfe Shirt is two Napkins tackt to-gether, and throwne ouer the &#383;houlders like a Heralds Coat, without &#383;leeues: and the Shirt, to &#383;ay the truth, &#383;tolne from my Host of S[aint]. Albones, or the Red-Nose Inne-keeper of Dauintry. But that&#8217;s all one, they'le finde Linnen enough on euery Hedge.</line>
</speech>

<stagedir>Enter the Prince, and the Lord of Westmerland.</stagedir>

<speech>
<speaker>Prince.</speaker>
<line>How now blowne Iack? how now Quilt?</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>What Hal? How now mad Wag, what a Deuill do'st thou in Warwickshire? My good Lord of West-merland, I cry you mercy, I thought your Honour had al-ready beene at Shrewsbury.</line>
</speech>

<speech>
<speaker>West.</speaker>
<line>'Faith, Sir Iohn, &#8216;tis more then time that I were there, and you too: but my Powers are there alreadie. The King, I can tell you, lookes for vs all: we must away all to Night.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Tut, neuer feare me, I am as vigilant as a Cat, to &#383;teale Creame.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>I thinke to &#383;teale Creame indeed, for thy theft hath alreadie made thee Butter: but tell me, Iack, whose fellowes are these that come after?</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Mine, Hal, mine.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>I did neuer &#383;ee &#383;uch pittifull Rascals.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Tut, tut, good enough to to&#383;&#383;e: foode for Pow-der, foode for Powder: they'le fill a Pit, as well as better: tu&#383;h man, mortall men, mortall men.</line>
</speech>

<speech>
<speaker>Westm.</speaker>
<line>I, but Sir Iohn, me thinkes they are exceeding poore and bare, too beggarly.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Faith, for their pouertie, I know not where they had that; and for their barene&#383;&#383;e, I am &#383;ure they neuer learn&#8217;d that of me.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>No, Ile be &#383;worne, vnle&#383;&#383;e you call three fingers on the Ribbes bare. But &#383;irra, make haste, Percy is already in the field.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>What, is the King encamp&#8217;d?</line>
</speech>

<speech>
<speaker>Westm.</speaker>
<line>Hee is, Sir Iohn, I feare wee &#383;hall &#383;tay too long.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Well, to the latter end of a Fray, and the begin-ning of a Feast, fits a dull fighter, and a keene Guest.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scene iii</scenetitle>

<scenetitle>Sc&#339;na Tertia.</scenetitle>

<stagedir>Enter Hotspur, Worcester, Dowglas, and Vernon.</stagedir>

<speech>
<speaker>Hotsp.</speaker>
<line>Wee'le fight with him to Night.</line>
</speech>

<speech>
<speaker>Worc.</speaker>
<line>It may not be.</line>
</speech>

<speech>
<speaker>Dowg.</speaker>
<line>You giue him then aduantage.</line>
</speech>

<speech>
<speaker>Vern.</speaker>
<line>Not a whit.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>Why &#383;ay you &#383;o? lookes he not for &#383;upply?</line>
</speech>

<speech>
<speaker>Vern.</speaker>
<line>So doe wee.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>His is certaine, ours is doubtfull.</line>
</speech>

<speech>
<speaker>Worc.</speaker>
<line>Good Cousin be aduis&#8217;d, &#383;tirre not to night.</line>
</speech>

<speech>
<speaker>Vern.</speaker>
<line>Doe not, my Lord.</line>
</speech>

<speech>
<speaker>Dowg.</speaker>
<line>You doe not counsaile well:</line>
<line>You &#383;peake it out of feare, and cold heart.</line>
</speech>

<speech>
<speaker>Vern.</speaker>
<line>Doe me no &#383;lander, Dowglas: by my Life,</line>
<line>And I dare well maintaine it with my Life,</line>
<line>If well-respected Honor bid me on,</line>
<line>I hold as little counsaile with weake feare,</line>
<line>As you, my Lord, or any Scot that this day liues.</line>
<line>Let it be &#383;eene to morrow in the Battell,</line>
<line>Which of vs feares.</line>
</speech>

<speech>
<speaker>Dowg.</speaker>
<line>Yea, or to night.</line>
</speech>

<speech>
<speaker>Vern.</speaker>
<line>Content.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>To night, &#383;ay I.</line>
</speech>

<speech>
<speaker>Vern.</speaker>
<line>Come, come, it may not be.</line>
<line>I wonder much, being me[n] of &#383;uch great leading as you are</line>
<line>That you fore-see not what impediments</line>
<line>Drag backe our expedition: certaine Horse</line>
<line>Of my Cousin Vernons are not yet come vp,</line>
<line>Your Vnckle Worcesters Horse came but to day,</line>
<line>And now their pride and mettall is asleepe,</line>
<line>Their courage with hard labour tame and dull,</line>
<line>That not a Horse is halfe the halfe of himselfe.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>So are the Horses of the Enemie</line>
<line>In generall iourney bated, and brought low:</line>
<line>The better part of ours are full of rest.</line>
</speech>

<speech>
<speaker>Worc.</speaker>
<line>The number of the King exceedeth ours:</line>
<line>For Gods &#383;ake, Cousin, &#383;tay till all come in.</line>
<line>The Trumpet &#383;ounds a Parley. Enter Sir</line>
<line>Walter Blunt.</line>
</speech>

<speech>
<speaker>Blunt.</speaker>
<line>I come with gracious offers from the King,</line>
<line>If you vouchsafe me hearing, and respect.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>Welcome, Sir Walter Blunt:</line>
<line>And would to God you were of our determination.</line>
<line>Some of vs loue you well: and euen those &#383;ome</line>
<line>Enuie your great deseruings, and good name,</line>
<line>Because you are not of our qualitie,</line>
<line>But &#383;tand against vs like an Enemie.</line>
</speech>

<speech>
<speaker>Blunt.</speaker>
<line>And Heauen defend, but &#383;till I &#383;hould &#383;tand &#383;o,</line>
<line>So long as out of Limit, and true Rule,</line>
<line>You &#383;tand against anoynted Maiestie.</line>
<line>But to my Charge.</line>
<line>The King hath &#383;ent to know</line>
<line>The nature of your Griefes, and whereupon</line>
<line>You coniure from the Brest of Ciuill Peace,</line>
<line>Such bold Hostilitie, teaching his dutious Land</line>
<line>Audacious Crueltie. If that the King</line>
<line>Haue any way your good Deserts forgot,</line>
<line>Which he confe&#383;&#383;eth to be manifold,</line>
<line>He bids you name your Griefes, and with all &#383;peed</line>
<line>You &#383;hall haue your desires, with interest;</line>
<line>And Pardon absolute for your &#383;elfe, and these,</line>
<line>Herein mis-led, by your &#383;uggestion.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>The King is kinde:</line>
<line>And well wee know, the King</line>
<line>Knowes at what time to promise, when to pay.</line>
<line>My Father, my Vnckle, and my &#383;elfe,</line>
<line>Did giue him that &#383;ame Royaltie he weares:</line>
<line>And when he was not &#383;ixe and twentie &#383;trong,</line>
<line>Sicke in the Worlds regard, wretched, and low,</line>
<line>A poore vnminded Out-law, &#383;neaking home,</line>
<line>My Father gaue him welcome to the &#383;hore:</line>
<line>And when he heard him &#383;weare, and vow to God,</line>
<line>He came but to be Duke of Lancaster,</line>
<line>To &#383;ue his Liuerie, and begge his Peace,</line>
<line>With teares of Innocencie, and tearmes of Zeale;</line>
<line>My Father, in kinde heart and pitty mou&#8217;d,</line>
<line>Swore him a&#383;&#383;istance, and perform&#8217;d it too.</line>
<line>Now, when the Lords and Barons of the Realme</line>
<line>Perceiu&#8217;d Northumberland did leane to him,</line>
<line>The more and le&#383;&#383;e came in with Cap and Knee,</line>
<line>Met him in Boroughs, Cities, Villages,</line>
<line>Attended him on Bridges, &#383;tood in Lanes,</line>
<line>Layd Gifts before him, proffer&#8217;d him their Oathes,</line>
<line>Gaue him their Heires, as Pages followed him,</line>
<line>Euen at the heeles, in golden multitudes.</line>
<line>He presently, as Greatne&#383;&#383;e knowes it &#383;elfe,</line>
<line>Step me a little higher then his Vow</line>
<line>Made to my Father, while his blood was poore,</line>
<line>Vpon the naked &#383;hore at Rauenspurgh:</line>
<line>And now (forsooth) takes on him to reforme</line>
<line>Some certaine Edicts, and &#383;ome &#383;trait Decrees,</line>
<line>That lay too heauie on the Common-wealth;</line>
<line>Cryes out vpon abuses, &#383;eemes to weepe</line>
<line>Ouer his Countries Wrongs: and by this Face,</line>
<line>This &#383;eeming Brow of Iustice, did he winne</line>
<line>The hearts of all that hee did angle for.</line>
<line>Proceeded further, cut me off the Heads</line>
<line>Of all the Fauorites, that the absent King</line>
<line>In deputation left behinde him heere,</line>
<line>When hee was personall in the Irish Warre.</line>
</speech>

<speech>
<speaker>Blunt.</speaker>
<line>Tut, I came not to hear this.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>Then to the point.</line>
<line>In &#383;hort time after, hee depos&#8217;d the King.</line>
<line>Soone after that, depriu&#8217;d him of his Life:</line>
<line>And in the neck of that, task't the whole State.</line>
<line>To make that worse, &#383;uffer&#8217;d his Kinsman March,</line>
<line>Who is, if euery Owner were plac&#8217;d,</line>
<line>Indeede his King, to be engag&#8217;d in Wales,</line>
<line>There, without Ransome, to lye forfeited:</line>
<line>Disgrac&#8217;d me in my happie Victories,</line>
<line>Sought to intrap me by intelligence,</line>
<line>Rated my Vnckle from the Councell-Boord,</line>
<line>In rage dismi&#383;&#383;&#8217;d my Father from the Court,</line>
<line>Broke Oath on Oath, committed Wrong on Wrong,</line>
<line>And in conclusion, droue vs to &#383;eeke out</line>
<line>This Head of &#383;afetie; and withall, to prie</line>
<line>Into his Title: the which wee finde</line>
<line>Too indirect, for long continuance.</line>
</speech>

<speech>
<speaker>Blunt.</speaker>
<line>Shall I returne this an&#383;wer to the King?</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>Not &#383;o, Sir Walter.</line>
<line>Wee'le with-draw a while:</line>
<line>Goe to the King, and let there be impawn&#8217;d</line>
<line>Some &#383;uretie for a &#383;afe returne againe,</line>
<line>And in the Morning early &#383;hall my Vnckle</line>
<line>Bring him our purpose: and &#383;o farewell.</line>
</speech>

<speech>
<speaker>Blunt.</speaker>
<line>I would you would accept of Grace and Loue.</line>
</speech>

<speech>
<speaker>Hotsp.</speaker>
<line>And't may be, &#383;o wee &#383;hall.</line>
<line>Blunt. Pray Heauen you doe.</line>
</speech>
<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scene iv</scenetitle>

<scenetitle>Scena Quarta.</scenetitle>

<stagedir>Enter the Arch-Bishop of Yorke, and Sir Michell.</stagedir>

<speech>
<speaker>Arch.</speaker>
<line>Hie, good Sir Michell, beare this &#383;ealed Briefe</line>
<line>With winged haste to the Lord Marshall,</line>
<line>This to my Cousin Scroope, and all the rest</line>
<line>To whom they are directed.</line>
<line>If you knew how much they doe import,</line>
<line>You would make haste.</line>
<line>Sir Mich.</line>
<line>My good Lord, I gue&#383;&#383;e their tenor.</line>
</speech>

<speech>
<speaker>Arch.</speaker>
<line>Like enough you doe.</line>
<line>To morrow, good Sir Michell, is a day,</line>
<line>Wherein the fortune of ten thousand men</line>
<line>Must bide the touch. For Sir, at Shrewsbury,</line>
<line>As I am truly giuen to vnderstand,</line>
<line>The King, with mightie and quick-raysed Power,</line>
<line>Meetes with Lord Harry: and I feare, Sir Michell,</line>
<line>What with the &#383;ickne&#383;&#383;e of Northumberland,</line>
<line>Whose Power was in the first proportion;</line>
<line>And what with Owen Glendowers absence thence,</line>
<line>Who with them was rated firmely too,</line>
<line>And comes not in, ouer-rul&#8217;d by Prophecies,</line>
<line>I feare the Power of Percy is too weake,</line>
<line>To wage an instant tryall with the King.</line>
</speech>

<speech>
<speaker>Sir Mich.</speaker>
<line>Why, my good Lord, you need not feare,</line>
<line>There is Dowglas, and Lord Mortimer.</line>
</speech>

<speech>
<speaker>Arch.</speaker>
<line>No, Mortimer is not there.</line>
</speech>

<speech>
<speaker>Sir Mic.</speaker>
<line>But there is Mordake, Vernon, Lord Harry Percy,</line>
<line>And there is my Lord of Worcester,</line>
<line>And a Head of gallant Warriors,</line>
<line>Noble Gentlemen.</line>
</speech>

<speech>
<speaker>Arch.</speaker>
<line>And &#383;o there is, but yet the King hath Drawne</line>
<line>The &#383;peciall head of all the Land together:</line>
<line>The Prince of Wales, Lord Iohn of Lancaster,</line>
<line>The Noble Westmerland, and warlike Blunt;</line>
<line>And many moe Corriuals, and deare men</line>
<line>Of estimation, and command in Armes.</line>
</speech>

<speech>
<speaker>Sir M.</speaker>
<line>Doubt not my Lord, he &#383;hall be well oppos&#8217;d</line>
</speech>

<speech>
<speaker>Arch.</speaker>
<line>I hope no le&#383;&#383;e? Yet needfull &#8216;tis to feare,</line>
<line>And to preuent the worst, Sir Michell &#383;peed;</line>
<line>For if Lord Percy thriue not, ere the King</line>
<line>Dismi&#383;&#383;e his power, he meanes to visit vs:</line>
<line>For he hath heard of our Confederacie,</line>
<line>And, &#8216;tis but Wisedome to make &#383;trong against him:</line>
<line>Therefore make hast, I must go write againe</line>
<line>To other Friends: and &#383;o farewell, Sir Michell.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>


<act>
<acttitle>Actus Quintus.</acttitle>
<scene>
<scenetitle>Scena Prima.</scenetitle>

<stagedir>Enter the King, Prince of Wales, Lord Iohn of Lancaster, Earle of Westmerland, Sir Walter Blunt, and Falstaffe.</stagedir>

<speech>
<speaker>King.</speaker>
<line>How bloodily the Sunne begins to peere</line>
<line>Aboue yon busky hill: the day lookes pale</line>
<line>At his distemperature</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>The Southerne winde</line>
<line>Doth play the Trumpet to his purposes,</line>
<line>And by his hollow whistling in the Leaues,</line>
<line>Fortels a Tempest, and a blust'ring day.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Then with the losers let it &#383;ympathize,</line>
<line>For nothing can &#383;eeme foule to those that win.</line>
</speech>
<stagedir>The Trumpet &#383;ounds.</stagedir>

<stagedir>Enter Worcester.</stagedir>

<speech>
<speaker>King.</speaker>
<line>How now my Lord of Worster? &#8216;Tis not well</line>
<line>That you and I &#383;hould meet vpon &#383;uch tearmes,</line>
<line>As now we meet. You haue deceiu&#8217;d our trust,</line>
<line>And made vs doffe our easie Robes of Peace,</line>
<line>To crush our old limbes in vngentle Steele:</line>
<line>This is not well, my Lord, this is not well.</line>
<line>What &#383;ay you to it? Will you againe vnknit</line>
<line>This churlish knot of all-abhorred Warre?</line>
<line>And moue in the obedient Orbe againe,</line>
<line>Where you did giue a faire and naturall light,</line>
<line>And be no more an exhall&#8217;d Meteor,</line>
<line>A prodigie of Feare, and a Portent</line>
<line>Of broached Mischeefe, to the vnborne Times?</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>Heare me, my Liege:</line>
<line>For mine owne part, I could be well content</line>
<line>To entertaine the Lagge-end of my life</line>
<line>With quiet houres: For I do protest,</line>
<line>I haue not &#383;ought the day of this dislike.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>You haue not &#383;ought it: how comes it then?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Rebellion lay in his way, and he found it.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Peace, Chewet, peace.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>It pleas&#8217;d your Maiesty, to turne your lookes</line>
<line>Of Fauour, from my Selfe, and all our House;</line>
<line>And yet I must remember you my Lord,</line>
<line>We were the first, and dearest of your Friends:</line>
<line>For you, my &#383;taffe of Office did I breake</line>
<line>In Richards time, and poasted day and night</line>
<line>To meete you on the way, and ki&#383;&#383;e your hand,</line>
<line>When yet you were in place, and in account</line>
<line>Nothing &#383;o &#383;trong and fortunate, as I;</line>
<line>It was my Selfe, my Brother, and his Sonne,</line>
<line>That brought you home, and boldly did out-dare</line>
<line>The danger of the time. You &#383;wore to vs,</line>
<line>And you did &#383;weare that Oath at Doncaster,</line>
<line>That you did nothing of purpose 'gainst the State,</line>
<line>Nor claime no further, then your new-falne right,</line>
<line>The &#383;eate of Gaunt, Dukedome of Lancaster,</line>
<line>To this, we &#383;ware our aide: But in &#383;hort &#383;pace,</line>
<line>It rain&#8217;d downe Fortune &#383;howring on your head,</line>
<line>And &#383;uch a floud of Greatne&#383;&#383;e fell on you,</line>
<line>What with our helpe, what with the absent King.</line>
<line>What with the iniuries of wanton time,</line>
<line>The &#383;eeming &#383;ufferances that you had borne,</line>
<line>And the contrarious Windes that held the King</line>
<line>So long in the vnlucky Irish Warres,</line>
<line>That all in England did repute him dead:</line>
<line>And from this &#383;warme of faire aduantages,</line>
<line>You tooke occasion to be quickly woo&#8217;d,</line>
<line>To gripe the generall &#383;way into your hand,</line>
<line>Forgot your Oath to vs at Doncaster,</line>
<line>And being fed by vs, you vs&#8217;d vs &#383;o,</line>
<line>As that vngentle gull the Cuckowes Bird,</line>
<line>Vseth the Sparrow, did oppre&#383;&#383;e our Nest</line>
<line>Grew by our Feeding, to &#383;o great a builke,</line>
<line>That euen our Loue durst not come neere your &#383;ight</line>
<line>For feare of &#383;wallowing: But with nimble wing</line>
<line>We were infor&#8217;d for &#383;afety &#383;ake, to flye</line>
<line>Out of your &#383;ight, and raise this present Head,</line>
<line>Whereby we &#383;tand opposed by &#383;uch meanes</line>
<line>As you your &#383;elfe, haue forg&#8217;d against your &#383;elfe,</line>
<line>By vnkinde vsage, dangerous countenance,</line>
<line>And violation of all faith and troth</line>
<line>Sworne to vs in yonger enterprize.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>These things indeed you haue articulated,</line>
<line>Proclaim&#8217;d at Market Cro&#383;&#383;es, read in Churches,</line>
<line>To face the Garment of Rebellion</line>
<line>With &#383;ome fine colour, that may please the eye</line>
<line>Of fickle Changelings, and poore Discontents,</line>
<line>Which gape, and rub the Elbow at the newes</line>
<line>Of hurly burly Innouation:</line>
<line>And neuer yet did Insurrection want</line>
<line>Such water-colours, to impaint his cause:</line>
<line>Nor moody Beggars, &#383;taruing for a time</line>
<line>Of pell-mell hauocke, and confusion.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>In both our Armies, there is many a &#383;oule</line>
<line>Shall pay full dearely for this encounter,</line>
<line>If once they ioyne in triall. Tell your Nephew,</line>
<line>The Prince of Wales doth ioyne with all the world</line>
<line>In praise of Henry Percie: By my Hopes,</line>
<line>This present enterprize &#383;et off his head,</line>
<line>I do not thinke a brauer Gentleman,</line>
<line>More actiue, valiant, or more valiant yong,</line>
<line>More daring, or more bold, is now aliue,</line>
<line>To grace this latter Age with Noble deeds.</line>
<line>For my part, I may &#383;peake it to my &#383;hame,</line>
<line>I haue a Truant beene to Chiualry,</line>
<line>And &#383;o I heare, he doth account me too:</line>
<line>Yet this before my Fathers Maiesty,</line>
<line>I am content that he &#383;hall take the oddes</line>
<line>Of his great name and estimation,</line>
<line>And will, to &#383;aue the blood on either &#383;ide,</line>
<line>Try fortune with him, in a Single Fight.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>And Prince of Wales, &#383;o dare we venter thee,</line>
<line>Albeit, considerations infinite</line>
<line>Do make against it: No good Worster, no,</line>
<line>We loue our people well; euen those we loue</line>
<line>That are misled vpon your Cousins part:</line>
<line>And will they take the offer of our Grace:</line>
<line>Both he, and they, and you; yea euery man</line>
<line>Shall be my Friend againe, and Ile be his.</line>
<line>So tell your Cousin, and bring me word,</line>
<line>What he will do. But if he will not yeeld,</line>
<line>Rebuke and dread correction waite on vs,</line>
<line>And they &#383;hall do their Office. So bee gone,</line>
<line>We will not now be troubled with reply,</line>
<line>We offer faire, take it aduisedly.</line>
</speech>

<stagedir>Exit Worcester.</stagedir>

<speech>
<speaker>Prin.</speaker>
<line>It will not be accepted, on my life,</line>
<line>The Dowglas and the Hotspurre both together,</line>
<line>Are confident against the world in Armes.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Hence therefore, euery Leader to his charge,</line>
<line>For on their an&#383;wer will we &#383;et on them;</line>
<line>And God befriend vs, as our cause is iust.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Manet Prince and Falstaffe.</stagedir>

<speech>
<speaker>Fal.</speaker>
<line>Hal, if thou &#383;ee me downe in the battell,</line>
<line>And bestride me, &#383;o; &#8216;tis a point of friendship.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Nothing but a Colo&#383;&#383;us can do thee that frendship</line>
<line>Say thy prayers, and farewell.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>I would it were bed time Hal, and all well.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Why, thou ow'st heauen a death.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>&#8216;Tis not due yet: I would bee loath to pay him before his day. What neede I bee &#383;o forward with him, that call's not on me? Well, &#8216;tis no matter, Honor prickes me on. But how if Honour pricke me off when I come on? How then? Can Honour &#383;et too a legge? No: or an arme? No: Or take away the greefe of a wound? No. Honour hath no &#383;kill in Surgerie, then? No. What is Ho-nour A word. What is that word Honour? Ayre: A trim reckoning. Who hath it? He that dy&#8217;de a Wednes-day. Doth he feele it? No. Doth hee heare it? No. Is it insensible then? yea, to the dead. But wil it not liue with the liuing? No. Why? Detraction wil not &#383;uffer it, ther-fore Ile none of it. Honour is a meere Scutcheon, and &#383;o ends my Catechisme.</line>
</speech>

<stagedir>Exit.</stagedir>

</scene>

<scene>
<scenetitle>Scene ii</scenetitle>

<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter Worcester, and Sir Richard Vernon.</stagedir>

<speech>
<speaker>Wor.</speaker>
<line>O no, my Nephew must not know, Sir Richard,</line>
<line>The liberall kinde offer of the King.</line>
</speech>

<speech>
<speaker>Ver.</speaker>
<line>'Twere best he did.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>Then we are all vndone.</line>
<line>It is not po&#383;&#383;ible, it cannot be,</line>
<line>The King would keepe his word in louing vs,</line>
<line>He will &#383;uspect vs &#383;till, and finde a time</line>
<line>To punish this offence in others faults:</line>
<line>Supposition, all our liues, &#383;hall be &#383;tucke full of eyes;</line>
<line>For Treason is but trusted like the Foxe,</line>
<line>Who ne're &#383;o tame, &#383;o cherisht, and lock&#8217;d vp,</line>
<line>Will haue a wilde tricke of his Ancestors:</line>
<line>Looke how he can, or &#383;ad or merrily,</line>
<line>Interpretation will misquote our lookes,</line>
<line>And we &#383;hall feede like Oxen at a &#383;tall,</line>
<line>The better cherisht, &#383;till the nearer death.</line>
<line>My Nephewes Trespa&#383;&#383;e may be well forgot,</line>
<line>It hath the excuse of youth, and heate of blood,</line>
<line>And an adopted name of Priuiledge,</line>
<line>A haire-brain&#8217;d Hotspurre, gouern&#8217;d by a Spleene:</line>
<line>All his offences liue vpon my head,</line>
<line>And on his Fathers. We did traine him on,</line>
<line>And his corruption being tane from vs,</line>
<line>We as the Spring of all, &#383;hall pay for all:</line>
<line>Therefore good Cousin, let not Harry know</line>
<line>In any case, the offer of the King.</line>
</speech>

<speech>
<speaker>Ver.</speaker>
<line>Deliuer what you will, Ile &#383;ay &#8216;tis &#383;o.</line>
<line>Heere comes your Cosin.</line>
</speech>

<stagedir>Enter Hotspurre.</stagedir>

<speech>
<speaker>Hot.</speaker>
<line>My Vnkle is return&#8217;d,</line>
<line>Deliuer vp my Lord of Westmerland.</line>
<line>Vnkle, what newes?</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>The King will bid you battell presently.</line>
</speech>

<speech>
<speaker>Dow.</speaker>
<line>Defie him by the Lord of Westmerland</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Lord Dowglas: Go you and tell him &#383;o.</line>
</speech>

<speech>
<speaker>Dow.</speaker>
<line>Marry and &#383;hall, and verie willingly.</line>
</speech>

<stagedir>Exit Dowglas.</stagedir>

<speech>
<speaker>Wor.</speaker>
<line>There is no &#383;eeming mercy in the King.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Did you begge any? God forbid.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>I told him gently of our greeuances,</line>
<line>Of his Oath-breaking: which he mended thus,</line>
<line>By now forswearing that he is forsworne,</line>
<line>He cals vs Rebels, Traitors, and will &#383;courge</line>
<line>With haughty armes, this hatefull name in vs.</line>
</speech>

<stagedir>Enter Dowglas.</stagedir>

<speech>
<speaker>Dow.</speaker>
<line>Arme Gentlemen, to Armes, for I haue thrown</line>
<line>A braue defiance in King Henries teeth:</line>
<line>And Westmerland that was ingag&#8217;d did beare it,</line>
<line>Which cannot choose but bring him quickly on.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>The Prince of Wales &#383;tept forth before the king,</line>
<line>And Nephew, challeng&#8217;d you to &#383;ingle fight.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>O, would the quarrell lay vpon our heads,</line>
<line>And that no man might draw &#383;hort breath to day,</line>
<line>But I and Harry Monmouth. Tell me, tell mee,</line>
<line>How &#383;hew&#8217;d his Talking? Seem&#8217;d it in contempt?</line>
</speech>

<speech>
<speaker>Ver.</speaker>
<line>No, by my Soule: I neuer in my life</line>
<line>Did heare a Challenge vrg&#8217;d more modestly,</line>
<line>Vnle&#383;&#383;e a Brother &#383;hould a Brother dare</line>
<line>To gentle exercise, and proofe of Armes.</line>
<line>He gaue you all the Duties of a Man,</line>
<line>Trimm&#8217;d vp your praises with a Princely tongue,</line>
<line>Spoke your deseruings like a Chronicle,</line>
<line>Making you euer better then his praise,</line>
<line>By &#383;till dispraising praise, valew&#8217;d with you:</line>
<line>And which became him like a Prince indeed,</line>
<line>He made a blushing citall of himselfe,</line>
<line>And chid his Trewant youth with &#383;uch a Grace,</line>
<line>As if he mastred there a double &#383;pirit</line>
<line>Of teaching, and of learning instantly:</line>
<line>There did he pause. But let me tell the World,</line>
<line>If he out-liue the enuie of this day,</line>
<line>England did neuer owe &#383;o &#383;weet a hope,</line>
<line>So much misconstrued in his Wantonne&#383;&#383;e,</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Cousin, I thinke thou art enamored</line>
<line>On his Follies: neuer did I heare</line>
<line>Of any Prince &#383;o wilde at Liberty.</line>
<line>But be he as he will, yet once ere night,</line>
<line>I will imbrace him with a Souldiers arme,</line>
<line>That he &#383;hall &#383;hrinke vnder my curtesie.</line>
<line>Arme, arme with &#383;peed. And Fellow's, Soldiers, Friends,</line>
<line>Better consider what you haue to do,</line>
<line>That I that haue not well the gift of Tongue,</line>
<line>Can lift your blood vp with perswasion.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Mes.</speaker>
<line>My Lord, heere are Letters for you.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>I cannot reade them now.</line>
<line>O Gentlemen, the time of life is &#383;hort;</line>
<line>To &#383;pend that &#383;hortne&#383;&#383;e basely, were too long.</line>
<line>If life did ride vpon a Dials point,</line>
<line>Still ending at the arriuall of an houre,</line>
<line>And if we liue, we liue to treade on Kings:</line>
<line>If dye; braue death, when Princes dye with vs.</line>
<line>Now for our Consciences, the Armes is faire,</line>
<line>When the intent for bearing them is iust.</line>
</speech>

<stagedir>Enter another Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Mes.</speaker>
<line>My Lord prepare, the King comes on apace.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>I thanke him, that he cuts me from my tale: For I profe&#383;&#383;e not talking: Onely this, Let each man do his best. And heere I draw a Sword, Whose worthy temper I intend to &#383;taine With the best blood that I can meete withall, In the aduenture of this perillous day. Now Esperance Percy, and &#383;et on: Sound all the lofty Instruments of Warre, And by that Musicke, let vs all imbrace: For heauen to earth, &#383;ome of vs neuer &#383;hall, A &#383;econd time do &#383;uch a curtesie. They embrace, the trumpets &#383;ound, the King entereth with his power, alarum vnto the battell. Then enter Dowglas, and Sir Walter Blunt.</line>
</speech>

<speech>
<speaker>Blu.</speaker>
<line>What is thy name, that in battel thus y cro&#383;&#383;est me?</line>
<line>What honor dost thou &#383;eeke vpon my head?</line>
</speech>

<speech>
<speaker>Dow.</speaker>
<line>Know then my name is Dowglas,</line>
<line>And I do haunt thee in the Battell thus,</line>
<line>Because &#383;ome tell me, that thou art a King.</line>
</speech>

<speech>
<speaker>Blunt.</speaker>
<line>They tell thee true.</line>
</speech>

<speech>
<speaker>Dow.</speaker>
<line>The Lord of Stafford deere to day hath bought</line>
<line>Thy likene&#383;&#383;e: for insted of thee King Harry,</line>
<line>This Sword hath ended him, &#383;o &#383;hall it thee,</line>
<line>Vnle&#383;&#383;e thou yeeld thee as a Prisoner.</line>
</speech>

<speech>
<speaker>Blu.</speaker>
<line>I was not borne to yeeld, thou haughty Scot,</line>
<line>And thou &#383;halt finde a King that will reuenge</line>
<line>Lords Staffords death.</line>
</speech>

<stagedir>Fight, Blunt is &#383;laine, then enters Hotspur.</stagedir>

<speech>
<speaker>Hot.</speaker>
<line>O Dowglas, hadst thou fought at Holmedon thus</line>
<line>I neuer had triumphed o&#8217;re a Scot.</line>
</speech>

<speech>
<speaker>Dow.</speaker>
<line>All's done, all's won, here breathles lies the king</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Where?</line>
</speech>

<speech>
<speaker>Dow.</speaker>
<line>Heere.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>This Dowglas? No, I know this face full well:</line>
<line>A gallant Knight he was, his name was Blunt,</line>
<line>Semblably furnish&#8217;d like the King himselfe.</line>
</speech>

<speech>
<speaker>Dow.</speaker>
<line>Ah foole: go with thy &#383;oule whether it goes,</line>
<line>A borrowed Title hast thou bought too deere.</line>
<line>Why didst thou tell me, that thou wer't a King?</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>The King hath many marching in his Coats.</line>
</speech>

<speech>
<speaker>Dow.</speaker>
<line>Now by my Sword, I will kill all his Coates,</line>
<line>Ile murder all his Wardrobe peece by peece,</line>
<line>Vntill I meet the King.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Vp, and away,</line>
<line>Our Souldiers &#383;tand full fairely for the day.</line>
</speech>

<stagedir>Exeunt</stagedir>

<stagedir>Alarum, and enter Falstaffe &#383;olus.</stagedir>

<speech>
<speaker>Fal.</speaker>
<line>Though I could &#383;cape &#383;hot-free at London, I fear the &#383;hot heere: here's no &#383;coring, but vpon the pate. Soft who are you? Sir Walter Blunt, there's Honour for you: here's no vanity, I am as hot as molten Lead, and as hea-uy too; heauen keepe Lead out of mee, I neede no more weight then mine owne Bowelles. I haue led my rag of Muffins where they are pepper&#8217;d: there's not three of my 150. left aliue, and they for the Townes end, to beg du-ring life. But who comes heere?</line>
</speech>

<stagedir>Enter the Prince.</stagedir>

<speech>
<speaker>Pri.</speaker>
<line>What, &#383;tand'st thou idle here? Lend me thy &#383;word,</line>
<line>Many a Nobleman lies &#383;tarke and &#383;tiffe</line>
<line>Vnder the hooues of vaunting enemies,</line>
<line>Whose deaths are vnreueng&#8217;d. Prethy lend me thy &#383;word</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>O Hal, I prethee giue me leaue to breath awhile: Turke Gregory neuer did &#383;uch deeds in Armes, as I haue done this day. I haue paid Percy, I haue made him &#383;ure.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>He is indeed, and liuing to kill thee:</line>
<line>I prethee lend me thy &#383;word.</line>
</speech>

<speech>
<speaker>Falst.</speaker>
<line>Nay Hal, is Percy bee aliue, thou getst not my</line>
<line>Sword; but take my Pistoll if thou wilt.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Giue it me: What, is it in the case?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>I Hal, &#8216;tis hot: There's that will Sacke a City.</line>
<line><stagedir>The Prince drawes out a Bottle of Sacke.</stagedir></line>
<line>Prin. What, is it a time to iest and dally now.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Throwes it at him.</stagedir>

<speech>
<speaker>Fal.</speaker>
<line>If Percy be aliue, Ile pierce him: if he do come in my way, &#383;o: if he do not, if I come in his (willingly) let him make a Carbonado of me. I like not &#383;uch grinning honour as Sir Walter hath: Giue mee life, which if I can &#383;aue, &#383;o: if not, honour comes vnlook&#8217;d for, and ther's an end.</line>
</speech>

<stagedir>Exit</stagedir>

</scene>

<scene>
<scenetitle>Scene iii</scenetitle>

<scenetitle>Scena Tertia.</scenetitle>

<stagedir>Alarum, excursions, enter the King, the Prince, Lord Iohn of Lancaster, and Earle of Westmerland.</stagedir>

<speech>
<speaker>King.</speaker>
<line>I prethee Harry withdraw thy &#383;elfe, thou blee-dest too much: Lord Iohn of Lancaster, go you with him.</line>
</speech>

<speech>
<speaker>P.Ioh.</speaker>
<line>Not I, My Lord, vnle&#383;&#383;e I did bleed too.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>I beseech your Maiesty make vp,</line>
<line>Least your retirement do amaze your friends.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I will do &#383;o:</line>
<line>My Lord of Westmerland leade him to his Tent.</line>
</speech>

<speech>
<speaker>West.</speaker>
<line>Come my Lord, Ile leade you to your Tent.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Lead me my Lord? I do not need your helpe;</line>
<line>And heauen forbid a &#383;hallow &#383;cratch &#383;hould driue</line>
<line>The Prince of Wales from &#383;uch a field as this,</line>
<line>Where &#383;tain&#8217;d Nobility lyes troden on,</line>
<line>And Rebels Armes triumph in ma&#383;&#383;acres.</line>
</speech>

<speech>
<speaker>Ioh.</speaker>
<line>We breath too long: Come cosin Westmerland,</line>
<line>Our duty this way lies, for heauens &#383;ake come.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>By heauen thou hast deceiu&#8217;d me Lancaster,</line>
<line>I did not thinke thee Lord of &#383;uch a &#383;pirit:</line>
<line>Before, I lou&#8217;d thee as a Brother, Iohn;</line>
<line>But now, I do respect thee as my Soule.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I &#383;aw him hold Lord Percy at the point,</line>
<line>With lustier maintenance then I did looke for</line>
<line>Of &#383;uch an vngrowne Warriour.</line>
<line>Prin. O this Boy, lends mettall to vs all.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Dowglas.</stagedir>

<speech>
<speaker>Dow.</speaker>
<line>Another King? They grow like Hydra's heads:</line>
<line>I am the Dowglas, fatall to all those</line>
<line>That weare those colours on them. What art thou</line>
<line>That counterfeit'st the person of a King?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>The King himselfe: who Dowglas grieues at hart</line>
<line>So many of his &#383;hadowes thou hast met,</line>
<line>And not the very King. I haue two Boyes</line>
<line>Seeke Percy and thy &#383;elfe about the Field:</line>
<line>But &#383;eeing thou fall'st on me &#383;o luckily,</line>
<line>I will a&#383;&#383;ay thee: &#383;o defend thy &#383;elfe.</line>
</speech>

<speech>
<speaker>Dow.</speaker>
<line>I feare thou art another counterfeit:</line>
<line>And yet infaith thou bear'st thee like a King:</line>
<line>But mine I am &#383;ure thou art, wh&#339;re thou be,</line>
<line>And thus I win thee. They fight, the K[ing]. being in danger,</line>
<line>Enter Prince.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Hold vp thy head vile Scot, or thou art like Neuer to hold it vp againe: the Spirits Of valiant Sherly, Stafford, Blunt, are in my Armes; it is the Prince of Wales that threatens thee, Who neuer promiseth, but he meanes to pay. <stagedir>They Fight, Dowglas flyeth.</stagedir> Cheerely My Lord: how fare's your Grace? Sir Nicolas Gawsey hath for &#383;uccour &#383;ent, And &#383;o hath Clifton: Ile to Clifton &#383;traight.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Stay, and breath awhile.</line>
<line>Thou hast redeem&#8217;d thy lost opinion,</line>
<line>And &#383;hew&#8217;d thou mak'st &#383;ome tender of my life</line>
<line>In this faire rescue thou hast brought to mee.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>O heauen, they did me too much iniury,</line>
<line>That euer &#383;aid I hearkned to your death.</line>
<line>If it were &#383;o, I might haue let alone</line>
<line>The insulting hand of Dowglas ouer you,</line>
<line>Which would haue bene as &#383;peedy in your end,</line>
<line>As all the poysonous Potions in the world,</line>
<line>And &#383;au&#8217;d the Treacherous labour of your Sonne.</line>
<line>K. Make vp to Clifton, Ile to Sir Nicholas Gausey.</line>
</speech>

<stagedir>Exit</stagedir>

<stagedir>Enter Hotspur.</stagedir>

<speech>
<speaker>Hot.</speaker>
<line>If I mistake not, thou art Harry Monmouth.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Thou &#383;peak'st as if I would deny my name.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>My name is Harrie Percie.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Why then I &#383;ee a very valiant rebel of that name.</line>
<line>I am the Prince of Wales, and thinke not Percy,</line>
<line>To &#383;hare with me in glory any more:</line>
<line>Two Starres keepe not their motion in one Sphere,</line>
<line>Nor can one England brooke a double reigne,</line>
<line>Of Harry Percy, and the Prince of Wales.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Nor &#383;hall it Harry, for the houre is come</line>
<line>To end the one of vs; and would to heauen,</line>
<line>Thy name in Armes, were now as great as mine.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Ile make it greater, ere I part from thee,</line>
<line>And all the budding Honors on thy Crest,</line>
<line>Ile crop, to make a Garland for my head.</line>
<line>Hot. I can no longer brooke thy Vanities.</line>
</speech>

<stagedir>Fight.</stagedir>

<stagedir>Enter Falstaffe.</stagedir>

<speech>
<speaker>Fal.</speaker>
<line>Well &#383;aid Hal, to it Hal. Nay you &#383;hall finde no Boyes play heere, I can tell you. Enter Dowglas, he fights with Falstaffe, who fals down as if he were dead. The Prince killeth Percie.</line>
</speech>

<speech>
<speaker>Hot.</speaker>
<line>Oh Harry, thou hast rob&#8217;d me of my youth:</line>
<line>I better brooke the lo&#383;&#383;e of brittle life,</line>
<line>Then those proud Titles thou hast wonne of me,</line>
<line>They wound my thoghts worse, then the &#383;word my flesh:</line>
<line>But thought's the &#383;laue of Life, and Life, Times foole;</line>
<line>And Time, that takes &#383;uruey of all the world,</line>
<line>Must haue a &#383;top. O, I could Prophesie,</line>
<line>But that the Earth, and the cold hand of death,</line>
<line>Lyes on my Tongue: No Percy, thou art dust</line>
<line>And food for&#8212;</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>For Wormes, braue Percy. Farewell great heart:</line>
<line>Ill-weau&#8217;d Ambition, how much art thou &#383;hrunke?</line>
<line>When that this bodie did containe a &#383;pirit,</line>
<line>A Kingdome for it was too &#383;mall a bound:</line>
<line>But now two paces of the vilest Earth</line>
<line>Is roome enough. This Earth that beares the dead,</line>
<line>Beares not aliue &#383;o &#383;tout a Gentleman.</line>
<line>If thou wer't &#383;ensible of curtesie,</line>
<line>I &#383;hould not make &#383;o great a &#383;hew of Zeale.</line>
<line>But let my fauours hide thy mangled face,</line>
<line>And euen in thy behalfe, Ile thanke my &#383;elfe</line>
<line>For doing these fayre Rites of Tenderne&#383;&#383;e.</line>
<line>Adieu, and take thy praise with thee to heauen,</line>
<line>Thy ignomy &#383;leepe with thee in the graue,</line>
<line>But not remembred in thy Epitaph.</line>
<line>What? Old Acquaintance? Could not all this flesh</line>
<line>Keepe in a little life? Poore Iacke, farewell:</line>
<line>I could haue better &#383;par&#8217;d a better man.</line>
<line>O, I &#383;hould haue a heauy mi&#383;&#383;e of thee,</line>
<line>If I were much in loue with Vanity.</line>
<line>Death hath not &#383;trucke &#383;o fat a Deere to day,</line>
<line>Though many dearer in this bloody Fray:</line>
<line>Imbowell&#8217;d will I &#383;ee thee by and by,</line>
<line>Till then, in blood, by Noble Percie lye.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Falstaffe riseth vp.</stagedir>

<speech>
<speaker>Falst.</speaker>
<line>Imbowell&#8217;d? If thou imbowell mee to day, Ile giue you leaue to powder me, and eat me too to morow. 'Twas time to counterfet, or that hotte Termagant Scot, had paid me &#383;cot and lot too. Counterfeit? I am no coun-terfeit; to dye, is to be a counterfeit, for hee is but the counterfeit of a man, who hath not the life of a man: But to counterfeit dying, when a man thereby liueth, is to be no counterfeit, but the true and perfect image of life in-deede. The better part of Valour, is Discretion; in the which better part, I haue &#383;aued my life. I am affraide of this Gun-powder Percy though he be dead. How if hee &#383;hould counterfeit too, and rise? I am afraid hee would proue the better counterfeit: therefore Ile make him &#383;ure: yea, and Ile &#383;weare I kill&#8217;d him. Why may not hee rise as well as I: Nothing confutes me but eyes, and no-bodie &#383;ees me. Therefore &#383;irra, with a new wound in your thigh come you along me. <stagedir>Takes Hotspurre on his backe.</stagedir></line>
</speech>

<stagedir>Enter Prince and Iohn of Lancaster.</stagedir>

<speech>
<speaker>Prin.</speaker>
<line>Come Brother Iohn, full brauely hast thou flesht thy Maiden &#383;word.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>But &#383;oft, who haue we heere?</line>
<line>Did you not tell me this Fat man was dead?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>I did, I &#383;aw him dead,</line>
<line>Breathle&#383;&#383;e, and bleeding on the ground: Art thou aliue?</line>
<line>Or is it fantasie that playes vpon our eye-&#383;ight?</line>
<line>I prethee &#383;peake, we will not trust our eyes</line>
<line>Without our eares. Thou art not what thou &#383;eem'st.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>No, that&#8217;s certaine: I am not a double man: but if I be not Iacke Falstaffe, then am I a Iacke: There is Per-cy, if your Father will do me any Honor, &#383;o: if not, let him kill the next Percie himselfe. I looke to be either Earle or Duke, I can a&#383;&#383;ure you.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Why, Percy I kill&#8217;d my &#383;elfe, and &#383;aw thee dead.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Did'st thou? Lord, Lord, how the world is giuen to Lying? I graunt you I was downe, and out of breath, and &#383;o was he, but we rose both at an instant, and fought a long houre by Shrewsburie clocke. If I may bee belee-ued, &#383;o: if not, let them that &#383;hould reward Valour, beare the &#383;inne vpon their owne heads. Ile take't on my death I gaue him this wound in the Thigh: if the man were a-liue, and would deny it, I would make him eate a peece of my &#383;word.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>This is the &#383;trangest Tale that e're I heard.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>This is the &#383;trangest Fellow, Brother Iohn.</line>
<line>Come bring your luggage Nobly on your backe:</line>
<line>For my part, if a lye may do thee grace,</line>
<line>Ile gil&#8217;d it with the happiest tearmes I haue.</line>
<line><stagedir>A Retreat is &#383;ounded.</stagedir></line>
<line>The Trumpets &#383;ound Retreat, the day is ours:</line>
<line>Come Brother, let's to the highest of the field,</line>
<line>To &#383;ee what Friends are liuing, who are dead.</line>
</speech>

<stagedir>Exeunt</stagedir>

<speech>
<speaker>Fal.</speaker>
<line>Ile follow as they &#383;ay, for Reward. Hee that re-wards me, heauen reward him. If I do grow great again, Ile grow le&#383;&#383;e? For Ile purge, and leaue Sacke, and liue cleanly, as a Nobleman &#383;hould do.</line>
</speech>

<stagedir>Exit</stagedir>

</scene>

<scene>
<scenetitle>Scene iv</scenetitle>

<scenetitle>Scaena Quarta.</scenetitle>

<stagedir>The Trumpets &#383;ound.</stagedir>

<stagedir>Enter the King, Prince of Wales, Lord Iohn of Lancaster, Earle of Westmerland, with Worcester &amp; Vernon Prisoners.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Thus euer did Rebellion finde Rebuke.</line>
<line>Ill-spirited Worcester, did we not &#383;end Grace,</line>
<line>Pardon, and tearmes of Loue to all of you?</line>
<line>And would'st thou turne our offers contrary?</line>
<line>Misuse the tenor of thy Kinsmans trust?</line>
<line>Three Knights vpon our party &#383;laine to day,</line>
<line>A Noble Earle, and many a creature else,</line>
<line>Had beene aliue this houre,</line>
<line>If like a Christian thou had'st truly borne</line>
<line>Betwixt our Armies, true Intelligence.</line>
</speech>

<speech>
<speaker>Wor.</speaker>
<line>What I haue done, my &#383;afety vrg&#8217;d me to,</line>
<line>And I embrace this fortune patiently,</line>
<line>Since not to be auoyded, it fals on mee.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Beare Worcester to death, and Vernon too:</line>
<line>Other offenders we will pause vpon.</line>
<line><stagedir>Exit Worcester and Vernon.</stagedir></line>
<line>How goes the Field?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>The Noble Scot Lord Dowglas, when hee &#383;aw</line>
<line>The fortune of the day quite turn&#8217;d from him,</line>
<line>The Noble Percy &#383;laine, and all his men,</line>
<line>Vpon the foot of feare, fled with the rest;</line>
<line>And falling from a hill, he was &#383;o bruiz&#8217;d</line>
<line>That the pursuers tooke him. At my Tent</line>
<line>The Dowglas is, and I beseech your Grace,</line>
<line>I may dispose of him.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>With all my heart.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Then Brother Iohn of Lancaster,</line>
<line>To you this honourable bounty &#383;hall belong:</line>
<line>Go to the Dowglas, and deliuer him</line>
<line>Vp to his pleasure, ransomle&#383;&#383;e and free:</line>
<line>His Valour &#383;hewne vpon our Crests to day,</line>
<line>Hath taught vs how to cherish &#383;uch high deeds,</line>
<line>Euen in the bosome of our Aduersaries.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Then this remaines: that we diuide our Power.</line>
<line>You Sonne Iohn, and my Cousin Westmerland</line>
<line>Towards Yorke &#383;hall bend you, with your deerest &#383;peed</line>
<line>To meet Northumberland, and the Prelate Scroope,</line>
<line>Who (as we heare) are busily in Armes.</line>
<line>My Selfe, and you Sonne Harry will towards Wales,</line>
<line>To fight with Glendower, and the Earle of March.</line>
<line>Rebellion in this Land &#383;hall lose his way,</line>
<line>Meeting the Checke of &#383;uch another day:</line>
<line>And &#383;ince this Busine&#383;&#383;e &#383;o faire is done,</line>
<line>Let vs not leaue till all our owne be wonne.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<finis>
<finistitle>FINIS.</finistitle>
</finis>

<authordetails>
<author>PlayShakespeare.com</author>
<authorurl>http://www.playshakespeare.com</authorurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/about-us</termsurl>
</authordetails>
</play>