<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-folio" unique="henry-v">
<title short="Henry V">The Life of Henry the Fifth</title>
<playwright>William Shakespeare</playwright>
<edition>First Folio of 1623</edition>

<prologue>
<prologuetitle>Enter Prologue.</prologuetitle>
<speech>
<line><italic>O for a Mu&#383;e of Fire, that would a&#383;cend</italic></line>
<line><italic>The brighte&#383;t Heaven of Invention:</italic></line>
<line><italic>A Kingdome for a Stage, Princes to A&#392;t,</italic></line>
<line><italic>And Monarchs to behold the &#383;welling Scene.</italic></line>
<line><italic>Then &#383;hould the Warlike</italic> Harry, <italic>like him&#383;elfe,</italic></line>
<line><italic>A&#383;&#383;ume the Port of</italic> Mars, <italic>and at his heeles</italic></line>
<line><italic>(Lea&#383;ht in, like Hounds) &#383;hould Famine, Sword, and Fire</italic></line>
<line><italic>Crouch for employment. But pardon, Gentles all,</italic></line>
<line><italic>The &#64258;at unray&#383;ed Spirits, that hath dar&#8217;d</italic></line>
<line><italic>On this unworthy Sca&#64256;old to bring forth</italic></line>
<line><italic>So great an Obie&#392;t. Can this Cock-Pit hold</italic></line>
<line><italic>The va&#383;tie &#64257;elds of France? Or may we cramme</italic></line>
<line><italic>Within this Wooden O, the very Caskes</italic></line>
<line><italic>That did a&#64256;right the Ayre at Agincourt?</italic></line>
<line><italic>O pardon: &#383;ince a crooked Figure may</italic></line>
<line><italic>Atte&#383;t in little place a Million,</italic></line>
<line><italic>And let us, Cyphers to this great Accompt,</italic></line>
<line><italic>On your imaginarie Forces worke.</italic></line>
<line><italic>Suppo&#383;e within the Girdle of the&#383;e Walls</italic></line>
<line><italic>Are now con&#64257;n&#8217;d two mightie Monarchies,</italic></line>
<line><italic>Who&#383;e high, up-reared, and abutting Fronts</italic></line>
<line><italic>The perillous narrow Ocean parts a&#383;under.</italic></line>
<line><italic>Peece out our imperfe&#392;tions with your thoughts;</italic></line>
<line><italic>Into a thou&#383;and parts divide one Man,</italic></line>
<line><italic>And make imaginarie Pui&#383;&#383;ance;</italic></line>
<line><italic>Thinke when we talke of Hor&#383;es, that you &#383;ee them</italic></line>
<line><italic>Printing their proud Hoofes i&#8217; th&#8217; receiving Earth;</italic></line>
<line><italic>For &#8217;tis your thoughts that now mu&#383;t deck our Kings,</italic></line>
<line><italic>Carry them here and there, Iumping o&#8217;er Times;</italic></line>
<line><italic>Turning th&#8217; accompli&#383;hment of many yeeres</italic></line>
<line><italic>Into an Howre-gla&#383;&#383;e: for the which &#383;upplie,</italic></line>
<line><italic>Admit me</italic> Chorus <italic>to this Hi&#64262;orie;</italic></line>
<line><italic>Who, Prologue-like, your humble patience pray,</italic></line>
<line><italic>Gently to hear, kindly to iudge, our Play.</italic></line>
</speech>
</prologue>

<stagedir>Exit.</stagedir> 

<act>
<acttitle>A&#392;tus Primus. Sc&#339;na Prima.</acttitle>
<scene>

<stagedir>Enter the two Bi&#383;hops of Canterbury and Ely.</stagedir>

<speech>
<speaker>Bi&#383;h. Cant.</speaker>
<line>My Lord, Ile tell you, that &#383;elfe Bill is vrg&#8217;d,</line>
<line>Which in th&#8217; eleu&#275;th yere of &#253; la&#383;t Kings reign</line>
<line>Was like, and had indeed again&#383;t vs pa&#383;t,</line>
<line>But that the &#383;cambling and vnquiet time</line>
<line>Did pu&#383;h it out of farther que&#383;tion.</line>
</speech>

<speech>
<speaker>Bi&#383;h. Ely.</speaker>
<line>But how my Lord &#383;hall we re&#383;i&#383;t it now?</line>
</speech>

<speech>
<speaker>Bi&#383;h. Cant.</speaker>
<line>It mu&#383;t be thought on: if it pa&#383;&#383;e again&#383;t vs,</line>
<line>We loo&#383;e the better halfe of our Po&#383;&#383;e&#383;&#383;ion:</line>
<line>For all the Temporall Lands, which men deuout</line>
<line>By Te&#383;tament haue giuen to the Church,</line>
<line>Would they &#383;trip from vs; being valu&#8217;d thus,</line>
<line>As much as would maintaine, to the Kings honor,</line>
<line>Full &#64257;fteene Earles, and &#64257;fteene hundred Knights,</line>
<line>Six thou&#383;and and two hundred good E&#383;quires:</line>
<line>And to reliefe of Lazars, and weake age</line>
<line>Of indigent faint Soules, pa&#383;t corporall toyle,</line>
<line>A hundred Almes-hou&#383;es, right well &#383;upply&#8217;d:</line>
<line>And to the Co&#64256;ers of the King be&#383;ide,</line>
<line>A thou&#383;and pounds by th&#8217; yeere. Thus runs the Bill.</line>
</speech>

<speech>
<speaker>Bi&#383;h. Ely.</speaker>
<line>This would drinke deepe.</line>
</speech>

<speech>
<speaker>Bi&#383;h. Cant.</speaker>
<line>&#8217;Twould drinke the Cup and all.</line>
</speech>

<speech>
<speaker>Bi&#383;h. Ely.</speaker>
<line>But what preuention?</line>
</speech>

<speech>
<speaker>Bi&#383;h. Cant.</speaker>
<line>The King is full of grace, and faire re-</line>
<line>gard.</line>
</speech>

<speech>
<speaker>Bi&#383;h. Ely.</speaker>
<line>And a true louer of the holy Church.</line>
</speech>

<speech>
<speaker>Bi&#383;h. Cant.</speaker>
<line>The cour&#383;es of his youth promis&#8217;d it not.</line>
<line>The breath no &#383;ooner left his Fathers body,</line>
<line>But that his wildne&#383;&#383;e, mortify&#8217;d in him,</line>
<line>Seem&#8217;d to dye too: yea, at that very moment,</line>
<line>Con&#383;ideration like an Angell came,</line>
<line>And whipt th&#8217; o&#64256;ending <nameref>Adam</nameref> out of him;</line>
<line>Leauing his body as a Paradi&#383;e,</line>
<line>T&#8217; inuelop and containe Cele&#383;tiall Spirits.</line>
<line>Neuer was &#383;uch a &#383;odaine Scholler made:</line>
<line>Neuer came Reformation in a Flood,</line>
<line>With &#383;uch a heady currance &#383;cowring faults:</line>
<line>Nor neuer <italic>Hidra</italic>-headed Wilfulne&#383;&#383;e</line>
<line>So &#383;oone did loo&#383;e his Seat; and all at once;</line>
<line>As in this King.</line>
</speech>

<speech>
<speaker>Bi&#383;h. Ely.</speaker>
<line>We are ble&#383;&#383;ed in the Change.</line>
</speech>

<speech>
<speaker>Bi&#383;h. Cant.</speaker>
<line>Heare him but rea&#383;on in Diuinitie;</line>
<line>And all-admiring, with an inward wi&#383;h</line>
<line>You would de&#383;ire the King were made a Prelate:</line>
<line>Heare him debate of Common-wealth A&#64256;aires;</line>
<line>You would &#383;ay, it hath been all in all his &#383;tudy:</line>
<line>Li&#383;t his di&#383;cour&#383;e of Warre; and you &#383;hall heare</line>
<line>A fearefull Battaile rendred you in Mu&#383;ique.</line>
<line>Turne him to any Cau&#383;e of Pollicy,</line>
<line>The Gordian Knot of it he will vnloo&#383;e,</line>
<line>Familiar as his Garter: that when he &#383;peakes,</line>
<line>The Ayre, a Charter&#8217;d Libertine, is &#383;till,</line>
<line>And the mute Wonder lurketh in mens eares,</line>
<line>To &#383;teale his &#383;weet and honyed Sentences:</line>
<line>So that the Art and Pra&#392;tique part of Life,</line>
<line>Mu&#383;t be the Mi&#383;tre&#383;&#383;e to this Theorique.</line>
<line>Which is a wonder how his Grace &#383;hould gleane it,</line>
<line>Since his addi&#392;tion was to Cour&#383;es vaine,</line>
<line>His Companies vnletter&#8217;d, rude, and &#383;hallow,</line>
<line>His Houres &#64257;ll&#8217;d vp with Ryots, Banquets, Sports;</line>
<line>And neuer noted in him any &#383;tudie,</line>
<line>Any retyrement, any &#383;eque&#383;tration,</line>
<line>From open Haunts and Popularitie.</line>
</speech>

<speech>
<speaker>B. Ely.</speaker>
<line>The Strawberry growes vnderneath the Nettle,</line>
<line>And hole&#383;ome Berryes thriue and ripen be&#383;t,</line>
<line>Neighbour&#8217;d by Fruit of ba&#383;er qualitie:</line>
<line>And &#383;o the Prince ob&#383;cur&#8217;d his Contemplation</line>
<line>Vnder the Veyle of Wildne&#383;&#383;e, which (no doubt)</line>
<line>Grew like the Summer Gra&#383;&#383;e, fa&#383;te&#383;t by Night,</line>
<line>Vn&#383;eene, yet cre&#383;&#383;iue in his facultie.</line>
</speech>

<speech>
<speaker>B. Cant.</speaker>
<line>It mu&#383;t be &#383;o; for Miracles are cea&#383;t:</line>
<line>And therefore we mu&#383;t needes admit the meanes,</line>
<line>How things are perfe&#392;ted.</line>
</speech>

<speech>
<speaker>B. Ely.</speaker>
<line>But my good Lord:</line>
<line>How now for mittigation of this Bill,</line>
<line>Vrg&#8217;d by the Commons? doth his Maie&#383;tie</line>
<line>Incline to it, or no?</line>
</speech>

<speech>
<speaker>B. Cant.</speaker>
<line>He &#383;eemes indi&#64256;erent:</line>
<line>Or rather &#383;waying more vpon our part,</line>
<line>Then cheri&#383;hing th&#8217; exhibiters again&#383;t vs:</line>
<line>For I haue made an o&#64256;er to his Maie&#383;tie,</line>
<line>Vpon our Spirituall Conuocation,</line>
<line>And in regard of Cau&#383;es now in hand,</line>
<line>Which I haue open&#8217;d to his Grace at large,</line>
<line>As touching France, to giue a greater Summe,</line>
<line>Then euer at one time the Clergie yet</line>
<line>Did to his Predece&#383;&#383;ors part withall.</line>
</speech>

<speech>
<speaker>B. Ely.</speaker>
<line>How did this o&#64256;er &#383;eeme receiu&#8217;d, my Lord?</line>
</speech>

<speech>
<speaker>B. Cant.</speaker>
<line>With good acceptance of his Maie&#383;tie:</line>
<line>Saue that there was not time enough to heare,</line>
<line>As I perceiu&#8217;d his Grace would faine haue done,</line>
<line>The &#383;eueralls and vnhidden pa&#383;&#383;ages</line>
<line>Of his true Titles to &#383;ome certaine Dukedomes,</line>
<line>And generally, to the Crowne and Seat of France,</line>
<line>Deriu&#8217;d from <nameref>Edward</nameref>, his great Grandfather.</line>
</speech>

<speech>
<speaker>B. Ely.</speaker>
<line>What was th&#8217; impediment that broke this o&#64256;?</line>
</speech>

<speech>
<speaker>B. Cant.</speaker>
<line>The French Emba&#383;&#383;ador vpon that in&#383;tant</line>
<line>Crau&#8217;d audience; and the howre I thinke is come,</line>
<line>To giue him hearing: Is it foure a Clock?</line>
</speech>

<speech>
<speaker>B. Ely.</speaker>
<line>It is.</line>
</speech>

<speech>
<speaker>B. Cant.</speaker>
<line>Then goe we in, to know his Emba&#383;&#383;ie:</line>
<line>Which I could with a ready gue&#383;&#383;e declare,</line>
<line>Before the Frenchman &#383;peake a word of it.</line>
</speech>

<speech>
<speaker>B. Ely.</speaker>
<line>Ile wait vpon you, and I long to heare it.</line>
<stagedir>Exeunt.</stagedir>
</speech>

<stagedir>Enter the King, Humfrey, Bedford, Clarence, Warwick, We&#64262;merland, and Exeter.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Where is my gracious Lord of Canterbury?</line>
</speech>

<speech>
<speaker>Exeter.</speaker>
<line>Not here in pre&#383;ence.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Send for him, good Vnckle.</line>
</speech>

<speech>
<speaker>We&#383;tm.</speaker>
<line>Shall we call in th&#8217; Amba&#383;&#383;ador, my Liege?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Not yet, my Cou&#383;in: we would be re&#383;olu&#8217;d,</line>
<line>Before we heare him, of &#383;ome things of weight,</line>
<line>That taske our thoughts, concerning vs and France.</line>
</speech>

<stagedir>Enter two Bi&#383;hops.</stagedir>

<speech>
<speaker>B. Cant.</speaker>
<line>God and his Angels guard your &#383;acred Throne,</line>
<line>And make you long become it.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Sure we thanke you.</line>
<line>My learned Lord, we pray you to proceed,</line>
<line>And iu&#383;tly and religiou&#383;ly vnfold,</line>
<line>Why the Law <italic>Salike</italic>, that they haue in France,</line>
<line>Or &#383;hould or &#383;hould not barre vs in our Clayme:</line>
<line>And God forbid, my deare and faithfull Lord,</line>
<line>That you &#383;hould fa&#383;hion, wre&#383;t, or bow your reading,</line>
<line>Or nicely charge your vnder&#383;tanding Soule,</line>
<line>With opening Titles mi&#383;create, who&#383;e right</line>
<line>Sutes not in natiue colours with the truth:</line>
<line>For God doth know, how many now in health,</line>
<line>Shall drop their blood, in approbation</line>
<line>Of what your reuerence &#383;hall incite vs to.</line>
<line>Therefore take heed how you impawne our Per&#383;on,</line>
<line>How you awake our &#383;leeping Sword of Warre;</line>
<line>We charge you in the Name of God take heed:</line>
<line>For neuer two &#383;uch Kingdomes did contend,</line>
<line>Without much fall of blood, who&#383;e guiltle&#383;&#383;e drops</line>
<line>Are euery one, a Woe, a &#383;ore Complaint,</line>
<line>&#8217;Gain&#383;t him, who&#383;e wrongs giues edge vnto the Swords,</line>
<line>That makes &#383;uch wa&#383;te in briefe mortalitie.</line>
<line>Vnder this Coniuration, &#383;peake my Lord:</line>
<line>For we will heare, note, and beleeue in heart,</line>
<line>That what you &#383;peake, is in your Con&#383;cience wa&#383;ht,</line>
<line>As pure as &#383;inne with Bapti&#383;me.</line>
</speech>

<speech>
<speaker>B. Can.</speaker>
<line>Then heare me gracious Soueraign, &amp; you Peers,</line>
<line>That owe your &#383;elues, your liues, and &#383;eruices,</line>
<line>To this Imperiall Throne. There is no barre</line>
<line>To make again&#383;t your Highne&#383;&#383;e Clayme to France,</line>
<line>But this which they produce from <nameref>Pharamond</nameref>,</line>
<line><latin xml:lang="la">In terram Salicam Mulieres ne &#383;uccedaul</latin>,</line>
<line>No Woman &#383;hall &#383;ucceed in <nameref>Salike</nameref> Land:</line>
<line>Which <nameref>Salike</nameref> Land, the French vniu&#383;tly gloze</line>
<line>To be the Realme of France, and <nameref>Pharamond</nameref></line>
<line>The founder of this Law, and Female Barre.</line>
<line>Yet their owne Authors faithfully a&#64259;rme,</line>
<line>That the Land <nameref>Salike</nameref> is in Germanie,</line>
<line>Betweene the Flouds of Sala and of Elue:</line>
<line>Where <nameref>Charles</nameref> the Great hauing &#383;ubdu&#8217;d the Saxons,</line>
<line>There left behind and &#383;ettled certaine French:</line>
<line>Who holding in di&#383;daine the German Women,</line>
<line>For &#383;ome di&#383;hone&#383;t manners of their life,</line>
<line>E&#383;tabli&#383;ht then this Law; to wit, No Female</line>
<line>Should be Inheritrix in <nameref>Salike</nameref> Land:</line>
<line>Which <nameref>Salike</nameref> (as I &#383;aid) &#8217;twixt Elue and Sala,</line>
<line>Is at this day in Germanie, call&#8217;d <nameref>Mei&#383;en</nameref>.</line>
<line>Then doth it well appeare, the <nameref>Salike</nameref> Law</line>
<line>Was not deui&#383;ed for the Realme of France:</line>
<line>Nor did the French po&#383;&#383;e&#383;&#383;e the <nameref>Salike</nameref> Land,</line>
<line>Vntill foure hundred one and twentie yeeres</line>
<line>After defun&#392;tion of King <nameref>Pharamond</nameref>,</line>
<line>Idly &#383;uppos&#8217;d the founder of this Law,</line>
<line>Who died within the yeere of our Redemption,</line>
<line>Foure hundred twentie &#383;ix: and <nameref>Charles</nameref> the Great</line>
<line>Subdu&#8217;d the Saxons, and did &#383;eat the French</line>
<line>Beyond the Riuer Sala, in the yeere</line>
<line>Eight hundred &#64257;ue. Be&#383;ides, their Writers &#383;ay,</line>
<line>King <nameref>Pepin</nameref>, which depo&#383;ed <nameref>Childerike</nameref>,</line>
<line>Did as Heire Generall, being de&#383;cended</line>
<line>Of <nameref>Blithild</nameref>, which was Daughter to King <nameref>Clothair</nameref>,</line>
<line>Make Clayme and Title to the Crowne of France.</line>
<line><nameref>Hugh Capet</nameref> al&#383;o, who v&#383;urpt the Crowne</line>
<line>Of <nameref>Charles</nameref> the Duke of Loraine, &#383;ole Heire male</line>
<line>Of the true Line and Stock of <nameref>Charles</nameref> the Great:</line>
<line>To &#64257;nd his Title with &#383;ome &#383;hewes of truth,</line>
<line>Though in pure truth it was corrupt and naught,</line>
<line>Conuey&#8217;d him&#383;elfe as th&#8217; Heire to th&#8217; Lady <nameref>Lingare</nameref>,</line>
<line>Daughter to <nameref>Charlemaine</nameref>, who was the Sonne</line>
<line>To <nameref>Lewes</nameref> the Emperour, and <nameref>Lewes</nameref> the Sonne</line>
<line>Of <nameref>Charles</nameref> the Great: al&#383;o King <nameref>Lewes</nameref> the Tenth,</line>
<line>Who was &#383;ole Heire to the V&#383;urper <nameref>Capet</nameref>,</line>
<line>Could not keepe quiet in his con&#383;cience,</line>
<line>Wearing the Crowne of France, &#8217;till &#383;atis&#64257;ed,</line>
<line>That faire Queene <nameref>I&#383;abel</nameref>, his Grandmother,</line>
<line>Was Lineall of the Lady <nameref>Ermengare</nameref>,</line>
<line>Daughter to <nameref>Charles</nameref> the fore&#383;aid Duke of Loraine:</line>
<line>By the which Marriage, the Lyne of <nameref>Charles</nameref> the Great</line>
<line>Was re-vnited to the Crowne of France.</line>
<line>So, that as cleare as is the Summers Sunne,</line>
<line>King <nameref>Pepins</nameref> Title, and <nameref>Hugh Capets</nameref> Clayme,</line>
<line>King <nameref>Lewes</nameref> his &#383;atisfa&#392;tion, all appeare</line>
<line>To hold in Right and Title of the Female:</line>
<line>So doe the Kings of France vnto this day.</line>
<line>Howbeit, they would hold vp this Salique Law,</line>
<line>To barre your Highne&#383;&#383;e clayming from the Female,</line>
<line>And rather chu&#383;e to hide them in a Net,</line>
<line>Then amply to imbarre their crooked Titles,</line>
<line>V&#383;urpt from you and your Progenitors.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>May I with right and con&#383;cience make this claim?</line>
</speech>

<speech>
<speaker>Bi&#383;h. Cant.</speaker>
<line>The &#383;inne vpon my head, dread Soueraigne:</line>
<line>For in the Booke of <italic>Numbers</italic> is it writ,</line>
<line>When the man dyes, let the Inheritance</line>
<line>De&#383;cend vnto the Daughter. Gracious Lord,</line>
<line>Stand for your owne, vnwind your bloody Flagge,</line>
<line>Looke back into your mightie Ance&#383;tors:</line>
<line>Goe my dread Lord, to your great Grand&#383;ires Tombe,</line>
<line>From whom you clayme; inuoke his Warlike Spirit,</line>
<line>And your Great Vnckles, <nameref>Edward</nameref> the Black Prince,</line>
<line>Who on the French ground play&#8217;d a Tragedie,</line>
<line>Making defeat on the full Power of France:</line>
<line>Whiles his mo&#383;t mightie Father on a Hill</line>
<line>Stood &#383;miling, to behold his Lyons Whelpe</line>
<line>Forrage in blood of French Nobilitie.</line>
<line>O Noble Engli&#383;h, that could entertaine</line>
<line>With halfe their Forces, the full pride of France,</line>
<line>And let another halfe &#383;tand laughing by,</line>
<line>All out of worke, and cold for a&#392;tion.</line>
</speech>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>Awake remembrance of the&#383;e valiant dead,</line>
<line>And with your pui&#383;&#383;ant Arme renew their Feats;</line>
<line>You are their Heire, you &#383;it vpon their Throne:</line>
<line>The Blood and Courage that renowned them,</line>
<line>Runs in your Veines: and my thrice-pui&#383;&#383;ant Liege</line>
<line>Is in the very May-Morne of his Youth,</line>
<line>Ripe for Exploits and mightie Enterpri&#383;es.</line>
</speech>

<speech>
<speaker>Exe.</speaker>
<line>Your Brother Kings and Monarchs of the Earth</line>
<line>Doe all expe&#392;t, that you &#383;hould row&#383;e your &#383;elfe,</line>
<line>As did the former Lyons of your Blood.</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line>They know your Grace hath cau&#383;e, and means, and might;</line>
<line>So hath your Highne&#383;&#383;e: neuer King of England</line>
<line>Had Nobles richer, and more loyall Subie&#392;ts,</line>
<line>Who&#383;e hearts haue left their bodyes here in England,</line>
<line>And lye pauillion&#8217;d in the &#64257;elds of France.</line>
</speech>

<speech>
<speaker>Bi&#383;h. Can.</speaker>
<line>O let their bodyes follow my deare Liege</line>
<line>With Bloods, and Sword and Fire, to win your Right:</line>
<line>In ayde whereof, we of the Spiritualtie</line>
<line>Will ray&#383;e your Highne&#383;&#383;e &#383;uch a mightie Summe,</line>
<line>As neuer did the Clergie at one time</line>
<line>Bring in to any of your Ance&#383;tors.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>We mu&#383;t not onely arme t&#8217; inuade the French,</line>
<line>But lay downe our proportions, to defend</line>
<line>Again&#383;t the Scot, who will make roade vpon vs,</line>
<line>With all aduantages.</line>
</speech>

<speech>
<speaker>Bi&#383;h. Can.</speaker>
<line>They of tho&#383;e Marches, gracious Soueraign,</line>
<line>Shall be a Wall &#383;u&#64259;cient to defend</line>
<line>Our in-land from the pilfering Borderers.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>We do not meane the cour&#383;ing &#383;natchers onely,</line>
<line>But feare the maine intendment of the Scot,</line>
<line>Who hath been &#383;till a giddy neighbour to vs:</line>
<line>For you &#383;hall reade, that my great Grandfather</line>
<line>Neuer went with his forces into France,</line>
<line>But that the Scot, on his vnfurni&#383;ht Kingdome,</line>
<line>Came pouring like the Tyde into a breach,</line>
<line>With ample and brim fulne&#383;&#383;e of his force,</line>
<line>Galling the gleaned Land with hot A&#383;&#383;ayes,</line>
<line>Girding with grieuous &#383;iege, Ca&#383;tles and Townes:</line>
<line>That England being emptie of defence,</line>
<line>Hath &#383;hooke and trembled at th&#8217; ill neighbourhood.</line>
</speech>

<speech>
<speaker>B. Can.</speaker>
<line>She hath bin th&#275; more fear&#8217;d th&#275; harm&#8217;d, my Liege:</line>
<line>For heare her but exampl&#8217;d by her &#383;elfe,</line>
<line>When all her Cheualrie hath been in France,</line>
<line>And &#383;hee a mourning Widdow of her Nobles,</line>
<line>Shee hath her &#383;elfe not onely well defended,</line>
<line>But taken and impounded as a Stray,</line>
<line>The King of Scots: whom &#383;hee did &#383;end to France,</line>
<line>To &#64257;ll King <nameref>Edward</nameref>s fame with pri&#383;oner Kings,</line>
<line>And make their Chronicle as rich with pray&#383;e,</line>
<line>As is the Ow&#383;e and bottome of the Sea</line>
<line>With &#383;unken Wrack, and &#383;um-le&#383;&#383;e Trea&#383;uries.</line>
</speech>

<speech>
<speaker>Bi&#383;h. Ely.</speaker>
<line>But there&#8217;s a &#383;aying very old and true,</line>
<line><italic>If that you will France win, then with Scotland &#64257;r&#64262; begin</italic>.</line>
<line>For once the Eagle (England) being in prey,</line>
<line>To her vnguarded Ne&#383;t, the Weazell (Scot)</line>
<line>Comes &#383;neaking, and &#383;o &#383;ucks her Princely Egges,</line>
<line>Playing the Mou&#383;e in ab&#383;ence of the Cat,</line>
<line>To tame and hauocke more then &#383;he can eate.</line>
</speech>

<speech>
<speaker>Exet.</speaker>
<line>It followes theu, the Cat mu&#383;t &#383;tay at home,</line>
<line>Yet that is but a cru&#383;h&#8217;d nece&#383;sity,</line>
<line>Since we haue lockes to &#383;afegard nece&#383;&#383;aries,</line>
<line>And pretty traps to catch the petty theeues.</line>
<line>While that the Armed hand doth &#64257;ght abroad,</line>
<line>Th&#8217; adui&#383;ed head defends it &#383;elfe at home:</line>
<line>For Gouernment, though high, and low, and lower,</line>
<line>Put into parts, doth keepe in one con&#383;ent,</line>
<line>Congreeing in a full and natural clo&#383;e,</line>
<line>Like Mu&#383;icke.</line>
</speech>

<speech>
<speaker>Cant.</speaker>
<line>Therefore doth heauen diuide</line>
<line>The &#383;tate of man in diuers fun&#392;tions,</line>
<line>Setting endeuour in continual motion:</line>
<line>To which is &#64257;xed as an ayme or butt,</line>
<line>Obedience: for &#383;o worke the Hony Bees,</line>
<line>Creatures that by a rule in Nature teach</line>
<line>The A&#392;t of Order to a peopled Kingdome.</line>
<line>They haue a King, and O&#64259;cers of &#383;orts,</line>
<line>Where &#383;ome like Magi&#383;trates corre&#392;t at home:</line>
<line>Others, like Merchants venter Trade abroad:</line>
<line>Others, like Souldiers armed in their &#383;tings,</line>
<line>Make boote vpon the Summers Veluet buddes:</line>
<line>Which pillage, they with merry march bring home</line>
<line>To the Tent-royal of their Emperor:</line>
<line>Who bu&#383;ied in his Maie&#383;ties &#383;urueyes</line>
<line>The &#383;inging Ma&#383;ons building roofes of Gold,</line>
<line>The ciuil Citizens kneading vp the hony;</line>
<line>The poore Mechanicke Porters, crowding in</line>
<line>Their heauy burthens at his narrow gate:</line>
<line>The &#383;ad-ey&#8217;d Iu&#383;tice with his &#383;urly humme,</line>
<line>Deliuering ore to Executors pale</line>
<line>The lazie yawning Drone: I this inferre,</line>
<line>That many things hauing full reference</line>
<line>To one con&#383;ent, may worke contrariou&#383;ly,</line>
<line>As many Arrowes loo&#383;ed &#383;euerall wayes</line>
<line>Come to one marke: as many wayes meet in one towne,</line>
<line>As many fre&#383;h &#383;treames meet in one &#383;alt &#383;ea;</line>
<line>As many Lynes clo&#383;e in the Dials center:</line>
<line>So may a thou&#383;and a&#392;tions once a foote,</line>
<line>And in one purpo&#383;e, and be all well borne</line>
<line>Without defeat. Therefore to France, my Liege,</line>
<line>Diuide your happy England into foure,</line>
<line>Whereof, take you one quarter into France,</line>
<line>And you withall &#383;hall make all Gallia &#383;hake.</line>
<line>If we with thrice &#383;uch powers left at home,</line>
<line>Cannot defend our owne doores from the dogge,</line>
<line>Let vs be worried, and our Nation lo&#383;e</line>
<line>The name of hardine&#383;&#383;e and policie.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Call in the Me&#383;&#383;engers &#383;ent from the <nameref>Dolphin</nameref>.</line>
<line>Now are we well re&#383;olu&#8217;d, and by Gods helpe</line>
<line>And yours, the noble &#383;inewes of our power,</line>
<line>France being ours, wee&#8217;l bend it to our Awe,</line>
<line>Or breake it all to peeces. Or there wee&#8217;l &#383;it,</line>
<line>(Ruling in large and ample Emperie,</line>
<line>Ore France, and all her (almo&#383;t) Kingly Dukedomes)</line>
<line>Or lay the&#383;e bones in an vnworthy Vrne,</line>
<line>Tomble&#383;&#383;e, with no remembrance ouer them:</line>
<line>Either our Hi&#383;tory &#383;hall with full mouth</line>
<line>Speake freely of our A&#392;ts, or el&#383;e our graue</line>
<line>Like Turki&#383;h mute, &#383;hall haue a tonguele&#383;&#383;e mouth,</line>
<line>Not wor&#383;hipt with a waxen Epitaph.</line>
<line><stagedir>Enter Amba&#383;&#383;adors of France.</stagedir></line>
<line>Now are we well prepar&#8217;d to know the plea&#383;ure</line>
<line>Of our faire Co&#383;in Dolphin: for we heare,</line>
<line>Your greeting is from him, not from the King.</line>
</speech>

<speech>
<speaker>Amb.</speaker>
<line>May&#8217;t plea&#383;e your Maie&#383;tie to giue vs leaue</line>
<line>Freely to render what we haue in charge:</line>
<line>Or &#383;hall we &#383;paringly &#383;hew you farre o&#64256;</line>
<line>The Dolphins meaning, and our Emba&#383;sie.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>We are no Tyrant, but a Chri&#383;tian King,</line>
<line>Vnto who&#383;e grace our pa&#383;sion is as &#383;ubie&#392;t</line>
<line>As is our wretches fettred in our pri&#383;ons,</line>
<line>Therefore with franke and with vncurbed plainne&#383;&#383;e,</line>
<line>Tell vs the <nameref>Dolphins</nameref> minde.</line>
</speech>

<speech>
<speaker>Amb.</speaker>
<line>Thus than in few:</line>
<line>Your Highne&#383;&#383;e lately &#383;ending into France,</line>
<line>Did claime &#383;ome certaine Dukedomes, in the right</line>
<line>Of your great Predece&#383;&#383;or, King <nameref>Edward</nameref> the third.</line>
<line>In an&#383;wer of which claime, the Prince our Ma&#383;ter</line>
<line>Sayes, that you &#383;auour too much of your youth,</line>
<line>And bids you be aduis&#8217;d: There&#8217;s nought in France,</line>
<line>That can be with a nimble Galliard wonne:</line>
<line>You cannot reuell into Dukedomes there.</line>
<line>He therefore &#383;ends you meeter for your &#383;pirit</line>
<line>This Tun of Trea&#383;ure; and in lieu of this,</line>
<line>De&#383;ires you let the dukedomes that you claime</line>
<line>Heare no more of you. This the <nameref>Dolphin</nameref> &#383;peakes.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What Trea&#383;ure Vncle?</line>
</speech>

<speech>
<speaker>Exe.</speaker>
<line>Tennis balles, my Liege.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>We are glad the <nameref>Dolphin</nameref> is &#383;o plea&#383;ant with vs,</line>
<line>His Pre&#383;ent, and your paines we thanke you for:</line>
<line>When we haue matcht our Rackets to the&#383;e Balles,</line>
<line>We will in France (by Gods grace) play a &#383;et,</line>
<line>Shall &#383;trike his fathers Crowne into the hazard.</line>
<line>Tell him, he hath made a match with &#383;uch a Wrangler,</line>
<line>That all the Courts of France will be di&#383;turb&#8217;d</line>
<line>With Chaces. And we vnder&#383;tand him well,</line>
<line>How he comes o&#8217;re vs with our wilder dayes,</line>
<line>Not mea&#383;uring what v&#383;e we made of them.</line>
<line>We neuer valew&#8217;d this poore &#383;eate of England,</line>
<line>And therefore liuing hence, did giue our &#383;elfe</line>
<line>To barbarous licen&#383;e: As &#8217;tis euer common,</line>
<line>That men are merrie&#383;t, when they are from home.</line>
<line>But tell the <nameref>Dolphin</nameref>, I will keepe my State,</line>
<line>Be like a King, and &#383;hew my &#383;ayle of Greatne&#383;&#383;e,</line>
<line>When I do row&#383;e me in my Throne of France.</line>
<line>For that I haue layd by my Maie&#383;tie,</line>
<line>And plodded like a man for working dayes:</line>
<line>But I will ri&#383;e there with &#383;o full a glorie,</line>
<line>That I will dazle all the eyes of France,</line>
<line>Yea &#383;trike the <nameref>Dolphin</nameref> blinde to looke on vs,</line>
<line>And tell the plea&#383;ant Prince, this Mocke of his</line>
<line>Hath turn&#8217;d his balles to Gun-&#383;tones, and his &#383;oule</line>
<line>Shall &#383;tand &#383;ore charged, for the wa&#383;tefull vengeance</line>
<line>That &#383;hall &#64258;ye with them: for many a thou&#383;and widows</line>
<line>Shall this his Mocke, mocke out of their deer hnsbands;</line>
<line>Mocke mothers from their &#383;onnes, mock Ca&#383;tles downe:</line>
<line>And &#383;ome are yet vngotten and vnborne,</line>
<line>That &#383;hal haue cau&#383;e to cur&#383;e the <nameref>Dolphins</nameref> &#383;corne.</line>
<line>But this lyes all within the wil of God,</line>
<line>To whom I do appeale, and in who&#383;e name</line>
<line>Tel you the <nameref>Dolphin</nameref>, I am comming on,</line>
<line>To venge me as I may, and to put forth</line>
<line>My rightfull hand in a wel-hallow&#8217;d cau&#383;e.</line>
<line>So get you hence in peace: And tell the <nameref>Dolphin</nameref>,</line>
<line>His Ie&#383;t will &#383;auour but of &#383;hallow wit,</line>
<line>When thou&#383;ands weepe more then did laugh at it.</line>
<line>Conuey them with &#383;afe condu&#392;t. Fare you well.</line>
</speech>

<stagedir>Exeunt Amba&#383;&#383;adors.</stagedir>

<speech>
<speaker>Exe.</speaker>
<line>This was a merry Me&#383;&#383;age.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>We hope to make the Sender blu&#383;h at it:</line>
<line>Therefore, my Lords, omit no happy howre,</line>
<line>That may giue furth&#8217;rance to our Expedition:</line>
<line>For we haue now no thought in vs but France,</line>
<line>Saue tho&#383;e to God, that runne before our bu&#383;ine&#383;&#383;e.</line>
<line>Therefore let our proportions for the&#383;e Warres</line>
<line>Be &#383;oone colle&#392;ted, and all things thought vpon,</line>
<line>That may with rea&#383;onable &#383;wiftne&#383;&#383;e adde</line>
<line>More Feathers to our Wings: for God before,</line>
<line>Wee&#8217;le chide this <nameref>Dolphin</nameref> at his fathers doore.</line>
<line>Therefore let euery man now taske his thought,</line>
<line>That this faire A&#392;tion may on foot be brought.</line>
<line><stagedir>Exeunt.</stagedir></line>
<line><stagedir>Flouri&#383;h. Enter Chorus.</stagedir></line>
<line>Now all the Youth of England are on &#64257;re,</line>
<line>And &#383;ilken Dalliance in the Wardrobe lyes:</line>
<line>Now thriue the Armorers, and Honors thought</line>
<line>Reignes &#383;olely in the brea&#383;t of euery man.</line>
<line>They &#383;ell the Pa&#383;ture now, to buy the Hor&#383;e;</line>
<line>Following the Mirror of all Chri&#383;tian Kings,</line>
<line>With winged heeles, as Engli&#383;h <italic>Mercuries</italic>.</line>
<line>For now &#383;its Expe&#392;tation in the Ayre,</line>
<line>And hides a Sword, from Hilts vnto the Point,</line>
<line>With Crownes Imperiall, Crownes and Coronets,</line>
<line>Promis&#8217;d to <nameref>Harry</nameref>, and his followers.</line>
<line>The French aduis&#8217;d by good intelligence</line>
<line>Of this mo&#383;t dreadfull preparation,</line>
<line>Shake in their feare, and with pale Pollicy</line>
<line>Seeke to diuert the Engli&#383;h purpo&#383;es.</line>
<line>O England: Modell to thy inward Greatne&#383;&#383;e,</line>
<line>Like little Body with a mightie Heart:</line>
<line>What might&#383;t thou do, that honour would thee do,</line>
<line>Were all thy children kinde and naturall:</line>
<line>But &#383;ee, thy fault France hath in thee found out,</line>
<line>A ne&#383;t of hollow bo&#383;omes, which he &#64257;lles</line>
<line>With treacherous Crownes, and three corrupted men:</line>
<line>One, <nameref>Richard</nameref> Earle of Cambridge, and the &#383;econd</line>
<line><nameref>Henry</nameref> Lord <nameref>Scroope</nameref> of <nameref>Ma&#383;ham</nameref>, and the third</line>
<line>Sir <nameref>Thomas Grey</nameref> Knight of Northumberland,</line>
<line>Haue for the Gilt of France (O guilt indeed)</line>
<line>Con&#64257;rm&#8217;d Con&#383;piracy with fearefull France,</line>
<line>And by their hands, this grace of Kings mu&#383;t dye.</line>
<line>If Hell and Trea&#383;on hold their promi&#383;es,</line>
<line>Ere he take &#383;hip for France; and in Southampton.</line>
<line>Linger your patience on, and wee&#8217;l dige&#383;t</line>
<line>Th&#8217; abu&#383;e of di&#383;tance; force a play:</line>
<line>The &#383;umme is payde, the Traitors are agreed,</line>
<line>The King is &#383;et from London, and the Scene</line>
<line>Is now tran&#383;ported (Gentles) to Southampton,</line>
<line>There is the Play-hou&#383;e now, there mu&#383;t you &#383;it,</line>
<line>And thence to France &#383;hall we conuey you &#383;afe,</line>
<line>And bring you backe: Charming the narrow &#383;eas</line>
<line>To giue you gentle Pa&#383;&#383;e: for if we may,</line>
<line>Wee&#8217;l not o&#64256;end one &#383;tomacke with our Play.</line>
<line>But till the King come forth, and not till then,</line>
<line>Vnto Southampton do we &#383;hift our Scene.</line>
</speech>

<stagedir>Exit</stagedir>

<stagedir>Enter Corporall Nym, and Lieutenant Bardolfe.</stagedir>

<speech>
<speaker>Bar.</speaker>
<line>Well met Corporall <nameref>Nym</nameref>.</line>
</speech>

<speech>
<speaker>Nym.</speaker>
<line>Good morrow Lieutenant <nameref>Bardolfe</nameref>.</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>What, are Ancient <nameref>Pi&#383;toll</nameref> and you friends yet?</line>
</speech>

<speech>
<speaker>Nym.</speaker>
<line>For my part, I care not: I &#383;ay little: but when</line>
<line>time &#383;hall &#383;erue, there &#383;hall be &#383;miles, but that &#383;hall be as</line>
<line>it may. I dare not &#64257;ght, but I will winke and holde out</line>
<line>mine yron: it is a &#383;imple one, but what though? It will</line>
<line>to&#383;te Chee&#383;e, and it will endure cold, as another mans</line>
<line>&#383;word will: and there&#8217;s an end.</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>I will be&#383;tow a breakfa&#383;t to make you friendes,</line>
<line>and wee&#8217;l bee all three &#383;worne brothers to France: Let&#8217;t</line>
<line>be &#383;o good Corporall <nameref>Nym</nameref>.</line>
</speech>

<speech>
<speaker>Nym.</speaker>
<line>Faith, I will liue &#383;o long as I may, that&#8217;s the cer-</line>
<line>taine of it: and when I cannot liue any longer, I will doe</line>
<line>as I may: That is my re&#383;t, that is the rendeuous of it.</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>It is certaine Corporall, that he is marryed to</line>
<line><nameref>Nell Quickly</nameref>, and certainly &#383;he did you wrong, for you</line>
<line>were troth-plight to her.</line>
</speech>

<speech>
<speaker>Nym.</speaker>
<line>I cannot tell, Things mu&#383;t be as they may: men</line>
<line>may &#383;leepe, and they may haue their throats about them</line>
<line>at that time, and &#383;ome &#383;ay, kniues haue edges: It mu&#383;t</line>
<line>be as it may, though patience be a tyred name, yet &#383;hee</line>
<line>will plodde, there mu&#383;t be Conclu&#383;ions, well, I cannot</line>
<line>tell.</line>
</speech>

<stagedir>Enter Pi&#383;toll, &amp; Quickly.</stagedir>

<speech>
<speaker>Bar.</speaker>
<line>Heere comes Ancient <nameref>Pi&#383;toll</nameref> and his wife: good</line>
<line>Corporall be patient heere. How now mine Hoa&#383;te <nameref>Pi-</nameref></line>
<line><nameref>&#383;toll</nameref>?</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Ba&#383;e Tyke, cal&#8217;&#383;t thou mee Ho&#383;te, now by this</line>
<line>hand I &#383;weare I &#383;corne the terme: nor &#383;hall my <nameref>Nel</nameref> keep</line>
<line>Lodgers.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>No by my troth, not long: For we cannot lodge</line>
<line>and board a dozen or fourteene Gentlewomen that liue</line>
<line>hone&#383;tly by the pricke of their Needles, but it will bee</line>
<line>thought we keepe a Bawdy-hou&#383;e &#383;traight. O welliday</line>
<line>Lady, if he be not hewne now, we &#383;hall &#383;ee wilful adulte-</line>
<line>ry and murther committed.</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>Good Lieutenant, good Corporal o&#64256;er nothing</line>
<line>heere.</line>
</speech>

<speech>
<speaker>Nym.</speaker>
<line>Pi&#383;h.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Pi&#383;h for thee, I&#383;land dogge: thou prickeard cur</line>
<line>of I&#383;land.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Good Corporall <nameref>Nym</nameref> &#383;hew thy valor, and put</line>
<line>vp your &#383;word.</line>
</speech>

<speech>
<speaker>Nym.</speaker>
<line>Will you &#383;hogge o&#64256;? I would haue you &#383;olus.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Solus, egregious dog? O Viper vile; The &#383;olus</line>
<line>in thy mo&#383;t meruailous face, the &#383;olus in thy teeth, and</line>
<line>in thy throate, and in thy hatefull Lungs, yea in thy Maw</line>
<line>perdy; and which is wor&#383;e, within thy na&#383;tie mouth. I</line>
<line>do retort the &#383;olus in thy bowels, for I can take, and <nameref>Pi-</nameref></line>
<line><nameref>&#383;tols</nameref> cocke is vp, and &#64258;a&#383;hing &#64257;re will follow.</line>
</speech>

<speech>
<speaker>Nym.</speaker>
<line>I am not <nameref>Barba&#383;on</nameref>, you cannot coniure mee: I</line>
<line>haue an humor to knocke you indi&#64256;erently well: If you</line>
<line>grow fowle with me Pi&#383;toll, I will &#383;coure you with my</line>
<line>Rapier, as I may, in fayre tearmes. If you would walke</line>
<line>o&#64256;, I would pricke your guts a little in good tearmes, as</line>
<line>I may, and that&#8217;s the humor of it.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>O Braggard vile, and damned furious wight,</line>
<line>The Graue doth gape, and doting death is neere,</line>
<line>Therefore exhale.</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>Heare me, heare me what I &#383;ay: Hee that &#383;trikes</line>
<line>the &#64257;r&#383;t &#383;troake, Ile run him vp to the hilts, as I am a &#383;ol-</line>
<line>dier.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>An oath of mickle might, and fury &#383;hall abate.</line>
<line>Giue me thy &#64257;&#383;t, thy fore-foote to me giue: Thy &#383;pirites</line>
<line>are mo&#383;t tall.</line>
</speech>

<speech>
<speaker>Nym.</speaker>
<line>I will cut thy throate one time or other in faire</line>
<line>termes, that is the humor of it.</line>
</speech>

<speech>
<speaker>Pi&#383;toll.</speaker>
<line>
<latin xml:lang="la">Couple a gorge</latin>, that is the word. I de&#64257;e thee a-</line>
<line>gaine. O hound of Creet, think&#8217;&#383;t thou my &#383;pou&#383;e to get?</line>
<line>No, to the &#383;pittle goe, and from the Poudring tub of in-</line>
<line>famy, fetch forth the Lazar Kite of <nameref>Cre&#383;&#383;ids</nameref> kinde, <nameref>Doll</nameref></line>
<line><nameref>Teare-&#383;heete</nameref>, &#383;he by name, and her e&#383;pou&#383;e. I haue, and I</line>
<line>will hold the 
<latin xml:lang="la">Quondam Quickely</latin> for the onely &#383;hee: and</line>
<line><nameref>Pauca</nameref>, there&#8217;s enough to go to.</line>
</speech>

<stagedir>Enter the Boy.</stagedir>

<speech>
<speaker>Boy.</speaker>
<line>Mine Hoa&#383;t <nameref>Pi&#383;toll</nameref>, you mu&#383;t come to my May-</line>
<line>&#383;ter, and your Ho&#383;te&#383;&#383;e: He is very &#383;icke, &amp; would to bed.</line>
<line>Good <nameref>Bardolfe</nameref>, put thy face betweene his &#383;heets, and do</line>
<line>the O&#64259;ce of a Warming-pan: Faith, he&#8217;s very ill.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Away you Rogue.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>By my troth he&#8217;l yeeld the Crow a pudding one</line>
<line>of the&#383;e dayes: the King has kild his heart. Good Hu&#383;-</line>
<line>band come home pre&#383;ently.</line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>Bar.</speaker>
<line>Come, &#383;hall I make you two friends. Wee mu&#383;t</line>
<line>to France together: why the diuel &#383;hould we keep kniues</line>
<line>to cut one anothers throats?</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Let &#64258;oods ore-&#383;well, and &#64257;ends for food howle</line>
<line>on.</line>
</speech>

<speech>
<speaker>Nym.</speaker>
<line>You&#8217;l pay me the eight &#383;hillings I won of you</line>
<line>at Betting?</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Ba&#383;e is the Slaue that payes.</line>
</speech>

<speech>
<speaker>Nym.</speaker>
<line>That now I wil haue: that&#8217;s the humor of it.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>As manhood &#383;hal compound: pu&#383;h home.</line>
</speech>

<stagedir>Draw</stagedir>

<speech>
<speaker>Bard.</speaker>
<line>By this &#383;word, hee that makes the &#64257;r&#383;t thru&#383;t,</line>
<line>Ile kill him: By this &#383;word, I wil.</line>
</speech>

<speech>
<speaker>Pi.</speaker>
<line>Sword is an Oath, &amp; Oaths mu&#383;t haue their cour&#383;e</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>Coporall <nameref>Nym</nameref>, &amp; thou wilt be friends be frends,</line>
<line>and thou wilt not, why then be enemies with me to: pre-</line>
<line>thee put vp.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>A Noble &#383;halt thou haue, and pre&#383;ent pay, and</line>
<line>Liquor likewi&#383;e will I giue to thee, and friend&#383;hippe</line>
<line>&#383;hall combyne, and brotherhood. Ile liue by <nameref>Nymme</nameref>, &amp;</line>
<line><nameref>Nymme</nameref> &#383;hall liue by me, is not this iu&#383;t? For I &#383;hal Sut-</line>
<line>ler be vnto the Campe, and pro&#64257;ts will accrue. Giue mee</line>
<line>thy hand.</line>
</speech>

<speech>
<speaker>Nym.</speaker>
<line>I &#383;hall haue my Noble?</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>In ca&#383;h, mo&#383;t iu&#383;tly payd.</line>
</speech>

<speech>
<speaker>Nym.</speaker>
<line>Well, then that the humor of&#8217;t.</line>
</speech>

<stagedir>Enter Ho&#383;te&#383;&#383;e.</stagedir>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>As euer you come of women, come in quickly</line>
<line>to &#383;ir <nameref>Iohn</nameref>: A poore heart, hee is &#383;o &#383;hak&#8217;d of a burning</line>
<line>quotidian Tertian, that it is mo&#383;t lamentable to behold.</line>
<line>Sweet men, come to him.</line>
</speech>

<speech>
<speaker>Nym.</speaker>
<line>The King hath run bad humors on the Knight,</line>
<line>that&#8217;s the euen of it.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line><nameref>Nym</nameref>, thou ha&#383;t &#383;poke the right, his heart is fra-</line>
<line>&#392;ted and corroborate.</line>
</speech>

<speech>
<speaker>Nym.</speaker>
<line>The King is a good King, but it mu&#383;t bee as it</line>
<line>may: he pa&#383;&#383;es &#383;ome humors, and carreeres.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Let vs condole the Knight, for (Lambekins) we</line>
<line>will liue.</line>
</speech>

<stagedir>Enter Exeter, Bedford, &amp; We&#383;tmerland.</stagedir>

<speech>
<speaker>Bed.</speaker>
<line>Fore God his Grace is bold to tru&#383;t the&#383;e traitors</line>
</speech>

<speech>
<speaker>Exe.</speaker>
<line>They &#383;hall be apprehended by and by.</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line>How &#383;mooth and euen they do bear them&#383;elues,</line>
<line>As if allegeance in their bo&#383;omes &#383;ate</line>
<line>Crowned with faith, and con&#383;tant loyalty.</line>
</speech>

<speech>
<speaker>Bed.</speaker>
<line>The King hath note of all that they intend,</line>
<line>By interception, which they dreame not of.</line>
</speech>

<speech>
<speaker>Exe.</speaker>
<line>Nay, but the man that was his bedfellow,</line>
<line>Whom he hath dull&#8217;d and cloy&#8217;d with gracious fauours;</line>
<line>That he &#383;hould for a forraigne pur&#383;e, &#383;o &#383;ell</line>
<line>His Soueraignes life to death and treachery.</line>
</speech>
<stagedir>Sound Trumpets.</stagedir>

<stagedir>Enter the King, Scroope, Cambridge, and Gray.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Now &#383;its the winde faire, and we will aboord.</line>
<line>My Lord of <nameref>Cambridge</nameref>, and my kinde Lord of <nameref>Ma&#383;ham</nameref>,</line>
<line>And you my gentle Knight, giue me your thoughts:</line>
<line>Thinke you not that the powres we beare with vs</line>
<line>Will cut their pa&#383;&#383;age through the force of France?</line>
<line>Doing the execution, and the a&#392;te,</line>
<line>For which we haue in head a&#383;&#383;embled them.</line>
</speech>

<speech>
<speaker>Scro.</speaker>
<line>No doubt my Liege, if each man do his be&#383;t.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I doubt not that, &#383;ince we are well per&#383;waded</line>
<line>We carry not a heart with vs from hence,</line>
<line>That growes not in a faire con&#383;ent with ours:</line>
<line>Nor leaue not one behinde, that doth not wi&#383;h</line>
<line>Succe&#383;&#383;e and Conque&#383;t to attend on vs.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Neuer was Monarch better fear&#8217;d and lou&#8217;d,</line>
<line>Then is your Maie&#383;ty; there&#8217;s not I thinke a &#383;ubie&#392;t</line>
<line>That &#383;its in heart-greefe and vnea&#383;ine&#383;&#383;e</line>
<line>Vnder the &#383;weet &#383;hade of your gouernment.</line>
</speech>

<speech>
<speaker>Kni.</speaker>
<line>True: tho&#383;e that were your Fathers enemies,</line>
<line>Haue &#383;teep&#8217;d their gauls in hony, and do &#383;erue you</line>
<line>With hearts create of duty, and of zeale.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>We therefore haue great cau&#383;e of thankfulnes,</line>
<line>And &#383;hall forget the o&#64259;ce of our hand</line>
<line>Sooner then quittance of de&#383;ert and merit,</line>
<line>According to the weight and worthine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Scro.</speaker>
<line>So &#383;eruice &#383;hall with &#383;teeled &#383;inewes toyle,</line>
<line>And labour &#383;hall refre&#383;h it &#383;elfe with hope</line>
<line>To do your Grace ince&#383;&#383;ant &#383;eruices.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>We Iudge no le&#383;&#383;e. Vnkle of <nameref>Exeter</nameref>,</line>
<line>Inlarge the man committed ye&#383;terday,</line>
<line>That rayl&#8217;d again&#383;t our per&#383;on: We con&#383;ider</line>
<line>It was exce&#383;&#383;e of Wine that &#383;et him on,</line>
<line>And on his more aduice, We pardon him.</line>
</speech>

<speech>
<speaker>Scro.</speaker>
<line>That&#8217;s mercy, but too much &#383;ecurity:</line>
<line>Let him be puni&#383;h&#8217;d Soueraigne, lea&#383;t example</line>
<line>Breed (by his &#383;u&#64256;erance) more of &#383;uch a kind.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>O let vs yet be mercifull.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>So may your Highne&#383;&#383;e, and yet puni&#383;h too.</line>
</speech>

<speech>
<speaker>Grey.</speaker>
<line>Sir, you &#383;hew great mercy if you giue him life,</line>
<line>After the ta&#383;te of much corre&#392;tion.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Alas, your too much loue and care of me,</line>
<line>Are heauy Ori&#383;ons &#8217;gain&#383;t this poore wretch:</line>
<line>If little faults proceeding on di&#383;temper,</line>
<line>Shall not be wink&#8217;d at, how &#383;hall we &#383;tretch our eye</line>
<line>When capitall crimes, chew&#8217;d, &#383;wallow&#8217;d, and dige&#383;ted,</line>
<line>Appeare before vs? Wee&#8217;l yet inlarge that man,</line>
<line>Though <nameref>Cambridge</nameref>, <nameref>Scroope</nameref>, and <nameref>Gray</nameref>, in their deere care</line>
<line>And tender pre&#383;eruation of our per&#383;on</line>
<line>Wold haue him puni&#383;h&#8217;d. And now to our French cau&#383;es,</line>
<line>Who are the late Commi&#383;&#383;ioners?</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I one my Lord,</line>
<line>Your Highne&#383;&#383;e bad me aske for it to day.</line>
</speech>

<speech>
<speaker>Scro.</speaker>
<line>So did you me my Liege.</line>
</speech>

<speech>
<speaker>Gray.</speaker>
<line>And I my Royall Soueraigne.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Then <nameref>Richard</nameref> Earle of <nameref>Cambridge</nameref>, there is yours:</line>
<line>There yours Lord <nameref>Scroope</nameref> of <nameref>Ma&#383;ham</nameref>, and Sir Knight:</line>
<line><nameref>Gray</nameref> of <nameref>Northumberland</nameref>, this &#383;ame is yours:</line>
<line>Reade them, and know I know your worthine&#383;&#383;e.</line>
<line>My Lord of <nameref>We&#383;tmerland</nameref>, and Vnkle <nameref>Exeter</nameref>,</line>
<line>We will aboord to night. Why how now Gentlemen?</line>
<line>What &#383;ee you in tho&#383;e papers, that you loo&#383;e</line>
<line>So much complexion? Looke ye how they change:</line>
<line>Their cheekes are paper. Why, what reade you there,</line>
<line>That haue &#383;o cowarded and chac&#8217;d your blood</line>
<line>Out of apparance.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>I do confe&#383;&#383;e my fault,</line>
<line>And do &#383;ubmit me to your Highne&#383;&#383;e mercy.</line>
</speech>

<speech>
<speaker>Gray. Scro.</speaker>
<line>To which we all appeale.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>The mercy that was quicke in vs but late,</line>
<line>By your owne coun&#383;aile is &#383;uppre&#383;t and kill&#8217;d:</line>
<line>You mu&#383;t not dare (for &#383;hame) to talke of mercy,</line>
<line>For your owne rea&#383;ons turne into your bo&#383;omes,</line>
<line>As dogs vpon their mai&#383;ters, worrying you:</line>
<line>See you my Princes, and my Noble Peeres,</line>
<line>The&#383;e Engli&#383;h mon&#383;ters: My Lord of <nameref>Cambridge</nameref> heere,</line>
<line>You know how apt our loue was, to accord</line>
<line>To furni&#383;h with all appertinents</line>
<line>Belonging to his Honour; and this man,</line>
<line>Hath for a few light Crownes, lightly con&#383;pir&#8217;d</line>
<line>And &#383;worne vnto the pra&#392;ti&#383;es of France</line>
<line>To kill vs heere in Hampton. To the which,</line>
<line>This Knight no le&#383;&#383;e for bounty bound to Vs</line>
<line>Then Cambridge is, hath likewi&#383;e &#383;worne. But O,</line>
<line>What &#383;hall I &#383;ay to thee Lord <nameref>Scroope</nameref>, thou cruell,</line>
<line>Ingratefull, &#383;auage, and inhumane Creature?</line>
<line>Thou that did&#383;t beare the key of all my coun&#383;ailes,</line>
<line>That knew&#8217;&#383;t the very bottome of my &#383;oule,</line>
<line>That (almo&#383;t) might&#8217;&#383;t haue coyn&#8217;d me into Golde,</line>
<line>Would&#8217;&#383;t thou haue pra&#392;tis&#8217;d on me, for thy v&#383;e?</line>
<line>May it be po&#383;sible, that forraigne hyer</line>
<line>Could out of thee extra&#392;t one &#383;parke of euill</line>
<line>That might annoy my &#64257;nger? &#8217;Tis &#383;o &#383;trange,</line>
<line>That though the truth of it &#383;tands o&#64256; as gro&#383;&#383;e</line>
<line>As blacke and white, my eye will &#383;car&#383;ely &#383;ee it.</line>
<line>Trea&#383;on, and murther, euer kept together,</line>
<line>As two yoake diuels &#383;worne to eythers purpo&#383;e,</line>
<line>Working &#383;o gro&#383;&#383;ely in an naturall cau&#383;e,</line>
<line>That admiration did not hoope at them.</line>
<line>But thou (gain&#383;t all proportion) did&#383;t bring in</line>
<line>Wonder to waite on trea&#383;on, and on murther:</line>
<line>And what&#383;oeuer cunning &#64257;end it was</line>
<line>That wrought vpon thee &#383;o prepo&#383;terou&#383;ly,</line>
<line>Hath got the voyce in hell for excellence:</line>
<line>And other diuels that &#383;ugge&#383;t by trea&#383;ons,</line>
<line>Do botch and bungle vp damnation,</line>
<line>With patches, colours, and with formes being fetcht</line>
<line>From gli&#383;t&#8217;ring &#383;emblances of piety:</line>
<line>But he that temper&#8217;d thee, bad thee &#383;tand vp,</line>
<line>Gaue thee no in&#383;tance why thou &#383;hould&#383;t do trea&#383;on,</line>
<line>Vnle&#383;&#383;e to dub thee with the name of Traitor.</line>
<line>If that &#383;ame D&#230;mon that hath gull&#8217;d thee thus,</line>
<line>Should with his Lyon-gate walke the whole world,</line>
<line>He might returne to va&#383;tie Tartar backe,</line>
<line>And tell the Legions, I can neuer win</line>
<line>A &#383;oule &#383;o ea&#383;ie as that Engli&#383;hmans.</line>
<line>Oh, how ha&#383;t thou with iealou&#383;ie infe&#392;ted</line>
<line>The &#383;weetne&#383;&#383;e of a&#64259;ance? Shew men dutifull,</line>
<line>Why &#383;o did&#383;t thou: &#383;eeme they graue and learned?</line>
<line>Why &#383;o did&#383;t thou. Come they of Noble Family?</line>
<line>Why &#383;o did&#383;t thou. Seeme they religious?</line>
<line>Why &#383;o did&#383;t thou. Or are they &#383;pare in diet,</line>
<line>Free from gro&#383;&#383;e pa&#383;sion, or of mirth, or anger,</line>
<line>Con&#383;tant in &#383;pirit, not &#383;weruing with the blood,</line>
<line>Garni&#383;h&#8217;d and deck&#8217;d in mode&#383;t complement,</line>
<line>Not working with the eye, without the eare,</line>
<line>And but in purged iudgement tru&#383;ting neither,</line>
<line>Such and &#383;o &#64257;nely boulted did&#383;t thou &#383;eeme:</line>
<line>And thus thy fall hath left a kinde of blot,</line>
<line>To make thee full fraught man, and be&#383;t indued</line>
<line>With &#383;ome &#383;u&#383;pition, I will weepe for thee.</line>
<line>For this reuolt of thine, me thinkes is like</line>
<line>Another fall of Man. Their faults are open,</line>
<line>Arre&#383;t them to the an&#383;wer of the Law,</line>
<line>And God acquit them of their pra&#392;ti&#383;es.</line>
</speech>

<speech>
<speaker>Exe.</speaker>
<line>I arre&#383;t thee of High Trea&#383;on, by the name of</line>
<line><nameref>Richard</nameref> Earle of <nameref>Cambridge</nameref>.</line>
<line>I arre&#383;t thee of High Trea&#383;on, by the name of <nameref>Thomas</nameref></line>
<line>Lord <nameref>Scroope</nameref> of <nameref>Mar&#383;ham</nameref>.</line>
<line>I arre&#383;t thee of High Trea&#383;on, by the name of <nameref>Thomas</nameref></line>
<line><nameref>Grey</nameref>, Knight of <nameref>Northumberland</nameref>.</line>
</speech>

<speech>
<speaker>Scro.</speaker>
<line>Our purpo&#383;es, God iu&#383;tly hath di&#383;couer&#8217;d,</line>
<line>And I repent my fault more then my death,</line>
<line>Which I be&#383;eech your Highne&#383;&#383;e to forgiue,</line>
<line>Although my body pay the price of it.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>For me, the Gold of France did not &#383;educe,</line>
<line>Although I did admit it as a motiue,</line>
<line>The &#383;ooner to e&#64256;e&#392;t what I intended:</line>
<line>But God be thanked for preuention,</line>
<line>Which in &#383;u&#64256;erance heartily will reioyce,</line>
<line>Be&#383;eeching God, and you, to pardon mee.</line>
</speech>

<speech>
<speaker>Gray.</speaker>
<line>Neuer did faithfull &#383;ubie&#392;t more reioyce</line>
<line>At the di&#383;couery of mo&#383;t dangerous Trea&#383;on,</line>
<line>Then I do at this houre ioy ore my &#383;elfe,</line>
<line>Preuented from a damned enterprize;</line>
<line>My fault, but not my body, pardon Soueraigne.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>God quit you in his mercy: Hear your &#383;entence</line>
<line>You haue con&#383;pir&#8217;d again&#383;t Our Royall per&#383;on,</line>
<line>Ioyn&#8217;d with an enemy proclaim&#8217;d, and from his Co&#64256;ers,</line>
<line>Receyu&#8217;d the Golden Earne&#383;t of Our death:</line>
<line>Wherein you would haue &#383;old your King to &#383;laughter,</line>
<line>His Princes, and his Peeres to &#383;eruitude,</line>
<line>His Subie&#392;ts to oppre&#383;sion, and contempt,</line>
<line>And his whole Kingdome into de&#383;olation:</line>
<line>Touching our per&#383;on, &#383;eeke we no reuenge,</line>
<line>But we our Kingdomes &#383;afety mu&#383;t &#383;o tender,</line>
<line>Who&#383;e ruine you &#383;ought, that to her Lawes</line>
<line>We do deliuer you. Get you therefore hence,</line>
<line>(Poore mi&#383;erable wretches) to your death:</line>
<line>The ta&#383;te whereof, God of his mercy giue</line>
<line>You patience to indure, and true Repentance</line>
<line>Of all your deare o&#64256;ences. Beare them hence.</line>
<line><stagedir>Exit.</stagedir></line>
<line>Now Lords for France: the enterpri&#383;e whereof</line>
<line>Shall be to you as vs, like glorious.</line>
<line>We doubt not of a faire and luckie Warre,</line>
<line>Since God &#383;o graciou&#383;ly hath brought to light</line>
<line>This dangerous Trea&#383;on, lurking in our way,</line>
<line>To hinder our beginnings. We doubt not now,</line>
<line>But euery Rubbe is &#383;moothed on our way.</line>
<line>Then forth, deare Countreymen: Let vs deliuer</line>
<line>Our Pui&#383;&#383;ance into the hand of God,</line>
<line>Putting it &#383;traight in expedition.</line>
<line>Chearely to Sea, the &#383;ignes of Warre aduance,</line>
<line>No King of England, if not King of France.</line>
</speech>

<stagedir>Flouri&#383;h.</stagedir>

<stagedir>Enter Pi&#383;toll, Nim, Bardolph, Boy, and Ho&#383;te&#383;&#383;e.</stagedir>

<speech>
<speaker>Ho&#383;te&#383;&#383;e.</speaker>
<line>&#8217;Prythee honey &#383;weet Husband, let me bring</line>
<line>thee to Staines.</line>
</speech>

<speech>
<speaker>Pi&#383;toll.</speaker>
<line>No: for my manly heart doth erne. <nameref>Bardolph</nameref>,</line>
<line>be blythe: <nameref>Nim</nameref>, row&#383;e thy vaunting Veines: Boy, bri&#383;sle</line>
<line>thy Courage vp: for <nameref>Fal&#383;ta&#64256;e</nameref> hee is dead, and wee mu&#383;t</line>
<line>erne therefore.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Would I were with him, where&#383;omere hee is,</line>
<line>eyther in Heauen, or in Hell.</line>
</speech>

<speech>
<speaker>Ho&#383;te&#383;&#383;e.</speaker>
<line>Nay &#383;ure, hee&#8217;s not in Hell: hee&#8217;s in <nameref>Arthurs</nameref></line>
<line>Bo&#383;ome, if euer man went to <nameref>Arthurs</nameref> Bo&#383;ome: a made a</line>
<line>&#64257;ner end, and went away and it had beene any Chri&#383;tome</line>
<line>Childe: a parted eu&#8217;n iu&#383;t betweene Twelue and One, eu&#8217;n</line>
<line>at the turning o&#8217;th&#8217; Tyde: for after I &#383;aw him fumble with</line>
<line>the Sheets, and play with Flowers, and &#383;mile vpon his &#64257;n-</line>
<line>gers end, I knew there was but one way: for his No&#383;e was</line>
<line>as &#383;harpe as a Pen, and a Table of greene &#64257;elds. How now</line>
<line>Sir <nameref>Iohn</nameref> (quoth I?) what man? be a good cheare: &#383;o a</line>
<line>cryed out, God, God, God, three or foure times: now I,</line>
<line>to comfort him, bid him a &#383;hould not thinke of God; I</line>
<line>hop&#8217;d there was no neede to trouble him&#383;elfe with any</line>
<line>&#383;uch thoughts yet: &#383;o a bad me lay more Clothes on his</line>
<line>feet: I put my hand into the Bed, and felt them, and they</line>
<line>were as cold as any &#383;tone: then I felt to his knees, and &#383;o</line>
<line>vp-peer&#8217;d, and vpward, and all was as cold as any &#383;tone.</line>
</speech>

<speech>
<speaker>Nim.</speaker>
<line>They &#383;ay he cryed out of Sack.</line>
</speech>

<speech>
<speaker>Ho&#383;te&#383;&#383;e.</speaker>
<line>I, that a did.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>And of Women.</line>
</speech>

<speech>
<speaker>Ho&#383;te&#383;&#383;e.</speaker>
<line>Nay, that a did not.</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>Yes that a did, and &#383;aid they were Deules incar-</line>
<line>nate.</line>
</speech>

<speech>
<speaker>Woman.</speaker>
<line>A could neuer abide Carnation, &#8217;twas a Co-</line>
<line>lour he neuer lik&#8217;d.</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>A &#383;aid once, the Deule would haue him about</line>
<line>Women.</line>
</speech>

<speech>
<speaker>Ho&#383;te&#383;&#383;e.</speaker>
<line>A did in &#383;ome &#383;ort (indeed) handle Women:</line>
<line>but then hee was rumatique, and talk&#8217;d of the Whore of</line>
<line>Babylon.</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>Doe you not remember a &#383;aw a Flea &#383;ticke vpon</line>
<line><nameref>Bardolphs</nameref> No&#383;e, and a &#383;aid it was a blacke Soule burning</line>
<line>in Hell.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Well, the fuell is gone that maintain&#8217;d that &#64257;re:</line>
<line>that&#8217;s all the Riches I got in his &#383;eruice.</line>
</speech>

<speech>
<speaker>Nim.</speaker>
<line>Shall wee &#383;hogg? the King will be gone from</line>
<line>Southampton.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Come, let&#8217;s away. My Loue, giue me thy Lippes:</line>
<line>Looke to my Chattels, and my Moueables: Let Sences</line>
<line>rule: The world is, Pitch and pay: tru&#383;t none: for Oathes</line>
<line>are Strawes, mens Faiths are Wafer-Cakes, and hold-fa&#383;t</line>
<line>is the onely Dogge: My Ducke, therefore <nameref>Caueto</nameref> bee</line>
<line>thy Coun&#383;ailor. Goe, cleare thy Chry&#383;talls. Yoke-</line>
<line>fellowes in Armes, let vs to France, like Hor&#383;e-</line>
<line>leeches my Boyes, to &#383;ucke, to &#383;ucke, the very blood to</line>
<line>&#383;ucke.</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>And that&#8217;s but vnwhole&#383;ome food, they &#383;ay.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Touch her &#383;oft mouth, and march.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Farwell Ho&#383;te&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Nim.</speaker>
<line>I cannot ki&#383;&#383;e, that is the humor of it: but</line>
<line>adieu.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Let Hu&#383;wiferie appeare: keepe clo&#383;e, I thee</line>
<line>command.</line>
</speech>

<speech>
<speaker>Ho&#383;te&#383;&#383;e</speaker>
<line>Farwell: adieu.</line>
</speech>

<stagedir>Exeunt</stagedir>
<stagedir>Flouri&#383;h.</stagedir>

<stagedir>Enter the French King, the Dolphin, the Dukes of Berry and Britaine.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Thus comes the Engli&#383;h with full power vpon vs,</line>
<line>And more then carefully it vs concernes,</line>
<line>To an&#383;wer Royally in our defences.</line>
<line>Therefore the Dukes of Berry and of Britaine,</line>
<line>Of Brabant and of Orleance, &#383;hall make forth,</line>
<line>And you Prince Dolphin, with all &#383;wift di&#383;patch</line>
<line>To lyne and new repayre our Townes of Warre</line>
<line>With men of courage, and with meanes defendant:</line>
<line>For England his approaches makes as &#64257;erce,</line>
<line>As Waters to the &#383;ucking of a Gulfe.</line>
<line>It &#64257;ts vs then to be as prouident,</line>
<line>As feare may teach vs, out of late examples</line>
<line>Left by the fatall and negle&#392;ted Engli&#383;h,</line>
<line>Vpon our &#64257;elds.</line>
</speech>

<speech>
<speaker>Dolphin.</speaker>
<line>My mo&#383;t redoubted Father,</line>
<line>It is mo&#383;t meet we arme vs &#8217;gain&#383;t the Foe:</line>
<line>For Peace it &#383;elfe &#383;hould not &#383;o dull a Kingdome,</line>
<line>(Though War nor no knowne Quarrel were in que&#383;tion)</line>
<line>But that Defences, Mu&#383;ters, Preparations,</line>
<line>Should be maintain&#8217;d, a&#383;&#383;embled, and colle&#392;ted,</line>
<line>As were a Warre in expe&#392;tation.</line>
<line>Therefore I &#383;ay, &#8217;tis meet we all goe forth,</line>
<line>To view the &#383;ick and feeble parts of France:</line>
<line>And let vs doe it with no &#383;hew of feare,</line>
<line>No, with no more, then if we heard that England</line>
<line>Were bu&#383;ied with a Whit&#383;on Morris-dance:</line>
<line>For, my good Liege, &#383;hee is &#383;o idly King&#8217;d,</line>
<line>Her Scepter &#383;o phanta&#383;tically borne,</line>
<line>By a vaine giddie &#383;hallow humorous Youth,</line>
<line>That feare attends her not.</line>
</speech>

<speech>
<speaker>Con&#64262;.</speaker>
<line>O peace, Prince Dolphin,</line>
<line>You are too much mi&#383;taken in this King:</line>
<line>Que&#383;tion your Grace the late Emba&#383;&#383;adors,</line>
<line>With what great State he heard their Emba&#383;&#383;ie,</line>
<line>How well &#383;upply&#8217;d with Noble Councellors,</line>
<line>How mode&#383;t in exception; and withall,</line>
<line>How terrible in con&#383;tant re&#383;olution:</line>
<line>And you &#383;hall &#64257;nd, his Vanities fore-&#383;pent,</line>
<line>Were but the out-&#383;ide of the Roman <nameref>Brutus</nameref>,</line>
<line>Couering Di&#383;cretion with a Coat of Folly;</line>
<line>As Gardeners doe with Ordure hide tho&#383;e Roots</line>
<line>That &#383;hall &#64257;r&#383;t &#383;pring, and be mo&#383;t delicate.</line>
</speech>

<speech>
<speaker>Dolphin.</speaker>
<line>Well, &#8217;tis not &#383;o, my Lord High Con&#383;table.</line>
<line>But though we thinke it &#383;o, it is no matter:</line>
<line>In ca&#383;es of defence, &#8217;tis be&#383;t to weigh</line>
<line>The Enemie more mightie then he &#383;eemes,</line>
<line>So the proportions of defence are &#64257;ll&#8217;d:</line>
<line>Which of a weake and niggardly proie&#392;tion,</line>
<line>Doth like a Mi&#383;er &#383;poyle his Coat, with &#383;canting</line>
<line>A little Cloth.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Thinke we King <nameref>Harry</nameref> &#383;trong:</line>
<line>And Princes, looke you &#383;trongly arme to meet him.</line>
<line>The Kindred of him hath beene &#64258;e&#383;ht vpon vs:</line>
<line>And he is bred out of that bloodie &#383;traine,</line>
<line>That haunted vs in our familiar Pathes:</line>
<line>Witne&#383;&#383;e our too much memorable &#383;hame,</line>
<line>When Cre&#383;&#383;y Battell fatally was &#383;trucke,</line>
<line>And all our Princes captiu&#8217;d, by the hand</line>
<line>Of that black Name, <nameref>Edward</nameref>, black Prince of Wales:</line>
<line>Whiles that his Mountaine Sire, on Mountaine &#383;tanding</line>
<line>Vp in the Ayre, crown&#8217;d with the Golden Sunne,</line>
<line>Saw his Heroicall Seed, and &#383;mil&#8217;d to &#383;ee him</line>
<line>Mangle the Worke of Nature, and deface</line>
<line>The Patternes, that by God and by French Fathers</line>
<line>Had twentie yeeres been made. This is a Stem</line>
<line>Of that Vi&#392;torious Stock: and let vs feare</line>
<line>The Natiue mightine&#383;&#383;e and fate of him.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>Emba&#383;&#383;adors from <nameref>Harry</nameref> King of England,</line>
<line>Doe craue admittance to your Maie&#383;tie.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Weele giue them pre&#383;ent audience.</line>
<line>Goe, and bring them.</line>
<line>You &#383;ee this Cha&#383;e is hotly followed, friends.</line>
</speech>

<speech>
<speaker>Dolphin.</speaker>
<line>Turne head, and &#383;top pur&#383;uit: for coward Dogs</line>
<line>Mo&#383;t &#383;pend their mouths, wh&#275; what they &#383;eem to threaten</line>
<line>Runs farre before them. Good my Soueraigne</line>
<line>Take vp the Engli&#383;h &#383;hort, and let them know</line>
<line>Of what a Monarchie you are the Head:</line>
<line>Selfe-loue, my Liege, is not &#383;o vile a &#383;inne,</line>
<line>As &#383;elfe-negle&#392;ting.</line>
</speech>

<stagedir>Enter Exeter.</stagedir>

<speech>
<speaker>King.</speaker>
<line>From our Brother of England?</line>
</speech>

<speech>
<speaker>Exe.</speaker>
<line>From him, and thus he greets your Maie&#383;tie:</line>
<line>He wills you in the Name of God Almightie,</line>
<line>That you deue&#383;t your &#383;elfe, and lay apart</line>
<line>The borrowed Glories, that by gift of Heauen,</line>
<line>By Law of Nature, and of Nations, longs</line>
<line>To him and to his Heires, namely, the Crowne,</line>
<line>And all wide-&#383;tretched Honors, that pertaine</line>
<line>By Cu&#383;tome, and the Ordinance of Times,</line>
<line>Vnto the Crowne of France: that you may know</line>
<line>&#8217;Tis no &#383;ini&#383;ter, nor no awk-ward Clayme,</line>
<line>Pickt from the worme-holes of long-vani&#383;ht dayes,</line>
<line>Nor from the du&#383;t of old Obliuion rakt,</line>
<line>He &#383;ends you this mo&#383;t memorable Lyne,</line>
<line>In euery Branch truly demon&#383;tratiue;</line>
<line>Willing you ouer-looke this Pedigree:</line>
<line>And when you &#64257;nd him euenly deriu&#8217;d</line>
<line>From his mo&#383;t fam&#8217;d, of famous Ance&#383;tors,</line>
<line><nameref>Edward</nameref> the third; he bids you then re&#383;igne</line>
<line>Your Crowne and Kingdome, indire&#392;tly held</line>
<line>From him, the Natiue and true Challenger.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Or el&#383;e what followes?</line>
</speech>

<speech>
<speaker>Exe.</speaker>
<line>Bloody con&#383;traint: for if you hide the Crowne</line>
<line>Euen in your hearts, there will he rake for it.</line>
<line>Therefore in &#64257;erce Tempe&#383;t is he comming,</line>
<line>In Thunder and in Earth-quake, like a <italic>Ioue</italic>:</line>
<line>That if requiring faile, he will compell.</line>
<line>And bids you, in the Bowels of the Lord,</line>
<line>Deliuer vp the Crowne, and to take mercie</line>
<line>On the poore Soules, for whom this hungry Warre</line>
<line>Opens his va&#383;tie Iawes: and on your head</line>
<line>Turning the Widdowes Teares, the Orphans Cryes,</line>
<line>The dead-mens Blood, the priuy Maidens Groanes,</line>
<line>For Husbands, Fathers, and betrothed Louers,</line>
<line>That &#383;hall be &#383;wallowed in this Controuer&#383;ie.</line>
<line>This is his Clayme, his Threatning, and my Me&#383;&#383;age:</line>
<line>Vnle&#383;&#383;e the Dolphin be in pre&#383;ence here;</line>
<line>To whom expre&#383;&#383;ely I bring greeting to.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>For vs, we will con&#383;ider of this further:</line>
<line>To morrow &#383;hall you beare our full intent</line>
<line>Back to our Brother of England.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>For the Dolphin,</line>
<line>I &#383;tand here for him: what to him from England?</line>
</speech>

<speech>
<speaker>Exe.</speaker>
<line>Scorne and de&#64257;ance, &#383;leight regard, contempt,</line>
<line>And any thing that may not mi&#383;-become</line>
<line>The mightie Sender, doth he prize you at.</line>
<line>Thus &#383;ayes my King: and if your Fathers Highne&#383;&#383;e</line>
<line>Doe not, in graunt of all demands at large,</line>
<line>Sweeten the bitter Mock you &#383;ent his Maie&#383;tie;</line>
<line>Hee&#8217;le call you to &#383;o hot an An&#383;wer of it,</line>
<line>That Caues and Wombie Vaultages of France</line>
<line>Shall chide your Tre&#383;pas, and returne your Mock</line>
<line>In &#383;econd Accent of his Ordinance.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>Say: if my Father render faire returne,</line>
<line>It is again&#383;t my will: for I de&#383;ire</line>
<line>Nothing but Oddes with England.</line>
<line>To that end, as matching to his Youth and Vanitie,</line>
<line>I did pre&#383;ent him with the Paris-Balls.</line>
</speech>

<speech>
<speaker>Exe.</speaker>
<line>Hee&#8217;le make your Paris Louer &#383;hake for it,</line>
<line>Were it the Mi&#383;tre&#383;&#383;e Court of mightie Europe:</line>
<line>And be a&#383;&#383;ur&#8217;d, you&#8217;le &#64257;nd a di&#64256;&#8217;rence,</line>
<line>As we his Subie&#392;ts haue in wonder found,</line>
<line>Betweene the promi&#383;e of his greener dayes,</line>
<line>And the&#383;e he ma&#383;ters now: now he weighes Time</line>
<line>Euen to the vtmo&#383;t Graine: that you &#383;hall reade</line>
<line>In your owne Lo&#383;&#383;es, if he &#383;tay in France.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>To morrow &#383;hall you know our mind at full.</line>
</speech>

<stagedir>Flouri&#383;h.</stagedir>

<speech>
<speaker>Exe.</speaker>
<line>Di&#383;patch vs with all &#383;peed, lea&#383;t that our King</line>
<line>Come here him&#383;elfe to que&#383;tion our delay;</line>
<line>For he is footed in this Land already.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>You &#383;halbe &#383;oone di&#383;patcht, with faire conditions.</line>
<line>A Night is but &#383;mall breathe, and little paw&#383;e,</line>
<line>To an&#383;wer matters of this con&#383;equence.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Secundus.</acttitle>
<scene>

<stagedir>Flouri&#383;h. Enter Chorus.</stagedir>

<speech>
<line>Thus with imagin&#8217;d wing our &#383;wift Scene &#64258;yes,</line>
<line>In motion of no le&#383;&#383;e celeritie then that of Thought.</line>
<line>Suppo&#383;e, that you haue &#383;eene</line>
<line>The well-appointed King at Douer Peer,</line>
<line>Embarke his Royaltie: and his braue Fleet,</line>
<line>With &#383;ilken Streamers, the young <nameref>Phebus</nameref> fayning;</line>
<line>Play with your Fancies: and in them behold,</line>
<line>Vpon the Hempen Tackle, Ship-boyes climbing;</line>
<line>Heare the &#383;hrill Whi&#383;tle, which doth order giue</line>
<line>To &#383;ounds confus&#8217;d: behold the threaden Sayles,</line>
<line>Borne with th&#8217; inui&#383;ible and creeping Wind,</line>
<line>Draw the huge Bottomes through the furrowed Sea,</line>
<line>Bre&#383;ting the loftie Surge. O, doe but thinke</line>
<line>You &#383;tand vpon the Riuage, and behold</line>
<line>A Citie on th&#8217; incon&#383;tant Billowes dauncing:</line>
<line>For &#383;o appeares this Fleet Maie&#383;ticall,</line>
<line>Holding due cour&#383;e to Har&#64258;ew. Follow, follow:</line>
<line>Grapple your minds to &#383;ternage of this Nauie,</line>
<line>And leaue your England as dead Mid-night, &#383;till,</line>
<line>Guarded with Grand&#383;ires, Babyes, and old Women,</line>
<line>Eyther pa&#383;t, or not arriu&#8217;d to pyth and pui&#383;&#383;ance:</line>
<line>For who is he, who&#383;e Chin is but enricht</line>
<line>With one appearing Hayre, that will not follow</line>
<line>The&#383;e cull&#8217;d and choy&#383;e-drawne Caualiers to France?</line>
<line>Worke, worke your Thoughts, and therein &#383;ee a Siege:</line>
<line>Behold the Ordenance on their Carriages,</line>
<line>With fatall mouthes gaping on girded Har&#64258;ew.</line>
<line>Suppo&#383;e th&#8217; Emba&#383;&#383;ador from the French comes back:</line>
<line>Tells <nameref>Harry</nameref>, That the King doth o&#64256;er him</line>
<line><nameref>Katherine</nameref> his Daughter, and with her to Dowrie,</line>
<line>Some petty and vnpro&#64257;table Dukedomes.</line>
<line>The o&#64256;er likes not: and the nimble Gunner</line>
<line>With Lyn&#383;tock now the diuelli&#383;h Cannon touches,</line>
<line><stagedir>Alarum, and Chambers goe o&#64256;.</stagedir></line>
<line>And downe goes all before them. Still be kind,</line>
<line>And eech out our performance with your mind.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter the King, Exeter, Bedford, and Glouce&#383;ter. Alarum: Scaling Ladders at Har&#64258;ew.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Once more vnto the Breach,</line>
<line>Deare friends, once more;</line>
<line>Or clo&#383;e the Wall vp with our Engli&#383;h dead:</line>
<line>In Peace, there&#8217;s nothing &#383;o becomes a man,</line>
<line>As mode&#383;t &#383;tillne&#383;&#383;e, and humilitie:</line>
<line>But when the bla&#383;t of Warre blowes in our eares,</line>
<line>Then imitate the a&#392;tion of the Tyger:</line>
<line>Sti&#64256;en the &#383;inewes, commune vp the blood,</line>
<line>Di&#383;gui&#383;e faire Nature with hard-fauour&#8217;d Rage:</line>
<line>Then lend the Eye a terrible a&#383;pe&#392;t:</line>
<line>Let it pry through the portage of the Head,</line>
<line>Like the Bra&#383;&#383;e Cannon: let the Brow o&#8217;rewhelme it,</line>
<line>As fearefully, as doth a galled Rocke</line>
<line>O&#8217;re-hang and iutty his confounded Ba&#383;e,</line>
<line>Swill&#8217;d with the wild and wa&#383;tfull Ocean.</line>
<line>Now &#383;et the Teeth, and &#383;tretch the No&#383;thrill wide,</line>
<line>Hold hard the Breath, and bend vp euery Spirit</line>
<line>To his full height. On, on, you Nobli&#383;h Engli&#383;h,</line>
<line>Who&#383;e blood is fet from Fathers of Warre-proofe:</line>
<line>Fathers, that like &#383;o many <italic>Alexanders</italic>,</line>
<line>Haue in the&#383;e parts from Morne till Euen fought,</line>
<line>And &#383;heath&#8217;d their Swords, for lack of argument.</line>
<line>Di&#383;honour not your Mothers: now atte&#383;t,</line>
<line>That tho&#383;e whom you call&#8217;d Fathers, did beget you.</line>
<line>Be Coppy now to men of gro&#383;&#383;er blood,</line>
<line>And teach them how to Warre. And you good Yeomen,</line>
<line>Who&#383;e Lyms were made in England; &#383;hew vs here</line>
<line>The mettell of your Pa&#383;ture: let vs &#383;weare,</line>
<line>That you are worth your breeding: which I doubt not:</line>
<line>For there is none of you &#383;o meane and ba&#383;e,</line>
<line>That hath not Noble lu&#383;ter in your eyes.</line>
<line>I &#383;ee you &#383;tand like Grey-hounds in the &#383;lips,</line>
<line>Straying vpon the Start. The Game&#8217;s afoot:</line>
<line>Follow your Spirit; and vpon this Charge,</line>
<line>Cry, God for <nameref>Harry</nameref>, England, and S. <nameref>George</nameref>.</line>
</speech>

<stagedir>Alarum, and Chambers goe o&#64256;.</stagedir>

<stagedir>Enter Nim, Bardolph, Pi&#383;toll, and Boy.</stagedir>

<speech>
<speaker>Bard.</speaker>
<line>On, on, on, on, on, to the breach, to the breach.</line>
</speech>

<speech>
<speaker>Nim.</speaker>
<line>&#8217;Pray thee Corporall &#383;tay, the Knocks are too</line>
<line>hot: and for mine owne part, I haue not a Ca&#383;e of Liues:</line>
<line>the humor of it is too hot, that is the very plaine-Song</line>
<line>of it.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>The plaine-Song is mo&#383;t iu&#383;t: for humors doe a-</line>
<line>bound: Knocks goe and come: Gods Va&#383;&#383;als drop and</line>
<line>dye: and Sword and Shield, in bloody Field, doth winne</line>
<line>immortall fame.</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>Would I were in a Ale-hou&#383;e in London, I</line>
<line>would giue all my fame for a Pot of Ale, and &#383;afetie.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>And I: If wi&#383;hes would preuayle with me, my</line>
<line>purpo&#383;e &#383;hould not fayle with me; but thither would I</line>
<line>high.</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>As duly, but not as truly, as Bird doth &#383;ing on</line>
<line>bough.</line>
</speech>

<stagedir>Enter Fluellen.</stagedir>

<speech>
<speaker>Flu.</speaker>
<line>Vp to the breach, you Dogges; auaunt you</line>
<line>Cullions.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Be mercifull great Duke to men of Mould: a-</line>
<line>bate thy Rage, abate thy manly Rage; abate thy Rage,</line>
<line>great Duke. Good Bawcock bate thy Rage: v&#383;e lenitie</line>
<line>&#383;weet Chuck.</line>
</speech>

<speech>
<speaker>Nim.</speaker>
<line>The&#383;e be good humors: your Honor wins bad</line>
<line>humors.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Boy.</speaker>
<line>As young as I am, I haue ob&#383;eru&#8217;d the&#383;e three</line>
<line>Swa&#383;hers: I am Boy to them all three, but all they three,</line>
<line>though they would &#383;erue me, could not be Man to me;</line>
<line>for indeed three &#383;uch Antiques doe not amount to a man:</line>
<line>for <nameref>Bardolph</nameref>, hee is white-liuer&#8217;d, and red-fac&#8217;d; by the</line>
<line>meanes whereof, a faces it out, but &#64257;ghts not: for <nameref>Pi&#383;toll</nameref>,</line>
<line>hee hath a killing Tongue, and a quiet Sword; by the</line>
<line>meanes whereof, a breakes Words, and keepes whole</line>
<line>Weapons: for <nameref>Nim</nameref>, hee hath heard, that men of few</line>
<line>Words are the be&#383;t men, and therefore hee &#383;cornes to &#383;ay</line>
<line>his Prayers, le&#383;t a &#383;hould be thought a Coward: but his</line>
<line>few bad Words are matcht with as few good Deeds; for</line>
<line>a neuer broke any mans Head but his owne, and that was</line>
<line>again&#383;t a Po&#383;t, when he was drunke. They will &#383;teale any</line>
<line>thing, and call it Purcha&#383;e. <nameref>Bardolph</nameref> &#383;tole a Lute-ca&#383;e,</line>
<line>bore it twelue Leagues, and &#383;old it for three halfepence.</line>
<line><nameref>Nim</nameref> and <nameref>Bardolph</nameref> are &#383;worne Brothers in &#64257;lching: and</line>
<line>in Callice they &#383;tole a &#64257;re-&#383;houell. I knew by that peece</line>
<line>of Seruice, the men would carry Coales. They would</line>
<line>haue me as familiar with mens Pockets, as their Gloues</line>
<line>or their Hand-kerchers: which makes much again&#383;t my</line>
<line>Manhood, if I &#383;hould take from anothers Pocket, to put</line>
<line>into mine; for it is plaine pocketting vp of Wrongs.</line>
<line>I mu&#383;t leaue them, and &#383;eeke &#383;ome better Seruice: their</line>
<line>Villany goes again&#383;t my weake &#383;tomacke, and therefore</line>
<line>I mu&#383;t ca&#383;t it vp.</line>
</speech>
<stagedir>Exit.</stagedir>

<stagedir>Enter Gower.</stagedir>

<speech>
<speaker>Gower.</speaker>
<line>Captaine <nameref>Fluellen</nameref>, you mu&#383;t come pre&#383;ently to</line>
<line>the Mynes; the Duke of Glouce&#383;ter would &#383;peake with</line>
<line>you.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>To the Mynes? Tell you the Duke, it is not &#383;o</line>
<line>good to come to the Mynes: for looke you, the Mynes</line>
<line>is not according to the di&#383;ciplines of the Warre; the con-</line>
<line>cauities of it is not &#383;u&#64259;cient: for looke you, th&#8217; athuer-</line>
<line>&#383;arie, you may di&#383;cu&#383;&#383;e vnto the Duke, looke you, is digt</line>
<line>him&#383;elfe foure yard vnder the Countermines: by <nameref>Che&#383;hu</nameref>,</line>
<line>I thinke a will plowe vp all, if there is not better dire&#392;ti-</line>
<line>ons.</line>
</speech>

<speech>
<speaker>Gower.</speaker>
<line>The Duke of Glouce&#383;ter, to whom the Order</line>
<line>of the Siege is giuen, is altogether dire&#392;ted by an Iri&#383;h</line>
<line>man, a very valiant Gentleman yfaith.</line>
</speech>

<speech>
<speaker>Welch.</speaker>
<line>It is Captaine <nameref>Makmorrice</nameref>, is it not?</line>
</speech>

<speech>
<speaker>Gower.</speaker>
<line>I thinke it be.</line>
</speech>

<speech>
<speaker>Welch.</speaker>
<line>By <nameref>Che&#383;hu</nameref> he is an A&#383;&#383;e, as in the World, I will</line>
<line>veri&#64257;e as much in his Beard: he ha&#8217;s no more dire&#392;tions</line>
<line>in the true di&#383;ciplines of the Warres, looke you, of the</line>
<line>Roman di&#383;ciplines, then is a Puppy-dog.</line>
</speech>

<stagedir>Enter Makmorrice, and Captaine Iamy.</stagedir>

<speech>
<speaker>Gower.</speaker>
<line>Here a comes, and the Scots Captaine, Captaine</line>
<line><nameref>Iamy</nameref>, with him.</line>
</speech>

<speech>
<speaker>Welch.</speaker>
<line>Captaine <nameref>Iamy</nameref> is a maruellous falorous Gen-</line>
<line>tleman, that is certain, and of great expedition and know-</line>
<line>ledge in th&#8217; aunchiant Warres, vpon my particular know-</line>
<line>ledge of his dire&#392;tions: by <nameref>Che&#383;hu</nameref> he will maintaine his</line>
<line>Argument as well as any Militarie man in the World, in</line>
<line>the di&#383;ciplines of the Pri&#383;tine Warres of the Romans.</line>
</speech>

<speech>
<speaker>Scot.</speaker>
<line>I &#383;ay gudday, Captaine <nameref>Fluellen</nameref>.</line>
</speech>

<speech>
<speaker>Welch.</speaker>
<line>Godden to your Wor&#383;hip, good Captaine</line>
<line><nameref>Iames</nameref>.</line>
</speech>

<speech>
<speaker>Gower.</speaker>
<line>How now Captaine <nameref>Mackmorrice</nameref>, haue you</line>
<line>quit the Mynes? haue the Pioners giuen o&#8217;re?</line>
</speech>

<speech>
<speaker>Iri&#383;h.</speaker>
<line>By Chri&#383;h Law ti&#383;h ill done: the Worke i&#383;h</line>
<line>giue ouer, the Trompet &#383;ound the Retreat. By my Hand</line>
<line>I &#383;weare, and my fathers Soule, the Worke i&#383;h ill done:</line>
<line>it i&#383;h giue ouer: I would haue blowed vp the Towne,</line>
<line>&#383;o Chri&#383;h &#383;aue me law, in an houre. O ti&#383;h ill done, ti&#383;h ill</line>
<line>done: by my Hand ti&#383;h ill done.</line>
</speech>

<speech>
<speaker>Welch.</speaker>
<line>Captaine <nameref>Mackmorrice</nameref>, I be&#383;eech you now,</line>
<line>will you vout&#383;afe me, looke you, a few di&#383;putations with</line>
<line>you, as partly touching or concerning the di&#383;ciplines of</line>
<line>the Warre, the Roman Warres, in the way of Argument,</line>
<line>looke you, and friendly communication: partly to &#383;atis&#64257;e</line>
<line>my Opinion, and partly for the &#383;atisfa&#392;tion, looke you, of</line>
<line>my Mind: as touching the dire&#392;tion of the Militarie di&#383;-</line>
<line>cipline, that is the Point.</line>
</speech>

<speech>
<speaker>Scot.</speaker>
<line>It &#383;all be vary gud, gud feith, gud Captens bath,</line>
<line>and I &#383;all quit you with gud leue, as I may pick occa&#383;ion:</line>
<line>that &#383;all I mary.</line>
</speech>

<speech>
<speaker>Iri&#383;h.</speaker>
<line>It is no time to di&#383;cour&#383;e, &#383;o Chri&#383;h &#383;aue me:</line>
<line>the day is hot, and the Weather, and the Warres, and the</line>
<line>King, and the Dukes: it is no time to di&#383;cour&#383;e, the Town</line>
<line>is be&#383;eech&#8217;d: and the Trumpet call vs to the breech, and</line>
<line>we talke, and be Chri&#383;h do nothing, tis &#383;hame for vs all:</line>
<line>&#383;o God &#383;a&#8217;me tis &#383;hame to &#383;tand &#383;till, it is &#383;hame by my</line>
<line>hand: and there is Throats to be cut, and Workes to be</line>
<line>done, and there i&#383;h nothing done, &#383;o Chri&#383;t &#383;a&#8217;me law.</line>
</speech>

<speech>
<speaker>Scot.</speaker>
<line>By the Mes, ere thei&#383;e eyes of mine take them-</line>
<line>&#383;elues to &#383;lomber, ayle de gud &#383;eruice, or Ile ligge i&#8217;th&#8217;</line>
<line>grund for it; ay, or goe to death: and Ile pay&#8217;t as valo-</line>
<line>rou&#383;ly as I may, that &#383;al I &#383;uerly do, that is the bre&#64256; and</line>
<line>the long: mary, I wad full faine heard &#383;ome que&#383;tion</line>
<line>tween you tway.</line>
</speech>

<speech>
<speaker>Welch.</speaker>
<line>Captaine <nameref>Mackmorrice</nameref>, I thinke, looke you,</line>
<line>vnder your corre&#392;tion, there is not many of your Na-</line>
<line>tion.</line>
</speech>

<speech>
<speaker>Iri&#383;h.</speaker>
<line>Of my Nation? What i&#383;h my Nation? I&#383;h a</line>
<line>Villaine, and a Ba&#383;terd, and a Knaue, and a Ra&#383;call. What</line>
<line>i&#383;h my Nation? Who talkes of my Nation?</line>
</speech>

<speech>
<speaker>Welch.</speaker>
<line>Looke you, if you take the matter otherwi&#383;e</line>
<line>then is meant, Captaine <nameref>Mackmorrice</nameref>, peraduenture I</line>
<line>&#383;hall thinke you doe not v&#383;e me with that a&#64256;abilitie, as in</line>
<line>di&#383;cretion you ought to v&#383;e me, looke you, being as good</line>
<line>a man as your &#383;elfe, both in the di&#383;ciplines of Warre, and</line>
<line>in the deriuation of my Birth, and in other particula-</line>
<line>rities.</line>
</speech>

<speech>
<speaker>Iri&#383;h.</speaker>
<line>I doe not know you &#383;o good a man as my &#383;elfe:</line>
<line>&#383;o Chri&#383;h &#383;aue me, I will cut o&#64256; your Head.</line>
</speech>

<speech>
<speaker>Gower.</speaker>
<line>Gentlemen both, you will mi&#383;take each other.</line>
</speech>

<speech>
<speaker>Scot.</speaker>
<line>A, that&#8217;s a foule fault. <stagedir>A Parley.</stagedir></line>
</speech>

<speech>
<speaker>Gower.</speaker>
<line>The Towne &#383;ounds a Parley.</line>
</speech>

<speech>
<speaker>Welch.</speaker>
<line>Captaine <nameref>Mackmorrice</nameref>, when there is more</line>
<line>better oportunitie to be required, looke you, I will be</line>
<line>&#383;o bold as to tell you, I know the di&#383;ciplines of Warre:</line>
<line>and there is an end. <stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Enter the King and all his Traine before the Gates.</stagedir>

<speech>
<speaker>King.</speaker>
<line>How yet re&#383;olues the Gouernour of the Towne?</line>
<line>This is the late&#383;t Parle we will admit:</line>
<line>Therefore to our be&#383;t mercy giue your &#383;elues,</line>
<line>Or like to men prowd of de&#383;tru&#392;tion,</line>
<line>De&#64257;e vs to our wor&#383;t: for as I am a Souldier,</line>
<line>A Name that in my thoughts becomes me be&#383;t;</line>
<line>If I begin the batt&#8217;rie once againe,</line>
<line>I will not leaue the halfe-atchieued Har&#64258;ew,</line>
<line>Till in her a&#383;hes &#383;he lye buryed.</line>
<line>The Gates of Mercy &#383;hall be all &#383;hut vp,</line>
<line>And the &#64258;e&#383;h&#8217;d Souldier, rough and hard of heart,</line>
<line>In libertie of bloody hand, &#383;hall raunge</line>
<line>With Con&#383;cience wide as Hell, mowing like Gra&#383;&#383;e</line>
<line>Your fre&#383;h faire Virgins, and your &#64258;owring Infants.</line>
<line>What is it then to me, if impious Warre,</line>
<line>Arrayed in &#64258;ames like to the Prince of Fiends,</line>
<line>Doe with his &#383;myrcht complexion all fell feats,</line>
<line>Enlynckt to wa&#383;t and de&#383;olation?</line>
<line>What is&#8217;t to me, when you your &#383;elues are cau&#383;e,</line>
<line>If your pure Maydens fall into the hand</line>
<line>Of hot and forcing Violation?</line>
<line>What Reyne can hold licentious Wickedne&#383;&#383;e,</line>
<line>When downe the Hill he holds his &#64257;erce Carriere?</line>
<line>We may as bootle&#383;&#383;e &#383;pend our vaine Command</line>
<line>Vpon th&#8217; enraged Souldiers in their &#383;poyle,</line>
<line>As &#383;end Precepts to the <italic>Leuiathan</italic>, to come a&#383;hore.</line>
<line>Therefore, you men of Har&#64258;ew,</line>
<line>Take pitty of your Towne and of your People,</line>
<line>Whiles yet my Souldiers are in my Command,</line>
<line>Whiles yet the coole and temperate Wind of Grace</line>
<line>O&#8217;re-blowes the &#64257;lthy and contagious Clouds</line>
<line>Of heady Murther, Spoyle, and Villany.</line>
<line>If not: why in a moment looke to &#383;ee</line>
<line>The blind and bloody Souldier, with foule hand</line>
<line>De&#383;ire the Locks of your &#383;hrill-&#383;hriking Daughters:</line>
<line>Your Fathers taken by the &#383;iluer Beards,</line>
<line>And their mo&#383;t reuerend Heads da&#383;ht to the Walls:</line>
<line>Your naked Infants &#383;pitted vpon Pykes,</line>
<line>Whiles the mad Mothers, with their howles confus&#8217;d,</line>
<line>Doe breake the Clouds; as did the Wiues of Iewry,</line>
<line>At <nameref>Herods</nameref> bloody-hunting &#383;laughter-men.</line>
<line>What &#383;ay you? Will you yeeld, and this auoyd?</line>
<line>Or guiltie in defence, be thus de&#383;troy&#8217;d.</line>
</speech>

<stagedir>Enter Gouernour.</stagedir>

<speech>
<speaker>Gouer.</speaker>
<line>Our expe&#392;tation hath this day an end:</line>
<line>The Dolphin, whom of Succours we entreated,</line>
<line>Returnes vs, that his Powers are yet not ready,</line>
<line>To ray&#383;e &#383;o great a Siege: Therefore great King,</line>
<line>We yeeld our Towne and Liues to thy &#383;oft Mercy:</line>
<line>Enter our Gates, di&#383;po&#383;e of vs and ours,</line>
<line>For we no longer are defen&#383;ible.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Open your Gates: Come Vnckle <nameref>Exeter</nameref>,</line>
<line>Goe you and enter Har&#64258;ew; there remaine,</line>
<line>And forti&#64257;e it &#383;trongly &#8217;gain&#383;t the French:</line>
<line>V&#383;e mercy to them all for vs, deare Vnckle.</line>
<line>The Winter comming on, and Sickne&#383;&#383;e growing</line>
<line>Vpon our Souldiers, we will retyre to Calis.</line>
<line>To night in Har&#64258;ew will we be your Gue&#383;t,</line>
<line>To morrow for the March are we addre&#383;t.</line>
</speech>
<stagedir>Flouri&#383;h, and enter the Towne.</stagedir>


<stagedir>Enter Katherine and an old Gentlewoman.</stagedir>

<speech>
<speaker>Kathe.</speaker>
<line><nameref>Alice</nameref>, <french xml:lang="fr">tu as e&#383;te en Angleterre, &amp; tu bien parlas</french></line>
<line><french xml:lang="fr">le Language</french>.</line>
</speech>

<speech>
<speaker>Alice.</speaker>
<line><french xml:lang="fr">En peu Madame</french>.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">Ie te prie m&#8217; en&#383;igniez, il faut que ie apprend a par-</french></line>
<line><french xml:lang="fr">len: Comient appelle vous le main en Anglois?</french></line>
</speech>

<speech>
<speaker>Alice.</speaker>
<line><french xml:lang="fr">Le main il &amp; appelle de Hand</french>.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">De Hand</french>.</line>
</speech>

<speech>
<speaker>Alice.</speaker>
<line><french xml:lang="fr">E le doyts</french>.</line>
</speech>

<speech>
<speaker>Kat.</speaker>
<line><french xml:lang="fr">Le doyts, ma foy Ie oublie, e doyt mays, ie me &#383;ouemeray</french></line>
<line><french xml:lang="fr">le doyts ie pen&#383;e qu&#8217;ils ont appelle de &#64257;ngres, ou de &#64257;ngres</french>.</line>
</speech>

<speech>
<speaker>Alice.</speaker>
<line><french xml:lang="fr">Le main de Hand, le doyts le Fingres, ie pen&#383;e que ie</french></line>
<line><french xml:lang="fr">&#383;uis le bon e&#383;cholier</french>.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">I&#8217;ay gaynie diux mots d&#8217; Anglois vi&#383;tement, coment</french></line>
<line><french xml:lang="fr">appelle vous le ongles?</french></line>
</speech>

<speech>
<speaker>Alice.</speaker>
<line><french xml:lang="fr">Le ongles, les appellons de Nayles</french>.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">De Nayles e&#383;coute: dites moy, &#383;i ie parle bien: de</french></line>
<line><french xml:lang="fr">Hand, de Fingres, e de Nayles</french>.</line>
</speech>

<speech>
<speaker>Alice.</speaker>
<line><french xml:lang="fr">C&#8217;e&#383;t bien di&#392;t Madame, il &amp; fort bon Anglois</french>.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">Dites moy l&#8217; Anglois pour le bras</french>.</line>
</speech>

<speech>
<speaker>Alice.</speaker>
<line><french xml:lang="fr">De Arme, Madame</french>.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">E de coudee</french>.</line>
</speech>

<speech>
<speaker>Alice.</speaker>
<line><french xml:lang="fr">D&#8217; Elbow</french>.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">D&#8217; Elbow: Ie men fay le repiticio de touts les mots</french></line>
<line><french xml:lang="fr">que vous maves, apprins des a pre&#383;ent</french>.</line>
</speech>

<speech>
<speaker>Alice.</speaker>
<line><french xml:lang="fr">Il &amp; trop di&#64259;cile Madame, comme Ie pen&#383;e</french>.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">Excu&#383;e moy Alice e&#383;coute, d&#8217; Hand, de Fingre, de</french></line>
<line><french xml:lang="fr">Nayles, d&#8217; Arma, de Bilbow</french>.</line>
</speech>

<speech>
<speaker>Alice.</speaker>
<line><french xml:lang="fr">D&#8217;Elbow, Madame</french>.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">O Seigneur Dieu, ie men oublie d&#8217; Elbow, coment ap-</french></line>
<line><french xml:lang="fr">pelle vous le col</french>.</line>
</speech>

<speech>
<speaker>Alice.</speaker>
<line><french xml:lang="fr">De Nick, Madame</french>.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">De Nick, e le menton</french>.</line>
</speech>

<speech>
<speaker>Alice.</speaker>
<line><french xml:lang="fr">De Chin</french>.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">De Sin: le col de Nick, le menton de Sin</french>.</line>
</speech>

<speech>
<speaker>Alice.</speaker>
<line><french xml:lang="fr">Ouy. Sauf vo&#383;tre honneur en verite vous pronoun-</french></line>
<line><french xml:lang="fr">cies les mots au&#383;i droi&#392;t, que le Natifs d&#8217; Angleterre</french>.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">Ie ne doute point d&#8217; apprendre par de grace de Dieu</french>,</line>
<line><french xml:lang="fr">&amp; en peu de temps</french>.</line>
</speech>

<speech>
<speaker>Alice.</speaker>
<line><french xml:lang="fr">N&#8217; aue vos y de&#383;ia oublie ce que ie vous a en&#383;ignie</french>.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">Nome ie recitera a vous promptement, d&#8217; Hand, de</french></line>
<line><french xml:lang="fr">Fingre, de Maylees</french>.</line>
</speech>

<speech>
<speaker>Alice.</speaker>
<line><french xml:lang="fr">De Nayles, Madame</french>.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">De Nayles, de Arme, de Ilbow</french>.</line>
</speech>

<speech>
<speaker>Alice.</speaker>
<line><french xml:lang="fr">Sans vo&#383;tre honeus d&#8217; Elbow</french>.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">Ain&#383;i de ie d&#8217; Elbow, de Nick, &amp; de Sin: coment ap-</french></line>
<line><french xml:lang="fr">pelle vous les pied &amp; de roba.</french></line>
</speech>

<speech>
<speaker>Alice.</speaker>
<line><french xml:lang="fr">Le Foot Madame, &amp; le Count</french>.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">Le Foot, &amp; le Count: O Seignieur Dieu, il &#383;ont le</french></line>
<line><french xml:lang="fr">mots de &#383;on mauvais corruptible gro&#383;&#383;e &amp; impudique, &amp; non</french></line>
<line><french xml:lang="fr">pour le Dames de Honeur d&#8217; v&#383;er: Ie ne voudray pronouncer ce</french></line>
<line><french xml:lang="fr">mots deuant le Seigneurs de France, pour toute le monde, fo le</french></line>
<line><french xml:lang="fr">Foot &amp; le Count, neant moys, Ie recitera vn autrefoys ma lecon</french></line>
<line><french xml:lang="fr">en&#383;embe, d&#8217; Hand, de Fingre, de Nayles, d&#8217; Arme, d&#8217; Elbow, de</french></line>
<line><french xml:lang="fr">Nick, de Sin, de Foot, le Count</french>.</line>
</speech>

<speech>
<speaker>Alice.</speaker>
<line><french xml:lang="fr">Excellent, Madame</french>.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">C&#8217;e&#383;t a&#383;&#383;es pour vne foyes, alons nous a diner</french>.</line>
</speech>
<stagedir>Exit.</stagedir>

<stagedir>Enter the King of France, the Dolphin, the Con&#383;table of France, and others.</stagedir>

<speech>
<speaker>King.</speaker>
<line>&#8217;Tis certaine he hath pa&#383;t the Riuer Some.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>And if he be not fought withall, my Lord,</line>
<line>Let vs not liue in France: let vs quit all,</line>
<line>And giue our Vineyards to a barbarous People.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line><french xml:lang="fr">O Dieu viuant</french>: Shall a few Sprayes of vs,</line>
<line>The emptying of our Fathers Luxurie,</line>
<line>Our Syens, put in wilde and &#383;auage Stock,</line>
<line>Spirt vp &#383;o &#383;uddenly into the Clouds,</line>
<line>And ouer-looke their Grafters?</line>
</speech>

<speech>
<speaker>Brit.</speaker>
<line>Normans, but ba&#383;tard Normans, Norman ba&#383;tards:</line>
<line><french xml:lang="fr">Mort du ma vie</french>, if they march along</line>
<line>Vnfought withall, but I will &#383;ell my Dukedome,</line>
<line>To buy a &#383;lobbry and a durtie Farme</line>
<line>In that nooke-&#383;hotten Ile of Albion.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line><french xml:lang="fr">Dieu de Battailes</french>, where haue they this mettell?</line>
<line>Is not their Clymate foggy, raw, and dull?</line>
<line>On whom, as in de&#383;pight, the Sunne lookes pale,</line>
<line>Killing their Fruit with frownes. Can &#383;odden Water,</line>
<line>A Drench for &#383;ur-reyn&#8217;d Iades, their Barly broth,</line>
<line>Deco&#392;t their cold blood to &#383;uch valiant heat?</line>
<line>And &#383;hall our quick blood, &#383;pirited with Wine,</line>
<line>Seeme fro&#383;tie? O, for honor of our Land,</line>
<line>Let vs not hang like roping I&#383;yckles</line>
<line>Vpon our Hou&#383;es Thatch, whiles a more fro&#383;tie People</line>
<line>Sweat drops of gallant Youth in our rich &#64257;elds:</line>
<line>Poore we call them, in their Natiue Lords.</line>
</speech>

<speech>
<speaker>Dolphin.</speaker>
<line>By Faith and Honor,</line>
<line>Our Madames mock at vs, and plainely &#383;ay,</line>
<line>Our Mettell is bred out, and they will giue</line>
<line>Their bodyes to the Lu&#383;t of Engli&#383;h Youth,</line>
<line>To new-&#383;tore France with Ba&#383;tard Warriors.</line>
</speech>

<speech>
<speaker>Brit.</speaker>
<line>They bid vs to the Engli&#383;h Dancing-Schooles,</line>
<line>And teach <italic>Lauolta&#8217;s</italic> high, and &#383;wift <italic>Carranto&#8217;s</italic>,</line>
<line>Saying, our Grace is onely in our Heeles,</line>
<line>And that we are mo&#383;t loftie Run-awayes.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Where is <nameref>Montioy</nameref> the Herald? &#383;peed him hence,</line>
<line>Let him greet England with our &#383;harpe de&#64257;ance.</line>
<line>Vp Princes, and with &#383;pirit of Honor edged,</line>
<line>More &#383;harper then your Swords, high to the &#64257;eld:</line>
<line><nameref>Charles Delabreth</nameref>, High Con&#383;table of France,</line>
<line>You Dukes of <nameref>Orleance</nameref>, <nameref>Burbon</nameref>, and of <nameref>Berry</nameref>,</line>
<line><nameref>Alan&#383;on</nameref>, <nameref>Brabant</nameref>, <nameref>Bar</nameref>, and <nameref>Burgonie</nameref>,</line>
<line><nameref>Iaques Chattillion</nameref>, <nameref>Rambures</nameref>, <nameref>Vandemont</nameref>,</line>
<line><nameref>Beumont</nameref>, <nameref>Grand Pree</nameref>, <nameref>Rou&#383;&#383;i</nameref>, and <nameref>Faulconbridge</nameref>,</line>
<line><nameref>Loys</nameref>, <nameref>Le&#383;trale</nameref>, <nameref>Bouciquall</nameref>, and <nameref>Charaloyes</nameref>,</line>
<line>High Dukes, great Princes, Barons, Lords, and Kings;</line>
<line>For your great Seats, now quit you of great &#383;hames:</line>
<line>Barre <nameref>Harry</nameref> England, that &#383;weepes through our Land</line>
<line>With Penons painted in the blood of Har&#64258;ew:</line>
<line>Ru&#383;h on his Hoa&#383;t, as doth the melted Snow</line>
<line>Vpon the Valleyes, who&#383;e low Va&#383;&#383;all Seat,</line>
<line>The Alpes doth &#383;pit, and void his rhewme vpon.</line>
<line>Goe downe vpon him, you haue Power enough,</line>
<line>And in a Captiue Chariot, into Roan</line>
<line>Bring him our Pri&#383;oner.</line>
</speech>

<speech>
<speaker>Con&#64262;.</speaker>
<line>This becomes the Great.</line>
<line>Sorry am I his numbers are &#383;o few,</line>
<line>His Souldiers &#383;ick, and fami&#383;ht in their March:</line>
<line>For I am &#383;ure, when he &#383;hall &#383;ee our Army,</line>
<line>Hee&#8217;le drop his heart into the &#383;inck of feare,</line>
<line>And for atchieuement, o&#64256;er vs his Ran&#383;ome.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Therefore Lord Con&#383;table, ha&#383;t on <nameref>Montioy</nameref>,</line>
<line>And let him &#383;ay to England, that we &#383;end,</line>
<line>To know what willing Ran&#383;ome he will giue.</line>
<line>Prince <nameref>Dolphin</nameref>, you &#383;hall &#383;tay with vs in Roan.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>Not &#383;o, I doe be&#383;eech your Maie&#383;tie.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Be patient, for you &#383;hall remaine with vs.</line>
<line>Now forth Lord Con&#383;table, and Princes all,</line>
<line>And quickly bring vs word of Englands fall.</line>
</speech>
<stagedir>Exeunt.</stagedir>
<stagedir>Enter Captaines, Engli&#383;h and Welch, Gower and Fluellen.</stagedir>

<speech>
<speaker>Gower.</speaker>
<line>How now Captaine <nameref>Fluellen</nameref>, come you from</line>
<line>the Bridge?</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>I a&#383;&#383;ure you, there is very excellent Seruices com-</line>
<line>mitted at the Bridge.</line>
</speech>

<speech>
<speaker>Gower.</speaker>
<line>Is the Duke of Exeter &#383;afe?</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>The Duke of Exeter is as magnanimous as <nameref>Aga-</nameref></line>
<line><nameref>memnon</nameref>, and a man that I loue and honour with my &#383;oule,</line>
<line>and my heart, and my dutie, and my liue, and my liuing,</line>
<line>and my vttermo&#383;t power. He is not, God be pray&#383;ed and</line>
<line>ble&#383;&#383;ed, any hurt in the World, but keepes the Bridge</line>
<line>mo&#383;t valiantly, with excellent di&#383;cipline. There is an aun-</line>
<line>chient Lieutenant there at the Pridge, I thinke in my very</line>
<line>con&#383;cience hee is as valiant a man as <nameref>Marke Anthony</nameref>, and</line>
<line>hee is a man of no e&#383;timation in the World, but I did &#383;ee</line>
<line>him doe as gallant &#383;eruice.</line>
</speech>

<speech>
<speaker>Gower.</speaker>
<line>What doe you call him?</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>Hee is call&#8217;d aunchient <nameref>Pi&#383;toll</nameref>.</line>
</speech>

<speech>
<speaker>Gower.</speaker>
<line>I know him not.</line>
</speech>

<stagedir>Enter Pi&#383;toll.</stagedir>

<speech>
<speaker>Flu.</speaker>
<line>Here is the man.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Captaine, I thee be&#383;eech to doe me fauours: the</line>
<line>Duke of Exeter doth loue thee well.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>I, I pray&#383;e God, and I haue merited &#383;ome loue at</line>
<line>his hands.</line>
</speech>

<speech>
<speaker>Pi&#64262;.</speaker>
<line><nameref>Bardolph</nameref>, a Souldier &#64257;rme and &#383;ound of heart,</line>
<line>and of buxome valour, hath by cruell Fate, and giddie</line>
<line>Fortunes furious &#64257;ckle Wheele, that Godde&#383;&#383;e blind, that</line>
<line>&#383;tands vpon the rolling re&#383;tle&#383;&#383;e Stone.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>By your patience, aunchient <nameref>Pi&#383;toll</nameref>: Fortune is</line>
<line>painted blinde, with a Mu&#64260;er afore his eyes, to &#383;igni&#64257;e</line>
<line>to you, that Fortune is blinde; and &#383;hee is painted al&#383;o</line>
<line>with a Wheele, to &#383;igni&#64257;e to you, which is the Morall of</line>
<line>it, that &#383;hee is turning and incon&#383;tant, and mutabilitie,</line>
<line>and variation: and her foot, looke you, is &#64257;xed vpon a</line>
<line>Sphericall Stone, which rowles, and rowles, and rowles:</line>
<line>in good truth, the Poet makes a mo&#383;t excellent de&#383;cripti-</line>
<line>on of it: Fortune is an excellent Morall.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Fortune is <nameref>Bardolphs</nameref> foe, and frownes on him:</line>
<line>for he hath &#383;tolne a Pax, and hanged mu&#383;t a be: a damned</line>
<line>death: let Gallowes gape for Dogge, let Man goe free,</line>
<line>and let not Hempe his Wind-pipe &#383;u&#64256;ocate: but <nameref>Exeter</nameref></line>
<line>hath giuen the doome of death, for Pax of little price.</line>
<line>Therefore goe &#383;peake, the Duke will heare thy voyce;</line>
<line>and let not <nameref>Bardolphs</nameref> vitall thred bee cut with edge of</line>
<line>Penny-Cord, and vile reproach. Speake Captaine for</line>
<line>his Life, and I will thee requite.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>Aunchient <nameref>Pi&#383;toll</nameref>, I doe partly vnder&#383;tand your</line>
<line>meaning.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Why then reioyce therefore.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>Certainly Aunchient, it is not a thing to reioyce</line>
<line>at: for if, looke you, he were my Brother, I would de&#383;ire</line>
<line>the Duke to v&#383;e his good plea&#383;ure, and put him to execu-</line>
<line>tion; for di&#383;cipline ought to be v&#383;ed.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Dye, and be dam&#8217;d, and <italic>Figo</italic> for thy friend&#383;hip.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>It is well.</line>
</speech>

<speech>
<speaker>Pi&#383;t</speaker>
<line>The Figge of Spaine.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Flu.</speaker>
<line>Very good.</line>
</speech>

<speech>
<speaker>Gower.</speaker>
<line>Why, this is an arrant counterfeit Ra&#383;call, I</line>
<line>remember him now: a Bawd, a Cut-pur&#383;e.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>Ile a&#383;&#383;ure you, a vtt&#8217;red as praue words at the</line>
<line>Pridge, as you &#383;hall &#383;ee in a Summers day: but it is very</line>
<line>well: what he ha&#8217;s &#383;poke to me, that is well I warrant you,</line>
<line>when time is &#383;erue.</line>
</speech>

<speech>
<speaker>Gower.</speaker>
<line>Why &#8217;tis a Gull, a Foole, a Rogue, that now and</line>
<line>then goes to the Warres, to grace him&#383;elfe at his returne</line>
<line>into London, vnder the forme of a Souldier: and &#383;uch</line>
<line>fellowes are per&#64257;t in the Great Commanders Names, and</line>
<line>they will learne you by rote where Seruices were done;</line>
<line>at &#383;uch and &#383;uch a Sconce, at &#383;uch a Breach, at &#383;uch a Con-</line>
<line>uoy: who came o&#64256; brauely, who was &#383;hot, who di&#383;-</line>
<line>grac&#8217;d, what termes the Enemy &#383;tood on: and this they</line>
<line>conne per&#64257;tly in the phra&#383;e of Warre; which they tricke</line>
<line>vp with new-tuned Oathes: and what a Beard of the Ge-</line>
<line>neralls Cut, and a horride Sute of the Campe, will doe a-</line>
<line>mong foming Bottles, and Ale-wa&#383;ht Wits, is wonder-</line>
<line>full to be thought on: but you mu&#383;t learne to know &#383;uch</line>
<line>&#383;landers of the age, or el&#383;e you may be maruellou&#383;ly mi-</line>
<line>&#383;tooke.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>I tell you what, Captaine <nameref>Gower</nameref>: I doe perceiue</line>
<line>hee is not the man that hee would gladly make &#383;hew to</line>
<line>the World hee is: if I &#64257;nde a hole in his Coat, I will tell</line>
<line>him my minde: hearke you, the King is comming, and I</line>
<line>mu&#383;t &#383;peake with him from the Pridge.</line>
</speech>

<stagedir>Drum and Colours. Enter the King and his poore Souldiers.</stagedir>

<speech>
<speaker>Flu.</speaker>
<line>God ple&#383;&#383;e your Maie&#383;tie.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>How now <nameref>Fluellen</nameref>, cam&#8217;&#383;t thou from the Bridge?</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>I, &#383;o plea&#383;e your Maie&#383;tie: The Duke of Exeter</line>
<line>ha&#8217;s very gallantly maintain&#8217;d the Pridge; the French is</line>
<line>gone o&#64256;, looke you, and there is gallant and mo&#383;t praue</line>
<line>pa&#383;&#383;ages: marry, th&#8217; athuer&#383;arie was haue po&#383;&#383;e&#383;&#383;ion of</line>
<line>the Pridge, but he is enforced to retyre, and the Duke of</line>
<line>Exeter is Ma&#383;ter of the Pridge: I can tell your Maie&#383;tie,</line>
<line>the Duke is a praue man.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What men haue you lo&#383;t, <nameref>Fluellen</nameref>?</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>The perdition of th&#8217; athuer&#383;arie hath beene very</line>
<line>great, rea&#383;onnable great: marry for my part, I thinke the</line>
<line>Duke hath lo&#383;t neuer a man, but one that is like to be exe-</line>
<line>cuted for robbing a Church, one <nameref>Bardolph</nameref>, if your Maie-</line>
<line>&#383;tie know the man: his face is all bubukles and whelkes,</line>
<line>and knobs, and &#64258;ames a &#64257;re, and his lippes blowes at his</line>
<line>no&#383;e, and it is like a coale of &#64257;re, &#383;ometimes plew, and</line>
<line>&#383;ometimes red, but his no&#383;e is executed, and his &#64257;re&#8217;s</line>
<line>out.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Wee would haue all &#383;uch o&#64256;endors &#383;o cut o&#64256;:</line>
<line>and we giue expre&#383;&#383;e charge, that in our Marches through</line>
<line>the Countrey, there be nothing compell&#8217;d from the Vil-</line>
<line>lages; nothing taken, but pay&#8217;d for: none of the French</line>
<line>vpbrayded or abu&#383;ed in di&#383;dainefull Language; for when</line>
<line>Leuitie and Crueltie play for a Kingdome, the gentler</line>
<line>Game&#383;ter is the &#383;oone&#383;t winner.</line>
</speech>

<stagedir>Tucket. Enter Mountioy.</stagedir>

<speech>
<speaker>Mountioy.</speaker>
<line>You know me by my habit.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Well then, I know thee: what &#383;hall I know of</line>
<line>thee?</line>
</speech>

<speech>
<speaker>Mountioy.</speaker>
<line>My Ma&#383;ters mind.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Vnfold it.</line>
</speech>

<speech>
<speaker>Mountioy.</speaker>
<line>Thus &#383;ayes my King: Say thou to <nameref>Harry</nameref></line>
<line>of England, Though we &#383;eem&#8217;d dead, we did but &#383;leepe:</line>
<line>Aduantage is a better Souldier then ra&#383;hne&#383;&#383;e. Tell him,</line>
<line>wee could haue rebuk&#8217;d him at Har&#64258;ewe, but that wee</line>
<line>thought not good to brui&#383;e an iniurie, till it were full</line>
<line>ripe. Now wee &#383;peake vpon our Q. and our voyce is im-</line>
<line>periall: England &#383;hall repent his folly, &#383;ee his weake-</line>
<line>ne&#383;&#383;e, and admire our &#383;u&#64256;erance. Bid him therefore con-</line>
<line>&#383;ider of his ran&#383;ome, which mu&#383;t proportion the lo&#383;&#383;es we</line>
<line>haue borne, the &#383;ubie&#392;ts we haue lo&#383;t, the di&#383;grace we</line>
<line>haue dige&#383;ted; which in weight to re-an&#383;wer, his petti-</line>
<line>ne&#383;&#383;e would bow vnder. For our lo&#383;&#383;es, his Exchequer is</line>
<line>too poore; for th&#8217; e&#64256;u&#383;ion of our bloud, the Mu&#383;ter of his</line>
<line>Kingdome too faint a number; and for our di&#383;grace, his</line>
<line>owne per&#383;on kneeling at our feet, but a weake and worth-</line>
<line>le&#383;&#383;e &#383;atisfa&#392;tion. To this adde de&#64257;ance: and tell him for</line>
<line>conclu&#383;ion, he hath betrayed his followers, who&#383;e con-</line>
<line>demnation is pronounc&#8217;t: So farre my King and Ma&#383;ter;</line>
<line>&#383;o much my O&#64259;ce.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What is thy name? I know thy qualitie.</line>
</speech>

<speech>
<speaker>Mount.</speaker>
<line><nameref>Mountioy</nameref>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Thou doo&#8217;&#383;t thy O&#64259;ce fairely. Turne thee back,</line>
<line>And tell thy King, I doe not &#383;eeke him now,</line>
<line>But could be willing to march on to Callice,</line>
<line>Without impeachment: for to &#383;ay the &#383;ooth,</line>
<line>Though &#8217;tis no wi&#383;dome to confe&#383;&#383;e &#383;o much</line>
<line>Vnto an enemie of Craft and Vantage,</line>
<line>My people are with &#383;ickne&#383;&#383;e much enfeebled,</line>
<line>My numbers le&#383;&#383;en&#8217;d: and tho&#383;e few I haue,</line>
<line>Almo&#383;t no better then &#383;o many French;</line>
<line>Who when they were in health, I tell thee Herald,</line>
<line>I thought, vpon one payre of Engli&#383;h Legges</line>
<line>Did march three Frenchmen. Yet forgiue me God,</line>
<line>That I doe bragge thus; this your ayre of France</line>
<line>Hath blowne that vice in me. I mu&#383;t repent:</line>
<line>Goe therefore tell thy Ma&#383;ter, heere I am;</line>
<line>My Ran&#383;ome, is this frayle and worthle&#383;&#383;e Trunke;</line>
<line>My Army, but a weake and &#383;ickly Guard:</line>
<line>Yet God before, tell him we will come on,</line>
<line>Though France him&#383;elfe, and &#383;uch another Neighbor</line>
<line>Stand in our way. There&#8217;s for thy labour <nameref>Mountioy</nameref>.</line>
<line>Goe bid thy Ma&#383;ter well adui&#383;e him&#383;elfe.</line>
<line>If we may pa&#383;&#383;e, we will: if we be hindred,</line>
<line>We &#383;hall your tawnie ground with your red blood</line>
<line>Di&#383;colour: and &#383;o <nameref>Mountioy</nameref>, fare you well.</line>
<line>The &#383;umme of all our An&#383;wer is but this:</line>
<line>We would not &#383;eeke a Battaile as we are,</line>
<line>Nor as we are, we &#383;ay we will not &#383;hun it:</line>
<line>So tell your Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Mount.</speaker>
<line>I &#383;hall deliuer &#383;o: Thankes to your High-</line>
<line>ne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Glouc.</speaker>
<line>I hope they will not come vpon vs now.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>We are in Gods hand, Brother, not in theirs:</line>
<line>March to the Bridge, it now drawes toward night,</line>
<line>Beyond the Riuer wee&#8217;le encampe our &#383;elues,</line>
<line>And on to morrow bid them march away.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter the Con&#383;table of France, the Lord Ramburs, Orleance, Dolphin, with others.</stagedir>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Tut, I haue the be&#383;t Armour of the World:</line>
<line>would it were day.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>You haue an excellent Armour: but let my</line>
<line>Hor&#383;e haue his due.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>It is the be&#383;t Hor&#383;e of Europe.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>Will it neuer be Morning?</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>My Lord of Orleance, and my Lord High Con-</line>
<line>&#383;table, you talke of Hor&#383;e and Armour?</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>You are as well prouided of both, as any</line>
<line>Prince in the World.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>What a long Night is this? I will not change</line>
<line>my Hor&#383;e with any that treades but on foure po&#383;tures:</line>
<line>ch&#8217; ha: he bounds from the Earth, as if his entrayles were</line>
<line>hayres: <french xml:lang="fr">le Cheual volante</french>, the Pega&#383;us, <french xml:lang="fr">ches les narines de</french></line>
<line><french xml:lang="fr">feu</french>. When I be&#383;tryde him, I &#383;oare, I am a Hawke: he trots</line>
<line>the ayre: the Earth &#383;ings, when he touches it: the ba&#383;e&#383;t</line>
<line>horne of his hoofe, is more Mu&#383;icall then the Pipe of</line>
<line><nameref>Hermes</nameref>.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>Hee&#8217;s of the colour of the Nutmeg.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>And of the heat of the Ginger. It is a Bea&#383;t</line>
<line>for <italic>Per&#383;eus</italic>: hee is pure Ayre and Fire; and the dull Ele-</line>
<line>ments of Earth and Water neuer appeare in him, but on-</line>
<line>ly in patient &#383;tillne&#383;&#383;e while his Rider mounts him: hee</line>
<line>is indeede a Hor&#383;e, and all other Iades you may call</line>
<line>Bea&#383;ts.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Indeed my Lord, it is a mo&#383;t ab&#383;olute and ex-</line>
<line>cellent Hor&#383;e.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>It is the Prince of Palfrayes, his Neigh is like</line>
<line>the bidding of a Monarch, and his countenance enforces</line>
<line>Homage.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>No more Cou&#383;in.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>Nay, the man hath no wit, that cannot from</line>
<line>the ri&#383;ing of the Larke to the lodging of the Lambe,</line>
<line>varie de&#383;erued pray&#383;e on my Palfray: it is a Theame as</line>
<line>&#64258;uent as the Sea: Turne the Sands into eloquent tongues,</line>
<line>and my Hor&#383;e is argument for them all: &#8217;tis a &#383;ubie&#392;t</line>
<line>for a Soueraigne to rea&#383;on on, and for a Soueraignes So-</line>
<line>ueraigne to ride on: And for the World, familiar to vs,</line>
<line>and vnknowne, to lay apart their particular Fun&#392;tions,</line>
<line>and wonder at him, I once writ a Sonnet in his pray&#383;e,</line>
<line>and began thus, <italic>Wonder of Nature</italic>.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>I haue heard a Sonnet begin &#383;o to ones Mi-</line>
<line>&#383;tre&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>Then did they imitate that which I compos&#8217;d</line>
<line>to my Cour&#383;er, for my Hor&#383;e is my Mi&#383;tre&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>Your Mi&#383;tre&#383;&#383;e beares well.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>Me well, which is the pre&#383;cript pray&#383;e and per-</line>
<line>fe&#392;tion of a good and particular Mi&#383;tre&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Nay, for me thought ye&#383;terday your Mi&#383;tre&#383;&#383;e</line>
<line>&#383;hrewdly &#383;hooke your back.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>So perhaps did yours.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Mine was not bridled.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>O then belike &#383;he was old and gentle, and you</line>
<line>rode like a Kerne of Ireland, your French Ho&#383;e o&#64256;, and in</line>
<line>your &#383;trait Stro&#383;&#383;ers.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>You haue good iudgement in Hor&#383;eman-</line>
<line>&#383;hip.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>Be warn&#8217;d by me then: they that ride &#383;o, and</line>
<line>ride not warily, fall into foule Boggs: I had rather haue</line>
<line>my Hor&#383;e to my Mi&#383;tre&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>I had as liue haue my Mi&#383;tre&#383;&#383;e a Iade.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>I tell thee Con&#383;table, my Mi&#383;tre&#383;&#383;e weares his</line>
<line>owne hayre.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>I could make as true a boa&#383;t as that, if I had a</line>
<line>Sow to my Mi&#383;tre&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line><french xml:lang="fr">Le chien e&#383;t retourne a &#383;on propre vemi&#383;&#383;ement e&#383;t</french></line>
<line><french xml:lang="fr">la leuye lauee au bourbier</french>: thou mak&#8217;&#383;t v&#383;e of any thing.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Yet doe I not v&#383;e my Hor&#383;e for my Mi&#383;tre&#383;&#383;e,</line>
<line>or any &#383;uch Prouerbe, &#383;o little kin to the purpo&#383;e.</line>
</speech>

<speech>
<speaker>Ramb.</speaker>
<line>My Lord Con&#383;table, the Armour that I &#383;aw in</line>
<line>your Tent to night, are tho&#383;e Starres or Sunnes vpon it?</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Starres my Lord.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>Some of them will fall to morrow, I hope.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>And yet my Sky &#383;hall not want.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>That may be, for you beare a many &#383;uper&#64258;u-</line>
<line>ou&#383;ly, and &#8217;twere more honor &#383;ome were away.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Eu&#8217;n as your Hor&#383;e beares your pray&#383;es, who</line>
<line>would trot as well, were &#383;ome of your bragges di&#383;moun-</line>
<line>ted.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>Would I were able to loade him with his de-</line>
<line>&#383;ert. Will it neuer be day? I will trot to morrow a mile,</line>
<line>and my way &#383;hall be paued with Engli&#383;h Faces.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>I will not &#383;ay &#383;o, for feare I &#383;hould be fac&#8217;t out</line>
<line>of my way: but I would it were morning, for I would</line>
<line>faine be about the eares of the Engli&#383;h.</line>
</speech>

<speech>
<speaker>Ramb.</speaker>
<line>Who will goe to Hazard with me for twentie</line>
<line>Pri&#383;oners?</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>You mu&#383;t &#64257;r&#383;t goe your &#383;elfe to hazard, ere you</line>
<line>haue them.</line>
</speech>

<speech>
<speaker>Dolph</speaker>
<line>&#8217;Tis Mid-night, Ile goe arme my &#383;elfe.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Orleance.</speaker>
<line>The Dolphin longs for morning.</line>
</speech>

<speech>
<speaker>Ramb.</speaker>
<line>He longs to eate the Engli&#383;h.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>I thinke he will eate all he kills.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>By the white Hand of my Lady, hee&#8217;s a gal-</line>
<line>lant Prince.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Sweare by her Foot, that &#383;he may tread out the</line>
<line>Oath.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>He is &#383;imply the mo&#383;t a&#392;tiue Gentleman of</line>
<line>France.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Doing is a&#392;tiuitie, and he will &#383;till be doing.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>He neuer did harme, that I heard of.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Nor will doe none to morrow: hee will keepe</line>
<line>that good name &#383;till.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>I know him to be valiant.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>I was told that, by one that knowes him better</line>
<line>then you.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>What&#8217;s hee?</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Marry hee told me &#383;o him&#383;elfe, and hee &#383;ayd hee</line>
<line>car&#8217;d not who knew it.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>Hee needes not, it is no hidden vertue in</line>
<line>him.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>By my faith Sir, but it is: neuer any body &#383;aw</line>
<line>it, but his Lacquey: &#8217;tis a hooded valour, and when it</line>
<line>appeares, it will bate.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>Ill will neuer &#383;ayd well.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>I will cap that Prouerbe with, There is &#64258;atterie</line>
<line>in friend&#383;hip.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>And I will take vp that with, Giue the Deuill</line>
<line>his due.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Well plac&#8217;t: there &#383;tands your friend for the</line>
<line>Deuill: haue at the very eye of that Prouerbe with, A</line>
<line>Pox of the Deuill.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>You are the better at Prouerbs, by how much</line>
<line>a Fooles Bolt is &#383;oone &#383;hot.</line>
</speech>

<speech>
<speaker>Con&#64262;.</speaker>
<line>You haue &#383;hot ouer.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>&#8217;Tis not the &#64257;r&#383;t time you were ouer-&#383;hot.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>My Lord high Con&#383;table, the Engli&#383;h lye within</line>
<line>&#64257;fteene hundred paces of your Tents.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Who hath mea&#383;ur&#8217;d the ground?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>The Lord <nameref>Grandpree</nameref>.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>A valiant and mo&#383;t expert Gentleman. Would</line>
<line>it were day? Alas poore <nameref>Harry</nameref> of England: hee longs</line>
<line>not for the Dawning, as wee doe.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>What a wretched and peeui&#383;h fellow is this</line>
<line>King of England, to mope with his fat-brain&#8217;d followers</line>
<line>&#383;o farre out of his knowledge.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>If the Engli&#383;h had any apprehen&#383;ion, they</line>
<line>would runne away.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>That they lack: for if their heads had any in-</line>
<line>telle&#392;tuall Armour, they could neuer weare &#383;uch heauie</line>
<line>Head-pieces.</line>
</speech>

<speech>
<speaker>Ramb.</speaker>
<line>That Iland of England breedes very valiant</line>
<line>Creatures; their Ma&#383;ti&#64256;es are of vnmatchable cou-</line>
<line>rage.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>Fooli&#383;h Curres, that runne winking into</line>
<line>the mouth of a Ru&#383;&#383;ian Beare, and haue their heads cru&#383;ht</line>
<line>like rotten Apples: you may as well &#383;ay, that&#8217;s a valiant</line>
<line>Flea, that dare eate his breakefa&#383;t on the Lippe of a</line>
<line>Lyon.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Iu&#383;t, iu&#383;t: and the men doe &#383;ympathize with</line>
<line>the Ma&#383;ti&#64256;es, in robu&#383;tious and rough comming on,</line>
<line>leauing their Wits with their Wiues: and then giue</line>
<line>them great Meales of Beefe, and Iron and Steele; they</line>
<line>will eate like Wolues, and &#64257;ght like Deuils.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>I, but the&#383;e Engli&#383;h are &#383;hrowdly out of</line>
<line>Beefe.</line>
</speech>

<speech>
<speaker>Con&#64262;.</speaker>
<line>Then &#383;hall we &#64257;nde to morrow, they haue only</line>
<line>&#383;tomackes to eate, and none to &#64257;ght. Now is it time to</line>
<line>arme: come, &#383;hall we about it?</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>It is now two a Clock: but let me &#383;ee, by ten</line>
<line>Wee &#383;hall haue each a hundred Engli&#383;h men.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Tertius.</acttitle>
<scene>

<stagedir>Chorus.</stagedir>

<speech>
<line>Now entertaine conie&#392;ture of a time,</line>
<line>When creeping Murmure and the poring Darke</line>
<line>Fills the wide Ve&#383;&#383;ell of the Vniuer&#383;e.</line>
<line>From Camp to Camp, through the foule Womb of Night</line>
<line>The Humme of eyther Army &#383;tilly &#383;ounds;</line>
<line>That the &#64257;xt Centinels almo&#383;t receiue</line>
<line>The &#383;ecret Whi&#383;pers of each others Watch.</line>
<line>Fire an&#383;wers &#64257;re, and through their paly &#64258;ames</line>
<line>Each Battaile &#383;ees the others vmber&#8217;d face.</line>
<line>Steed threatens Steed, in high and boa&#383;tfull Neighs</line>
<line>Piercing the Nights dull Eare: and from the Tents,</line>
<line>The Armourers accompli&#383;hing the Knights,</line>
<line>With bu&#383;ie Hammers clo&#383;ing Riuets vp,</line>
<line>Giue dreadfull note of preparation.</line>
<line>The Countrey Cocks doe crow, the Clocks doe towle:</line>
<line>And the third howre of drow&#383;ie Morning nam&#8217;d,</line>
<line>Prowd of their Numbers, and &#383;ecure in Soule,</line>
<line>The con&#64257;dent and ouer-lu&#383;tie French,</line>
<line>Doe the low-rated Engli&#383;h play at Dice;</line>
<line>And chide the creeple-tardy-gated Night,</line>
<line>Who like a foule and ougly Witch doth limpe</line>
<line>So tediou&#383;ly away. The poore condemned Engli&#383;h,</line>
<line>Like Sacri&#64257;ces, by their watchfull Fires</line>
<line>Sit patiently, and inly ruminate</line>
<line>The Mornings danger: and their ge&#383;ture &#383;ad,</line>
<line>Inue&#383;ting lanke-leane Cheekes, and Warre-worne Coats,</line>
<line>Pre&#383;ented them vnto the gazing Moone</line>
<line>So many horride Gho&#383;ts. O now, who will behold</line>
<line>The Royall Captaine of this ruin&#8217;d Band</line>
<line>Walking from Watch to Watch, from Tent to Tent;</line>
<line>Let him cry, Pray&#383;e and Glory on his head:</line>
<line>For forth he goes, and vi&#383;its all his Hoa&#383;t,</line>
<line>Bids them good morrow with a mode&#383;t Smyle,</line>
<line>And calls them Brothers, Friends, and Countreymen.</line>
<line>Vpon his Royall Face there is no note,</line>
<line>How dread an Army hath enrounded him;</line>
<line>Nor doth he dedicate one iot of Colour</line>
<line>Vnto the wearie and all-watched Night:</line>
<line>But fre&#383;hly lookes, and ouer-beares Attaint,</line>
<line>With chearefull &#383;emblance, and &#383;weet Maie&#383;tie:</line>
<line>That euery Wretch, pining and pale before,</line>
<line>Beholding him, plucks comfort from his Lookes.</line>
<line>A Large&#383;&#383;e vniuer&#383;all, like the Sunne,</line>
<line>His liberall Eye doth giue to euery one,</line>
<line>Thawing cold feare, that meane and gentle all</line>
<line>Behold, as may vnworthine&#383;&#383;e de&#64257;ne.</line>
<line>A little touch of <nameref>Harry</nameref> in the Night,</line>
<line>And &#383;o our Scene mu&#383;t to the Battaile &#64258;ye:</line>
<line>Where, O for pitty, we &#383;hall much di&#383;grace,</line>
<line>With foure or &#64257;ue mo&#383;t vile and ragged foyles,</line>
<line>(Right ill di&#383;pos&#8217;d, in brawle ridiculous)</line>
<line>The Name of Agincourt: Yet &#383;it and &#383;ee,</line>
<line>Minding true things, by what their Mock&#8217;ries bee.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter the King, Bedford, and Glouce&#383;ter.</stagedir>

<speech>
<speaker>King.</speaker>
<line><nameref>Glo&#383;ter</nameref>, &#8217;tis true that we are in great danger,</line>
<line>The greater therefore &#383;hould our Courage be.</line>
<line>God morrow Brother <nameref>Bedford</nameref>: God Almightie,</line>
<line>There is &#383;ome &#383;oule of goodne&#383;&#383;e in things euill,</line>
<line>Would men ob&#383;eruingly di&#383;till it out.</line>
<line>For our bad Neighbour makes vs early &#383;tirrers,</line>
<line>Which is both healthfull, and good husbandry.</line>
<line>Be&#383;ides, they are our outward Con&#383;ciences,</line>
<line>And Preachers to vs all; admoni&#383;hing,</line>
<line>That we &#383;hould dre&#383;&#383;e vs fairely for our end.</line>
<line>Thus may we gather Honey from the Weed,</line>
<line>And make a Morall of the Diuell him&#383;elfe.</line>
<line><stagedir>Enter Erpingham.</stagedir></line>
<line>Good morrow old Sir <nameref>Thomas Erpingham</nameref>:</line>
<line>A good &#383;oft Pillow for that good white Head,</line>
<line>Were better then a churli&#383;h turfe of France.</line>
</speech>

<speech>
<speaker>Erping.</speaker>
<line>Not &#383;o my Liege, this Lodging likes me better,</line>
<line>Since I may &#383;ay, now lye I like a King.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>&#8217;Tis good for men to loue their pre&#383;ent paines,</line>
<line>Vpon example, &#383;o the Spirit is ea&#383;ed:</line>
<line>And when the Mind is quickned, out of doubt</line>
<line>The Organs, though defun&#392;t and dead before,</line>
<line>Breake vp their drow&#383;ie Graue, and newly moue</line>
<line>With ca&#383;ted &#383;lough, and fre&#383;h legeritie.</line>
<line>Lend me thy Cloake Sir <nameref>Thomas</nameref>: Brothers both,</line>
<line>Commend me to the Princes in our Campe;</line>
<line>Doe my good morrow to them, and anon</line>
<line>De&#383;ire them all to my Pauillion.</line>
</speech>

<speech>
<speaker>Glo&#383;ter.</speaker>
<line>We &#383;hall, my Liege.</line>
</speech>

<speech>
<speaker>Erping.</speaker>
<line>Shall I attend your Grace?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>No, my good Knight:</line>
<line>Goe with my Brothers to my Lords of England:</line>
<line>I and my Bo&#383;ome mu&#383;t debate a while,</line>
<line>And then I would no other company.</line>
</speech>

<speech>
<speaker>Erping.</speaker>
<line>The Lord in Heauen ble&#383;&#383;e thee, Noble</line>
<line><nameref>Harry</nameref>.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<speech>
<speaker>King.</speaker>
<line>God a mercy old Heart, thou &#383;peak&#8217;&#383;t cheare-</line>
<line>fully.</line>
</speech>

<stagedir>Enter Pi&#383;toll.</stagedir>

<speech>
<speaker>Pi&#383;t.</speaker>
<line><french xml:lang="fr">Che vous la?</french></line>
</speech>

<speech>
<speaker>King.</speaker>
<line>A friend.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Di&#383;cu&#383;&#383;e vnto me, art thou O&#64259;cer, or art thou</line>
<line>ba&#383;e, common, and popular?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I am a Gentleman of a Company.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Trayl&#8217;&#383;t thou the pui&#383;&#383;ant Pyke?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Euen &#383;o: what are you?</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>As good a Gentleman as the Emperor.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Then you are a better then the King.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>The King&#8217;s a Bawcock, and a Heart of Gold, a</line>
<line>Lad of Life, an Impe of Fame, of Parents good, of Fi&#383;t</line>
<line>mo&#383;t valiant: I ki&#383;&#383;e his durtie &#383;hooe, and from heart-</line>
<line>&#383;tring I loue the louely Bully. What is thy Name?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line><nameref>Harry le Roy</nameref>.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line><italic>Le Roy</italic>? a Corni&#383;h Name: art thou of Corni&#383;h Crew?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>No, I am a Welchman.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Know&#8217;&#383;t thou <nameref>Fluellen</nameref>?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Yes.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Tell him Ile knock his Leeke about his Pate vpon</line>
<line>S. <nameref>Dauies</nameref> day.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Doe not you weare your Dagger in your Cappe</line>
<line>that day, lea&#383;t he knock that about yours.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Art thou his friend?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>And his Kin&#383;man too.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>The <italic>Figo</italic> for thee then.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I thanke you: God be with you.</line>
</speech>

<speech>
<speaker>Pi&#383;t</speaker>
<line>My name is <nameref>Pi&#64262;ol</nameref> call&#8217;d.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>King.</speaker>
<line>It &#383;orts well with your &#64257;ercene&#383;&#383;e.</line>
</speech>

<stagedir>Manet King.</stagedir>

<stagedir>Enter Fluellen and Gower.</stagedir>

<speech>
<speaker>Gower.</speaker>
<line>Captaine <nameref>Fluellen</nameref>.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>&#8217;So, in the Name of Ie&#383;u Chri&#383;t, &#383;peake fewer: it</line>
<line>is the greate&#383;t admiration in the vniuer&#383;all World, when</line>
<line>the true and aunchient Prerogatifes and Lawes of the</line>
<line>Warres is not kept: if you would take the paines but to</line>
<line>examine the Warres of <nameref>Pompey</nameref> the Great, you &#383;hall &#64257;nde,</line>
<line>I warrant you, that there is no tiddle tadle nor pibble ba-</line>
<line>ble in <nameref>Pompeyes</nameref> Campe: I warrant you, you &#383;hall &#64257;nde</line>
<line>the Ceremonies of the Warres, and the Cares of it, and</line>
<line>the Formes of it, and the Sobrietie of it, and the Mode&#383;tie</line>
<line>of it, to be otherwi&#383;e.</line>
</speech>

<speech>
<speaker>Gower.</speaker>
<line>Why the Enemie is lowd, you heare him all</line>
<line>Night.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>If the Enemie is an A&#383;&#383;e and a Foole, and a pra-</line>
<line>ting Coxcombe; is it meet, thinke you, that wee &#383;hould</line>
<line>al&#383;o, looke you, be an A&#383;&#383;e and a Foole, and a prating Cox-</line>
<line>combe, in your owne con&#383;cience now?</line>
</speech>

<speech>
<speaker>Gow.</speaker>
<line>I will &#383;peake lower.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>I pray you, and be&#383;eech you, that you will.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Though it appeare a little out of fa&#383;hion,</line>
<line>There is much care and valour in this Welchman.</line>
</speech>

<stagedir>Enter three Souldiers, Iohn Bates, Alexander Court, and Michael Williams.</stagedir>

<speech>
<speaker>Court.</speaker>
<line>Brother <nameref>Iohn Bates</nameref>, is not that the Morning</line>
<line>which breakes yonder?</line>
</speech>

<speech>
<speaker>Bates.</speaker>
<line>I thinke it be: but wee haue no great cau&#383;e to</line>
<line>de&#383;ire the approach of day.</line>
</speech>

<speech>
<speaker>Williams.</speaker>
<line>Wee &#383;ee yonder the beginning of the day,</line>
<line>but I thinke wee &#383;hall neuer &#383;ee the end of it. Who goes</line>
<line>there?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>A Friend.</line>
</speech>

<speech>
<speaker>Williams.</speaker>
<line>Vnder what Captaine &#383;erue you?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Vnder Sir <nameref>Iohn Erpingham</nameref>.</line>
</speech>

<speech>
<speaker>Williams.</speaker>
<line>A good old Commander, and a mo&#383;t kinde</line>
<line>Gentleman: I pray you, what thinkes he of our e&#383;tate?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Euen as men wrackt vpon a Sand, that looke to</line>
<line>be wa&#383;ht o&#64256; the next Tyde.</line>
</speech>

<speech>
<speaker>Bates.</speaker>
<line>He hath not told his thought to the King?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>No: nor it is not meet he &#383;hould: for though I</line>
<line>&#383;peake it to you, I thinke the King is but a man, as I am:</line>
<line>the Violet &#383;mells to him, as it doth to me; the Element</line>
<line>&#383;hewes to him, as it doth to me; all his Sences haue but</line>
<line>humane Conditions: his Ceremonies layd by, in his Na-</line>
<line>kedne&#383;&#383;e he appeares but a man; and though his a&#64256;e&#392;ti-</line>
<line>ons are higher mounted then ours, yet when they &#383;toupe,</line>
<line>they &#383;toupe with the like wing: therefore, when he &#383;ees</line>
<line>rea&#383;on of feares, as we doe; his feares, out of doubt, be of</line>
<line>the &#383;ame relli&#383;h as ours are: yet in rea&#383;on, no man &#383;hould</line>
<line>po&#383;&#383;e&#383;&#383;e him with any appearance of feare; lea&#383;t hee, by</line>
<line>&#383;hewing it, &#383;hould dis-hearten his Army.</line>
</speech>

<speech>
<speaker>Bates.</speaker>
<line>He may &#383;hew what outward courage he will:</line>
<line>but I beleeue, as cold a Night as &#8217;tis, hee could wi&#383;h him-</line>
<line>&#383;elfe in Thames vp to the Neck; and &#383;o I would he were,</line>
<line>and I by him, at all aduentures, &#383;o we were quit here.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>By my troth, I will &#383;peake my con&#383;cience of the</line>
<line>King: I thinke hee would not wi&#383;h him&#383;elfe any where,</line>
<line>but where hee is.</line>
</speech>

<speech>
<speaker>Bates.</speaker>
<line>Then I would he were here alone; &#383;o &#383;hould he be</line>
<line>&#383;ure to be ran&#383;omed, and a many poore mens liues &#383;aued.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I dare &#383;ay, you loue him not &#383;o ill, to wi&#383;h him</line>
<line>here alone: how&#383;oeuer you &#383;peake this to feele other</line>
<line>mens minds, me thinks I could not dye any where &#383;o con-</line>
<line>tented, as in the Kings company; his Cau&#383;e being iu&#383;t, and</line>
<line>his Quarrell honorable.</line>
</speech>

<speech>
<speaker>Williams.</speaker>
<line>That&#8217;s more then we know.</line>
</speech>

<speech>
<speaker>Bates.</speaker>
<line>I, or more then wee &#383;hould &#383;eeke after; for wee</line>
<line>know enough, if wee know wee are the Kings Subie&#392;ts:</line>
<line>if his Cau&#383;e be wrong, our obedience to the King wipes</line>
<line>the Cryme of it out of vs.</line>
</speech>

<speech>
<speaker>Williams.</speaker>
<line>But if the Cau&#383;e be not good, the King him-</line>
<line>&#383;elfe hath a heauie Reckoning to make, when all tho&#383;e</line>
<line>Legges, and Armes, and Heads, chopt o&#64256; in a Battaile,</line>
<line>&#383;hall ioyne together at the latter day, and cry all, Wee dy-</line>
<line>ed at &#383;uch a place, &#383;ome &#383;wearing, &#383;ome crying for a Sur-</line>
<line>gean; &#383;ome vpon their Wiues, left poore behind them;</line>
<line>&#383;ome vpon the Debts they owe, &#383;ome vpon their Children</line>
<line>rawly left: I am afear&#8217;d, there are few dye well, that dye</line>
<line>in a Battaile: for how can they charitably di&#383;po&#383;e of any</line>
<line>thing, when Blood is their argument? Now, if the&#383;e men</line>
<line>doe not dye well, it will be a black matter for the King,</line>
<line>that led them to it; who to di&#383;obey, were again&#383;t all pro-</line>
<line>portion of &#383;ubie&#392;tion.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>So, if a Sonne that is by his Father &#383;ent about</line>
<line>Merchandize, doe &#383;infully mi&#383;carry vpon the Sea; the im-</line>
<line>putation of his wickedne&#383;&#383;e, by your rule, &#383;hould be im-</line>
<line>po&#383;ed vpon his Father that &#383;ent him: or if a Seruant, vn-</line>
<line>der his Ma&#383;ters command, tran&#383;porting a &#383;umme of Mo-</line>
<line>ney, be a&#383;&#383;ayled by Robbers, and dye in many irreconcil&#8217;d</line>
<line>Iniquities; you may call the bu&#383;ine&#383;&#383;e of the Ma&#383;ter the</line>
<line>author of the Seruants damnation: but this is not &#383;o:</line>
<line>The King is not bound to an&#383;wer the particular endings</line>
<line>of his Souldiers, the Father of his Sonne, nor the Ma&#383;ter</line>
<line>of his Seruant; for they purpo&#383;e not their death, when</line>
<line>they purpo&#383;e their &#383;eruices. Be&#383;ides, there is no King, be</line>
<line>his Cau&#383;e neuer &#383;o &#383;potle&#383;&#383;e, if it come to the arbitre-</line>
<line>ment of Swords, can trye it out with all vn&#383;potted Soul-</line>
<line>diers: &#383;ome (peraduenture) haue on them the guilt of</line>
<line>premeditated and contriued Murther; &#383;ome, of begui-</line>
<line>ling Virgins with the broken Seales of Periurie; &#383;ome,</line>
<line>making the Warres their Bulwarke, that haue before go-</line>
<line>red the gentle Bo&#383;ome of Peace with Pillage and Robbe-</line>
<line>rie. Now, if the&#383;e men haue defeated the Law, and out-</line>
<line>runne Natiue puni&#383;hment; though they can out-&#383;trip</line>
<line>men, they haue no wings to &#64258;ye from God. Warre is</line>
<line>his Beadle, Warre is his Vengeance: &#383;o that here men</line>
<line>are puni&#383;ht, for before breach of the Kings Lawes, in</line>
<line>now the Kings Quarrell: where they feared the death,</line>
<line>they haue borne life away; and where they would bee</line>
<line>&#383;afe, they peri&#383;h. Then if they dye vnprouided, no more</line>
<line>is the King guiltie of their damnation, then hee was be-</line>
<line>fore guiltie of tho&#383;e Impieties, for the which they are</line>
<line>now vi&#383;ited. Euery Subie&#392;ts Dutie is the Kings, but</line>
<line>euery Subie&#392;ts Soule is his owne. Therefore &#383;hould</line>
<line>euery Souldier in the Warres doe as euery &#383;icke man in</line>
<line>his Bed, wa&#383;h euery Moth out of his Con&#383;cience: and</line>
<line>dying &#383;o, Death is to him aduantage; or not dying,</line>
<line>the time was ble&#383;&#383;edly lo&#383;t, wherein &#383;uch preparation was</line>
<line>gayned: and in him that e&#383;capes, it were not &#383;inne to</line>
<line>thinke, that making God &#383;o free an o&#64256;er, he let him out-</line>
<line>liue that day, to &#383;ee his Greatne&#383;&#383;e, and to teach others</line>
<line>how they &#383;hould prepare.</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>&#8217;Tis certaine, euery man that dyes ill, the ill vpon</line>
<line>his owne head, the King is not to an&#383;wer it.</line>
</speech>

<speech>
<speaker>Bates.</speaker>
<line>I doe not de&#383;ire hee &#383;hould an&#383;wer for me, and</line>
<line>yet I determine to &#64257;ght lu&#383;tily for him.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I my &#383;elfe heard the King &#383;ay he would not be</line>
<line>ran&#383;om&#8217;d.</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>I, hee &#383;aid &#383;o, to make vs &#64257;ght chearefully: but</line>
<line>when our throats are cut, hee may be ran&#383;om&#8217;d, and wee</line>
<line>ne&#8217;re the wi&#383;er.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>If I liue to &#383;ee it, I will neuer tru&#383;t his word af-</line>
<line>ter.</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>You pay him then: that&#8217;s a perillous &#383;hot out</line>
<line>of an Elder Gunne, that a poore and a priuate di&#383;plea&#383;ure</line>
<line>can doe again&#383;t a Monarch: you may as well goe about</line>
<line>to turne the Sunne to yce, with fanning in his face with a</line>
<line>Peacocks feather: You&#8217;le neuer tru&#383;t his word after;</line>
<line>come, &#8217;tis a fooli&#383;h &#383;aying.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Your reproofe is &#383;omething too round, I &#383;hould</line>
<line>be angry with you, if the time were conuenient.</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>Let it bee a Quarrell betweene vs, if you</line>
<line>liue.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I embrace it.</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>How &#383;hall I know thee againe?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Giue me any Gage of thine, and I will weare it</line>
<line>in my Bonnet: Then if euer thou dar&#8217;&#383;t acknowledge it,</line>
<line>I will make it my Quarrell.</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>Heere&#8217;s my Gloue: Giue mee another of</line>
<line>thine.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>There.</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>This will I al&#383;o weare in my Cap: if euer thou</line>
<line>come to me, and &#383;ay, after to morrow, This is my Gloue,</line>
<line>by this Hand I will take thee a box on the eare.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>If euer I liue to &#383;ee it, I will challenge it.</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>Thou dar&#8217;&#383;t as well be hang&#8217;d.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Well, I will doe it, though I take thee in the</line>
<line>Kings companie.</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>Keepe thy word: fare thee well.</line>
</speech>

<speech>
<speaker>Bates.</speaker>
<line>Be friends you Engli&#383;h fooles, be friends, wee</line>
<line>haue French Quarrels enow, if you could tell how to rec-</line>
<line>kon.</line>
</speech>

<stagedir>Exit Souldiers.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Indeede the French may lay twentie French</line>
<line>Crownes to one, they will beat vs, for they beare them</line>
<line>on their &#383;houlders: but it is no Engli&#383;h Trea&#383;on to cut</line>
<line>French Crownes, and to morrow the King him&#383;elfe will</line>
<line>be a Clipper.</line>
<line>Vpon the King, let vs our Liues, our Soules,</line>
<line>Our Debts, our carefull Wiues,</line>
<line>Our Children, and our Sinnes, lay on the King:</line>
<line>We mu&#383;t beare all.</line>
<line>O hard Condition, Twin-borne with Greatne&#383;&#383;e,</line>
<line>Subie&#392;t to the breath of euery foole, who&#383;e &#383;ence</line>
<line>No more can feele, but his owne wringing.</line>
<line>What in&#64257;nite hearts-ea&#383;e mu&#383;t Kings negle&#392;t,</line>
<line>That priuate men enioy?</line>
<line>And what haue Kings, that Priuates haue not too,</line>
<line>Saue Ceremonie, &#383;aue generall Ceremonie?</line>
<line>And what art thou, thou Idoll Ceremonie?</line>
<line>What kind of God art thou? that &#383;u&#64256;er&#8217;&#383;t more</line>
<line>Of mortall griefes, then doe thy wor&#383;hippers.</line>
<line>What are thy Rents? what are thy Commings in?</line>
<line>O Ceremonie, &#383;hew me but thy worth.</line>
<line>What? is thy Soule of Odoration?</line>
<line>Art thou ought el&#383;e but Place, Degree, and Forme,</line>
<line>Creating awe and feare in other men?</line>
<line>Wherein thou art le&#383;&#383;e happy, being fear&#8217;d,</line>
<line>Then they in fearing.</line>
<line>What drink&#8217;&#383;t thou oft, in &#383;tead of Homage &#383;weet,</line>
<line>But poy&#383;on&#8217;d &#64258;atterie? O, be &#383;ick, great Greatne&#383;&#383;e,</line>
<line>And bid thy Ceremonie giue thee cure.</line>
<line>Thinks thou the &#64257;erie Feuer will goe out</line>
<line>With Titles blowne from Adulation?</line>
<line>Will it giue place to &#64258;exure and low bending?</line>
<line>Can&#383;t thou, when thou command&#8217;&#383;t the beggers knee,</line>
<line>Command the health of it? No, thou prowd Dreame,</line>
<line>That play&#8217;&#383;t &#383;o &#383;ubtilly with a Kings Repo&#383;e.</line>
<line>I am a King that &#64257;nd thee: and I know,</line>
<line>&#8217;Tis not the Balme, the Scepter, and the Ball,</line>
<line>The Sword, the Ma&#383;e, the Crowne Imperiall,</line>
<line>The enter-ti&#383;&#383;ued Robe of Gold and Pearle,</line>
<line>The far&#383;ed Title running &#8217;fore the King,</line>
<line>The Throne he &#383;its on: nor the Tyde of Pompe,</line>
<line>That beates vpon the high &#383;hore of this World:</line>
<line>No, not all the&#383;e, thrice-gorgeous Ceremonie;</line>
<line>Not all the&#383;e, lay&#8217;d in Bed Maie&#383;ticall,</line>
<line>Can &#383;leepe &#383;o &#383;oundly, as the wretched Slaue:</line>
<line>Who with a body &#64257;ll&#8217;d, and vacant mind,</line>
<line>Gets him to re&#383;t, cram&#8217;d with di&#383;tre&#383;&#383;efull bread,</line>
<line>Neuer &#383;ees horride Night, the Child of Hell:</line>
<line>But like a Lacquey, from the Ri&#383;e to Set,</line>
<line>Sweates in the eye of <nameref>Phebus</nameref>; and all Night</line>
<line>Sleepes in <nameref>Elizium</nameref>: next day after dawne,</line>
<line>Doth ri&#383;e and helpe <nameref>Hiperio</nameref> to his Hor&#383;e,</line>
<line>And followes &#383;o the euer-running yeere</line>
<line>With pro&#64257;table labour to his Graue:</line>
<line>And but for Ceremonie, &#383;uch a Wretch,</line>
<line>Winding vp Dayes with toyle, and Nights with &#383;leepe,</line>
<line>Had the fore-hand and vantage of a King.</line>
<line>The Slaue, a Member of the Countreyes peace,</line>
<line>Enioyes it; but in gro&#383;&#383;e braine little wots,</line>
<line>What watch the King keepes, to maintaine the peace;</line>
<line>Who&#383;e howres, the Pe&#383;ant be&#383;t aduantages.</line>
</speech>

<stagedir>Enter Erpingham.</stagedir>

<speech>
<speaker>Erp.</speaker>
<line>My Lord, your Nobles iealous of your ab&#383;ence,</line>
<line>Seeke through your Campe to &#64257;nd you.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Good old Knight, colle&#392;t them all together</line>
<line>At my Tent: Ile be before thee.</line>
</speech>

<speech>
<speaker>Erp.</speaker>
<line>I &#383;hall doo&#8217;t, my Lord.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>King.</speaker>
<line>O God of Battailes, &#383;teele my Souldiers hearts,</line>
<line>Po&#383;&#383;e&#383;&#383;e them not with feare: Take from them now</line>
<line>The &#383;ence of reckning of th&#8217; oppo&#383;ed numbers:</line>
<line>Pluck their hearts from them. Not to day, O Lord,</line>
<line>O not to day, thinke not vpon the fault</line>
<line>My Father made, in compa&#383;&#383;ing the Crowne.</line>
<line>I <nameref>Richards</nameref> body haue interred new,</line>
<line>And on it haue be&#383;towed more contrite teares,</line>
<line>Then from it i&#383;&#383;ued forced drops of blood.</line>
<line>Fiue hundred poore I haue in yeerely pay,</line>
<line>Who twice a day their wither&#8217;d hands hold vp</line>
<line>Toward Heauen, to pardon blood:</line>
<line>And I haue built two Chauntries,</line>
<line>Where the &#383;ad and &#383;olemne Prie&#383;ts &#383;ing &#383;till</line>
<line>For <nameref>Richards</nameref> Soule. More will I doe:</line>
<line>Though all that I can doe, is nothing worth;</line>
<line>Since that my Penitence comes after all,</line>
<line>Imploring pardon.</line>
</speech>

<stagedir>Enter Glouce&#383;ter.</stagedir>

<speech>
<speaker>Glouc.</speaker>
<line>My Liege.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>My Brother <nameref>Glouce&#383;ters</nameref> voyce? I:</line>
<line>I know thy errand, I will goe with thee:</line>
<line>The day, my friend, and all things &#383;tay for me.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter the Dolphin, Orleance, Ramburs, and Beaumont.</stagedir>

<speech>
<speaker>Orleance.</speaker>
<line>The Sunne doth gild our Armour vp, my</line>
<line>Lords.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line><nameref>Monte Cheual</nameref>: My Hor&#383;e, <nameref>Verlot Lacquay</nameref>:</line>
<line>Ha.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line>Oh braue Spirit.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line><french xml:lang="fr">Via les ewes &amp; terre</french>.</line>
</speech>

<speech>
<speaker>Orleance.</speaker>
<line><french xml:lang="fr">Rien puis le air &amp; feu</french>.</line>
</speech>

<speech>
<speaker>Dolph</speaker>
<line><french xml:lang="fr">Cein</french>, Cou&#383;in <nameref>Orleance</nameref>.</line>
<line><stagedir>Enter Con&#383;table.</stagedir></line>
<line>Now my Lord Con&#383;table?</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Hearke how our Steedes, for pre&#383;ent Seruice</line>
<line>neigh.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>Mount them, and make inci&#383;ion in their Hides,</line>
<line>That their hot blood may &#383;pin in Engli&#383;h eyes,</line>
<line>And doubt them with &#383;uper&#64258;uous courage: ha.</line>
</speech>

<speech>
<speaker>Ram.</speaker>
<line>What, wil you haue them weep our Hor&#383;es blood?</line>
<line>How &#383;hall we then behold their naturall teares?</line>
</speech>

<stagedir>Enter Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;&#383;eng.</speaker>
<line>The Engli&#383;h are embattail&#8217;d, you French</line>
<line>Peeres.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>To Hor&#383;e you gallant Princes, &#383;traight to Hor&#383;e.</line>
<line>Doe but behold yond poore and &#383;tarued Band,</line>
<line>And your faire &#383;hew &#383;hall &#383;uck away their Soules,</line>
<line>Leauing them but the &#383;hales and huskes of men.</line>
<line>There is not worke enough for all our hands,</line>
<line>Scarce blood enough in all their &#383;ickly Veines,</line>
<line>To giue each naked Curtleax a &#383;tayne,</line>
<line>That our French Gallants &#383;hall to day draw out,</line>
<line>And &#383;heath for lack of &#383;port. Let vs but blow on them,</line>
<line>The vapour of our Valour will o&#8217;re-turne them.</line>
<line>&#8217;Tis po&#383;itiue again&#383;t all exceptions, Lords,</line>
<line>That our &#383;uper&#64258;uous Lacquies, and our Pe&#383;ants,</line>
<line>Who in vnnece&#383;&#383;arie a&#392;tion &#383;warme</line>
<line>About our Squares of Battaile, were enow</line>
<line>To purge this &#64257;eld of &#383;uch a hilding Foe;</line>
<line>Though we vpon this Mountaines Ba&#383;is by,</line>
<line>Tooke &#383;tand for idle &#383;peculation:</line>
<line>But that our Honours mu&#383;t not. What&#8217;s to &#383;ay?</line>
<line>A very little little let vs doe,</line>
<line>And all is done: then let the Trumpets &#383;ound</line>
<line>The Tucket Sonuance, and the Note to mount:</line>
<line>For our approach &#383;hall &#383;o much dare the &#64257;eld,</line>
<line>That England &#383;hall couch downe in feare, and yeeld.</line>
</speech>

<stagedir>Enter Graundpree.</stagedir>

<speech>
<speaker>Grandpree.</speaker>
<line>Why do you &#383;tay &#383;o long, my Lords of France?</line>
<line>Yond Iland Carrions, de&#383;perate of their bones,</line>
<line>Ill-fauoredly become the Morning &#64257;eld:</line>
<line>Their ragged Curtaines poorely are let loo&#383;e,</line>
<line>And our Ayre &#383;hakes them pa&#383;&#383;ing &#383;cornefully.</line>
<line>Bigge <nameref>Mars</nameref> &#383;eemes banqu&#8217;rout in their begger&#8217;d Hoa&#383;t,</line>
<line>And faintly through a ru&#383;tie Beuer peepes.</line>
<line>The Hor&#383;emen &#383;it like &#64257;xed Candle&#383;ticks,</line>
<line>With Torch-&#383;taues in their hand: and their poore Iades</line>
<line>Lob downe their heads, dropping the hides and hips:</line>
<line>The gumme downe roping from their pale-dead eyes,</line>
<line>And in their pale dull mouthes the Iymold Bitt</line>
<line>Lyes foule with chaw&#8217;d-gra&#383;&#383;e, &#383;till and motionle&#383;&#383;e.</line>
<line>And their executors, the knaui&#383;h Crowes,</line>
<line>Flye o&#8217;re them all, impatient for their howre.</line>
<line>De&#383;cription cannot &#383;ute it &#383;elfe in words,</line>
<line>To demon&#383;trate the Life of &#383;uch a Battaile,</line>
<line>In life &#383;o liuele&#383;&#383;e, as it &#383;hewes it &#383;elfe.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>They haue &#383;aid their prayers,</line>
<line>And they &#383;tay for death.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>Shall we goe &#383;end them Dinners, and fre&#383;h Sutes,</line>
<line>And giue their fa&#383;ting Hor&#383;es Prouender,</line>
<line>And after &#64257;ght with them?</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>I &#383;tay but for my Guard: on</line>
<line>To the &#64257;eld, I will the Banner from a Trumpet take,</line>
<line>And v&#383;e it for my ha&#383;te. Come, come away,</line>
<line>The Sunne is high, and we out-weare the day.</line>
</speech>
<stagedir>Exeunt.</stagedir>

<stagedir>Enter Glouce&#383;ter, Bedford, Exeter, Erpingham with all his Hoa&#383;t: Salisbury, and We&#383;tmerland.</stagedir>

<speech>
<speaker>Glouc.</speaker>
<line>Where is the King?</line>
</speech>

<speech>
<speaker>Bedf.</speaker>
<line>The King him&#383;elfe is rode to view their Bat-</line>
<line>taile.</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line>Of &#64257;ghting men they haue full three&#383;core thou-</line>
<line>&#383;and.</line>
</speech>

<speech>
<speaker>Exe.</speaker>
<line>There&#8217;s &#64257;ue to one, be&#383;ides they all are fre&#383;h.</line>
</speech>

<speech>
<speaker>Salisb.</speaker>
<line>Gods Arme &#383;trike with vs, &#8217;tis a fearefull oddes.</line>
<line>God buy&#8217; you Princes all; Ile to my Charge:</line>
<line>If we no more meet, till we meet in Heauen;</line>
<line>Then ioyfully, my Noble Lord of Bedford,</line>
<line>My deare Lord Glouce&#383;ter, and my good Lord Exeter,</line>
<line>And my kind Kin&#383;man, Warriors all, adieu.</line>
</speech>

<speech>
<speaker>Bedf.</speaker>
<line>Farwell good <nameref>Salisbury</nameref>, &amp; good luck go with thee:</line>
<line>And yet I doe thee wrong, to mind thee of it,</line>
<line>For thou art fram&#8217;d of the &#64257;rme truth of valour.</line>
</speech>

<speech>
<speaker>Exe.</speaker>
<line>Farwell kind Lord: &#64257;ght valiantly to day.</line>
</speech>

<speech>
<speaker>Bedf.</speaker>
<line>He is as full of Valour as of Kindne&#383;&#383;e,</line>
<line>Princely in both.</line>
</speech>

<stagedir>Enter the King.</stagedir>

<speech>
<speaker>We&#383;t.</speaker>
<line>O that we now had here</line>
<line>But one ten thou&#383;and of tho&#383;e men in England,</line>
<line>That doe no worke to day.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What&#8217;s he that wi&#383;hes &#383;o?</line>
<line>My Cou&#383;in <nameref>We&#383;tmerland</nameref>. No, my faire Cou&#383;in:</line>
<line>If we are markt to dye, we are enow</line>
<line>To doe our Countrey lo&#383;&#383;e: and if to liue,</line>
<line>The fewer men, the greater &#383;hare of honour.</line>
<line>Gods will, I pray thee wi&#383;h not one man more.</line>
<line>By <nameref>Ioue</nameref>, I am not couetous for Gold,</line>
<line>Nor care I who doth feed vpon my co&#383;t:</line>
<line>It yernes me not, if men my Garments weare;</line>
<line>Such outward things dwell not in my de&#383;ires.</line>
<line>But if it be a &#383;inne to couet Honor,</line>
<line>I am the mo&#383;t o&#64256;ending Soule aliue.</line>
<line>No &#8217;faith, my Couze, wi&#383;h not a man from England:</line>
<line>Gods peace, I would not loo&#383;e &#383;o great an Honor,</line>
<line>As one man more me thinkes would &#383;hare from me,</line>
<line>For the be&#383;t hope I haue. O, doe not wi&#383;h one more:</line>
<line>Rather proclaime it (<nameref>We&#383;tmerland</nameref>) through my Hoa&#383;t,</line>
<line>That he which hath no &#383;tomack to this &#64257;ght,</line>
<line>Let him depart, his Pa&#383;port &#383;hall be made,</line>
<line>And Crownes for Conuoy put into his Pur&#383;e:</line>
<line>We would not dye in that mans companie,</line>
<line>That feares his fellow&#383;hip, to dye with vs.</line>
<line>This day is call&#8217;d the Fea&#383;t of <nameref>Cri&#383;pian</nameref>:</line>
<line>He that out-liues this day, and comes &#383;afe home,</line>
<line>Will &#383;tand a tip-toe when this day is named,</line>
<line>And row&#383;e him at the Name of <nameref>Cri&#383;pian</nameref>.</line>
<line>He that &#383;hall &#383;ee this day, and liue old age,</line>
<line>Will yeerely on the Vigil fea&#383;t his neighbours,</line>
<line>And &#383;ay, to morrow is Saint <nameref>Cri&#383;pian</nameref>.</line>
<line>Then will he &#383;trip his &#383;leeue, and &#383;hew his skarres:</line>
<line>Old men forget; yet all &#383;hall be forgot:</line>
<line>But hee&#8217;le remember, with aduantages,</line>
<line>What feats he did that day. Then &#383;hall our Names,</line>
<line>Familiar in his mouth as hou&#383;ehold words,</line>
<line><nameref>Harry</nameref> the King, <nameref>Bedford</nameref> and <nameref>Exeter</nameref>,</line>
<line><nameref>Warwick</nameref> and <nameref>Talbot</nameref>, <nameref>Salisbury</nameref> and <nameref>Glouce&#383;ter</nameref>,</line>
<line>Be in their &#64258;owing Cups fre&#383;hly remembred.</line>
<line>This &#383;tory &#383;hall the good man teach his &#383;onne:</line>
<line>And <nameref>Cri&#383;pine</nameref> <nameref>Cri&#383;pian</nameref> &#383;hall ne&#8217;re goe by,</line>
<line>From this day to the ending of the World,</line>
<line>But we in it &#383;hall be remembred;</line>
<line>We few, we happy few, we band of brothers:</line>
<line>For he to day that &#383;heds his blood with me,</line>
<line>Shall be my brother: be he ne&#8217;re &#383;o vile,</line>
<line>This day &#383;hall gentle his Condition.</line>
<line>And Gentlemen in England, now a bed,</line>
<line>Shall thinke them&#383;elues accur&#383;t they were not here;</line>
<line>And hold their Manhoods cheape, whiles any &#383;peakes,</line>
<line>That fought with vs vpon Saint <nameref>Cri&#383;pines</nameref> day.</line>
</speech>

<stagedir>Enter Salisbury.</stagedir>

<speech>
<speaker>Sal.</speaker>
<line>My Soueraign Lord, be&#383;tow your &#383;elfe with &#383;peed:</line>
<line>The French are brauely in their battailes &#383;et,</line>
<line>And will with all expedience charge on vs.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>All things are ready, if our minds be &#383;o.</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line>Peri&#383;h the man, who&#383;e mind is backward now.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Thou do&#8217;&#383;t not wi&#383;h more helpe from England,</line>
<line>Couze?</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line>Gods will, my Liege, would you and I alone,</line>
<line>Without more helpe, could &#64257;ght this Royall battaile.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Why now thou ha&#383;t vnwi&#383;ht &#64257;ue thou&#383;and men:</line>
<line>Which likes me better, then to wi&#383;h vs one.</line>
<line>You know your places: God be with you all.</line>
</speech>

<stagedir>Tucket. Enter Montioy.</stagedir>

<speech>
<speaker>Mont.</speaker>
<line>Once more I come to know of thee King <nameref>Harry</nameref>,</line>
<line>If for thy Ran&#383;ome thou wilt now compound,</line>
<line>Before thy mo&#383;t a&#383;&#383;ured Ouerthrow:</line>
<line>For certainly, thou art &#383;o neere the Gulfe,</line>
<line>Thou needs mu&#383;t be englutted. Be&#383;ides, in mercy</line>
<line>The Con&#383;table de&#383;ires thee, thou wilt mind</line>
<line>Thy followers of Repentance; that their Soules</line>
<line>May make a peacefull and a &#383;weet retyre</line>
<line>From o&#64256; the&#383;e &#64257;elds: where (wretches) their poore bodies</line>
<line>Mu&#383;t lye and fe&#383;ter.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Who hath &#383;ent thee now?</line>
</speech>

<speech>
<speaker>Mont.</speaker>
<line>The Con&#383;table of France.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I pray thee beare my former An&#383;wer back:</line>
<line>Bid them atchieue me, and then &#383;ell my bones.</line>
<line>Good God, why &#383;hould they mock poore fellowes thus?</line>
<line>The man that once did &#383;ell the Lyons skin</line>
<line>While the bea&#383;t liu&#8217;d, was kill&#8217;d with hunting him.</line>
<line>A many of our bodyes &#383;hall no doubt</line>
<line>Find Natiue Graues: vpon the which, I tru&#383;t</line>
<line>Shall witne&#383;&#383;e liue in Bra&#383;&#383;e of this dayes worke.</line>
<line>And tho&#383;e that leaue their valiant bones in France,</line>
<line>Dying like men, though buryed in your Dunghills,</line>
<line>They &#383;hall be fam&#8217;d: for there the Sun &#383;hall greet them,</line>
<line>And draw their honors reeking vp to Heauen,</line>
<line>Leauing their earthly parts to choake your Clyme,</line>
<line>The &#383;mell whereof &#383;hall breed a Plague in France.</line>
<line>Marke then abounding valour in our Engli&#383;h:</line>
<line>That being dead, like to the bullets cra&#383;ing,</line>
<line>Breake out into a &#383;econd cour&#383;e of mi&#383;chiefe,</line>
<line>Killing in relap&#383;e of Mortalitie.</line>
<line>Let me &#383;peake prowdly: Tell the Con&#383;table,</line>
<line>We are but Warriors for the working day:</line>
<line>Our Gayne&#383;&#383;e and our Gilt are all be&#383;myrcht</line>
<line>With raynie Marching in the painefull &#64257;eld.</line>
<line>There&#8217;s not a piece of feather in our Hoa&#383;t:</line>
<line>Good argument (I hope) we will not &#64258;ye:</line>
<line>And time hath worne vs into &#383;louenrie.</line>
<line>But by the Ma&#383;&#383;e, our hearts are in the trim:</line>
<line>And my poore Souldiers tell me, yet ere Night,</line>
<line>They&#8217;le be in fre&#383;her Robes, or they will pluck</line>
<line>The gay new Coats o&#8217;re the French Souldiers heads,</line>
<line>And turne them out of &#383;eruice. If they doe this,</line>
<line>As if God plea&#383;e, they &#383;hall; my Ran&#383;ome then</line>
<line>Will &#383;oone be leuyed.</line>
<line>Herauld, &#383;aue thou thy labour:</line>
<line>Come thou no more for Ran&#383;ome, gentle Herauld,</line>
<line>They &#383;hall haue none, I &#383;weare, but the&#383;e my ioynts:</line>
<line>Which if they haue, as I will leaue vm them,</line>
<line>Shall yeeld them little, tell the Con&#383;table.</line>
</speech>

<speech>
<speaker>Mont.</speaker>
<line>I &#383;hall, King <nameref>Harry</nameref>. And &#383;o fare thee well:</line>
<line>Thou neuer &#383;halt heare Herauld any more.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>King.</speaker>
<line>I feare thou wilt once more come againe for a</line>
<line>Ran&#383;ome.</line>
</speech>

<stagedir>Enter Yorke.</stagedir>

<speech>
<speaker>Yorke.</speaker>
<line>My Lord, mo&#383;t humbly on my knee I begge</line>
<line>The leading of the Vaward.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Take it, braue <nameref>Yorke</nameref>.</line>
<line>Now Souldiers march away,</line>
<line>And how thou plea&#383;e&#383;t God, di&#383;po&#383;e the day.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Alarum. Excur&#383;ions. Enter Pi&#383;toll, French Souldier, Boy.</stagedir>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Yeeld Curre.</line>
</speech>

<speech>
<speaker>French.</speaker>
<line><french xml:lang="fr">Ie pen&#383;e que vous e&#383;tes le Gentilhome de bon qua-</french></line>
<line><french xml:lang="fr">litee</french>.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Qualtitie calmie cu&#383;ture me. Art thou a Gentle-</line>
<line>man? What is thy Name? di&#383;cu&#383;&#383;e.</line>
</speech>

<speech>
<speaker>French.</speaker>
<line><french xml:lang="fr">O Seigneur Dieu</french>.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>O Signieur Dewe &#383;hould be a Gentleman: per-</line>
<line>pend my words O Signieur Dewe, and marke: O Signieur</line>
<line>Dewe, thou dye&#383;t on point of Fox, except O Signieur</line>
<line>thou doe giue to me egregious Ran&#383;ome.</line>
</speech>

<speech>
<speaker>French.</speaker>
<line><french xml:lang="fr">O prennes mi&#383;erecordie aye pitez de moy</french>.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Moy &#383;hall not &#383;erue, I will haue fortie Moyes: for</line>
<line>I will fetch thy rymme out at thy Throat, in droppes of</line>
<line>Crim&#383;on blood.</line>
</speech>

<speech>
<speaker>French.</speaker>
<line><french xml:lang="fr">E&#383;t il impo&#383;&#383;ible d&#8217; e&#383;chapper le force de ton bras</french>.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Bra&#383;&#383;e, Curre? thou damned and luxurious Moun-</line>
<line>taine Goat, o&#64256;er&#8217;&#383;t me Bra&#383;&#383;e?</line>
</speech>

<speech>
<speaker>French.</speaker>
<line><french xml:lang="fr">O perdonne moy</french>.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Say&#8217;&#383;t thou me &#383;o? is that a Tonne of Moyes?</line>
<line>Come hither boy, aske me this &#383;laue in French what is his</line>
<line>Name.</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line><french xml:lang="fr">E&#383;coute comment e&#383;tes vous appelle?</french></line>
</speech>

<speech>
<speaker>French.</speaker>
<line><french xml:lang="fr">Moun&#383;ieur le Fer</french>.</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>He &#383;ayes his Name is M. <nameref>Fer</nameref>.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>M. <nameref>Fer</nameref>: Ile fer him, and &#64257;rke him, and ferret him:</line>
<line>di&#383;cu&#383;&#383;e the &#383;ame in French vnto him.</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>I doe not know the French for fer, and ferret, and</line>
<line>&#64257;rke.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Bid him prepare, for I will cut his throat.</line>
</speech>

<speech>
<speaker>French.</speaker>
<line><french xml:lang="fr">Que dit il Moun&#383;ieur?</french></line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line><french xml:lang="fr">Il me commande a vous dire que vous faite vous</french></line>
<line><french xml:lang="fr">pre&#383;t, car ce &#383;oldat icy e&#64262; di&#383;po&#383;ee tout a&#383;ture de couppes vo&#383;tre</french></line>
<line><french xml:lang="fr">gorge</french>.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Owy, cuppele gorge permafoy pe&#383;ant, vnle&#383;&#383;e</line>
<line>thou giue me Crownes, braue Crownes; or mangled &#383;halt</line>
<line>thou be by this my Sword.</line>
</speech>

<speech>
<speaker>French.</speaker>
<line><french xml:lang="fr">O Ie vous &#383;upplie pour l&#8217; amour de Dieu: ma par-</french></line>
<line><french xml:lang="fr">donner, Ie &#383;uis le Gentilhome de bon mai&#383;on, garde ma vie, &amp; Ie</french></line>
<line><french xml:lang="fr">vous donneray deux cent e&#383;cus</french>.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>What are his words?</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>He prayes you to &#383;aue his life, he is a Gentleman</line>
<line>of a good hou&#383;e, and for his ran&#383;om he will giue you two</line>
<line>hundred Crownes.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Tell him my fury &#383;hall abate, and I the Crownes</line>
<line>will take.</line>
</speech>

<speech>
<speaker>Fren.</speaker>
<line><french xml:lang="fr">Petit Mon&#383;ieur que dit il?</french></line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line><french xml:lang="fr">Encore qu&#8217;il et contra &#383;on Iurement, de pardonner au-</french></line>
<line><french xml:lang="fr">cune pri&#383;onner: neant-mons pour les e&#383;cues que vous layt a pro-</french></line>
<line><french xml:lang="fr">mets, il e&#383;t content a vous donnes le liberte le franchi&#383;ement.</french></line>
</speech>

<speech>
<speaker>Fre.</speaker>
<line><french xml:lang="fr">Sur mes genoux &#383;e vous donnes milles remercious, et</french></line>
<line><french xml:lang="fr">Ie me e&#383;time heurex que Ie intombe, entre les main d&#8217; vn Che-</french></line>
<line><french xml:lang="fr">ualier Ie pen&#383;e le plus braue valiant et tres di&#383;tinie &#383;ignieur</french></line>
<line><french xml:lang="fr">d&#8217; Angleterre</french>.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Expound vnto me boy.</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>He giues you vpon his knees a thou&#383;and thanks,</line>
<line>and he e&#383;teemes him&#383;elfe happy, that he hath falne into</line>
<line>the hands of one (as he thinkes) the mo&#383;t braue, valorous</line>
<line>and thrice-worthy &#383;igneur of England.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>As I &#383;ucke blood, I will &#383;ome mercy &#383;hew. Fol-</line>
<line>low mee.</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line><french xml:lang="fr">Saaue vous le grand Capitaine?</french></line>
<line>I did neuer know &#383;o full a voyce i&#383;&#383;ue from &#383;o emptie a</line>
<line>heart: but the &#383;aying is true, The empty ve&#383;&#383;el makes the</line>
<line>greate&#383;t &#383;ound, <nameref>Bardolfe</nameref> and <nameref>Nym</nameref> had tenne times more</line>
<line>valour, then this roaring diuell i&#8217;th olde play, that euerie</line>
<line>one may payre his nayles with a woodden dagger, and</line>
<line>they are both hang&#8217;d, and &#383;o would this be, if hee dur&#383;t</line>
<line>&#383;teale any thing aduenturou&#383;ly. I mu&#383;t &#383;tay with the</line>
<line>Lackies with the luggage of our camp, the French might</line>
<line>haue a good pray of vs, if he knew of it, for there is none</line>
<line>to guard it but boyes.</line>
</speech>
<stagedir>Exit.</stagedir>


<stagedir>Enter Con&#383;table, Orleance, Burbon, Dolphin, and Ramburs.</stagedir>

<speech>
<speaker>Con.</speaker>
<line><french xml:lang="fr">O Diable</french>.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line><french xml:lang="fr">O &#383;igneur le iour et perdia, toute et perdie</french>.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line><french xml:lang="fr">Mor Dieu ma vie</french>, all is confounded all,</line>
<line>Reproach, and euerla&#383;ting &#383;hame</line>
<line>Sits mocking in our Plumes.</line>
<line><stagedir>A &#383;hort Alarum.</stagedir></line>
<line><french xml:lang="fr">O me&#383;chante Fortune</french>, do not runne away.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Why all our rankes are broke.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>O perdurable &#383;hame, let&#8217;s &#383;tab our &#383;elues:</line>
<line>Be the&#383;e the wretches that we plaid at dice for?</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>Is this the King we &#383;ent too, for his ran&#383;ome?</line>
</speech>

<speech>
<speaker>Bur.</speaker>
<line>Shame, and eternall &#383;hame, nothing but &#383;hame,</line>
<line>Let vs dye in once more backe againe,</line>
<line>And he that will not follow <nameref>Burbon</nameref> now,</line>
<line>Let him go hence, and with his cap in hand</line>
<line>Like a ba&#383;e Pander hold the Chamber doore,</line>
<line>Whil&#383;t a ba&#383;e &#383;laue, no gentler then my dogge,</line>
<line>His faire&#383;t daughter is contaminated.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Di&#383;order that hath &#383;poyl&#8217;d vs, friend vs now,</line>
<line>Let vs on heapes go o&#64256;er vp our liues.</line>
</speech>

<speech>
<speaker>Orl.</speaker>
<line>We are enow yet liuing in the Field,</line>
<line>To &#383;mother vp the Engli&#383;h in our throngs,</line>
<line>If any order might be thought vpon.</line>
</speech>

<speech>
<speaker>Bur.</speaker>
<line>The diuell take Order now, Ile to the throng;</line>
<line>Let life be &#383;hort, el&#383;e &#383;hame will be too long.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Alarum. Enter the King and his trayne, with Pri&#383;oners.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Well haue we done, thrice-valiant Countrimen,</line>
<line>But all&#8217;s not done, yet keepe the French the &#64257;eld.</line>
</speech>

<speech>
<speaker>Exe.</speaker>
<line>The D. of York commends him to your Maie&#383;ty</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Liues he good Vnckle: thrice within this houre</line>
<line>I &#383;aw him downe; thrice vp againe, and &#64257;ghting,</line>
<line>From Helmet to the &#383;purre, all blood he was.</line>
</speech>

<speech>
<speaker>Exe.</speaker>
<line>In which array (braue Soldier) doth he lye,</line>
<line>Larding the plaine: and by his bloody &#383;ide,</line>
<line>(Yoake-fellow to his honour-owing-wounds)</line>
<line>The Noble Earle of Su&#64256;olke al&#383;o lyes.</line>
<line>Su&#64256;olke &#64257;r&#383;t dyed, and Yorke all hagled ouer</line>
<line>Comes to him, where in gore he lay in&#383;teeped,</line>
<line>And takes him by the Beard, ki&#383;&#383;es the ga&#383;hes</line>
<line>That bloodily did yawne vpon his face.</line>
<line>He cryes aloud; Tarry my Co&#383;in Su&#64256;olke,</line>
<line>My &#383;oule &#383;hall thine keepe company to heauen:</line>
<line>Tarry (&#383;weet &#383;oule) for mine, then &#64258;ye a-bre&#383;t:</line>
<line>As in this glorious and well-foughten &#64257;eld</line>
<line>We kept together in our Chiualrie.</line>
<line>Vpon the&#383;e words I came, and cheer&#8217;d him vp,</line>
<line>He &#383;mil&#8217;d me in the face, raught me his hand,</line>
<line>And with a feeble gripe, &#383;ayes: Deere my Lord,</line>
<line>Commend my &#383;eruice to my Soueraigne,</line>
<line>So did he turne, and ouer Su&#64256;olkes necke</line>
<line>He threw his wounded arme, and ki&#383;t his lippes,</line>
<line>And &#383;o e&#383;pous&#8217;d to death, with blood he &#383;eal&#8217;d</line>
<line>A Te&#383;tament of Noble-ending-loue:</line>
<line>The prettie and &#383;weet manner of it forc&#8217;d</line>
<line>Tho&#383;e waters from me, which I would haue &#383;top&#8217;d,</line>
<line>But I had not &#383;o much of man in mee,</line>
<line>And all my mother came into mine eyes,</line>
<line>And gaue me vp to teares.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I blame you not,</line>
<line>For hearing this, I mu&#383;t perforce compound</line>
<line>With mixtfull eyes, or they will i&#383;&#383;ue to.</line>
<line><stagedir>Alarum</stagedir></line>
<line>But hearke, what new alarum is this &#383;ame?</line>
<line>The French haue re-enforc&#8217;d their &#383;catter&#8217;d men:</line>
<line>Then euery &#383;ouldiour kill his Pri&#383;oners,</line>
<line>Giue the word through.</line>
</speech>

<stagedir>Exit</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Quartus.</acttitle>
<scene>
<stagedir>Enter Fluellen and Gower.</stagedir>

<speech>
<speaker>Flu.</speaker>
<line>Kill the poyes and the luggage, &#8217;Tis expre&#383;&#383;ely</line>
<line>again&#383;t the Law of Armes, tis as arrant a peece of knaue-</line>
<line>ry marke you now, as can bee o&#64256;ert in your Con&#383;cience</line>
<line>now, is it not?</line>
</speech>

<speech>
<speaker>Gow.</speaker>
<line>Tis certaine, there&#8217;s not a boy left aliue, and the</line>
<line>Cowardly Ra&#383;calls that ranne from the battaile ha&#8217; done</line>
<line>this &#383;laughter: be&#383;ides they haue burned and carried a-</line>
<line>way all that was in the Kings Tent, wherefore the King</line>
<line>mo&#383;t worthily hath caus&#8217;d euery &#383;oldiour to cut his pri-</line>
<line>&#383;oners throat. O &#8217;tis a gallant King.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>I, hee was porne at <nameref>Monmouth</nameref> Captaine <nameref>Gower</nameref>:</line>
<line>What call you the Townes name where <nameref>Alexander</nameref> the</line>
<line>pig was borne?</line>
</speech>

<speech>
<speaker>Gow.</speaker>
<line><nameref>Alexander</nameref> the Great.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>Why I pray you, is not pig, great? The pig, or</line>
<line>the great, or the mighty, or the huge, or the magnani-</line>
<line>mous, are all one reckonings, &#383;aue the phra&#383;e is a litle va-</line>
<line>riations.</line>
</speech>

<speech>
<speaker>Gower.</speaker>
<line>I thinke <nameref>Alexander</nameref> the Great was borne in</line>
<line><nameref>Macedon</nameref>, his Father was called <nameref>Phillip</nameref> of <nameref>Macedon</nameref>,  as I</line>
<line>take it.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>I thinke it is in <nameref>Macedon</nameref> where <nameref>Alexander</nameref> is</line>
<line>porne: I tell you Captaine, if you looke in the Maps of</line>
<line>the Orld, I warrant you &#383;all &#64257;nde in the compari&#383;ons be-</line>
<line>tweene <nameref>Macedon</nameref> &amp; <nameref>Monmouth</nameref>, that the &#383;ituations looke</line>
<line>you, is both alike. There is a Riuer in <nameref>Macedon</nameref>, &amp; there</line>
<line>is al&#383;o moreouer a Riuer at <nameref>Monmouth</nameref>, it is call&#8217;d Wye at</line>
<line><nameref>Monmouth</nameref>: but it is out of my praines, what is the name</line>
<line>of the other Riuer: but &#8217;tis all one, tis alike as my &#64257;ngers</line>
<line>is to my &#64257;ngers, and there is Salmons in both. If you</line>
<line>marke <nameref>Alexanders</nameref> life well, <nameref>Harry of Monmouthes</nameref> life is</line>
<line>come after it indi&#64256;erent well, for there is &#64257;gures in all</line>
<line>things. <nameref>Alexander</nameref> God knowes, and you know, in his</line>
<line>rages, and his furies, and his wraths, and his chollers, and</line>
<line>his moodes, and his di&#383;plea&#383;ures, and his indignations,</line>
<line>and al&#383;o being a little intoxicates in his praines, did in</line>
<line>his Ales and his angers (looke you) kill his be&#383;t friend</line>
<line><nameref>Clytus</nameref>.</line>
</speech>

<speech>
<speaker>Gow.</speaker>
<line>Our King is not like him in that, he neuer kill&#8217;d</line>
<line>any of his friends.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>It is not well done (marke you now) to take the</line>
<line>tales out of my mouth, ere it is made and &#64257;ni&#383;hed. I &#383;peak</line>
<line>but in the &#64257;gures, and compari&#383;ons of it: as <nameref>Alexander</nameref></line>
<line>kild his friend <nameref>Clytus</nameref>, being in his Ales and his Cuppes; &#383;o</line>
<line>al&#383;o <nameref>Harry Monmouth</nameref> being in his right wittes, and his</line>
<line>good iudgements, turn&#8217;d away the fat Knight with the</line>
<line>great belly doublet: he was full of ie&#383;ts, and gypes, and</line>
<line>knaueries, and mockes, I haue forgot his name.</line>
</speech>

<speech>
<speaker>Gow.</speaker>
<line>Sir <nameref>Iohn Fal&#383;ta&#64256;e</nameref>.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>That is he: Ile tell you, there is good men porne</line>
<line>at <nameref>Monmouth</nameref>.</line>
</speech>

<speech>
<speaker>Gow.</speaker>
<line>Heere comes his Maie&#383;ty.</line>
</speech>

<stagedir>Alarum. Enter King Harry and Burbon with pri&#383;oners. Flouri&#383;h.</stagedir>

<speech>
<speaker>King.</speaker>
<line>I was not angry &#383;ince I came to France,</line>
<line>Vntill this in&#383;tant. Take a Trumpet Herald,</line>
<line>Ride thou vnto the Hor&#383;emen on yond hill:</line>
<line>If they will &#64257;ght with vs, bid them come downe,</line>
<line>Or voyde the &#64257;eld: they do o&#64256;end our &#383;ight.</line>
<line>If they&#8217;l do neither, we will come to them,</line>
<line>And make them sker away, as &#383;wift as &#383;tones</line>
<line>Enforced from the old A&#383;&#383;yrian &#383;lings:</line>
<line>Be&#383;ides, wee&#8217;l cut the throats of tho&#383;e we haue,</line>
<line>And not a man of them that we &#383;hall take,</line>
<line>Shall ta&#383;te our mercy. Go and tell them &#383;o.</line>
</speech>

<stagedir>Enter Montioy.</stagedir>

<speech>
<speaker>Exe.</speaker>
<line>Here comes the Herald of the French, my Liege</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>His eyes are humbler then they vs&#8217;d to be.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>How now, what meanes this Herald? Know&#383;t</line>
<line>thou not,</line>
<line>That I haue &#64257;n&#8217;d the&#383;e bones of mine for ran&#383;ome?</line>
<line>Com&#8217;&#383;t thou againe for ran&#383;ome?</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>No great King:</line>
<line>I come to thee for charitable Licen&#383;e,</line>
<line>That we may wander ore this bloody &#64257;eld,</line>
<line>To booke our dead, and then to bury them,</line>
<line>To &#383;ort our Nobles from our common men.</line>
<line>For many of our Princes (woe the while)</line>
<line>Lye drown&#8217;d and &#383;oak&#8217;d in mercenary blood:</line>
<line>So do our vulgar drench their pea&#383;ant limbes</line>
<line>In blood of Princes, and with wounded &#383;teeds</line>
<line>Fret fet-locke deepe in gore, and with wilde rage</line>
<line>Yerke out their armed heeles at their dead ma&#383;ters,</line>
<line>Killing them twice. O giue vs leaue great King,</line>
<line>To view the &#64257;eld in &#383;afety, and di&#383;po&#383;e</line>
<line>Of their dead bodies.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>I tell thee truly Herald,</line>
<line>I know not if the day be ours or no,</line>
<line>For yet a many of your hor&#383;emen peere,</line>
<line>And gallop ore the &#64257;eld.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>The day is yours.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Prai&#383;ed be God, and not our &#383;trength for it:</line>
<line>What is this Ca&#383;tle call&#8217;d that &#383;tands hard by.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>They call it <nameref>Agincourt</nameref>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Then call we this the &#64257;eld of <nameref>Agincourt</nameref>,</line>
<line>Fought on the day of <nameref>Cri&#383;pin Cri&#383;pianus</nameref>.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>Your Grandfather of famous memory (an&#8217;t plea&#383;e</line>
<line>your Maie&#383;ty) and your great Vncle <nameref>Edward</nameref> the Placke</line>
<line>Prince of Wales, as I haue read in the Chronicles, fought</line>
<line>a mo&#383;t praue pattle here in France.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>They did <nameref>Fluellen</nameref>.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>Your Maie&#383;ty &#383;ayes very true: If your Maie&#383;ties</line>
<line>Is remembred of it, the Welchmen did good &#383;eruice in a</line>
<line>Garden where Leekes did grow, wearing Leekes in their</line>
<line><nameref>Monmouth</nameref> caps, which your Maie&#383;ty know to this houre</line>
<line>is an honourable badge of the &#383;eruice: And I do beleeue</line>
<line>your Maie&#383;ty takes no &#383;corne to weare the Leeke vppon</line>
<line>S. Tauies day.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I weare it for a memorable honor:</line>
<line>For I am Welch you know good Countriman.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>All the water in Wye, cannot wa&#383;h your Maie-</line>
<line>&#383;ties Wel&#383;h plood out of your pody, I can tell you that:</line>
<line>God ple&#383;&#383;e it, and pre&#383;erue it, as long as it plea&#383;es his</line>
<line>Grace, and his Maie&#383;ty too.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Thankes good my Countrymen.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>By Ie&#383;hu, I am your Maie&#383;ties Countreyman, I</line>
<line>care not who know it: I will confe&#383;&#383;e it to all the Orld, I</line>
<line>need not to be a&#383;hamed of your Maie&#383;ty, prai&#383;ed be God</line>
<line>&#383;o long as your Maie&#383;ty is an hone&#383;t man.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Good keepe me &#383;o.</line>
<line><stagedir>Enter Williams.</stagedir></line>
<line>Our Heralds go with him,</line>
<line>Bring me iu&#383;t notice of the numbers dead</line>
<line>On both our parts. Call yonder fellow hither.</line>
</speech>

<speech>
<speaker>Exe.</speaker>
<line>Souldier, you mu&#383;t come to the King.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Souldier, why wear&#8217;&#383;t thou that Gloue in thy</line>
<line>Cappe?</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>And&#8217;t plea&#383;e your Maie&#383;ty, tis the gage of one</line>
<line>that I &#383;hould &#64257;ght withall, if he be aliue.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>An Engli&#383;hman?</line>
</speech>

<speech>
<speaker>Wil.</speaker>
<line>And&#8217;t plea&#383;e your Maie&#383;ty, a Ra&#383;call that &#383;wag-</line>
<line>ger&#8217;d with me la&#383;t night: who if aliue, and euer dare to</line>
<line>challenge this Gloue, I haue &#383;worne to take him a boxe</line>
<line>a&#8217;th ere: or if I can &#383;ee my Gloue in his cappe, which he</line>
<line>&#383;wore as he was a Souldier he would weare (if aliue) I wil</line>
<line>&#383;trike it out &#383;oundly.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>What thinke you Captaine <nameref>Fluellen</nameref>, is it &#64257;t this</line>
<line>&#383;ouldier keepe his oath.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>Hee is a Crauen and a Villaine el&#383;e, and&#8217;t plea&#383;e</line>
<line>your Maie&#383;ty in my con&#383;cience.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>It may bee, his enemy is a Gentleman of great</line>
<line>&#383;ort quite from the an&#383;wer of his degree.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>Though he be as good a Ientleman as the diuel is,</line>
<line>as Lucifer and Belzebub him&#383;elfe, it is nece&#383;&#383;ary (looke</line>
<line>your Grace) that he keepe his vow and his oath: If hee</line>
<line>bee periur&#8217;d (&#383;ee you now) his reputation is as arrant a</line>
<line>villaine and a Iacke &#383;awce, as euer his blacke &#383;hoo trodd</line>
<line>vpon Gods ground, and his earth, in my con&#383;cience law</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Then keepe thy vow &#383;irrah, when thou meet&#8217;&#383;t</line>
<line>the fellow.</line>
</speech>

<speech>
<speaker>Wil.</speaker>
<line>So, I wil my Liege, as I liue.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Who &#383;eru&#8217;&#383;t thou vnder?</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>Vnder Captaine <nameref>Gower</nameref>, my Liege.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line><nameref>Gower</nameref> is a good Captaine, and is good know-</line>
<line>ledge and literatured in the Warres.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Call him hither to me, Souldier.</line>
</speech>

<speech>
<speaker>Will</speaker>
<line>I will my Liege.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Here <nameref>Fluellen</nameref>, weare thou this fauour for me, and</line>
<line>&#383;ticke it in thy Cappe: when <nameref>Alan&#383;on</nameref> and my &#383;elfe were</line>
<line>downe together, I pluckt this Gloue from his Helme: If</line>
<line>any man challenge this, hee is a friend to <nameref>Alan&#383;on</nameref>, and an</line>
<line>enemy to our Per&#383;on; if thou encounter any &#383;uch, appre-</line>
<line>hend him, and thou do&#8217;&#383;t me loue.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>Your Grace doo&#8217;s me as great Honors as can be</line>
<line>de&#383;ir&#8217;d in the hearts of his Subie&#392;ts: I would faine &#383;ee</line>
<line>the man, that ha&#8217;s but two legges, that &#383;hall &#64257;nd him&#383;elfe</line>
<line>agreefd at this Gloue; that is all: but I would faine &#383;ee</line>
<line>it once, and plea&#383;e God of his grace that I might &#383;ee.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Know&#8217;&#383;t thou <nameref>Gower</nameref>?</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>He is my deare friend, and plea&#383;e you.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Pray thee goe &#383;eeke him, and bring him to my</line>
<line>Tent.</line>
</speech>

<speech>
<speaker>Flu</speaker>
<line>I will fetch him.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>King.</speaker>
<line>My Lord of <nameref>Warwick</nameref>, and my Brother <nameref>Glo&#383;ter</nameref>,</line>
<line>Follow <nameref>Fluellen</nameref> clo&#383;ely at the heeles.</line>
<line>The Gloue which I haue giuen him for a fauour,</line>
<line>May haply purcha&#383;e him a box a&#8217;th&#8217; eare.</line>
<line>It is the Souldiers: I by bargaine &#383;hould</line>
<line>Weare it my &#383;elfe. Follow good Cou&#383;in <nameref>Warwick</nameref>:</line>
<line>If that the Souldier &#383;trike him, as I iudge</line>
<line>By his blunt bearing, he will keepe his word;</line>
<line>Some &#383;odaine mi&#383;chiefe may ari&#383;e of it:</line>
<line>For I doe know <nameref>Fluellen</nameref> valiant,</line>
<line>And toucht with Choler, hot as Gunpowder,</line>
<line>And quickly will returne an iniurie.</line>
<line>Follow, and &#383;ee there be no harme betweene them.</line>
<line>Goe you with me, Vnckle of Exeter.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Gower and Williams.</stagedir>

<speech>
<speaker>Will.</speaker>
<line>I warrant it is to Knight you, Captaine.</line>
</speech>

<stagedir>Enter Fluellen.</stagedir>

<speech>
<speaker>Flu.</speaker>
<line>Gods will, and his plea&#383;ure, Captaine, I be&#383;eech</line>
<line>you now, come apace to the King: there is more good</line>
<line>toward you peraduenture, then is in your knowledge to</line>
<line>dreame of.</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>Sir, know you this Gloue?</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>Know the Gloue? I know the Gloue is a Gloue.</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>I know this, and thus I challenge it.</line>
</speech>

<stagedir>Strikes him.</stagedir>

<speech>
<speaker>Flu.</speaker>
<line>&#8217;Sblud, an arrant Traytor as anyes in the Vniuer-</line>
<line>&#383;all World, or in France, or in England.</line>
</speech>

<speech>
<speaker>Gower.</speaker>
<line>How now Sir? you Villaine.</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>Doe you thinke Ile be for&#383;worne?</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>Stand away Captaine <nameref>Gower</nameref>, I will giue Trea&#383;on</line>
<line>his payment into plowes, I warrant you.</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>I am no Traytor.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>That&#8217;s a Lye in thy Throat. I charge you in his</line>
<line>Maie&#383;ties Name apprehend him, he&#8217;s a friend of the Duke</line>
<line><nameref>Alan&#383;ons</nameref>.</line>
</speech>

<stagedir>Enter Warwick and Glouce&#383;ter.</stagedir>

<speech>
<speaker>Warw.</speaker>
<line>How now, how now, what&#8217;s the matter?</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>My Lord of Warwick, heere is, pray&#383;ed be God</line>
<line>for it, a mo&#383;t contagious Trea&#383;on come to light, looke</line>
<line>you, as you &#383;hall de&#383;ire in a Summers day. Heere is his</line>
<line>Maie&#383;tie.</line>
</speech>

<stagedir>Enter King and Exeter.</stagedir>

<speech>
<speaker>King.</speaker>
<line>How now, what&#8217;s the matter?</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>My Liege, heere is a Villaine, and a Traytor,</line>
<line>that looke your Grace, ha&#8217;s &#383;trooke the Gloue which</line>
<line>your Maie&#383;tie is take out of the Helmet of <nameref>Alan-</nameref></line>
<line><nameref>&#383;on</nameref>.</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>My Liege, this was my Gloue, here is the fellow</line>
<line>of it: and he that I gaue it to in change, promis&#8217;d to weare</line>
<line>it in his Cappe: I promis&#8217;d to &#383;trike him, if he did: I met</line>
<line>this man with my Gloue in his Cappe, and I haue been as</line>
<line>good as my word.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>Your Maie&#383;tie heare now, &#383;auing your Maie&#383;ties</line>
<line>Manhood, what an arrant ra&#383;cally, beggerly, low&#383;ie</line>
<line>Knaue it is: I hope your Maie&#383;tie is peare me te&#383;timonie</line>
<line>and witne&#383;&#383;e, and will auouchment, that this is the Gloue</line>
<line>of <nameref>Alan&#383;on</nameref>, that your Maie&#383;tie is giue me, in your Con-</line>
<line>&#383;cience now.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Giue me thy Gloue Souldier;</line>
<line>Looke, heere is the fellow of it:</line>
<line>&#8217;Twas I indeed thou promi&#383;ed&#8217;&#383;t to &#383;trike,</line>
<line>And thou ha&#383;t giuen me mo&#383;t bitter termes.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>And plea&#383;e your Maie&#383;tie, let his Neck an&#383;were</line>
<line>for it, if there is any Mar&#383;hall Law in the World.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>How can&#383;t thou make me &#383;atisfa&#392;tion?</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>All o&#64256;ences, my Lord, come from the heart: ne-</line>
<line>uer came any from mine, that might o&#64256;end your Ma-</line>
<line>ie&#383;tie.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>It was our &#383;elfe thou did&#383;t abu&#383;e.</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>Your Maie&#383;tie came not like your &#383;elfe: you</line>
<line>appear&#8217;d to me but as a common man; witne&#383;&#383;e the</line>
<line>Night, your Garments, your Lowline&#383;&#383;e: and what</line>
<line>your Highne&#383;&#383;e &#383;u&#64256;er&#8217;d vnder that &#383;hape, I be&#383;eech you</line>
<line>take it for your owne fault, and not mine: for had you</line>
<line>beene as I tooke you for, I made no o&#64256;ence; therefore I</line>
<line>be&#383;eech your Highne&#383;&#383;e pardon me.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Here Vnckle <nameref>Exeter</nameref>, &#64257;ll this Gloue with Crownes,</line>
<line>And giue it to this fellow. Keepe it fellow,</line>
<line>And weare it for an Honor in thy Cappe,</line>
<line>Till I doe challenge it. Giue him the Crownes:</line>
<line>And Captaine, you mu&#383;t needs be friends with him.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>By this Day and this Light, the fellow ha&#8217;s met-</line>
<line>tell enough in his belly: Hold, there is twelue-pence for</line>
<line>you, and I pray you to &#383;erue God, and keepe you out of</line>
<line>prawles and prabbles, and quarrels and di&#383;&#383;entions, and I</line>
<line>warrant you it is the better for you.</line>
</speech>

<speech>
<speaker>Will.</speaker>
<line>I will none of your Money.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>It is with a good will: I can tell you it will &#383;erue</line>
<line>you to mend your &#383;hooes: come, wherefore &#383;hould you</line>
<line>be &#383;o pa&#383;hfull, your &#383;hooes is not &#383;o good: &#8217;tis a good</line>
<line>&#383;illing I warrant you, or I will change it.</line>
</speech>

<stagedir>Enter Herauld.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Now Herauld, are the dead numbred?</line>
</speech>

<speech>
<speaker>Herald.</speaker>
<line>Heere is the number of the &#383;laught&#8217;red</line>
<line>French.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What Pri&#383;oners of good &#383;ort are taken,</line>
<line>Vnckle?</line>
</speech>

<speech>
<speaker>Exe.</speaker>
<line><nameref>Charles</nameref> Duke of Orleance, Nephew to the King,</line>
<line><nameref>Iohn</nameref> Duke of Burbon, and Lord <nameref>Bouchiquald</nameref>:</line>
<line>Of other Lords and Barons, Knights and Squires,</line>
<line>Full &#64257;fteene hundred, be&#383;ides common men.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>This Note doth tell me of ten thou&#383;and French</line>
<line>That in the &#64257;eld lye &#383;laine: of Princes in this number,</line>
<line>And Nobles bearing Banners, there lye dead</line>
<line>One hundred twentie &#383;ix: added to the&#383;e,</line>
<line>Of Knights, E&#383;quires, and gallant Gentlemen,</line>
<line>Eight thou&#383;and and foure hundred: of the which,</line>
<line>Fiue hundred were but ye&#383;terday dubb&#8217;d Knights.</line>
<line>So that in the&#383;e ten thou&#383;and they haue lo&#383;t,</line>
<line>There are but &#383;ixteene hundred Mercenaries:</line>
<line>The re&#383;t are Princes, Barons, Lords, Knights, Squires,</line>
<line>And Gentlemen of bloud and qualitie.</line>
<line>The Names of tho&#383;e their Nobles that lye dead:</line>
<line><nameref>Charles Delabreth</nameref>, High Con&#383;table of France,</line>
<line><nameref>Iaques</nameref> of Chatilion, Admirall of France,</line>
<line>The Ma&#383;ter of the Cro&#383;&#383;e-bowes, Lord <nameref>Rambures</nameref>,</line>
<line>Great Ma&#383;ter of France, the braue Sir <nameref>Guichard Dolphin</nameref>,</line>
<line><nameref>Iohn</nameref> Duke of Alan&#383;on, <nameref>Anthonie</nameref> Duke of Brabant,</line>
<line>The Brother to the Duke of Burgundie,</line>
<line>And <nameref>Edward</nameref> Duke of Barr: of lu&#383;tie Earles,</line>
<line><nameref>Grandpree</nameref> and <nameref>Rou&#383;&#383;ie</nameref>, <nameref>Fauconbridge</nameref> and <nameref>Foyes</nameref>,</line>
<line><nameref>Beaumont</nameref> and <nameref>Marle</nameref>, <nameref>Vandemont</nameref> and <nameref>Le&#383;trale</nameref>.</line>
<line>Here was a Royall fellow&#383;hip of death.</line>
<line>Where is the number of our Engli&#383;h dead?</line>
<line><nameref>Edward</nameref> the Duke of Yorke, the Earle of Su&#64256;olke,</line>
<line>Sir <nameref>Richard Ketly</nameref>, <nameref>Dauy Gam</nameref> E&#383;quire;</line>
<line>None el&#383;e of name: and of all other men,</line>
<line>But &#64257;ue and twentie.</line>
<line>O God, thy Arme was heere:</line>
<line>And not to vs, but to thy Arme alone,</line>
<line>A&#383;cribe we all: when, without &#383;tratagem,</line>
<line>But in plaine &#383;hock, and euen play of Battaile,</line>
<line>Was euer knowne &#383;o great and little lo&#383;&#383;e?</line>
<line>On one part and on th&#8217; other, take it God,</line>
<line>For it is none but thine.</line>
</speech>

<speech>
<speaker>Exet.</speaker>
<line>&#8217;Tis wonderfull.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Come, goe we in proce&#383;&#383;ion to the Village:</line>
<line>And be it death proclaymed through our Hoa&#383;t,</line>
<line>To boa&#383;t of this, or take that pray&#383;e from God,</line>
<line>Which is his onely.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>Is it not lawfull and plea&#383;e your Maie&#383;tie, to tell</line>
<line>how many is kill&#8217;d?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Yes Captaine: but with this acknowledgement,</line>
<line>That God fought for vs.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>Yes, my con&#383;cience, he did vs great good.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Doe we all holy Rights:</line>
<line>Let there be &#383;ung <latin xml:lang="la">Non nobis</latin>, and <latin xml:lang="la">Te Deum</latin>,</line>
<line>The dead with charitie enclos&#8217;d in Clay:</line>
<line>And then to Callice, and to England then,</line>
<line>Where ne&#8217;re from France arriu&#8217;d more happy men.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Quintus.</acttitle>
<scene>

<stagedir>Enter Chorus.</stagedir>

<speech>
<line>Vouch&#383;afe to tho&#383;e that haue not read the Story,</line>
<line>That I may prompt them: and of &#383;uch as haue,</line>
<line>I humbly pray them to admit th&#8217; excu&#383;e</line>
<line>Of time, of numbers, and due cour&#383;e of things,</line>
<line>Which cannot in their huge and proper life,</line>
<line>Be here pre&#383;ented. Now we beare the King</line>
<line>Toward Callice: Graunt him there; there &#383;eene,</line>
<line>Heaue him away vpon your winged thoughts,</line>
<line>Athwart the Sea: Behold the Engli&#383;h beach</line>
<line>Pales in the &#64258;ood; with Men, Wiues, and Boyes,</line>
<line>Who&#383;e &#383;houts &amp; claps out-voyce the deep-mouth&#8217;d Sea,</line>
<line>Which like a mightie Whi&#64260;er &#8217;fore the King,</line>
<line>Seemes to prepare his way: So let him land,</line>
<line>And &#383;olemnly &#383;ee him &#383;et on to London.</line>
<line>So &#383;wift a pace hath Thought, that euen now</line>
<line>You may imagine him vpon Black-Heath:</line>
<line>Where, that his Lords de&#383;ire him, to haue borne</line>
<line>His brui&#383;ed Helmet, and his bended Sword</line>
<line>Before him, through the Citie: he forbids it,</line>
<line>Being free from vain-ne&#383;&#383;e, and &#383;elfe-glorious pride;</line>
<line>Giuing full Trophee, Signall, and O&#383;tent,</line>
<line>Quite from him&#383;elfe, to God. But now behold,</line>
<line>In the quick Forge and working-hou&#383;e of Thought,</line>
<line>How London doth powre out her Citizens,</line>
<line>The Maior and all his Brethren in be&#383;t &#383;ort,</line>
<line>Like to the Senatours of th&#8217; antique Rome,</line>
<line>With the Plebeians &#383;warming at their heeles,</line>
<line>Goe forth and fetch their Conqu&#8217;ring <nameref>C&#230;&#383;ar</nameref> in:</line>
<line>As by a lower, but by louing likelyhood,</line>
<line>Were now the Generall of our gracious Empre&#383;&#383;e,</line>
<line>As in good time he may, from Ireland comming,</line>
<line>Bringing Rebellion broached on his Sword;</line>
<line>How many would the peacefull Citie quit,</line>
<line>To welcome him? much more, and much more cau&#383;e,</line>
<line>Did they this <nameref>Harry</nameref>. Now in London place him.</line>
<line>As yet the lamentation of the French</line>
<line>Inuites the King of Englands &#383;tay at home:</line>
<line>The Emperour&#8217;s comming in behalfe of France,</line>
<line>To order peace betweene them: and omit</line>
<line>All the occurrences, what euer chanc&#8217;t,</line>
<line>Till <nameref>Harryes</nameref> backe returne againe to France:</line>
<line>There mu&#383;t we bring him; and my &#383;elfe haue play&#8217;d</line>
<line>The <latin xml:lang="la">interim</latin>, by remembring you &#8217;tis pa&#383;t.</line>
<line>Then brooke abridgement, and your eyes aduance,</line>
<line>After your thoughts, &#383;traight backe againe to France.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Fluellen and Gower.</stagedir>

<speech>
<speaker>Gower.</speaker>
<line>Nay, that&#8217;s right: but why weare you your</line>
<line>Leeke to day? S. <nameref>Dauies</nameref> day is pa&#383;t.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>There is occa&#383;ions and cau&#383;es why and wherefore</line>
<line>in all things: I will tell you a&#383;&#383;e my friend, Captaine</line>
<line><nameref>Gower</nameref>; the ra&#383;cally, &#383;cauld, beggerly, low&#383;ie, pragging</line>
<line>Knaue <nameref>Pi&#383;toll</nameref>, which you and your &#383;elfe, and all the World,</line>
<line>know to be no petter then a fellow, looke you now, of no</line>
<line>merits: hee is come to me, and prings me pread and</line>
<line>&#383;ault ye&#383;terday, looke you, and bid me eate my Leeke:</line>
<line>it was in a place where I could not breed no contention</line>
<line>with him; but I will be &#383;o bold as to weare it in my Cap</line>
<line>till I &#383;ee him once againe, and then I will tell him a little</line>
<line>piece of my de&#383;ires.</line>
</speech>

<stagedir>Enter Pi&#383;toll.</stagedir>

<speech>
<speaker>Gower.</speaker>
<line>Why heere hee comes, &#383;welling like a Turky-</line>
<line>cock.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>&#8217;Tis no matter for his &#383;wellings, nor his Turky-</line>
<line>cocks. God ple&#383;&#383;e you aunchient <nameref>Pi&#64262;oll</nameref>: you &#383;curuie low-</line>
<line>&#383;ie Knaue, God ple&#383;&#383;e you.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Ha, art thou bedlam? doe&#383;t thou thir&#383;t, ba&#383;e</line>
<line>Troian, to haue me fold vp <nameref>Parcas</nameref> fatall Web? Hence;</line>
<line>I am qualmi&#383;h at the &#383;mell of Leeke.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>I pe&#383;eech you heartily, &#383;curuie low&#383;ie Knaue, at</line>
<line>my de&#383;ires, and my reque&#383;ts, and my petitions, to eate,</line>
<line>looke you, this Leeke; becau&#383;e, looke you, you doe not</line>
<line>loue it, nor your a&#64256;e&#392;tions, and your appetites and your</line>
<line>di&#383;ge&#383;tions doo&#8217;s not agree with it, I would de&#383;ire you</line>
<line>to eate it.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Not for <nameref>Cadwallader</nameref> and all his Goats.</line>
</speech>

<speech>
<speaker>Flu</speaker>
<line>There is one Goat for you.</line>
<line><stagedir>Strikes him.</stagedir></line>
<line>Will you be &#383;o good, &#383;cauld Knaue, as eate it?</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Ba&#383;e Troian, thou &#383;halt dye.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>You &#383;ay very true, &#383;cauld Knaue, when Gods</line>
<line>will is: I will de&#383;ire you to liue in the meane time, and</line>
<line>eate your Vi&#392;tuals: come, there is &#383;awce for it. You</line>
<line>call&#8217;d me ye&#383;terday Mountaine-Squier, but I will make</line>
<line>you to day a &#383;quire of low degree. I pray you fall too, if</line>
<line>you can mocke a Leeke, you can eate a Leeke.</line>
</speech>

<speech>
<speaker>Gour.</speaker>
<line>Enough Captaine, you haue a&#383;toni&#383;ht him.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>I &#383;ay, I will make him eate &#383;ome part of my leeke,</line>
<line>or I will peate his pate foure dayes: bite I pray you, it is</line>
<line>good for your greene wound, and your ploodie Coxe-</line>
<line>combe.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Mu&#383;t I bite.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>Yes certainly, and out of doubt and out of que-</line>
<line>&#383;tion too, and ambiguities.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>By this Leeke, I will mo&#383;t horribly reuenge I</line>
<line>eate and eate I &#383;weare.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>Eate I pray you, will you haue &#383;ome more &#383;auce</line>
<line>to your Leeke: there is not enough Leeke to &#383;weare by.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Quiet thy Cudgell, thou do&#383;t &#383;ee I eate.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>Much good do you &#383;cald knaue, heartily. Nay,</line>
<line>pray you throw none away, the skinne is good for your</line>
<line>broken Coxcombe; when you take occa&#383;ions to &#383;ee</line>
<line>Leekes heereafter, I pray you mocke at &#8217;em, that is all.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Good.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>I, Leekes is good: hold you, there is a groat to</line>
<line>heale your pate.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Me a groat?</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>Yes verily, and in truth you &#383;hall take it, or I haue</line>
<line>another Leeke in my pocket, which you &#383;hall eate.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>I take thy groat in earne&#383;t of reuenge.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>If I owe you any thing, I will pay you in Cud-</line>
<line>gels, you &#383;hall be a Woodmonger, and buy nothing of</line>
<line>me but cudgels: God bu&#8217;y you, and keepe you, &amp; heale</line>
<line>your pate.</line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>All hell &#383;hall &#383;tirre for this.</line>
</speech>

<speech>
<speaker>Gow.</speaker>
<line>Go, go, you are a counterfeit cowardly Knaue,</line>
<line>will you mocke at an ancient Tradition began vppon an</line>
<line>honourable re&#383;pe&#392;t, and worne as a memorable Trophee</line>
<line>of predecea&#383;ed valor, and dare not auouch in your deeds</line>
<line>any of your words. I haue &#383;eene you gleeking &amp; galling</line>
<line>at this Gentleman twice or thrice. You thought, becau&#383;e</line>
<line>he could not &#383;peake Engli&#383;h in the natiue garb, he could</line>
<line>not therefore handle an Engli&#383;h Cudgell: you &#64257;nde it o-</line>
<line>therwi&#383;e, and henceforth let a Wel&#383;h corre&#392;tion, teach</line>
<line>you a good Engli&#383;h condition, fare ye well.</line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Doeth fortune play the hu&#383;wife with me now?</line>
<line>Newes haue I that my <nameref>Doll</nameref> is dead i&#8217;th Spittle of a mala-</line>
<line>dy of France, and there my rendeuous is quite cut o&#64256;:</line>
<line>Old I do waxe, and from my wearie limbes honour is</line>
<line>Cudgeld. Well, Baud Ile turne, and &#383;omething leane to</line>
<line>Cut-pur&#383;e of quicke hand: To England will I &#383;teale, and</line>
<line>there Ile &#383;teale:</line>
<line>And patches will I get vnto the&#383;e cudgeld &#383;carres,</line>
<line>And &#383;wore I got them in the Gallia warres.</line>
</speech>
<stagedir>Exit.</stagedir>


<stagedir>Enter at one doore, King Henry, Exeter, Bedford, Warwicke, and other Lords. At another, Queene I&#383;abel, the King, the Duke of Bourgougne, and other French.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Peace to this meeting, wherefore we are met;</line>
<line>Vnto our brother France, and to our Si&#383;ter</line>
<line>Health and faire time of day: Ioy and good wi&#383;hes</line>
<line>To our mo&#383;t faire and Princely Co&#383;ine <nameref>Katherine</nameref>:</line>
<line>And as a branch and member of this Royalty,</line>
<line>By whom this great a&#383;&#383;embly is contriu&#8217;d,</line>
<line>We do &#383;alute you Duke of <nameref>Burgogne</nameref>,</line>
<line>And Princes French and Peeres health to you all.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>Right ioyous are we to behold your face,</line>
<line>Mo&#383;t worthy brother England, fairely met,</line>
<line>So are you Princes (Engli&#383;h) euery one.</line>
</speech>

<speech>
<speaker>Quee.</speaker>
<line>So happy be the I&#383;&#383;ue brother Ireland</line>
<line>Of this good day, and of this gracious meeting,</line>
<line>As we are now glad to behold your eyes,</line>
<line>Your eyes which hitherto haue borne</line>
<line>In them again&#383;t the French that met them in their bent,</line>
<line>The fatall Balls of murthering Ba&#383;iliskes:</line>
<line>The venome of &#383;uch Lookes we fairely hope</line>
<line>Haue lo&#383;t their qualitie, and that this day</line>
<line>Shall change all griefes and quarrels into loue.</line>
</speech>

<speech>
<speaker>Eng.</speaker>
<line>To cry Amen to that, thus we appeare.</line>
</speech>

<speech>
<speaker>Quee.</speaker>
<line>You Engli&#383;h Princes all, I doe &#383;alute you.</line>
</speech>

<speech>
<speaker>Burg.</speaker>
<line>My dutie to you both, on equall loue.</line>
<line>Great Kings of France and England: that I haue labour&#8217;d</line>
<line>With all my wits, my paines, and &#383;trong endeuors,</line>
<line>To bring your mo&#383;t Imperiall Maie&#383;ties</line>
<line>Vnto this Barre, and Royall enterview;</line>
<line>Your Mightine&#383;&#383;e on both parts be&#383;t can witne&#383;&#383;e.</line>
<line>Since then my O&#64259;ce hath &#383;o farre preuayl&#8217;d,</line>
<line>That Face to Face, and Royall Eye to Eye,</line>
<line>You haue congreeted: let it not di&#383;grace me,</line>
<line>If I demand before this Royall view,</line>
<line>What Rub, or what Impediment there is,</line>
<line>Why that the naked, poore, and mangled Peace,</line>
<line>Deare Nour&#383;e of Arts, Plentyes, and ioyfull Births,</line>
<line>Should not in this be&#383;t Garden of the World,</line>
<line>Our fertile France, put vp her louely Vi&#383;ege?</line>
<line>Alas, &#383;hee hath from France too long been chas&#8217;d,</line>
<line>And all her Husbandry doth lye on heapes,</line>
<line>Corrupting in it owne fertilitie.</line>
<line>Her Vine, the merry chearer of the heart,</line>
<line>Vnpruned, dyes: her Hedges euen pleach&#8217;d,</line>
<line>Like Pri&#383;oners wildly ouer-growne with hayre,</line>
<line>Put forth di&#383;order&#8217;d Twigs: her fallow Leas,</line>
<line>The Darnell, Hemlock, and ranke Femetary,</line>
<line>Doth root vpon; while that the Culter ru&#383;ts,</line>
<line>That &#383;hould deracinate &#383;uch Sauagery:</line>
<line>The euen Meade, that er&#383;t brought &#383;weetly forth</line>
<line>The freckled Cow&#383;lip, Burnet, and greene Clouer,</line>
<line>Wanting the Sythe, withall vncorre&#392;ted, ranke;</line>
<line>Conceiues by idlene&#383;&#383;e, and nothing teemes,</line>
<line>But hatefull Docks, rough Thi&#383;tles, Kek&#383;yes, Burres,</line>
<line>Loo&#383;ing both beautie and vtilitie;</line>
<line>And all our Vineyards, Fallowes, Meades, and Hedges,</line>
<line>Defe&#392;tiue in their natures, grow to wildne&#383;&#383;e.</line>
<line>Euen &#383;o our Hou&#383;es, and our &#383;elues, and Children,</line>
<line>Haue lo&#383;t, or doe not learne, for want of time,</line>
<line>The Sciences that &#383;hould become our Countrey;</line>
<line>But grow like Sauages, as Souldiers will,</line>
<line>That nothing doe, but meditate on Blood,</line>
<line>To Swearing, and &#383;terne Lookes, defus&#8217;d Attyre,</line>
<line>And euery thing that &#383;eemes vnnaturall.</line>
<line>Which to reduce into our former fauour,</line>
<line>You are a&#383;&#383;embled: and my &#383;peech entreats,</line>
<line>That I may know the Let, why gentle Peace</line>
<line>Should not expell the&#383;e inconueniences,</line>
<line>And ble&#383;&#383;e vs with her former qualities.</line>
</speech>

<speech>
<speaker>Eng.</speaker>
<line>If Duke of Burgonie, you would the Peace,</line>
<line>Who&#383;e want giues growth to th&#8217; imperfe&#392;tions</line>
<line>Which you haue cited; you mu&#383;t buy that Peace</line>
<line>With full accord to all our iu&#383;t demands,</line>
<line>Who&#383;e Tenures and particular e&#64256;e&#392;ts</line>
<line>You haue en&#383;chedul&#8217;d briefely in your hands.</line>
</speech>

<speech>
<speaker>Burg.</speaker>
<line>The King hath heard them: to the which, as yet</line>
<line>There is no An&#383;wer made.</line>
</speech>

<speech>
<speaker>Eng.</speaker>
<line>Well then: the Peace which you before &#383;o vrg&#8217;d,</line>
<line>Lyes in his An&#383;wer.</line>
</speech>

<speech>
<speaker>France.</speaker>
<line>I haue but with a cur&#383;elarie eye</line>
<line>O&#8217;re-glanc&#8217;t the Articles: Plea&#383;eth your Grace</line>
<line>To appoint &#383;ome of your Councell pre&#383;ently</line>
<line>To &#383;it with vs once more, with better heed</line>
<line>To re-&#383;uruey them; we will &#383;uddenly</line>
<line>Pa&#383;&#383;e our accept and peremptorie An&#383;wer.</line>
</speech>

<speech>
<speaker>England.</speaker>
<line>Brother we &#383;hall. Goe Vnckle <nameref>Exeter</nameref>,</line>
<line>And Brother <nameref>Clarence</nameref>, and you Brother <nameref>Glouce&#383;ter</nameref>,</line>
<line><nameref>Warwick</nameref>, and <nameref>Huntington</nameref>, goe with the King,</line>
<line>And take with you free power, to rati&#64257;e,</line>
<line>Augment, or alter, as your Wi&#383;domes be&#383;t</line>
<line>Shall &#383;ee aduantageable for our Dignitie,</line>
<line>Any thing in or out of our Demands,</line>
<line>And wee&#8217;le con&#383;igne thereto. Will you, faire Si&#383;ter,</line>
<line>Goe with the Princes, or &#383;tay here with vs?</line>
</speech>

<speech>
<speaker>Quee.</speaker>
<line>Our gracious Brother, I will goe with them:</line>
<line>Happily a Womans Voyce may doe &#383;ome good,</line>
<line>When Articles too nicely vrg&#8217;d, be &#383;tood on.</line>
</speech>

<speech>
<speaker>England.</speaker>
<line>Yet leaue our Cou&#383;in <nameref>Katherine</nameref> here with vs,</line>
<line>She is our capitall Demand, compris&#8217;d</line>
<line>Within the fore-ranke of our Articles.</line>
</speech>

<speech>
<speaker>Quee.</speaker>
<line>She hath good leaue.</line>
</speech>

<stagedir>Exeunt omnes.</stagedir>

<stagedir>Manet King and Katherine.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Faire <nameref>Katherine</nameref>, and mo&#383;t faire,</line>
<line>Will you vouch&#383;afe to teach a Souldier tearmes,</line>
<line>Such as will enter at a Ladyes eare,</line>
<line>And pleade his Loue-&#383;uit to her gentle heart.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>Your Maie&#383;tie &#383;hall mock at me, I cannot &#383;peake</line>
<line>your England.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>O faire <nameref>Katherine</nameref>, if you will loue me &#383;oundly</line>
<line>with your French heart, I will be glad to heare you con-</line>
<line>fe&#383;&#383;e it brokenly with your Engli&#383;h Tongue. Doe you</line>
<line>like me, <nameref>Kate</nameref>?</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">Pardonne moy</french>, I cannot tell wat is like me.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>An Angell is like you <nameref>Kate</nameref>, and you are like an</line>
<line>Angell.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">Que dit il que Ie &#383;uis &#383;emblable a les Anges?</french></line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line><french xml:lang="fr">Ouy verayment (&#383;auf vo&#383;tre Grace) ain&#383;i dit il</french>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I &#383;aid &#383;o, deare <nameref>Katherine</nameref>, and I mu&#383;t not blu&#383;h</line>
<line>to a&#64259;rme it.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">O bon Dieu, les langues des hommes &#383;ont plein de</french></line>
<line><french xml:lang="fr">tromperies</french>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What &#383;ayes &#383;he, faire one? that the tongues of</line>
<line>men are full of deceits?</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line><french xml:lang="fr">Ouy</french>, dat de tongues of de mans is be full of de-</line>
<line>ceits: dat is de Prince&#383;&#383;e.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>The Prince&#383;&#383;e is the better Engli&#383;h-woman:</line>
<line>yfaith <nameref>Kate</nameref>, my wooing is &#64257;t for thy vnder&#383;tanding, I am</line>
<line>glad thou can&#383;t &#383;peake no better Engli&#383;h, for if thou</line>
<line>could&#8217;&#383;t, thou would&#8217;&#383;t &#64257;nde me &#383;uch a plaine King, that</line>
<line>thou would&#383;t thinke, I had &#383;old my Farme to buy my</line>
<line>Crowne. I know no wayes to mince it in loue, but di-</line>
<line>re&#392;tly to &#383;ay, I loue you; then if you vrge me farther,</line>
<line>then to &#383;ay, Doe you in faith? I weare out my &#383;uite: Giue</line>
<line>me your an&#383;wer, yfaith doe, and &#383;o clap hands, and a bar-</line>
<line>gaine: how &#383;ay you, Lady?</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">Sauf vo&#383;tre honeur</french>, me vnder&#383;tand well.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Marry, if you would put me to Ver&#383;es, or to</line>
<line>Dance for your &#383;ake, <nameref>Kate</nameref>, why you vndid me: for the one</line>
<line>I haue neither words nor mea&#383;ure; and for the other, I</line>
<line>haue no &#383;trength in mea&#383;ure, yet a rea&#383;onable mea&#383;ure in</line>
<line>&#383;trength. If I could winne a Lady at Leape-frogge, or by</line>
<line>vawting into my Saddle, with my Armour on my backe;</line>
<line>vnder the corre&#392;tion of bragging be it &#383;poken. I &#383;hould</line>
<line>quickly leape into a Wife: Or if I might bu&#64256;et for my</line>
<line>Loue, or bound my Hor&#383;e for her fauours, I could lay on</line>
<line>like a Butcher, and &#383;it like a Iack an Apes, neuer o&#64256;. But</line>
<line>before God <nameref>Kate</nameref>, I cannot looke greenely, nor ga&#383;pe out</line>
<line>my eloquence, nor I haue no cunning in prote&#383;tation;</line>
<line>onely downe-right Oathes, which I neuer v&#383;e till vrg&#8217;d,</line>
<line>nor neuer breake for vrging. If thou can&#383;t loue a fellow</line>
<line>of this temper, <nameref>Kate</nameref>, who&#383;e face is not worth Sunne-bur-</line>
<line>ning? that neuer lookes in his Gla&#383;&#383;e, for loue of any</line>
<line>thing he &#383;ees there? let thine Eye be thy Cooke. I &#383;peake</line>
<line>to thee plaine Souldier: If thou can&#383;t loue me for this,</line>
<line>take me? if not? to &#383;ay to thee that I &#383;hall dye, is true; but</line>
<line>for thy loue, by the L. No: yet I loue thee too. And</line>
<line>while thou liu&#8217;&#383;t, deare <nameref>Kate</nameref>, take a fellow of plaine and</line>
<line>vncoyned Con&#383;tancie, for he perforce mu&#383;t do thee right,</line>
<line>becau&#383;e he hath not the gift to wooe in other places: for</line>
<line>the&#383;e fellowes of in&#64257;nit tongue, that can ryme them&#383;elues</line>
<line>into Ladyes fauours, they doe alwayes rea&#383;on them&#383;elues</line>
<line>out againe. What? a &#383;peaker is but a prater, a Ryme is</line>
<line>but a Ballad; a good Legge will fall, a &#383;trait Backe will</line>
<line>&#383;toope, a blacke Beard will turne white, a curl&#8217;d Pate will</line>
<line>grow bald, a faire Face will wither, a full Eye will wax</line>
<line>hollow: but a good Heart, <nameref>Kate</nameref>, is the Sunne and the</line>
<line>Moone, or rather the Sunne, and not the Moone; for it</line>
<line>&#383;hines bright, and neuer changes, but keepes his cour&#383;e</line>
<line>truly. If thou would haue &#383;uch a one, take me? and</line>
<line>take me; take a Souldier: take a Souldier; take a King.</line>
<line>And what &#383;ay&#8217;&#383;t thou then to my Loue? &#383;peake my faire,</line>
<line>and fairely, I pray thee.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>Is it po&#383;&#383;ible dat I &#383;ould loue de ennemie of</line>
<line>Fraunce?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>No, it is not po&#383;&#383;ible you &#383;hould loue the Ene-</line>
<line>mie of France, <nameref>Kate</nameref>; but in louing me, you &#383;hould loue</line>
<line>the Friend of France: for I loue France &#383;o well, that I</line>
<line>will not part with a Village of it; I will haue it all mine:</line>
<line>and <nameref>Kate</nameref>, when France is mine, and I am yours; then yours</line>
<line>is France, and you are mine.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>I cannot tell wat is dat.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>No, <nameref>Kate</nameref>? I will tell thee in French, which I am</line>
<line>&#383;ure will hang vpon my tongue, like a new-married Wife</line>
<line>about her Husbands Necke, hardly to be &#383;hooke o&#64256;; <french xml:lang="fr">Ie</french></line>
<line><french xml:lang="fr">quand &#383;ur le po&#383;&#383;e&#383;&#383;ion de Fraunce, &amp; quand vous aues le po&#383;-</french></line>
<line><french xml:lang="fr">&#383;e&#383;&#383;ion de moy</french>. (Let mee &#383;ee, what then? Saint <nameref>Dennis</nameref> bee</line>
<line>my &#383;peede) <french xml:lang="fr">Donc vo&#383;tre e&#383;t Fraunce, &amp; vous e&#383;tes mienne</french>.</line>
<line>It is as ea&#383;ie for me, <nameref>Kate</nameref>, to conquer the Kingdome, as to</line>
<line>&#383;peake &#383;o much more French: I &#383;hall neuer moue thee in</line>
<line>French, vnle&#383;&#383;e it be to laugh at me.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">Sauf vo&#383;tre honeur, le Francois ques vous parleis, il</french></line>
<line><french xml:lang="fr">&amp; melieus que l&#8217; Anglois le quel Ie parle</french>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>No faith is&#8217;t not, <nameref>Kate</nameref>: but thy &#383;peaking of</line>
<line>my Tongue, and I thine, mo&#383;t truely fal&#383;ely, mu&#383;t</line>
<line>needes be graunted to be much at one. But <nameref>Kate</nameref>, doo&#8217;&#383;t</line>
<line>thou vnder&#383;tand thus much Engli&#383;h? Can&#383;t thou loue</line>
<line>mee?</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>I cannot tell.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Can any of your Neighbours tell, <nameref>Kate</nameref>? Ile</line>
<line>aske them. Come, I know thou loue&#383;t me: and at night,</line>
<line>when you come into your Clo&#383;et, you&#8217;le que&#383;tion this</line>
<line>Gentlewoman about me; and I know, <nameref>Kate</nameref>, you will to</line>
<line>her di&#383;pray&#383;e tho&#383;e parts in me, that you loue with your</line>
<line>heart: but good <nameref>Kate</nameref>, mocke me mercifully, the rather</line>
<line>gentle Prince&#383;&#383;e, becau&#383;e I loue thee cruelly. If euer thou</line>
<line>bee&#383;t mine, <nameref>Kate</nameref>, as I haue a &#383;auing Faith within me tells</line>
<line>me thou &#383;halt; I get thee with skambling, and thou</line>
<line>mu&#383;t therefore needes proue a good Souldier-breeder:</line>
<line>Shall not thou and I, betweene Saint <nameref>Dennis</nameref> and Saint</line>
<line><nameref>George</nameref>, compound a Boy, halfe French halfe Engli&#383;h,</line>
<line>that &#383;hall goe to Con&#383;tantinople, and take the Turke by</line>
<line>the Beard. Shall wee not? what &#383;ay&#8217;&#383;t thou, my faire</line>
<line>Flower-de-Luce.</line>
</speech>

<speech>
<speaker>Kate.</speaker>
<line>I doe not know dat.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>No: &#8217;tis hereafter to know, but now to promi&#383;e:</line>
<line>doe but now promi&#383;e <nameref>Kate</nameref>, you will endeauour for your</line>
<line>French part of &#383;uch a Boy; and for my Engli&#383;h moytie,</line>
<line>take the Word of a King, and a Batcheler. How an&#383;wer</line>
<line>you. <french xml:lang="fr">La plus belle Katherine du monde mon tre&#383;cher &amp; deuin</french></line>
<line><french xml:lang="fr">dee&#383;&#383;e</french>.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>Your Maie&#383;tee aue fau&#383;e Frenche enough to</line>
<line>deceiue de mo&#383;t &#383;age Damoi&#383;eil dat is en Fraunce.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Now fye vpon my fal&#383;e French: by mine Honor</line>
<line>in true Engli&#383;h, I loue thee <nameref>Kate</nameref>; by which Honor, I dare</line>
<line>not &#383;weare thou loue&#383;t me, yet my blood begins to &#64258;at-</line>
<line>ter me, that thou doo&#8217;&#383;t; notwith&#383;tanding the poore and</line>
<line>vntempering e&#64256;e&#392;t of my Vi&#383;ege. Now be&#383;hrew my</line>
<line>Fathers Ambition, hee was thinking of Ciuill Warres</line>
<line>when hee got me, therefore was I created with a &#383;tub-</line>
<line>borne out-&#383;ide, with an a&#383;pe&#392;t of Iron, that when I come</line>
<line>to wooe Ladyes, I fright them: but in faith <nameref>Kate</nameref>, the el-</line>
<line>der I wax, the better I &#383;hall appeare. My comfort is, that</line>
<line>Old Age, that ill layer vp of Beautie, can doe no more</line>
<line>&#383;poyle vpon my Face. Thou ha&#383;t me, if thou ha&#383;t me, at</line>
<line>the wor&#383;t; and thou &#383;halt weare me, if thou weare me,</line>
<line>better and better: and therefore tell me, mo&#383;t faire <nameref>Ka-</nameref></line>
<line><nameref>therine</nameref>, will you haue me? Put o&#64256; your Maiden Blu&#383;hes,</line>
<line>auouch the Thoughts of your Heart with the Lookes of</line>
<line>an Empre&#383;&#383;e, take me by the Hand, and &#383;ay, <nameref>Harry</nameref> of</line>
<line>England, I am thine: which Word thou &#383;halt no &#383;ooner</line>
<line>ble&#383;&#383;e mine Eare withall, but I will tell thee alowd, Eng-</line>
<line>land is thine, Ireland is thine, France is thine, and <nameref>Henry</nameref></line>
<line><nameref>Plantaginet</nameref> is thine; who, though I &#383;peake it before his</line>
<line>Face, if he be not Fellow with the be&#383;t King, thou &#383;halt</line>
<line>&#64257;nde the be&#383;t King of Good-fellowes. Come your An-</line>
<line>&#383;wer in broken Mu&#383;ick; for thy Voyce is Mu&#383;ick, and</line>
<line>thy Engli&#383;h broken: Therefore Queene of all, <nameref>Katherine</nameref>,</line>
<line>breake thy minde to me in broken Engli&#383;h; wilt thou</line>
<line>haue me?</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>Dat is as it &#383;hall plea&#383;e <french xml:lang="fr">de Roy mon pere</french>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Nay, it will plea&#383;e him well, <nameref>Kate</nameref>; it &#383;hall plea&#383;e</line>
<line>him, <nameref>Kate</nameref>.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>Den it &#383;all al&#383;o content me.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Vpon that I ki&#383;&#383;e your Hand, and I call you my</line>
<line>Queene.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">Lai&#383;&#383;e mon Seigneur, lai&#383;&#383;e, lai&#383;&#383;e, may foy: Ie ne</french></line>
<line><french xml:lang="fr">veus point que vous abbai&#383;&#383;e vo&#383;tre grandeus, en bai&#383;ent le</french></line>
<line><french xml:lang="fr">main d&#8217; une no&#64262;re Seigneur indignie &#383;eruiteur excu&#383;e moy. Ie</french></line>
<line><french xml:lang="fr">vous &#383;upplie mon tre&#383;-pui&#383;&#383;ant Seigneur</french>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Then I will ki&#383;&#383;e your Lippes, <nameref>Kate</nameref>.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line><french xml:lang="fr">Les Dames &amp; Damoi&#383;els pour e&#383;tre bai&#383;ee deuant</french></line>
<line><french xml:lang="fr">leur nopce&#383;e il net pas le co&#383;tume de Fraunce</french>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Madame, my Interpreter, what &#383;ayes &#383;hee?</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Dat it is not be de fa&#383;hon pour le Ladies of</line>
<line>Fraunce; I cannot tell wat is bui&#383;&#383;e en Angli&#383;h.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>To ki&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Your Maie&#383;tee <french xml:lang="fr">entendre bettre que moy</french>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>It is not a fa&#383;hion for the Maids in Fraunce to</line>
<line>ki&#383;&#383;e before they are marryed, would &#383;he &#383;ay?</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line><french xml:lang="fr">Ouy verayment</french>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>O <nameref>Kate</nameref>, nice Cu&#383;tomes cur&#383;ie to great Kings.</line>
<line>Deare <nameref>Kate</nameref>, you and I cannot bee con&#64257;n&#8217;d within the</line>
<line>weake Ly&#383;t of a Countreyes fa&#383;hion: wee are the ma-</line>
<line>kers of Manners, <nameref>Kate</nameref>; and the libertie that followes</line>
<line>our Places, &#383;toppes the mouth of all &#64257;nde-faults, as I</line>
<line>will doe yours, for vpholding the nice fa&#383;hion of your</line>
<line>Countrey, in denying me a Ki&#383;&#383;e: therefore patiently,</line>
<line>and yeelding. You haue Witch-craft in your Lippes,</line>
<line><nameref>Kate</nameref>: there is more eloquence in a Sugar touch of</line>
<line>them, then in the Tongues of the French Councell; and</line>
<line>they &#383;hould &#383;ooner per&#383;wade <nameref>Harry</nameref> of England, then a</line>
<line>generall Petition of Monarchs. Heere comes your</line>
<line>Father.</line>
</speech>

<stagedir>Enter the French Power, and the Engli&#383;h Lords.</stagedir>

<speech>
<speaker>Burg.</speaker>
<line>God &#383;aue your Maie&#383;tie, my Royall Cou&#383;in,</line>
<line>teach you our Prince&#383;&#383;e Engli&#383;h?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I would haue her learne, my faire Cou&#383;in, how</line>
<line>perfe&#392;tly I loue her, and that is good Engli&#383;h.</line>
</speech>

<speech>
<speaker>Burg.</speaker>
<line>Is &#383;hee not apt?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Our Tongue is rough, Coze, and my Conditi-</line>
<line>on is not &#383;mooth: &#383;o that hauing neyther the Voyce nor</line>
<line>the Heart of Flatterie about me, I cannot &#383;o coniure vp</line>
<line>the Spirit of Loue in her, that hee will appeare in his true</line>
<line>likene&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Burg.</speaker>
<line>Pardon the frankne&#383;&#383;e of my mirth, if I an&#383;wer</line>
<line>you for that. If you would coniure in her, you mu&#383;t</line>
<line>make a Circle: if coniure vp Loue in her in his true</line>
<line>likene&#383;&#383;e, hee mu&#383;t appeare naked, and blinde. Can you</line>
<line>blame her then, being a Maid, yet ros&#8217;d ouer with the</line>
<line>Virgin Crim&#383;on of Mode&#383;tie, if &#383;hee deny the apparance</line>
<line>of a naked blinde Boy in her naked &#383;eeing &#383;elfe? It were</line>
<line>(my Lord) a hard Condition for a Maid to con&#383;igne</line>
<line>to.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Yet they doe winke and yeeld, as Loue is blind</line>
<line>and enforces.</line>
</speech>

<speech>
<speaker>Burg.</speaker>
<line>They are then excus&#8217;d, my Lord, when they &#383;ee</line>
<line>not what they doe.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Then good my Lord, teach your Cou&#383;in to</line>
<line>con&#383;ent winking.</line>
</speech>

<speech>
<speaker>Burg.</speaker>
<line>I will winke on her to con&#383;ent, my Lord, if you</line>
<line>will teach her to know my meaning: for Maides well</line>
<line>Summer&#8217;d, and warme kept, are like Flyes at Bartholo-</line>
<line>mew-tyde, blinde, though they haue their eyes, and then</line>
<line>they will endure handling, which before would not abide</line>
<line>looking on.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>This Morall tyes me ouer to Time, and a hot</line>
<line>Summer; and &#383;o I &#383;hall catch the Flye, your Cou&#383;in, in</line>
<line>the latter end, and &#383;he mu&#383;t be blinde to.</line>
</speech>

<speech>
<speaker>Burg.</speaker>
<line>As Loue is my Lord, before it loues.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>It is &#383;o: and you may, &#383;ome of you, thanke</line>
<line>Loue for my blindne&#383;&#383;e, who cannot &#383;ee many a faire</line>
<line>French Citie for one faire French Maid that &#383;tands in my</line>
<line>way.</line>
</speech>

<speech>
<speaker>French King.</speaker>
<line>Yes my Lord, you &#383;ee them per&#383;pec-</line>
<line>tiuely: the Cities turn&#8217;d into a Maid; for they are</line>
<line>all gyrdled with Maiden Walls, that Warre hath en-</line>
<line>tred.</line>
</speech>

<speech>
<speaker>England.</speaker>
<line>Shall <nameref>Kate</nameref> be my Wife?</line>
</speech>

<speech>
<speaker>France.</speaker>
<line>So plea&#383;e you.</line>
</speech>

<speech>
<speaker>England.</speaker>
<line>I am content, &#383;o the Maiden Cities you</line>
<line>talke of, may wait on her: &#383;o the Maid that &#383;tood in</line>
<line>the way for my Wi&#383;h, &#383;hall &#383;hew me the way to my</line>
<line>Will.</line>
</speech>

<speech>
<speaker>France.</speaker>
<line>Wee haue con&#383;ented to all tearmes of rea-</line>
<line>&#383;on.</line>
</speech>

<speech>
<speaker>England.</speaker>
<line>Is&#8217;t &#383;o, my Lords of England?</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line>The King hath graunted euery Article:</line>
<line>His Daughter &#64257;r&#383;t; and in &#383;equele, all,</line>
<line>According to their &#64257;rme propo&#383;ed natures.</line>
</speech>

<speech>
<speaker>Exet.</speaker>
<line>Onely he hath not yet &#383;ub&#383;cribed this:</line>
<line>Where your Maie&#383;tie demands, That the King of France</line>
<line>hauing any occa&#383;ion to write for matter of Graunt, &#383;hall</line>
<line>name your Highne&#383;&#383;e in this forme, and with this additi-</line>
<line>on, in French: <french xml:lang="fr">No&#383;tre tre&#383;cher &#64257;lz Henry Roy d&#8217; Angleterre</french></line>
<line><french xml:lang="fr">Heretere de Fraunce:</french> and thus in Latine; <french xml:lang="fr">Pr&#230;clari&#383;&#383;imus</french></line>
<line><french xml:lang="fr">Filius no&#383;ter Henricus Rex Angli&#230; &amp; Heres Franci&#230;</french>.</line>
</speech>

<speech>
<speaker>France.</speaker>
<line>Nor this I haue not Brother &#383;o deny&#8217;d,</line>
<line>But your reque&#383;t &#383;hall make me let it pa&#383;&#383;e.</line>
</speech>

<speech>
<speaker>England.</speaker>
<line>I pray you then, in loue and deare allyance,</line>
<line>Let that one Article ranke with the re&#383;t,</line>
<line>And thereupon giue me your Daughter.</line>
</speech>

<speech>
<speaker>France.</speaker>
<line>Take her faire Sonne, and from her blood ray&#383;e vp</line>
<line>I&#383;&#383;ue to me, that the contending Kingdomes</line>
<line>Of France and England, who&#383;e very &#383;hoares looke pale,</line>
<line>With enuy of each others happine&#383;&#383;e,</line>
<line>May cea&#383;e their hatred; and this deare Coniun&#392;tion</line>
<line>Plant Neighbour-hood and Chri&#383;tian-like accord</line>
<line>In their &#383;weet Bo&#383;omes: that neuer Warre aduance</line>
<line>His bleeding Sword &#8217;twixt England and faire France.</line>
</speech>

<speech>
<speaker>Lords.</speaker>
<line>Amen.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Now welcome <nameref>Kate</nameref>: and beare me witne&#383;&#383;e all,</line>
<line>That here I ki&#383;&#383;e her as my Soueraigne Queene.</line>
</speech>

<stagedir>Flouri&#383;h.</stagedir>

<speech>
<speaker>Quee.</speaker>
<line>God, the be&#383;t maker of all Marriages,</line>
<line>Combine your hearts in one, your Realmes in one:</line>
<line>As Man and Wife being two, are one in loue,</line>
<line>So be there &#8217;twixt your Kingdomes &#383;uch a Spou&#383;all,</line>
<line>That neuer may ill O&#64259;ce, or fell Iealou&#383;ie,</line>
<line>Which troubles oft the Bed of ble&#383;&#383;ed Marriage,</line>
<line>Thru&#383;t in betweene the Pation of the&#383;e Kingdomes,</line>
<line>To make diuorce of their incorporate League:</line>
<line>That Engli&#383;h may as French, French Engli&#383;hmen,</line>
<line>Receiue each other. God &#383;peake this Amen.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>Amen.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Prepare we for our Marriage: on which day,</line>
<line>My Lord of Burgundy wee&#8217;le take your Oath</line>
<line>And all the Peeres, for &#383;uretie of our Leagues.</line>
<line>Then &#383;hall I &#383;weare to <nameref>Kate</nameref>, and you to me,</line>
<line>And may our Oathes well kept and pro&#383;p&#8217;rous be.</line>
<line><stagedir>Senet. Exeunt.</stagedir></line>
<line><stagedir>Enter Chorus.</stagedir></line>
<line>Thus farre with rough, and all-vnable Pen,</line>
<line>Our bending Author hath pur&#383;u&#8217;d the Story,</line>
<line>In little roome con&#64257;ning mightie men,</line>
<line>Mangling by &#383;tarts the full cour&#383;e of their glory.</line>
<line>Small time: but in that &#383;mall, mo&#383;t greatly liued</line>
<line>This Starre of England. Fortune made his Sword;</line>
<line>By which, the Worlds be&#383;t Garden he atchieued:</line>
<line>And of it left his Sonne Imperiall Lord.</line>
<line><nameref>Henry</nameref> the Sixt, in Infant Bands crown&#8217;d King</line>
<line>Of France and England, did this King &#383;ucceed:</line>
<line>Who&#383;e State &#383;o many had the managing,</line>
<line>That they lo&#383;t France, and made his England bleed:</line>
<line>Which oft our Stage hath &#383;howne; and for their &#383;ake,</line>
<line>In your faire minds let this acceptance take.</line>
</speech>

</scene>
</act>

<finis>
<finistitle>FINIS.</finistitle>
</finis>

<sourcedetails>
<author>PlayShakespeare.com</author>
<authorurl>http://www.playshakespeare.com</authorurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/about-us</termsurl>
</sourcedetails>

</play>