<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<PLAYFF>
<TITLE>The Famous History of the Life of King Henry the Eighth</TITLE>
<TITLESHORT>Henry VIII</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>
<EDITION>First Folio of 1623</EDITION>


<PROLOGUE>
<SCENE>
<SPEECH>
<SPEAKER>THE PROLOGVE.</SPEAKER>
<LINE>I Come no more to make you laugh, Things now,</LINE>
<LINE>That beare a Weighty, and a Serious Brow,</LINE>
<LINE>Sad, high, and working, full of State and W&#339;:</LINE>
<LINE>Such Noble Sc&#339;nes, as draw the Eye to flow</LINE>
<LINE>We now present. Those that can Pitty, heere</LINE>
<LINE>May (if they thinke it well) let fall a Teare,</LINE>
<LINE>The Subiect will deserue it. Such as giue</LINE>
<LINE>Their Money out of hope they may beleeue,</LINE>
<LINE>May heere finde Truth too. Those that come to &#383;ee</LINE>
<LINE>Onely a &#383;how or two, and &#383;o agree,</LINE>
<LINE>The Play may pa&#383;&#383;e: If they be &#383;till, and willing,</LINE>
<LINE>Ile vndertake may &#383;ee away their &#383;hilling</LINE>
<LINE>Richly in two &#383;hort houres. Onely they</LINE>
<LINE>That come to heare a Merry, Bawdy Play,</LINE>
<LINE>A noyse of Targets: Or to &#383;ee a Fellow</LINE>
<LINE>In a long Motley Coate, garded with Yellow,</LINE>
<LINE>Will be deceyu&#8217;d. For gentle Hearers, know</LINE>
<LINE>To ranke our chosen Truth with &#383;uch a &#383;how</LINE>
<LINE>As Foole, and Fight is, beside forfeyting</LINE>
<LINE>Our owne Braines, and the Opinion that we bring</LINE>
<LINE>To make that onely true, we now intend,</LINE>
<LINE>Will leaue vs neuer an vnderstanding Friend.</LINE>
<LINE>Therefore, for Goodne&#383;&#383;e &#383;ake, and as you are knowne</LINE>
<LINE>The First and Happiest Hearers of the Towne,</LINE>
<LINE>Be &#383;ad, as we would make ye. Thinke ye &#383;ee</LINE>
<LINE>The very Persons of our Noble Story,</LINE>
<LINE>As they were Liuing: Thinke you &#383;ee them Great,</LINE>
<LINE>And follow&#8217;d with the generall throng, and &#383;weat</LINE>
<LINE>Of thousand Friends: Then, in a moment, &#383;ee</LINE>
<LINE>How &#383;oone this Mightine&#383;&#383;e, meets Misery:</LINE>
<LINE>And if you can be merry then, Ile &#383;ay,</LINE>
<LINE>A Man may weepe vpon his Wedding day.</LINE>
</SPEECH>

</SCENE>
</PROLOGUE>



<ACT>
<ACTTITLE>Actus Primus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>
<STAGEDIR>Enter the Duke of Norfolke at one doore. At the other, the Duke of Buckingham, and the Lord Aburgauenny</STAGEDIR>

<SPEECH>
<SPEAKER>Buckingham.</SPEAKER>
<LINE>Good morrow, and well met. How haue ye done</LINE>
<LINE>Since last we &#383;aw in France?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Norf.</SPEAKER>
<LINE>I thanke your Grace:</LINE>
<LINE>Healthfull, and euer &#383;ince a fresh Admirer</LINE>
<LINE>Of what I &#383;aw there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>An vntimely Ague</LINE>
<LINE>Staid me a Prisoner in my Chamber, when</LINE>
<LINE>Those Sunnes of Glory, those two Lights of Men</LINE>
<LINE>Met in the vale of Andren.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>'Twixt Guynes and Arde,</LINE>
<LINE>I was then present, &#383;aw them &#383;alute on Horsebacke,</LINE>
<LINE>Beheld them when they lighted, how they clung</LINE>
<LINE>In their Embracement, as they grew together,</LINE>
<LINE>Which had they,</LINE>
<LINE>What foure Thron&#8217;d ones could haue weigh&#8217;d</LINE>
<LINE>Such a compounded one?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>All the whole time</LINE>
<LINE>I was my Chambers Prisoner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>Then you lost</LINE>
<LINE>The view of earthly glory: Men might &#383;ay</LINE>
<LINE>Till this time Pompe was &#383;ingle, but now married</LINE>
<LINE>To one aboue it &#383;elfe. Each following day</LINE>
<LINE>Became the next dayes master, till the last</LINE>
<LINE>Made former Wonders, it's. To day the French,</LINE>
<LINE>All Clinquant all in Gold, like Heathen Gods</LINE>
<LINE>Shone downe the English; and to morrow, they</LINE>
<LINE>Made Britaine, India: Euery man that &#383;tood,</LINE>
<LINE>Shew&#8217;d like a Mine. Their Dwarfish Pages were</LINE>
<LINE>As Cherubins, all gilt: the Madams too,</LINE>
<LINE>Not vs&#8217;d to toyle, did almost &#383;weat to beare</LINE>
<LINE>The Pride vpon them, that their very labour</LINE>
<LINE>Was to them, as a Painting. Now this Maske</LINE>
<LINE>Was cry&#8217;de incompareable; and th&#8217; ensuing night</LINE>
<LINE>Made it a Foole, and Begger. The two Kings</LINE>
<LINE>Equall in lustre, were now best, now worst</LINE>
<LINE>As presence did present them: Him in eye,</LINE>
<LINE>Still him in praise, and being present both,</LINE>
<LINE>'Twas &#383;aid they &#383;aw but one, and no Discerner</LINE>
<LINE>Durst wagge his Tongue in censure, when these Sunnes</LINE>
<LINE>(For &#383;o they phrase 'em) by their Heralds challeng&#8217;d</LINE>
<LINE>The Noble Spirits to Armes, they did performe</LINE>
<LINE>Beyond thoughts Compa&#383;&#383;e, that former fabulous Storie</LINE>
<LINE>Being now &#383;eene, po&#383;&#383;ible enough, got credit</LINE>
<LINE>That Beuis was beleeu&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>Oh you go farre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>As I belong to worship, and affect</LINE>
<LINE>In Honor, Honesty, the tract of eu'ry thing,</LINE>
<LINE>Would by a good Discourser loose &#383;ome life,</LINE>
<LINE>Which Actions &#383;elfe, was tongue too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>All was Royall,</LINE>
<LINE>To the disposing of it nought rebell&#8217;d,</LINE>
<LINE>Order gaue each thing view. The Office did</LINE>
<LINE>Distinctly his full Function: who did guide,</LINE>
<LINE>I meane who &#383;et the Body, and the Limbes</LINE>
<LINE>Of this great Sport together?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>As you gue&#383;&#383;e:</LINE>
<LINE>One certes, that promises no Element</LINE>
<LINE>In &#383;uch a busine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>I pray you who, my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>All this was ordred by the good Discretion</LINE>
<LINE>Of the right Reuerend Cardinall of Yorke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>The diuell &#383;peed him: No mans Pye is freed</LINE>
<LINE>From his Ambitious finger. What had he</LINE>
<LINE>To do in these fierce Vanities? I wonder,</LINE>
<LINE>That &#383;uch a Keech can with his very bulke</LINE>
<LINE>Take vp the Rayes o'th&#8217; beneficiall Sun,</LINE>
<LINE>And keepe it from the Earth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>Surely Sir,</LINE>
<LINE>There's in him &#383;tuffe, that put's him to these ends:</LINE>
<LINE>For being not propt by Auncestry, whose grace</LINE>
<LINE>Chalkes Succe&#383;&#383;ors their way; nor call&#8217;d vpon</LINE>
<LINE>For high feats done to'th&#8217; Crowne; neither Allied</LINE>
<LINE>To eminent A&#383;&#383;istants; but Spider-like</LINE>
<LINE>Out of his Selfe-drawing Web. O giues vs note,</LINE>
<LINE>The force of his owne merit makes his way</LINE>
<LINE>A guift that heauen giues for him, which buyes</LINE>
<LINE>A place next to the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Abur.</SPEAKER>
<LINE>I cannot tell</LINE>
<LINE>What Heauen hath giuen him: let &#383;ome Grauer eye</LINE>
<LINE>Pierce into that, but I can &#383;ee his Pride</LINE>
<LINE>Peepe through each part of him: whence ha's he that,</LINE>
<LINE>If not from Hell? The Diuell is a Niggard,</LINE>
<LINE>Or ha's giuen all before, and he begins</LINE>
<LINE>A new Hell in himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>Why the Diuell,</LINE>
<LINE>Vpon this French going out, tooke he vpon him</LINE>
<LINE>(Without the priuity o'th&#8217; King) t&#8217; appoint</LINE>
<LINE>Who &#383;hould attend on him? He makes vp the File</LINE>
<LINE>Of all the Gentry; for the mo&#8217;t part &#383;uch</LINE>
<LINE>To whom as great a Charge, as little Honor</LINE>
<LINE>He meant to lay vpon: and his owne Letter</LINE>
<LINE>The Honourable Boord of Councell, out</LINE>
<LINE>Must fetch him in, he Papers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Abur.</SPEAKER>
<LINE>I do know</LINE>
<LINE>Kinsmen of mine, three at the least, that haue</LINE>
<LINE>By this, &#383;o &#383;icken&#8217;d their Estates, that neuer</LINE>
<LINE>They &#383;hall abound as formerly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>O many</LINE>
<LINE>Haue broke their backes with laying Mannors on 'em</LINE>
<LINE>For this great Iourney. What did this vanity</LINE>
<LINE>But minister communication of</LINE>
<LINE>A mo&#8217;t poore i&#383;&#383;ue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>Greeuingly I thinke,</LINE>
<LINE>The Peace betweene the French and vs, not valewes</LINE>
<LINE>The Cost that did conclude it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>Euery man,</LINE>
<LINE>After the hideous &#383;torme that follow&#8217;d, was</LINE>
<LINE>A thing Inspir&#8217;d, and not consulting, broke</LINE>
<LINE>Into a generall Prophesie; That this Tempest</LINE>
<LINE>Dashing the Garment of this Peace, aboaded</LINE>
<LINE>The &#383;odaine breach on't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>Which is budded out,</LINE>
<LINE>For France hath flaw&#8217;d the League, and hath attach&#8217;d</LINE>
<LINE>Our Merchants goods at Burdeux.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Abur.</SPEAKER>
<LINE>Is it therefore</LINE>
<LINE>Th&#8217; Amba&#383;&#383;ador is &#383;ilenc&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>Marry is't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Abur.</SPEAKER>
<LINE>A proper Title of a Peace, and purchas&#8217;d</LINE>
<LINE>At a &#383;uperfluous rate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>Why all this Busine&#383;&#383;e</LINE>
<LINE>Our Reuerend Cardinall carried.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>Like it your Grace, The State takes notice of the priuate difference Betwixt you, and the Cardinall. I aduise you (And take it from a heart, that wishes towards you Honor, and plenteous &#383;afety) that you reade The Cardinals Malice, and his Potency Together; To consider further, that What his high Hatred would effect, wants not A Minister in his Power. You know his Nature, That he's Reuengefull; and I know, his Sword Hath a &#383;harpe edge: It's long, and't may be &#383;aide It reaches farre, and where 'twill not extend, Thither he darts it. Bosome vp my counsell, You'l finde it wholesome. L&#339;, where comes that Rock That I aduice your &#383;hunning.</LINE>
</SPEECH>

<STAGEDIR>Enter Cardinall Wolsey, the Purse borne before him, certaine of the Guard, and two Secretaries with Papers: The Cardinall in his pa&#383;&#383;age, fixeth his eye on Buck-ingham, and Buckingham on him, both full of disdaine</STAGEDIR>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>The Duke of Buckinghams Surueyor? Ha?</LINE>
<LINE>Where's his Examination?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Secr.</SPEAKER>
<LINE>Heere &#383;o please you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>Is he in person, ready?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Secr.</SPEAKER>
<LINE>I, please your Grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>Well, we &#383;hall then know more, &amp; Buckingham</LINE>
<LINE>Shall le&#383;&#383;en this bigge looke.</LINE>
</SPEECH>

<STAGEDIR>Exeunt Cardinall, and his Traine.</STAGEDIR>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>This Butchers Curre is venom&#8217;d-mouth&#8217;d, and I</LINE>
<LINE>Haue not the power to muzzle him, therefore best</LINE>
<LINE>Not wake him in his &#383;lumber. A Beggers booke,</LINE>
<LINE>Out-worths a Nobles blood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>What are you chaff&#8217;d?</LINE>
<LINE>Aske God for Temp'rance, that&#8217;s th&#8217; appliance onely</LINE>
<LINE>Which your disease requires.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>I read in's looks</LINE>
<LINE>Matter against me, and his eye reuil&#8217;d</LINE>
<LINE>Me as his abiect obiect, at this instant</LINE>
<LINE>He bores me with &#383;ome tricke; He's gone to'th&#8217; King:</LINE>
<LINE>Ile follow, and out-stare him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>Stay my Lord,</LINE>
<LINE>And let your Reason with your Choller question</LINE>
<LINE>What &#8216;tis you go about: to climbe &#383;teepe hilles</LINE>
<LINE>Requires &#383;low pace at first. Anger is like</LINE>
<LINE>A full hot Horse, who being allow&#8217;d his way</LINE>
<LINE>Selfe-mettle tyres him: Not a man in England</LINE>
<LINE>Can aduise me like you: Be to your &#383;elfe,</LINE>
<LINE>As you would to your Friend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>Ile to the King,</LINE>
<LINE>And from a mouth of Honor, quite cry downe</LINE>
<LINE>This Ipswich fellowes insolence; or proclaime,</LINE>
<LINE>There's difference in no persons.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Norf.</SPEAKER>
<LINE>Be aduis&#8217;d;</LINE>
<LINE>Heat not a Furnace for your f&#339; &#383;o hot</LINE>
<LINE>That it do &#383;indge your &#383;elfe. We may out-runne</LINE>
<LINE>By violent &#383;wiftne&#383;&#383;e that which we run at;</LINE>
<LINE>And lose by ouer-running: know you not,</LINE>
<LINE>The fire that mounts the liquor til't run ore,</LINE>
<LINE>In &#383;eeming to augment it, wasts it: be aduis&#8217;d;</LINE>
<LINE>I &#383;ay againe there is no English Soule</LINE>
<LINE>More &#383;tronger to direct you then your &#383;elfe;</LINE>
<LINE>If with the &#383;ap of reason you would quench,</LINE>
<LINE>Or but allay the fire of pa&#383;&#383;ion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Sir,</LINE>
<LINE>I am thankfull to you, and Ile goe along</LINE>
<LINE>By your prescription: but this top-proud fellow,</LINE>
<LINE>Whom from the flow of gall I name not, but</LINE>
<LINE>From &#383;incere motions, by Intelligence,</LINE>
<LINE>And proofes as cleere as Founts in Iuly, when</LINE>
<LINE>Wee &#383;ee each graine of grauell; I doe know</LINE>
<LINE>To be corrupt and treasonous.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Norf.</SPEAKER>
<LINE>Say not treasonous.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>To th&#8217; King Ile &#383;ay't, &amp; make my vouch as &#383;trong</LINE>
<LINE>As &#383;hore of Rocke: attend. This holy Foxe,</LINE>
<LINE>Or Wolfe, or both (for he is equall rau'nous</LINE>
<LINE>As he is &#383;ubtile, and as prone to mischiefe,</LINE>
<LINE>As able to perform't) his minde, and place</LINE>
<LINE>Infecting one another, yea reciprocally,</LINE>
<LINE>Only to &#383;hew his pompe, as well in France,</LINE>
<LINE>As here at home, &#383;uggests the King our Master</LINE>
<LINE>To this last costly Treaty: Th&#8217; enteruiew,</LINE>
<LINE>That &#383;wallowed &#383;o much treasure, and like a gla&#383;&#383;e</LINE>
<LINE>Did breake ith' wrenching.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Norf.</SPEAKER>
<LINE>Faith, and &#383;o it did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Pray giue me fauour Sir: This cunning Cardinall</LINE>
<LINE>The Articles o'th&#8217; Combination drew</LINE>
<LINE>As himselfe pleas&#8217;d; and they were ratified</LINE>
<LINE>As he cride thus let be, to as much end,</LINE>
<LINE>As giue a Crutch to th&#8217; dead. But our Count-Cardinall</LINE>
<LINE>Has done this, and tis well: for worthy Wolsey</LINE>
<LINE>(Who cannot erre) he did it. Now this followes,</LINE>
<LINE>(Which as I take it, is a kinde of Puppie</LINE>
<LINE>To th&#8217; old dam Treason) Charles the Emperour,</LINE>
<LINE>Vnder pretence to &#383;ee the Queene his Aunt,</LINE>
<LINE>(For twas indeed his colour, but he came</LINE>
<LINE>To whisper Wolsey) here makes visitation,</LINE>
<LINE>His feares were that the Interview betwixt</LINE>
<LINE>England and France, might through their amity</LINE>
<LINE>Breed him &#383;ome preiudice; for from this League,</LINE>
<LINE>Peep&#8217;d harmes that menac&#8217;d him. Priuily</LINE>
<LINE>Deales with our Cardinal, and as I troa</LINE>
<LINE>Which I doe well; for I am &#383;ure the Emperour</LINE>
<LINE>Paid ere he promis&#8217;d, whereby his Suit was granted</LINE>
<LINE>Ere it was ask&#8217;d. But when the way was made</LINE>
<LINE>And pau&#8217;d with gold: the Emperor thus desir&#8217;d,</LINE>
<LINE>That he would please to alter the Kings course,</LINE>
<LINE>And breake the foresaid peace. Let the King know</LINE>
<LINE>(As &#383;oone he &#383;hall by me) that thus the Cardinall</LINE>
<LINE>Does buy and &#383;ell his Honour as he pleases,</LINE>
<LINE>And for his owne aduantage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Norf.</SPEAKER>
<LINE>I am &#383;orry</LINE>
<LINE>To heare this of him; and could wish he were</LINE>
<LINE>Somthing mistaken in't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>No, not a &#383;illable: I doe pronounce him in that very &#383;hape He &#383;hall appeare in proofe.</LINE>
</SPEECH>

<STAGEDIR>Enter Brandon, a Sergeant at Armes before him, and two or three of the Guard</STAGEDIR>

<SPEECH>
<SPEAKER>Brandon.</SPEAKER>
<LINE>Your Office Sergeant: execute it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sergeant.</SPEAKER>
<LINE>Sir,</LINE>
<LINE>My Lord the Duke of Buckingham, and Earle</LINE>
<LINE>Of Hertford, Stafford and Northampton, I</LINE>
<LINE>Arrest thee of High Treason, in the name</LINE>
<LINE>Of our mo&#8217;t Soueraigne King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Lo you my Lord,</LINE>
<LINE>The net has falne vpon me, I &#383;hall perish</LINE>
<LINE>Vnder deuice, and practise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bran.</SPEAKER>
<LINE>I am &#383;orry,</LINE>
<LINE>To &#383;ee you tane from liberty, to looke on</LINE>
<LINE>The busines present. Tis his Highnes pleasure</LINE>
<LINE>You &#383;hall to th&#8217; Tower.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>It will helpe me nothing</LINE>
<LINE>To plead mine Innocence; for that dye is on me</LINE>
<LINE>Which makes my whit'st part, black. The will of Heau'n</LINE>
<LINE>Be done in this and all things: I obey.</LINE>
<LINE>O my Lord Aburgany: Fare you well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bran.</SPEAKER>
<LINE>Nay, he must beare you company. The King</LINE>
<LINE>Is pleas&#8217;d you &#383;hall to th&#8217; Tower, till you know</LINE>
<LINE>How he determines further.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Abur.</SPEAKER>
<LINE>As the Duke &#383;aid,</LINE>
<LINE>The will of Heauen be done, and the Kings pleasure</LINE>
<LINE>By me obey&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bran.</SPEAKER>
<LINE>Here is a warrant from</LINE>
<LINE>The King, t&#8217; attach Lord Mountacute, and the Bodies</LINE>
<LINE>Of the Dukes Confe&#383;&#383;or, Iohn de la Car,</LINE>
<LINE>One Gilbert Pecke, his Councellour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>So, &#383;o;</LINE>
<LINE>These are the limbs o'th&#8217; Plot: no more I hope.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>A Monke o'th&#8217; Chartreux.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>O Michaell Hopkins?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>He.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>My Surueyor is falce: The ore-great Cardinall</LINE>
<LINE>Hath &#383;hew&#8217;d him gold; my life is &#383;pand already:</LINE>
<LINE>I am the &#383;hadow of poore Buckingham,</LINE>
<LINE>Whose Figure euen this instant Clowd puts on,</LINE>
<LINE>By Darkning my cleere Sunne. My Lords farewell.</LINE>
</SPEECH>
<STAGEDIR>Exe.</STAGEDIR>
</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Cornets. Enter King Henry, leaning on the Cardinals &#383;houl-der, the Nobles, and Sir Thomas Louell: the Cardinall places himselfe vnder the Kings feete on his right &#383;ide</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>My life it &#383;elfe, and the best heart of it, Thankes you for this great care: I &#383;tood i'th&#8217; leuell Of a full-charg&#8217;d confederacie, and giue thankes To you that choak&#8217;d it. Let be cald before vs That Gentleman of Buckinghams, in person, Ile heare him his confe&#383;&#383;ions iustifie, And point by point the Treasons of his Maister, He &#383;hall againe relate.</LINE>
</SPEECH>

<STAGEDIR>A noyse within crying roome for the Queene, vsher&#8217;d by the Duke of Norfolke. Enter the Queene, Norfolke and Suffolke: &#383;he kneels. King riseth from his State, takes her vp, ki&#383;&#383;es and placeth her by him</STAGEDIR>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>Nay, we must longer kneele; I am a Suitor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Arise, and take place by vs; halfe your Suit</LINE>
<LINE>Neuer name to vs; you haue halfe our power:</LINE>
<LINE>The other moity ere you aske is giuen,</LINE>
<LINE>Repeat your will, and take it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>Thanke your Maiesty</LINE>
<LINE>That you would loue your &#383;elfe, and in that loue</LINE>
<LINE>Not vnconsidered leaue your Honour, nor</LINE>
<LINE>The dignity of your Office; is the poynt</LINE>
<LINE>Of my Petition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Lady mine proceed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>I am &#383;olicited not by a few,</LINE>
<LINE>And those of true condition; That your Subiects</LINE>
<LINE>Are in great grieuance: There haue beene Commi&#383;&#383;ions</LINE>
<LINE>Sent downe among 'em, which hath flaw&#8217;d the heart</LINE>
<LINE>Of all their Loyalties; wherein, although</LINE>
<LINE>My good Lord Cardinall, they vent reproches</LINE>
<LINE>Mo&#8217;t bitterly on you, as putter on</LINE>
<LINE>Of these exactions: yet the King, our Maister</LINE>
<LINE>Whose Honor Heauen &#383;hield from &#383;oile; euen he escapes not</LINE>
<LINE>Language vnmannerly; yea, &#383;uch which breakes</LINE>
<LINE>The &#383;ides of loyalty, and almost appeares</LINE>
<LINE>In lowd Rebellion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Norf.</SPEAKER>
<LINE>Not almost appeares,</LINE>
<LINE>It doth appeare; for, vpon these Taxations,</LINE>
<LINE>The Clothiers all not able to maintaine</LINE>
<LINE>The many to them longing, haue put off</LINE>
<LINE>The Spinsters, Carders, Fullers, Weauers, who</LINE>
<LINE>Vnfit for other life, compeld by hunger</LINE>
<LINE>And lack of other meanes, in desperate manner</LINE>
<LINE>Daring th&#8217; euent too th&#8217; teeth, are all in vprore,</LINE>
<LINE>And danger &#383;erues among them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Taxation?</LINE>
<LINE>Wherein? and what Taxation? My Lord Cardinall,</LINE>
<LINE>You that are blam&#8217;d for it alike with vs,</LINE>
<LINE>Know you of this Taxation?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>Please you Sir,</LINE>
<LINE>I know but of a &#383;ingle part in ought</LINE>
<LINE>Pertaines to th&#8217; State; and front but in that File</LINE>
<LINE>Where others tell &#383;teps with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>No, my Lord?</LINE>
<LINE>You know no more then others? But you frame</LINE>
<LINE>Things that are knowne alike, which are not wholsome</LINE>
<LINE>To those which would not know them, and yet must</LINE>
<LINE>Perforce be their acquaintance. These exactions</LINE>
<LINE>(Whereof my Soueraigne would haue note) they are</LINE>
<LINE>Mo&#8217;t pestilent to th&#8217; hearing, and to beare 'em,</LINE>
<LINE>The Backe is Sacrifice to th&#8217; load; They &#383;ay</LINE>
<LINE>They are deuis&#8217;d by you, or else you &#383;uffer</LINE>
<LINE>Too hard an exclamation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Still Exaction:</LINE>
<LINE>The nature of it, in what kinde let's know,</LINE>
<LINE>Is this Exaction?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>I am much too venturous</LINE>
<LINE>In tempting of your patience, but am boldned</LINE>
<LINE>Vnder your promis&#8217;d pardon. The Subiects griefe</LINE>
<LINE>Comes through Commi&#383;&#383;ions, which compels from each</LINE>
<LINE>The &#383;ixt part of his Substance, to be leuied</LINE>
<LINE>Without delay; and the pretence for this</LINE>
<LINE>Is nam&#8217;d, your warres in France: this makes bold mouths,</LINE>
<LINE>Tongues &#383;pit their duties out, and cold hearts freeze</LINE>
<LINE>Allegeance in them; their curses now</LINE>
<LINE>Liue where their prayers did: and it's come to pa&#383;&#383;e,</LINE>
<LINE>This tractable obedience is a Slaue</LINE>
<LINE>To each incensed Will: I would your Highne&#383;&#383;e</LINE>
<LINE>Would giue it quicke consideration; for</LINE>
<LINE>There is no primer basene&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>By my life,</LINE>
<LINE>This is against our pleasure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>And for me,</LINE>
<LINE>I haue no further gone in this, then by</LINE>
<LINE>A &#383;ingle voice, and that not past me, but</LINE>
<LINE>By learned approbation of the Iudges: If I am</LINE>
<LINE>Traduc&#8217;d by ignorant Tongues, which neither know</LINE>
<LINE>My faculties nor person, yet will be</LINE>
<LINE>The Chronicles of my doing: Let me &#383;ay,</LINE>
<LINE>&#8216;Tis but the fate of Place, and the rough Brake</LINE>
<LINE>That Vertue must goe through: we must not &#383;tint</LINE>
<LINE>Our nece&#383;&#383;ary actions, in the feare</LINE>
<LINE>To cope malicious Censurers, which euer,</LINE>
<LINE>As rau'nous Fishes doe a Ve&#383;&#383;ell follow</LINE>
<LINE>That is new trim&#8217;d; but benefit no further</LINE>
<LINE>Then vainly longing. What we oft doe best,</LINE>
<LINE>By &#383;icke Interpreters (once weake ones) is</LINE>
<LINE>Not ours, or not allow&#8217;d; what worst, as oft</LINE>
<LINE>Hitting a gro&#383;&#383;er quality, is cride vp</LINE>
<LINE>For our best Act: if we &#383;hall &#383;tand &#383;till,</LINE>
<LINE>In feare our motion will be mock&#8217;d, or carp&#8217;d at,</LINE>
<LINE>We &#383;hould take roote here, where we &#383;it;</LINE>
<LINE>Or &#383;it State-Statues onely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Things done well,</LINE>
<LINE>And with a care, exempt themselues from feare:</LINE>
<LINE>Things done without example, in their i&#383;&#383;ue</LINE>
<LINE>Are to be fear&#8217;d. Haue you a President</LINE>
<LINE>Of this Commi&#383;&#383;ion? I beleeue, not any.</LINE>
<LINE>We must not rend our Subiects from our Lawes,</LINE>
<LINE>And &#383;ticke them in our Will. Sixt part of each?</LINE>
<LINE>A trembling Contribution; why we take</LINE>
<LINE>From euery Tree, lop, barke, and part o'th&#8217; Timber:</LINE>
<LINE>And though we leaue it with a roote thus hackt,</LINE>
<LINE>The Ayre will drinke the Sap. To euery County</LINE>
<LINE>Where this is question&#8217;d, &#383;end our Letters, with</LINE>
<LINE>Free pardon to each man that has deny&#8217;de</LINE>
<LINE>The force of this Commi&#383;&#383;ion: pray looke too't;</LINE>
<LINE>I put it to your care.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>A word with you.</LINE>
<LINE>Let there be Letters writ to euery Shire,</LINE>
<LINE>Of the Kings grace and pardon: the greeued Commons</LINE>
<LINE>Hardly conceiue of me. Let it be nois&#8217;d,</LINE>
<LINE>That through our Interce&#383;&#383;ion, this Reuokement</LINE>
<LINE>And pardon comes: I &#383;hall anon aduise you</LINE>
<LINE>Further in the proceeding.</LINE>
</SPEECH>

<STAGEDIR>Exit Secret[ary].</STAGEDIR>

<STAGEDIR>Enter Surueyor.</STAGEDIR>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>I am &#383;orry, that the Duke of Buckingham</LINE>
<LINE>Is run in your displeasure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>It grieues many:</LINE>
<LINE>The Gentleman is Learn&#8217;d, and a mo&#8217;t rare Speaker,</LINE>
<LINE>To Nature none more bound; his trayning &#383;uch,</LINE>
<LINE>That he may furnish and instruct great Teachers,</LINE>
<LINE>And neuer &#383;eeke for ayd out of himselfe: yet &#383;ee,</LINE>
<LINE>When these &#383;o Noble benefits &#383;hall proue</LINE>
<LINE>Not well dispos&#8217;d, the minde growing once corrupt,</LINE>
<LINE>They turne to vicious formes, ten times more vgly</LINE>
<LINE>Then euer they were faire. This man &#383;o compleat,</LINE>
<LINE>Who was enrold 'mongst wonders; and when we</LINE>
<LINE>Almost with rauish&#8217;d listning, could not finde</LINE>
<LINE>His houre of &#383;peech, a minute: He, (my Lady)</LINE>
<LINE>Hath into monstrous habits put the Graces</LINE>
<LINE>That once were his, and is become as blacke,</LINE>
<LINE>As if besmear&#8217;d in hell. Sit by Vs, you &#383;hall heare</LINE>
<LINE>(This was his Gentleman in trust) of him</LINE>
<LINE>Things to &#383;trike Honour &#383;ad. Bid him recount</LINE>
<LINE>The fore-recited practises, whereof</LINE>
<LINE>We cannot feele too little, heare too much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>Stand forth, &amp; with bold &#383;pirit relate what you</LINE>
<LINE>Mo&#8217;t like a carefull Subiect haue collected</LINE>
<LINE>Out of the Duke of Buckingham.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Speake freely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>First, it was vsuall with him; euery day</LINE>
<LINE>It would infect his Speech: That if the King</LINE>
<LINE>Should without i&#383;&#383;ue dye; hee'l carry it &#383;o</LINE>
<LINE>To make the Scepter his. These very words</LINE>
<LINE>I'ue heard him vtter to his Sonne in Law,</LINE>
<LINE>Lord Aburgany, to whom by oth he menac&#8217;d</LINE>
<LINE>Reuenge vpon the Cardinall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>Please your Highne&#383;&#383;e note</LINE>
<LINE>This dangerous conception in this point,</LINE>
<LINE>Not frended by his wish to your High person;</LINE>
<LINE>His will is mo&#8217;t malignant, and it &#383;tretches</LINE>
<LINE>Beyond you to your friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>My learn&#8217;d Lord Cardinall,</LINE>
<LINE>Deliuer all with Charity.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Speake on;</LINE>
<LINE>How grounded hee his Title to the Crowne</LINE>
<LINE>Vpon our faile; to this poynt hast thou heard him,</LINE>
<LINE>At any time &#383;peake ought?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>He was brought to this,</LINE>
<LINE>By a vaine Prophesie of Nicholas Henton.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>What was that Henton?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>Sir, a Chartreux Fryer,</LINE>
<LINE>His Confe&#383;&#383;or, who fed him euery minute</LINE>
<LINE>With words of Soueraignty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>How know'st thou this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>Not long before your Highne&#383;&#383;e &#383;ped to France,</LINE>
<LINE>The Duke being at the Rose, within the Parish</LINE>
<LINE>Saint Laurence Poultney, did of me demand</LINE>
<LINE>What was the &#383;peech among the Londoners,</LINE>
<LINE>Concerning the French Iourney. I replide,</LINE>
<LINE>Men feare the French would proue perfidious</LINE>
<LINE>To the Kings danger: presently, the Duke</LINE>
<LINE>Said, 'twas the feare indeed, and that he doubted</LINE>
<LINE>'Twould proue the verity of certaine words</LINE>
<LINE>Spoke by a holy Monke, that oft, &#383;ayes he,</LINE>
<LINE>Hath &#383;ent to me, wishing me to permit</LINE>
<LINE>Iohn de la Car, my Chaplaine, a choyce howre</LINE>
<LINE>To heare from him a matter of &#383;ome moment:</LINE>
<LINE>Whom after vnder the Commi&#383;&#383;ions Seale,</LINE>
<LINE>He &#383;ollemnly had &#383;worne, that what he &#383;poke</LINE>
<LINE>My Chaplaine to no Creature liuing, but</LINE>
<LINE>To me, &#383;hould vtter, with demure Confidence,</LINE>
<LINE>This pausingly ensu&#8217;de; neither the King, nor's Heyres</LINE>
<LINE>(Tell you the Duke) &#383;hall prosper, bid him &#383;triue</LINE>
<LINE>To the loue o'th&#8217; Commonalty, the Duke</LINE>
<LINE>Shall gouerne England.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>If I know you well,</LINE>
<LINE>You were the Dukes Surueyor, and lost your Office</LINE>
<LINE>On the complaint o'th&#8217; Tenants; take good heed</LINE>
<LINE>You charge not in your &#383;pleene a Noble person,</LINE>
<LINE>And &#383;poyle your nobler Soule; I &#383;ay, take heed;</LINE>
<LINE>Yes, heartily beseech you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Let him on: Goe forward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>On my Soule, Ile &#383;peake but truth.</LINE>
<LINE>I told my Lord the Duke, by th&#8217; Diuels illusions</LINE>
<LINE>The Monke might be deceiu&#8217;d, and that 'twas dangerous</LINE>
<LINE>For this to ruminate on this &#383;o farre, vntill</LINE>
<LINE>It forg&#8217;d him &#383;ome designe, which being beleeu&#8217;d</LINE>
<LINE>It was much like to doe: He an&#383;wer&#8217;d, Tu&#383;h,</LINE>
<LINE>It can do me no damage; adding further,</LINE>
<LINE>That had the King in his last Sickne&#383;&#383;e faild,</LINE>
<LINE>The Cardinals and Sir Thomas Louels heads</LINE>
<LINE>Should haue gone off.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Ha? What, &#383;o rancke? Ah, ha,</LINE>
<LINE>There's mischiefe in this man; canst thou &#383;ay further?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>I can my Liedge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Proceed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>Being at Greenwich,</LINE>
<LINE>After your Highne&#383;&#383;e had reprou&#8217;d the Duke</LINE>
<LINE>About Sir William Blumer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>I remember of &#383;uch a time, being my &#383;worn &#383;eruant,</LINE>
<LINE>The Duke retein&#8217;d him his. But on: what hence?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>If (quoth he) I for this had beene committed,</LINE>
<LINE>As to the Tower, I thought; I would haue plaid</LINE>
<LINE>The Part my Father meant to act vpon</LINE>
<LINE>Th&#8217; Vsurper Richard, who being at Salsbury,</LINE>
<LINE>Made &#383;uit to come in's presence; which if granted,</LINE>
<LINE>(As he made &#383;emblance of his duty) would</LINE>
<LINE>Haue put his knife into him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>A Gyant Traytor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>Now Madam, may his Highnes liue in freedome,</LINE>
<LINE>And this man out of Prison.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>God mend all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Ther's &#383;omthing more would out of thee; what &#383;ay'st?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>After the Duke his Father, with the knife</LINE>
<LINE>He &#383;tretch&#8217;d him, and with one hand on his dagger,</LINE>
<LINE>Another &#383;pread on's breast, mounting his eyes,</LINE>
<LINE>He did discharge a horrible Oath, whose tenor</LINE>
<LINE>Was, were he euill vs&#8217;d, he would outg&#339;</LINE>
<LINE>His Father, by as much as a performance</LINE>
<LINE>Do's an irresolute purpose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>There's his period,</LINE>
<LINE>To &#383;heath his knife in vs: he is attach&#8217;d,</LINE>
<LINE>Call him to present tryall: if he may</LINE>
<LINE>Finde mercy in the Law, &#8216;tis his; if none,</LINE>
<LINE>Let him not &#383;eek't of vs: By day and night</LINE>
<LINE>Hee's Traytor to th&#8217; height.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scaena Tertia.</SCENETITLE>

<STAGEDIR>Enter L[ord]. Chamberlaine and L[ord]. Sandys.</STAGEDIR>

<SPEECH>
<SPEAKER>L.Ch.</SPEAKER>
<LINE>Is't po&#383;&#383;ible the &#383;pels of France &#383;hould iuggle</LINE>
<LINE>Men into &#383;uch &#383;trange mysteries?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.San.</SPEAKER>
<LINE>New customes,</LINE>
<LINE>Though they be neuer &#383;o ridiculous,</LINE>
<LINE>(Nay let 'em be vnmanly) yet are follow&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Ch.</SPEAKER>
<LINE>As farre as I &#383;ee, all the good our English</LINE>
<LINE>Haue got by the late Voyage, is but meerely</LINE>
<LINE>A fit or two o'th&#8217; face, (but they are &#383;hrewd ones)</LINE>
<LINE>For when they hold 'em, you would &#383;weare directly</LINE>
<LINE>Their very noses had been Councellours</LINE>
<LINE>To Pepin or Clotharius, they keepe State &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.San.</SPEAKER>
<LINE>They haue all new legs,</LINE>
<LINE>And lame ones; one would take it,</LINE>
<LINE>That neuer &#383;ee 'em pace before, the Spauen</LINE>
<LINE>A Spring-halt rain&#8217;d among 'em.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Ch.</SPEAKER>
<LINE>Death my Lord,</LINE>
<LINE>Their cloathes are after &#383;uch a Pagan cut too't,</LINE>
<LINE>That &#383;ure th&#8217;haue worne out Christendome: how now?</LINE>
<LINE>What newes, Sir Thomas Louell?</LINE>
</SPEECH>

<STAGEDIR>Enter Sir Thomas Louell.</STAGEDIR>

<SPEECH>
<SPEAKER>Louell.</SPEAKER>
<LINE>Faith my Lord,</LINE>
<LINE>I heare of none but the new Proclamation,</LINE>
<LINE>That's clapt vpon the Court Gate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Cham.</SPEAKER>
<LINE>What is't for?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lou.</SPEAKER>
<LINE>The reformation of our trauel&#8217;d Gallants,</LINE>
<LINE>That fill the Court with quarrels, talke, and Taylors.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Cham.</SPEAKER>
<LINE>I'm glad &#8216;tis there;</LINE>
<LINE>Now I would pray our Monsieurs</LINE>
<LINE>To thinke an English Courtier may be wise,</LINE>
<LINE>And neuer &#383;ee the Louure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lou.</SPEAKER>
<LINE>They must either</LINE>
<LINE>(For &#383;o run the Conditions) leaue those remnants</LINE>
<LINE>Of Foole and Feather, that they got in France,</LINE>
<LINE>With all their honourable points of ignorance</LINE>
<LINE>Pertaining thereunto; as Fights and Fire-workes,</LINE>
<LINE>Abusing better men then they can be</LINE>
<LINE>Out of a forreigne wisedome, renouncing cleane</LINE>
<LINE>The faith they haue in Tennis and tall Stockings,</LINE>
<LINE>Short blistred Breeches, and those types of Trauell;</LINE>
<LINE>And vnderstand againe like hone&#383;t men,</LINE>
<LINE>Or pack to their old Playfellowes; there, I take it,</LINE>
<LINE>They may Cum Priuilegio, wee away</LINE>
<LINE>The lag end of their lewdne&#383;&#383;e, and be laugh&#8217;d at.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.San.</SPEAKER>
<LINE>Tis time to giue 'em Physicke, their diseases</LINE>
<LINE>Are growne &#383;o catching.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Cham.</SPEAKER>
<LINE>What a lo&#383;&#383;e our Ladies</LINE>
<LINE>Will haue of these trim vanities?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Louell.</SPEAKER>
<LINE>I marry,</LINE>
<LINE>There will be w&#339; indeed Lords, the &#383;lye whorsons</LINE>
<LINE>Haue got a &#383;peeding tricke to lay downe Ladies.</LINE>
<LINE>A French Song, and a Fiddle, ha's no Fellow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.San.</SPEAKER>
<LINE>The Diuell fiddle 'em,</LINE>
<LINE>I am glad they are going,</LINE>
<LINE>For &#383;ure there's no conuerting of 'em: now</LINE>
<LINE>An hone&#383;t Country Lord as I am, beaten</LINE>
<LINE>A long time out of play, may bring his plaine &#383;ong,</LINE>
<LINE>And haue an houre of hearing, and by'r Lady</LINE>
<LINE>Held currant Musicke too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Cham.</SPEAKER>
<LINE>Well &#383;aid Lord Sands,</LINE>
<LINE>Your Colts tooth is not cast yet?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.San.</SPEAKER>
<LINE>No my Lord,</LINE>
<LINE>Nor &#383;hall not while I haue a &#383;tumpe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Cham.</SPEAKER>
<LINE>Sir Thomas,</LINE>
<LINE>Whither were you a going?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lou.</SPEAKER>
<LINE>To the Cardinals;</LINE>
<LINE>Your Lordship is a guest too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Cham.</SPEAKER>
<LINE>O, &#8216;tis true;</LINE>
<LINE>This night he makes a Supper, and a great one,</LINE>
<LINE>To many Lords and Ladies; there will be</LINE>
<LINE>The Beauty of this Kingdome Ile a&#383;&#383;ure you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lou.</SPEAKER>
<LINE>That Churchman</LINE>
<LINE>Beares a bounteous minde indeed,</LINE>
<LINE>A hand as fruitfull as the Land that feeds vs,</LINE>
<LINE>His dewes fall euery where.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Cham.</SPEAKER>
<LINE>No doubt hee's Noble;</LINE>
<LINE>He had a blacke mouth that &#383;aid other of him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.San.</SPEAKER>
<LINE>He may my Lord,</LINE>
<LINE>Ha's wherewithall in him;</LINE>
<LINE>Sparing would &#383;hew a worse &#383;inne, then ill Doctrine,</LINE>
<LINE>Men of his way, &#383;hould be mo&#8217;t liberall,</LINE>
<LINE>They are &#383;et heere for examples.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Cham.</SPEAKER>
<LINE>True, they are &#383;o;</LINE>
<LINE>But few now giue &#383;o great ones:</LINE>
<LINE>My Barge &#383;tayes;</LINE>
<LINE>Your Lordship &#383;hall along: Come, good Sir Thomas,</LINE>
<LINE>We &#383;hall be late else, which I would not be,</LINE>
<LINE>For I was &#383;poke to, with Sir Henry Guilford</LINE>
<LINE>This night to be Comptrollers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.San</SPEAKER>
<LINE>I am your Lordships.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR>
</SCENE>

<SCENE>
<SCENETITLE>Scene iv</SCENETITLE>

<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Hoboies. A &#383;mall Table vnder a State for the Cardinall, a longer Table for the Guests. Then Enter Anne Bullen, and diuers other Ladies, &amp; Gentlemen, as Guests at one Doore; at an other Doore enter Sir Henry Guilford</STAGEDIR>

<SPEECH>
<SPEAKER>S.Hen.Guilf.</SPEAKER>
<LINE>Ladyes,</LINE>
<LINE>A generall welcome from his Grace</LINE>
<LINE>Salutes ye all; This Night he dedicates</LINE>
<LINE>To faire content, and you: None heere he hopes</LINE>
<LINE>In all this Noble Beuy, has brought with her</LINE>
<LINE>One care abroad: hee would haue all as merry:</LINE>
<LINE>As first, good Company, good wine, good welcome,</LINE>
<LINE>Can make good people.</LINE>
<LINE><STAGEDIR>Enter L[ord]. Chamberlaine L[ord]. Sands, and Louell.</STAGEDIR></LINE>
<LINE>O my Lord, y'are tardy;</LINE>
<LINE>The very thought of this faire Company,</LINE>
<LINE>Clapt wings to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>You are young Sir Harry Guilford.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>San.</SPEAKER>
<LINE>Sir Thomas Louell, had the Cardinall</LINE>
<LINE>But halfe my Lay-thoughts in him, &#383;ome of these</LINE>
<LINE>Should finde a running Banket, ere they rested,</LINE>
<LINE>I thinke would better please 'em: by my life,</LINE>
<LINE>They are a &#383;weet &#383;ociety of faire ones.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lou.</SPEAKER>
<LINE>O that your Lordship were but now Confe&#383;&#383;or,</LINE>
<LINE>To one or two of these.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>San.</SPEAKER>
<LINE>I would I were,</LINE>
<LINE>They &#383;hould finde easie pennance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lou.</SPEAKER>
<LINE>Faith how easie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>San.</SPEAKER>
<LINE>As easie as a downe bed would affoord it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>Sweet Ladies will it please you &#383;it; Sir Harry</LINE>
<LINE>Place you that &#383;ide, Ile take the charge of this:</LINE>
<LINE>His Grace is entring. Nay, you must not freeze,</LINE>
<LINE>Two women plac&#8217;d together, makes cold weather:</LINE>
<LINE>My Lord Sands, you are one will keepe 'em waking:</LINE>
<LINE>Pray &#383;it betweene these Ladies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>San.</SPEAKER>
<LINE>By my faith,</LINE>
<LINE>And thanke your Lordship: by your leaue &#383;weet Ladies,</LINE>
<LINE>If I chance to talke a little wilde, forgiue me:</LINE>
<LINE>I had it from my Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.Bul.</SPEAKER>
<LINE>Was he mad Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>San.</SPEAKER>
<LINE>O very mad, exceeding mad, in loue too;</LINE>
<LINE>But he would bite none, iust as I doe now,</LINE>
<LINE>He would Ki&#383;&#383;e you Twenty with a breath.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>Well &#383;aid my Lord:</LINE>
<LINE>So now y'are fairely &#383;eated: Gentlemen,</LINE>
<LINE>The pennance lyes on you; if these faire Ladies</LINE>
<LINE>Pa&#383;&#383;e away frowning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>San.</SPEAKER>
<LINE>For my little Cure,</LINE>
<LINE>Let me alone.</LINE>
</SPEECH>

<STAGEDIR>Hoboyes. Enter Cardinall Wolsey, and takes his State.</STAGEDIR>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>Y'are welcome my faire Guests; that noble Lady</LINE>
<LINE>Or Gentleman that is not freely merry</LINE>
<LINE>Is not my Friend. This to confirme my welcome,</LINE>
<LINE>And to you all good health.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>San.</SPEAKER>
<LINE>Your Grace is Noble,</LINE>
<LINE>Let me haue &#383;uch a Bowle may hold my thankes,</LINE>
<LINE>And &#383;aue me &#383;o much talking.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>My Lord Sands,</LINE>
<LINE>I am beholding to you: cheere your neighbours:</LINE>
<LINE>Ladies you are not merry; Gentlemen,</LINE>
<LINE>Whose fault is this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>San.</SPEAKER>
<LINE>The red wine first must rise</LINE>
<LINE>In their faire cheekes my Lord, then wee &#383;hall haue 'em,</LINE>
<LINE>Talke vs to &#383;ilence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.B.</SPEAKER>
<LINE>You are a merry Gamster</LINE>
<LINE>My Lord Sands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>San.</SPEAKER>
<LINE>Yes, if I make my play:</LINE>
<LINE>Heer's to your Ladiship, and pledge it Madam:</LINE>
<LINE>For tis to &#383;uch a thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.B.</SPEAKER>
<LINE>You cannot &#383;hew me.</LINE>
</SPEECH>

<STAGEDIR>Drum and Trumpet, Chambers dischargd.</STAGEDIR>

<SPEECH>
<SPEAKER>San.</SPEAKER>
<LINE>I told your Grace, they would talke anon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>What's that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>Looke out there, &#383;ome of ye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>What warlike voyce,</LINE>
<LINE>And to what end is this? Nay, Ladies, feare not;</LINE>
<LINE>By all the lawes of Warre y'are priuiledg&#8217;d.</LINE>
</SPEECH>

<STAGEDIR>Enter a Seruant.</STAGEDIR>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>How now, what is't?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seru.</SPEAKER>
<LINE>A noble troupe of Strangers,</LINE>
<LINE>For &#383;o they &#383;eeme; th&#8217; haue left their Barge and landed,</LINE>
<LINE>And hither make, as great Emba&#383;&#383;adors</LINE>
<LINE>From forraigne Princes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>Good Lord Chamberlaine, Go, giue 'em welcome; you can &#383;peake the French tongue And pray receiue 'em Nobly, and conduct 'em Into our presence, where this heauen of beauty Shall &#383;hine at full vpon them. Some attend him. <STAGEDIR>All rise, and Tables remou&#8217;d.</STAGEDIR> You haue now a broken Banket, but wee'l mend it. A good digestion to you all; and once more I &#383;howre a welcome on yee: welcome all. <STAGEDIR>Hoboyes. Enter King and others as Maskers, habited like Shepheards, vsher&#8217;d by the Lord Chamberlaine. They pa&#383;&#383;e directly before the Cardinall and gracefully &#383;a-lute him</STAGEDIR> A noble Company: what are their pleasures?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>Because they &#383;peak no English, thus they praid</LINE>
<LINE>To tell your Grace: That hauing heard by fame</LINE>
<LINE>Of this &#383;o Noble and &#383;o faire a&#383;&#383;embly,</LINE>
<LINE>This night to meet heere they could doe no le&#383;&#383;e,</LINE>
<LINE>(Out of the great respect they beare to beauty)</LINE>
<LINE>But leaue their Flockes, and vnder your faire Conduct</LINE>
<LINE>Craue leaue to view these Ladies, and entreat</LINE>
<LINE>An houre of Reuels with 'em.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>Say, Lord Chamberlaine,</LINE>
<LINE>They haue done my poore house grace:</LINE>
<LINE>For which I pay 'em a thousand thankes,</LINE>
<LINE>And pray 'em take their pleasures.</LINE>
</SPEECH>

<STAGEDIR>Choose Ladies, King and An Bullen.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>The fairest hand I euer touch&#8217;d: O Beauty,</LINE>
<LINE>Till now I neuer knew thee.</LINE>
</SPEECH>

<STAGEDIR>Musicke, Dance.</STAGEDIR>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>My Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>Your Grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>Pray tell 'em thus much from me:</LINE>
<LINE>There &#383;hould be one amongst 'em by his person</LINE>
<LINE>More worthy this place then my &#383;elfe, to whom</LINE>
<LINE>(If I but knew him) with my loue and duty</LINE>
<LINE>I would &#383;urrender it.</LINE>
</SPEECH>

<STAGEDIR>Whisper.</STAGEDIR>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>I will my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>What &#383;ay they?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>Such a one, they all confe&#383;&#383;e</LINE>
<LINE>There is indeed, which they would haue your Grace</LINE>
<LINE>Find out, and he will take it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>Let me &#383;ee then,</LINE>
<LINE>By all your good leaues Gentlemen; heere Ile make</LINE>
<LINE>My royall choyce.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Ye haue found him Cardinall,</LINE>
<LINE>You hold a faire A&#383;&#383;embly; you doe well Lord:</LINE>
<LINE>You are a Churchman, or Ile tell you Cardinall,</LINE>
<LINE>I &#383;hould iudge now vnhappily.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>I am glad</LINE>
<LINE>Your Grace is growne &#383;o pleasant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>My Lord Chamberlaine,</LINE>
<LINE>Prethee come hither, what faire Ladie's that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>An't please your Grace,</LINE>
<LINE>Sir Thomas Bullens Daughter, the Viscount Rochford,</LINE>
<LINE>One of her Highne&#383;&#383;e women.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>By Heauen &#383;he is a dainty one. Sweet heart,</LINE>
<LINE>I were vnmannerly to take you out,</LINE>
<LINE>And not to ki&#383;&#383;e you. A health Gentlemen,</LINE>
<LINE>Let it goe round.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>Sir Thomas Louell, is the Banket ready</LINE>
<LINE>I'th&#8217; Priuy Chamber?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lou.</SPEAKER>
<LINE>Yes, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>Your Grace</LINE>
<LINE>I feare, with dancing is a little heated.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>I feare too much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>There's fresher ayre my Lord,</LINE>
<LINE>In the next Chamber.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Lead in your Ladies eu'ry one: Sweet Partner,</LINE>
<LINE>I must not yet forsake you: Let's be merry,</LINE>
<LINE>Good my Lord Cardinall: I haue halfe a dozen healths,</LINE>
<LINE>To drinke to these faire Ladies, and a measure</LINE>
<LINE>To lead 'em once againe, and then let's dreame</LINE>
<LINE>Who's best in fauour. Let the Musicke knock it.</LINE>
</SPEECH>

<STAGEDIR>Exeunt with Trumpets.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Secundus.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Enter two Gentlemen at &#383;euerall Doores.</STAGEDIR>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>Whether away &#383;o fast?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>O, God &#383;aue ye:</LINE>
<LINE>Eu'n to the Hall, to heare what &#383;hall become</LINE>
<LINE>Of the great Duke of Buckingham.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>Ile &#383;aue you</LINE>
<LINE>That labour Sir. All's now done but the Ceremony</LINE>
<LINE>Of bringing backe the Prisoner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>Were you there ?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>Yes indeed was I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>Pray &#383;peake what ha's happen&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>You may gue&#383;&#383;e quickly what.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>Is he found guilty?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>Yes truely is he,</LINE>
<LINE>And condemn&#8217;d vpon't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>I am &#383;orry fort.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>So are a number more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>But pray how past it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>Ile tell you in a little. The great Duke</LINE>
<LINE>Came to the Bar; where, to his accusations</LINE>
<LINE>He pleaded &#383;till not guilty, and alleadged</LINE>
<LINE>Many &#383;harpe reasons to defeat the Law.</LINE>
<LINE>The Kings Atturney on the contrary,</LINE>
<LINE>Vrg&#8217;d on the Examinations, proofes, confe&#383;&#383;ions</LINE>
<LINE>Of diuers witne&#383;&#383;es, which the Duke desir&#8217;d</LINE>
<LINE>To him brought viua voce to his face;</LINE>
<LINE>At which appear&#8217;d against him, his Surueyor</LINE>
<LINE>Sir Gilbert Pecke his Chancellour, and Iohn Car,</LINE>
<LINE>Confe&#383;&#383;or to him, with that Diuell Monke,</LINE>
<LINE>Hopkins, that made this mischiefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>That was hee</LINE>
<LINE>That fed him with his Prophecies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>The &#383;ame,</LINE>
<LINE>All these accus&#8217;d him &#383;trongly, which he faine</LINE>
<LINE>Would haue flung from him; but indeed he could not;</LINE>
<LINE>And &#383;o his Peeres vpon this euidence,</LINE>
<LINE>Haue found him guilty of high Treason. Much</LINE>
<LINE>He &#383;poke, and learnedly for life: But all</LINE>
<LINE>Was either pittied in him, or forgotten.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>After all this, how did he beare himselfe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>When he was brought agen to th&#8217; Bar, to heare</LINE>
<LINE>His Knell rung out, his Iudgement, he was &#383;tir&#8217;d</LINE>
<LINE>With &#383;uch an Agony, he &#383;weat extreamly,</LINE>
<LINE>And &#383;omthing &#383;poke in choller, ill, and hasty:</LINE>
<LINE>But he fell to himselfe againe, and &#383;weetly,</LINE>
<LINE>In all the rest &#383;hew&#8217;d a mo&#8217;t Noble patience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>I doe not thinke he feares death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>Sure he does not,</LINE>
<LINE>He neuer was &#383;o womanish, the cause</LINE>
<LINE>He may a little grieue at.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>Certainly,</LINE>
<LINE>The Cardinall is the end of this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>Tis likely,</LINE>
<LINE>By all coniectures: First Kildares Attendure;</LINE>
<LINE>Then Deputy of Ireland, who remou&#8217;d</LINE>
<LINE>Earle Surrey, was &#383;ent thither, and in hast too,</LINE>
<LINE>Least he &#383;hould helpe his Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>That tricke of State</LINE>
<LINE>Was a deepe enuious one,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>At his returne,</LINE>
<LINE>No doubt he will requite it; this is noted</LINE>
<LINE>(And generally) who euer the King fauours,</LINE>
<LINE>The Cardnall instantly will finde imployment,</LINE>
<LINE>And farre enough from Court too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>All the Commons Hate him perniciously, and o' my Conscience Wish him ten faddom deepe: This Duke as much They loue and doate on: call him bounteous Buckingham, The Mirror of all courtesie.</LINE>
</SPEECH>

<STAGEDIR>Enter Buckingham from his Arraignment, Tipstaues before him, the Axe with the edge towards him, Halberds on each &#383;ide, accompanied with Sir Thomas Louell, Sir Nicholas Vaux, Sir Walter Sands, and common people, &amp;c</STAGEDIR>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>Stay there Sir,</LINE>
<LINE>And &#383;ee the noble ruin&#8217;d man you &#383;peake of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>Let's &#383;tand close and behold him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>All good people,</LINE>
<LINE>You that thus farre haue come to pitty me;</LINE>
<LINE>Heare what I &#383;ay, and then goe home and lose me.</LINE>
<LINE>I haue this day receiu&#8217;d a Traitors iudgement,</LINE>
<LINE>And by that name must dye; yet Heauen beare witnes,</LINE>
<LINE>And if I haue a Conscience, let it &#383;incke me,</LINE>
<LINE>Euen as the Axe falls, if I be not faithfull.</LINE>
<LINE>The Law I beare no mallice for my death,</LINE>
<LINE>T'has done vpon the premises, but Iustice:</LINE>
<LINE>But those that &#383;ought it, I could wish more Christians:</LINE>
<LINE>(Be what they will) I heartily forgiue 'em;</LINE>
<LINE>Yet let 'em looke they glory not in mischiefe;</LINE>
<LINE>Nor build their euils on the graues of great men;</LINE>
<LINE>For then, my guiltle&#383;&#383;e blood must cry against 'em.</LINE>
<LINE>For further life in this world I ne're hope,</LINE>
<LINE>Nor will I &#383;ue, although the King haue mercies</LINE>
<LINE>More then I dare make faults.</LINE>
<LINE>You few that lou&#8217;d me,</LINE>
<LINE>And dare be bold to weepe for Buckingham,</LINE>
<LINE>His Noble Friends and Fellowes; whom to leaue</LINE>
<LINE>Is only bitter to him, only dying:</LINE>
<LINE>Goe with me like good Angels to my end,</LINE>
<LINE>And as the long diuorce of Steele fals on me,</LINE>
<LINE>Make of your Prayers one &#383;weet Sacrifice,</LINE>
<LINE>And lift my Soule to Heauen.</LINE>
<LINE>Lead on a Gods name.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Louell.</SPEAKER>
<LINE>I doe beseech your Grace, for charity</LINE>
<LINE>If euer any malice in your heart</LINE>
<LINE>Were hid against me, now to forgiue me frankly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Sir Thomas Louell, I as free forgiue you</LINE>
<LINE>As I would be forgiuen: I forgiue all.</LINE>
<LINE>There cannot be those numberle&#383;&#383;e offences</LINE>
<LINE>Gainst me, that I cannot take peace with:</LINE>
<LINE>No blacke Enuy &#383;hall make my Graue.</LINE>
<LINE>Commend mee to his Grace:</LINE>
<LINE>And if he &#383;peake of Buckingham; pray tell him,</LINE>
<LINE>You met him halfe in Heauen: my vowes and prayers</LINE>
<LINE>Yet are the Kings; and till my Soule forsake,</LINE>
<LINE>Shall cry for ble&#383;&#383;ings on him. May he liue</LINE>
<LINE>Longer then I haue time to tell his yeares;</LINE>
<LINE>Euer belou&#8217;d and louing, may his Rule be;</LINE>
<LINE>And when old Time &#383;hall lead him to his end,</LINE>
<LINE>Goodne&#383;&#383;e and he, fill vp one Monument.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lou.</SPEAKER>
<LINE>To th&#8217; water &#383;ide I must conduct your Grace;</LINE>
<LINE>Then giue my Charge vp to Sir Nicholas Vaux,</LINE>
<LINE>Who vndertakes you to your end.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vaux.</SPEAKER>
<LINE>Prepare there,</LINE>
<LINE>The Duke is comming: See the Barge be ready;</LINE>
<LINE>And fit it with &#383;uch furniture as &#383;uites</LINE>
<LINE>The Greatne&#383;&#383;e of his Person.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Nay, Sir Nicholas,</LINE>
<LINE>Let it alone; my State now will but mocke me.</LINE>
<LINE>When I came hither, I was Lord High Constable,</LINE>
<LINE>And Duke of Buckingham: now, poore Edward Bohun;</LINE>
<LINE>Yet I am richer then my base Accusers,</LINE>
<LINE>That neuer knew what Truth meant: I now &#383;eale it;</LINE>
<LINE>And with that bloud will make 'em one day groane for't.</LINE>
<LINE>My noble Father Henry of Buckingham,</LINE>
<LINE>Who first rais&#8217;d head against Vsurping Richard,</LINE>
<LINE>Flying for &#383;uccour to his Seruant Banister,</LINE>
<LINE>Being distrest; was by that wretch betraid,</LINE>
<LINE>And without Tryall, fell; Gods peace be with him.</LINE>
<LINE>Henry the Seauenth &#383;ucceeding, truly pittying</LINE>
<LINE>My Fathers lo&#383;&#383;e; like a mo&#8217;t Royall Prince</LINE>
<LINE>Restor&#8217;d me to my Honours: and out of ruines</LINE>
<LINE>Made my Name once more Noble. Now his Sonne,</LINE>
<LINE>Henry the Eight, Life, Honour, Name and all</LINE>
<LINE>That made me happy; at one &#383;troake ha's taken</LINE>
<LINE>For euer from the World. I had my Tryall,</LINE>
<LINE>And must needs &#383;ay a Noble one; which makes me</LINE>
<LINE>A little happier then my wretched Father:</LINE>
<LINE>Yet thus farre we are one in Fortunes; both</LINE>
<LINE>Fell by our Seruants, by those Men we lou&#8217;d mo&#8217;t:</LINE>
<LINE>A mo&#8217;t vnnaturall and faithle&#383;&#383;e Seruice.</LINE>
<LINE>Heauen ha's an end in all: yet, you that heare me,</LINE>
<LINE>This from a dying man receiue as certaine:</LINE>
<LINE>Where you are liberall of your loues and Councels,</LINE>
<LINE>Be &#383;ure you be not loose; for those you make friends,</LINE>
<LINE>And giue your hearts to; when they once perceiue</LINE>
<LINE>The least rub in your fortunes, fall away</LINE>
<LINE>Like water from ye, neuer found againe</LINE>
<LINE>But where they meane to &#383;inke ye: all good people</LINE>
<LINE>Pray for me, I must now forsake ye; the last houre</LINE>
<LINE>Of my long weary life is come vpon me:</LINE>
<LINE>Farewell; and when you would &#383;ay &#383;omthing that is &#383;ad,</LINE>
<LINE>Speake how I fell.</LINE>
<LINE>I haue done; and God forgiue me.</LINE>
</SPEECH>

<STAGEDIR>Exeunt Duke and Traine.</STAGEDIR>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>O, this is full of pitty; Sir, it cals</LINE>
<LINE>I feare, too many curses on their heads</LINE>
<LINE>That were the Authors.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>If the Duke be guiltle&#383;&#383;e,</LINE>
<LINE>&#8216;Tis full of w&#339;: yet I can giue you inckling</LINE>
<LINE>Of an ensuing euill, if it fall,</LINE>
<LINE>Greater then this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>Good Angels keepe it from vs:</LINE>
<LINE>What may it be? you doe not doubt my faith Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>This Secret is &#383;o weighty, 'twill require</LINE>
<LINE>A &#383;trong faith to conceale it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>Let me haue it:</LINE>
<LINE>I doe not talke much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>I am confident;</LINE>
<LINE>You &#383;hall Sir: Did you not of late dayes heare</LINE>
<LINE>A buzzing of a Separation</LINE>
<LINE>Betweene the King and Katherine?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>Yes, but it held not;</LINE>
<LINE>For when the King once heard it, out of anger</LINE>
<LINE>He &#383;ent command to the Lord Mayor &#383;traight</LINE>
<LINE>To &#383;top the rumor; and allay those tongues</LINE>
<LINE>That durst disperse it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>But that &#383;lander Sir,</LINE>
<LINE>Is found a truth now: for it growes agen</LINE>
<LINE>Fresher then e're it was; and held for certaine</LINE>
<LINE>The King will venture at it. Either the Cardinall,</LINE>
<LINE>Or &#383;ome about him neere, haue out of malice</LINE>
<LINE>To the good Queene, po&#383;&#383;est him with a &#383;cruple</LINE>
<LINE>That will vnd&#339; her: To confirme this too,</LINE>
<LINE>Cardinall Campeius is arriu&#8217;d, and lately,</LINE>
<LINE>As all thinke for this busines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>Tis the Cardinall;</LINE>
<LINE>And meerely to reuenge him on the Emperour,</LINE>
<LINE>For not bestowing on him at his asking,</LINE>
<LINE>The Archbishopricke of Toledo, this is purpos&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>I thinke</LINE>
<LINE>You haue hit the marke; but is't not cruell,</LINE>
<LINE>That &#383;he &#383;hould feele the &#383;mart of this: the Cardinall</LINE>
<LINE>Will haue his will, and &#383;he must fall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>&#8216;Tis wofull.</LINE>
<LINE>Wee are too open heere to argue this:</LINE>
<LINE>Let's thinke in priuate more.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Lord Chamberlaine, reading this Letter.</STAGEDIR>

<SPEECH>
<LINE>My Lord, the Horses your Lordship &#383;ent for, with all the</LINE>
<LINE>care I had, I &#383;aw well chosen, ridden, and furnish&#8217;d.</LINE>
<LINE>They were young and handsome, and of the best breed in the</LINE>
<LINE>North. When they were ready to &#383;et out for London, a man</LINE>
<LINE>of my Lord Cardinalls, by Commi&#383;&#383;ion, and maine power tooke</LINE>
<LINE>'em from me, with this reason: his maister would bee &#383;eru&#8217;d be-fore</LINE>
<LINE>a Subiect, if not before the King, which &#383;top&#8217;d our mouthes</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sir.</SPEAKER>
<LINE>I feare he will indeede; well, let him haue them; hee will haue all I thinke.</LINE>
</SPEECH>

<STAGEDIR>Enter to the Lord Chamberlaine, the Dukes of Nor-folke and Suffolke</STAGEDIR>

<SPEECH>
<SPEAKER>Norf.</SPEAKER>
<LINE>Well met my Lord Chamberlaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>Good day to both your Graces.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suff.</SPEAKER>
<LINE>How is the King imployd?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>I left him priuate,</LINE>
<LINE>Full of &#383;ad thoughts and troubles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Norf.</SPEAKER>
<LINE>What's the cause?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>It &#383;eemes the Marriage with his Brothers Wife</LINE>
<LINE>Ha's crept too neere his Conscience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suff.</SPEAKER>
<LINE>No, his Conscience</LINE>
<LINE>Ha's crept too neere another Ladie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Norf.</SPEAKER>
<LINE>Tis &#383;o;</LINE>
<LINE>This is the Cardinals doing: The King-Cardinall,</LINE>
<LINE>That blinde Priest, like the eldest Sonne of Fortune,</LINE>
<LINE>Turnes what he list. The King will know him one day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suff.</SPEAKER>
<LINE>Pray God he doe,</LINE>
<LINE>Hee'l neuer know himselfe else.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Norf.</SPEAKER>
<LINE>How holily he workes in all his busine&#383;&#383;e,</LINE>
<LINE>And with what zeale? For now he has crackt the League</LINE>
<LINE>Between vs &amp; the Emperor (the Queens great Nephew)</LINE>
<LINE>He diues into the Kings Soule, and there &#383;catters</LINE>
<LINE>Dangers, doubts, wringing of the Conscience,</LINE>
<LINE>Feares, and despaires, and all these for his Marriage.</LINE>
<LINE>And out of all these, to restore the King,</LINE>
<LINE>He counsels a Diuorce, a lo&#383;&#383;e of her</LINE>
<LINE>That like a Iewell, ha's hung twenty yeares</LINE>
<LINE>About his necke, yet neuer lost her lustre;</LINE>
<LINE>Of her that loues him with that excellence,</LINE>
<LINE>That Angels loue good men with: Euen of her,</LINE>
<LINE>That when the greatest &#383;troake of Fortune falls</LINE>
<LINE>Will ble&#383;&#383;e the King: and is not this course pious?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>Heauen keep me from &#383;uch councel: tis mo&#8217;t true</LINE>
<LINE>These newes are euery where, euery tongue &#383;peaks 'em,</LINE>
<LINE>And euery true heart weepes for't. All that dare</LINE>
<LINE>Looke into these affaires, &#383;ee this maine end,</LINE>
<LINE>The French Kings Sister. Heauen will one day open</LINE>
<LINE>The Kings eyes, that &#383;o long haue &#383;lept vpon</LINE>
<LINE>This bold bad man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suff.</SPEAKER>
<LINE>And free vs from his &#383;lauery.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Norf.</SPEAKER>
<LINE>We had need pray,</LINE>
<LINE>And heartily, for our deliuerance;</LINE>
<LINE>Or this imperious man will worke vs all</LINE>
<LINE>From Princes into Pages: all mens honours</LINE>
<LINE>Lie like one lumpe before him, to be fashion&#8217;d</LINE>
<LINE>Into what pitch he please.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suff.</SPEAKER>
<LINE>For me, my Lords,</LINE>
<LINE>I loue him not, nor feare him, there's my Creede:</LINE>
<LINE>As I am made without him, &#383;o Ile &#383;tand,</LINE>
<LINE>If the King please: his Curses and his ble&#383;&#383;ings</LINE>
<LINE>Touch me alike: th&#8217;are breath I not beleeue in.</LINE>
<LINE>I knew him, and I know him: &#383;o I leaue him</LINE>
<LINE>To him that made him proud; the Pope.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Norf.</SPEAKER>
<LINE>Let's in;</LINE>
<LINE>And with &#383;ome other busines, put the King</LINE>
<LINE>From these &#383;ad thoughts, that work too much vpon him:</LINE>
<LINE>My Lord, youle beare vs company?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>Excuse me,</LINE>
<LINE>The King ha's &#383;ent me otherwhere: Besides</LINE>
<LINE>You'l finde a mo&#8217;t vnfit time to disturbe him:</LINE>
<LINE>Health to your Lordships.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Norfolke.</SPEAKER>
<LINE>Thankes my good Lord Chamberlaine.</LINE>
</SPEECH>

<STAGEDIR>Exit Lord Chamberlaine, and the King drawes the Curtaine and &#383;its reading pensiuely</STAGEDIR>

<SPEECH>
<SPEAKER>Suff.</SPEAKER>
<LINE>How &#383;ad he lookes; &#383;ure he is much afflicted.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Who's there? Ha?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Norff.</SPEAKER>
<LINE>Pray God he be not angry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Who's there I &#383;ay? How dare you thrust your &#383;elues</LINE>
<LINE>Into my priuate Meditations?</LINE>
<LINE>Who am I? Ha?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Norff.</SPEAKER>
<LINE>A gracious King, that pardons all offences</LINE>
<LINE>Malice ne're meant: Our breach of Duty this way,</LINE>
<LINE>Is busine&#383;&#383;e of Estate; in which, we come</LINE>
<LINE>To know your Royall pleasure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Ye are too bold:</LINE>
<LINE>Go too; Ile make ye know your times of busine&#383;&#383;e:</LINE>
<LINE>Is this an howre for temporall affaires? Ha?</LINE>
<LINE><STAGEDIR>Enter Wolsey and Campeius with a Commi&#383;&#383;ion.</STAGEDIR></LINE>
<LINE>Who's there? my good Lord Cardinall? O my Wolsey,</LINE>
<LINE>The quiet of my wounded Conscience;</LINE>
<LINE>Thou art a cure fit for a King; you'r welcome</LINE>
<LINE>Mo&#8217;t learned Reuerend Sir, into our Kingdome,</LINE>
<LINE>Vse vs, and it: My good Lord, haue great care,</LINE>
<LINE>I be not found a Talker.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wol.</SPEAKER>
<LINE>Sir, you cannot;</LINE>
<LINE>I would your Grace would giue vs but an houre</LINE>
<LINE>Of priuate conference.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>We are busie; goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Norff.</SPEAKER>
<LINE>This Priest ha's no pride in him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suff.</SPEAKER>
<LINE>Not to &#383;peake of:</LINE>
<LINE>I would not be &#383;o &#383;icke though for his place:</LINE>
<LINE>But this cannot continue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Norff.</SPEAKER>
<LINE>If it doe, Ile venture one; haue at him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suff.</SPEAKER>
<LINE>I another.</LINE>
</SPEECH>

<STAGEDIR>Exeunt Norfolke and Suffolke.</STAGEDIR>

<SPEECH>
<SPEAKER>Wol.</SPEAKER>
<LINE>Your Grace ha's giuen a President of wisedome</LINE>
<LINE>Aboue all Princes, in committing freely</LINE>
<LINE>Your &#383;cruple to the voyce of Christendome:</LINE>
<LINE>Who can be angry now? What Enuy reach you?</LINE>
<LINE>The Spaniard tide by blood and fauour to her,</LINE>
<LINE>Must now confe&#383;&#383;e, if they haue any goodne&#383;&#383;e,</LINE>
<LINE>The Tryall, iust and Noble. All the Clerkes,</LINE>
<LINE>(I meane the learned ones in Christian Kingdomes)</LINE>
<LINE>Haue their free voyces. Rome (the Nurse of Iudgement)</LINE>
<LINE>Inuited by your Noble &#383;elfe, hath &#383;ent</LINE>
<LINE>One generall Tongue vnto vs. This good man,</LINE>
<LINE>This iust and learned Priest, Cardnall Campeius,</LINE>
<LINE>Whom once more, I present vnto your Highne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>And once more in mine armes I bid him welcome,</LINE>
<LINE>And thanke the holy Conclaue for their loues,</LINE>
<LINE>They haue &#383;ent me &#383;uch a Man, I would haue wish&#8217;d for.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cam.</SPEAKER>
<LINE>Your Grace must needs deserue all &#383;trangers loues,</LINE>
<LINE>You are &#383;o Noble: To your Highne&#383;&#383;e hand</LINE>
<LINE>I tender my Commi&#383;&#383;ion; by whose vertue,</LINE>
<LINE>The Court of Rome commanding. You my Lord</LINE>
<LINE>Cardinall of Yorke, are ioyn&#8217;d with me their Seruant,</LINE>
<LINE>In the vnpartiall iudging of this Busine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Two equall men: The Queene &#383;hall be acquainted</LINE>
<LINE>Forthwith for what you come. Where's Gardiner?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wol.</SPEAKER>
<LINE>I know your Maiesty, ha's alwayes lou&#8217;d her</LINE>
<LINE>So deare in heart, not to deny her that</LINE>
<LINE>A Woman of le&#383;&#383;e Place might aske by Law;</LINE>
<LINE>Schollers allow&#8217;d freely to argue for her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>I, and the best &#383;he &#383;hall haue; and my fauour</LINE>
<LINE>To him that does best, God forbid els: Cardinall,</LINE>
<LINE>Prethee call Gardiner to me, my new Secretary.</LINE>
<LINE>I find him a fit fellow.</LINE>
</SPEECH>

<STAGEDIR>Enter Gardiner.</STAGEDIR>

<SPEECH>
<SPEAKER>Wol.</SPEAKER>
<LINE>Giue me your hand: much ioy &amp; fauour to you;</LINE>
<LINE>You are the Kings now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gard.</SPEAKER>
<LINE>But to be commanded</LINE>
<LINE>For euer by your Grace, whose hand ha's rais&#8217;d me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Come hither Gardiner.</LINE>
</SPEECH>

<STAGEDIR>Walkes and whispers.</STAGEDIR>

<SPEECH>
<SPEAKER>Camp.</SPEAKER>
<LINE>My Lord of Yorke, was not one Doctor Pace</LINE>
<LINE>In this mans place before him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wol.</SPEAKER>
<LINE>Yes, he was.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Camp.</SPEAKER>
<LINE>Was he not held a learned man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wol.</SPEAKER>
<LINE>Yes &#383;urely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Camp.</SPEAKER>
<LINE>Beleeue me, there's an ill opinion &#383;pread then,</LINE>
<LINE>Euen of your &#383;elfe Lord Cardinall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wol.</SPEAKER>
<LINE>How? of me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Camp.</SPEAKER>
<LINE>They will not &#383;ticke to &#383;ay, you enuide him;</LINE>
<LINE>And fearing he would rise (he was &#383;o vertuous)</LINE>
<LINE>Kept him a forraigne man &#383;till, which &#383;o greeu&#8217;d him,</LINE>
<LINE>That he ran mad, and dide.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wol.</SPEAKER>
<LINE>Heau'ns peace be with him:</LINE>
<LINE>That's Christian care enough: for liuing Murmurers,</LINE>
<LINE>There's places of rebuke. He was a Foole;</LINE>
<LINE>For he would needs be vertuous. That good Fellow,</LINE>
<LINE>If I command him followes my appointment,</LINE>
<LINE>I will haue none &#383;o neere els. Learne this Brother,</LINE>
<LINE>We liue not to be grip&#8217;d by meaner persons.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Deliuer this with modesty to th&#8217; Queene.</LINE>
<LINE><STAGEDIR>Exit Gardiner.</STAGEDIR></LINE>
<LINE>The mo&#8217;t conuenient place, that I can thinke of</LINE>
<LINE>For &#383;uch receipt of Learning, is Black-Fryers:</LINE>
<LINE>There ye &#383;hall meete about this waighty busines.</LINE>
<LINE>My Wolsey, &#383;ee it furnish&#8217;d, O my Lord,</LINE>
<LINE>Would it not grieue an able man to leaue</LINE>
<LINE>So &#383;weet a Bedfellow? But Conscience, Conscience;</LINE>
<LINE>O &#8216;tis a tender place, and I must leaue her.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR>
</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Enter Anne Bullen, and an old Lady.</STAGEDIR>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Not for that neither; here's the pang that pinches.</LINE>
<LINE>His Highne&#383;&#383;e, hauing liu&#8217;d &#383;o long with her, and &#383;he</LINE>
<LINE>So good a Lady, that no Tongue could euer</LINE>
<LINE>Pronounce dishonour of her; by my life,</LINE>
<LINE>She neuer knew harme-doing: Oh, now after</LINE>
<LINE>So many courses of the Sun enthroaned,</LINE>
<LINE>Still growing in a Maiesty and pompe, the which</LINE>
<LINE>To leaue, a thousand fold more bitter, then</LINE>
<LINE>&#8216;Tis &#383;weet at first t&#8217; acquire. After this Proce&#383;&#383;e.</LINE>
<LINE>To giue her the auaunt, it is a pitty</LINE>
<LINE>Would moue a Monster.</LINE>
<LINE>Old La.</LINE>
<LINE>Hearts of mo&#8217;t hard temper</LINE>
<LINE>Melt and lament for her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Oh Gods will, much better</LINE>
<LINE>She ne're had knowne pompe; though't be temporall,</LINE>
<LINE>Yet if that quarrell. Fortune, do diuorce</LINE>
<LINE>It from the bearer, &#8216;tis a &#383;ufferance, panging</LINE>
<LINE>As &#383;oule and bodies &#383;euering.</LINE>
<LINE>Old L.</LINE>
<LINE>Alas poore Lady,</LINE>
<LINE>Shee's a &#383;tranger now againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>So much the more</LINE>
<LINE>Must pitty drop vpon her; verily</LINE>
<LINE>I &#383;weare, tis better to be lowly borne,</LINE>
<LINE>And range with humble liuers in Content,</LINE>
<LINE>Then to be perk&#8217;d vp in a glistring griefe,</LINE>
<LINE>And weare a golden &#383;orrow.</LINE>
<LINE>Old L.</LINE>
<LINE>Our content</LINE>
<LINE>Is our best hauing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anne.</SPEAKER>
<LINE>By my troth, and Maidenhead,</LINE>
<LINE>I would not be a Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Old.L.</SPEAKER>
<LINE>Beshrew me, I would,</LINE>
<LINE>And venture Maidenhead for't, and &#383;o would you</LINE>
<LINE>For all this &#383;pice of your Hipocrisie:</LINE>
<LINE>You that haue &#383;o faire parts of Woman on you,</LINE>
<LINE>Haue (too) a Womans heart, which euer yet</LINE>
<LINE>Affected Eminence, Wealth, Soueraignty;</LINE>
<LINE>Which, to &#383;ay &#383;ooth, are Ble&#383;&#383;ings; and which guifts</LINE>
<LINE>(Sauing your mincing) the capacity</LINE>
<LINE>Of your &#383;oft Chiuerell Conscience, would receiue,</LINE>
<LINE>If you might please to &#383;tretch it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anne.</SPEAKER>
<LINE>Nay, good troth.</LINE>
<LINE>Old L.</LINE>
<LINE>Yes troth, &amp; troth; you would not be a Queen?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anne.</SPEAKER>
<LINE>No, not for all the riches vnder Heauen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Old.L.</SPEAKER>
<LINE>Tis &#383;trange; a threepence bow&#8217;d would hire me</LINE>
<LINE>Old as I am, to Queene it: but I pray you,</LINE>
<LINE>What thinke you of a Dutche&#383;&#383;e? Haue you limbs</LINE>
<LINE>To beare that load of Title?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>No in truth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Old.L.</SPEAKER>
<LINE>Then you are weakly made; plucke off a little,</LINE>
<LINE>I would not be a young Count in your way,</LINE>
<LINE>For more then blushing comes to: If your backe</LINE>
<LINE>Cannot vouchsafe this burthen, tis too weake</LINE>
<LINE>Euer to get a Boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>How you doe talke;</LINE>
<LINE>I &#383;weare againe, I would not be a Queene,</LINE>
<LINE>For all the world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Old.L.</SPEAKER>
<LINE>In faith, for little England</LINE>
<LINE>You'ld venture an emballing: I my &#383;elfe</LINE>
<LINE>Would for Carnaruanshire, although there long&#8217;d</LINE>
<LINE>No more to th&#8217; Crowne but that: Lo, who comes here?</LINE>
</SPEECH>

<STAGEDIR>Enter Lord Chamberlaine.</STAGEDIR>

<SPEECH>
<SPEAKER>L.Cham.</SPEAKER>
<LINE>Good morrow Ladies; what wer't worth to know</LINE>
<LINE>The &#383;ecret of your conference?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>My good Lord,</LINE>
<LINE>Not your demand; it values not your asking:</LINE>
<LINE>Our Mistris Sorrowes we were pittying.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>It was a gentle busine&#383;&#383;e, and becomming</LINE>
<LINE>The action of good women, there is hope</LINE>
<LINE>All will be well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Now I pray God, Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>You beare a gentle minde, &amp; heau'nly ble&#383;&#383;ings</LINE>
<LINE>Follow &#383;uch Creatures. That you may, faire Lady</LINE>
<LINE>Perceiue I &#383;peake &#383;incerely, and high notes</LINE>
<LINE>Tane of your many vertues; the Kings Maiesty</LINE>
<LINE>Commends his good opinion of you, to you; and</LINE>
<LINE>Doe's purpose honour to you no le&#383;&#383;e flowing,</LINE>
<LINE>Then Marchione&#383;&#383;e of Pembrooke; to which Title,</LINE>
<LINE>A Thousand pound a yeare, Annuall &#383;upport,</LINE>
<LINE>Out of his Grace, he addes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>I doe not know</LINE>
<LINE>What kinde of my obedience, I &#383;hould tender;</LINE>
<LINE>More then my All, is Nothing: Nor my Prayers</LINE>
<LINE>Are not words duely hallowed; nor my Wishes</LINE>
<LINE>More worth, then empty vanities: yet Prayers &amp; Wishes</LINE>
<LINE>Are all I can returne. 'Beseech your Lordship,</LINE>
<LINE>Vouchsafe to &#383;peake my thankes, and my obedience,</LINE>
<LINE>As from a blushing Handmaid, to his Highne&#383;&#383;e;</LINE>
<LINE>Whose health and Royalty I pray for.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>Lady;</LINE>
<LINE>I &#383;hall not faile t&#8217; approue the faire conceit</LINE>
<LINE>The King hath of you. I haue perus&#8217;d her well,</LINE>
<LINE>Beauty and Honour in her are &#383;o mingled,</LINE>
<LINE>That they haue caught the King: and who knowes yet</LINE>
<LINE>But from this Lady, may proceed a Iemme,</LINE>
<LINE>To lighten all this Ile. I'le to the King,</LINE>
<LINE>And &#383;ay I &#383;poke with you.</LINE>
</SPEECH>

<STAGEDIR>Exit Lord Chamberlaine.</STAGEDIR>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>My honour&#8217;d Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Old.L.</SPEAKER>
<LINE>Why this it is: See, &#383;ee,</LINE>
<LINE>I haue beene begging &#383;ixteene yeares in Court</LINE>
<LINE>(Am yet a Courtier beggerly) nor could</LINE>
<LINE>Come pat betwixt too early, and too late</LINE>
<LINE>For any &#383;uit of pounds: and you, (oh fate)</LINE>
<LINE>A very fresh Fish heere; fye, fye, fye vpon</LINE>
<LINE>This compel&#8217;d fortune: haue your mouth fild vp,</LINE>
<LINE>Before you open it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>This is &#383;trange to me.</LINE>
<LINE>Old L.</LINE>
<LINE>How tasts it? Is it bitter? Forty pence, no:</LINE>
<LINE>There was a Lady once (tis an old Story)</LINE>
<LINE>That would not be a Queene, that would &#383;he not</LINE>
<LINE>For all the mud in Egypt; haue you heard it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Come you are pleasant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Old.L.</SPEAKER>
<LINE>With your Theame, I could</LINE>
<LINE>O're-mount the Larke: The Marchione&#383;&#383;e of Pembrooke?</LINE>
<LINE>A thousand pounds a yeare, for pure respect?</LINE>
<LINE>No other obligation? by my Life,</LINE>
<LINE>That promises mo thousands: Honours traine</LINE>
<LINE>Is longer then his fore-skirt; by this time</LINE>
<LINE>I know your backe will beare a Dutche&#383;&#383;e. Say,</LINE>
<LINE>Are you not &#383;tronger then you were?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Good Lady,</LINE>
<LINE>Make your &#383;elfe mirth with your particular fancy,</LINE>
<LINE>And leaue me out on't. Would I had no being</LINE>
<LINE>If this &#383;alute my blood a iot; it faints me</LINE>
<LINE>To thinke what followes.</LINE>
<LINE>The Queene is comfortle&#383;&#383;e, and wee forgetfull</LINE>
<LINE>In our long absence: pray doe not deliuer,</LINE>
<LINE>What heere y'haue heard to her.</LINE>
<LINE>Old L</LINE>
<LINE>What doe you thinke me &#8212;</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR>
</SCENE>

<SCENE>
<SCENETITLE>Scene iv</SCENETITLE>

<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Trumpets, Sennet, and Cornets. Enter two Vergers, with &#383;hort &#383;iluer wands; next them two Scribes in the habite of Doctors; after them, the Bishop of Canterbury alone; after him, the Bishops of Lincolne, Ely, Rochester, and S[aint]. Asaph: Next them, with &#383;ome &#383;mall distance, followes a Gentleman bearing the Purse, with the great Seale, and a Cardinals Hat: Then two Priests, bea-ring each a Siluer Cro&#383;&#383;e: Then a Gentleman Vsher bare-headed, accompanyed with a Sergeant at Armes, bearing a Siluer Mace: Then two Gentlemen bearing two great Siluer Pillers: After them, &#383;ide by &#383;ide, the two Cardinals, two Noblemen, with the Sword and Mace. The King takes place vnder the Cloth of State. The two Cardinalls &#383;it vnder him as Iudges. The Queene takes place &#383;ome di-stance from the King. The Bishops place themselues on each &#383;ide the Court in manner of a Consistory: Below them the Scribes. The Lords &#383;it next the Bishops. The rest of the Attendants &#383;tand in conuenient order about the Stage</STAGEDIR>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>Whil'st our Commi&#383;&#383;ion from Rome is read,</LINE>
<LINE>Let &#383;ilence be commanded.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>What's the need?</LINE>
<LINE>It hath already publiquely bene read,</LINE>
<LINE>And on all &#383;ides th&#8217; Authority allow&#8217;d,</LINE>
<LINE>You may then &#383;pare that time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>Bee't &#383;o, proceed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scri.</SPEAKER>
<LINE>Say, Henry K[ing]. of England, come into the Court.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crier.</SPEAKER>
<LINE>Henry King of England, &amp;c.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scribe.</SPEAKER>
<LINE>Say, Katherine Queene of England,</LINE>
<LINE>Come into the Court.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crier.</SPEAKER>
<LINE>Katherine Queene of England, &amp;c. <STAGEDIR>The Queene makes no an&#383;wer, rises out of her Chaire, goes about the Court, comes to the King, and kneeles at his Feete. Then &#383;peakes</STAGEDIR> Sir, I desire you do me Right and Iustice, And to bestow your pitty on me; for I am a mo&#8217;t poore Woman, and a Stranger, Borne out of your Dominions: hauing heere No Iudge indifferent, nor no more a&#383;&#383;urance Of equall Friendship and Proceeding. Alas Sir: In what haue I offended you? What cause Hath my behauiour giuen to your displeasure, That thus you &#383;hould proceede to put me off, And take your good Grace from me? Heauen witne&#383;&#383;e, I haue bene to you, a true and humble Wife, At all times to your will conformable: Euer in feare to kindle your Dislike, Yea, &#383;ubiect to your Countenance: Glad, or &#383;orry, As I &#383;aw it inclin&#8217;d? When was the houre I euer contradicted your Desire? Or made it not mine too? Or which of your Friends Haue I not &#383;troue to loue, although I knew He were mine Enemy? What Friend of mine, That had to him deriu&#8217;d your Anger, did I Continue in my Liking? Nay, gaue notice He was from thence discharg&#8217;d? Sir, call to minde, That I haue beene your Wife, in this Obedience, Vpward of twenty years, and haue bene blest With many Children by you. If in the course And proce&#383;&#383;e of this time, you can report, And proue it too, against mine Honor, aught; My bond to Wedlocke, or my Loue and Dutie Against your Sacred Person; in Gods name Turne me away: and let the fowl'st Contempt Shut doore vpon me, and &#383;o giue me vp To the &#383;harp'st kinde of Iustice. Please you, Sir, The King your Father, was reputed for A Prince mo&#8217;t Prudent; of an excellent And vnmatch&#8217;d Wit, and Iudgement. Ferdinand My Father, King of Spaine, was reckon&#8217;d one The wisest Prince, that there had reign&#8217;d, by many A yeare before. It is not to be question&#8217;d, That they had gather&#8217;d a wise Councell to them Of euery Realme, that did debate this Busine&#383;&#383;e, Who deem&#8217;d our Marriage lawful. Wherefore I humbly Beseech you Sir, to &#383;pare me, till I may Be by my Friends in Spaine, aduis&#8217;d; whose Counsaile I will implore. If not, i'th&#8217; name of God Your pleasure be fulfill&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wol.</SPEAKER>
<LINE>You haue heere Lady,</LINE>
<LINE>(And of your choice) these Reuerend Fathers, men</LINE>
<LINE>Of &#383;ingular Integrity, and Learning;</LINE>
<LINE>Yea, the elect o'th&#8217; Land, who are a&#383;&#383;embled</LINE>
<LINE>To pleade your Cause. It &#383;hall be therefore bootle&#383;&#383;e,</LINE>
<LINE>That longer you desire the Court, as well</LINE>
<LINE>For your owne quiet, as to rectifie</LINE>
<LINE>What is vnsetled in the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Camp.</SPEAKER>
<LINE>His Grace</LINE>
<LINE>Hath &#383;poken well, and iustly: Therefore Madam,</LINE>
<LINE>It's fit this Royall Se&#383;&#383;ion do proceed,</LINE>
<LINE>And that (without delay) their Arguments</LINE>
<LINE>Be now produc&#8217;d, and heard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Lord Cardinall, to you I &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wol.</SPEAKER>
<LINE>Your pleasure, Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Sir, I am about to weepe; but thinking that</LINE>
<LINE>We are a Queene (or long haue dream&#8217;d &#383;o) certaine</LINE>
<LINE>The daughter of a King, my drops of teares,</LINE>
<LINE>Ile turne to &#383;parkes of fire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wol.</SPEAKER>
<LINE>Be patient yet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>I will, when you are humble; Nay before,</LINE>
<LINE>Or God will punish me. I do beleeue</LINE>
<LINE>(Induc&#8217;d by potent Circumstances) that</LINE>
<LINE>You are mine Enemy, and make my Challenge,</LINE>
<LINE>You &#383;hall not be my Iudge. For it is you</LINE>
<LINE>Haue blowne this Coale, betwixt my Lord, and me;</LINE>
<LINE>(Which Gods dew quench) therefore, I &#383;ay againe,</LINE>
<LINE>I vtterly abhorre; yea, from my Soule</LINE>
<LINE>Refuse you for my Iudge, whom yet once more</LINE>
<LINE>I hold my mo&#8217;t malicious F&#339;, and thinke not</LINE>
<LINE>At all a Friend to truth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wol.</SPEAKER>
<LINE>I do profe&#383;&#383;e</LINE>
<LINE>You &#383;peake not like your &#383;elfe: who euer yet</LINE>
<LINE>Haue &#383;tood to Charity, and displayd th&#8217; effects</LINE>
<LINE>Of disposition gentle, and of wisedome,</LINE>
<LINE>Ore-topping womans powre. Madam, you do me wrong</LINE>
<LINE>I haue no Spleene against you, nor iniustice</LINE>
<LINE>For you, or any: how farre I haue proceeded,</LINE>
<LINE>Or how farre further (Shall) is warranted</LINE>
<LINE>By a Commi&#383;&#383;ion from the Consistorie,</LINE>
<LINE>Yea, the whole Consistorie of Rome. You charge me,</LINE>
<LINE>That I haue blowne this Coale: I do deny it,</LINE>
<LINE>The King is present: If it be knowne to him,</LINE>
<LINE>That I gainsay my Deed, how may he wound,</LINE>
<LINE>And worthily my Falsehood, yea, as much</LINE>
<LINE>As you haue done my Truth. If he know</LINE>
<LINE>That I am free of your Report, he knowes</LINE>
<LINE>I am not of your wrong. Therefore in him</LINE>
<LINE>It lies to cure me, and the Cure is to</LINE>
<LINE>Remoue these Thoughts from you. The which before</LINE>
<LINE>His Highne&#383;&#383;e &#383;hall &#383;peake in, I do beseech</LINE>
<LINE>You (gracious Madam) to vnthinke your &#383;peaking,</LINE>
<LINE>And to &#383;ay &#383;o no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>My Lord, My Lord,</LINE>
<LINE>I am a &#383;imple woman, much too weake</LINE>
<LINE>T' oppose your cunning. Y'are meek, &amp; humble-mouth&#8217;d</LINE>
<LINE>You &#383;igne your Place, and Calling, in full &#383;eeming,</LINE>
<LINE>With Meekene&#383;&#383;e and Humilitie: but your Heart</LINE>
<LINE>Is cramm&#8217;d with Arrogancie, Spleene, and Pride.</LINE>
<LINE>You haue by Fortune, and his Highne&#383;&#383;e fauors,</LINE>
<LINE>Gone &#383;lightly o&#8217;re lowe &#383;teppes, and now are mounted</LINE>
<LINE>Where Powres are your Retainers, and your words</LINE>
<LINE>(Domestickes to you) &#383;erue your will, as't please</LINE>
<LINE>Your &#383;elfe pronounce their Office. I must tell you,</LINE>
<LINE>You tender more your persons Honor, then</LINE>
<LINE>Your high profe&#383;&#383;ion Spirituall. That agen</LINE>
<LINE>I do refuse you for my Iudge, and heere</LINE>
<LINE>Before you all, Appeale vnto the Pope,</LINE>
<LINE>To bring my whole Cause 'fore his Holine&#383;&#383;e,</LINE>
<LINE>And to be iudg&#8217;d by him.</LINE>
</SPEECH>

<STAGEDIR>She Curtsies to the King, and offers to depart.</STAGEDIR>

<SPEECH>
<SPEAKER>Camp.</SPEAKER>
<LINE>The Queene is obstinate,</LINE>
<LINE>Stubborne to Iustice, apt to accuse it, and</LINE>
<LINE>Disdainfull to be tride by't; tis not well.</LINE>
<LINE>Shee's going away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Call her againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crier.</SPEAKER>
<LINE>Katherine. Q[ueene]. of England, come into the Court.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.Vsh.</SPEAKER>
<LINE>Madam, you are cald backe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Que.</SPEAKER>
<LINE>What need you note it? pray you keep your way,</LINE>
<LINE>When you are cald returne. Now the Lord helpe,</LINE>
<LINE>They vexe me past my patience, pray you pa&#383;&#383;e on;</LINE>
<LINE>I will not tarry: no, nor euer more</LINE>
<LINE>Vpon this busine&#383;&#383;e my appearance make,</LINE>
<LINE>In any of their Courts.</LINE>
</SPEECH>

<STAGEDIR>Exit Queene, and her Attendants.</STAGEDIR>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Goe thy wayes Kate,</LINE>
<LINE>That man i'th&#8217; world, who &#383;hall report he ha's</LINE>
<LINE>A better Wife, let him in naught be trusted,</LINE>
<LINE>For &#383;peaking false in that; thou art alone</LINE>
<LINE>(If thy rare qualities, &#383;weet gentlene&#383;&#383;e,</LINE>
<LINE>Thy meekne&#383;&#383;e Saint-like, Wife-like Gouernment,</LINE>
<LINE>Obeying in commanding, and thy parts</LINE>
<LINE>Soueraigne and Pious els, could &#383;peake thee out)</LINE>
<LINE>The Queene of earthly Queenes: Shee's Noble borne;</LINE>
<LINE>And like her true Nobility, &#383;he ha's</LINE>
<LINE>Carried her &#383;elfe towards me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wol.</SPEAKER>
<LINE>Mo&#8217;t gracious Sir,</LINE>
<LINE>In humblest manner I require your Highnes,</LINE>
<LINE>That it &#383;hall please you to declare in hearing</LINE>
<LINE>Of all these eares (for where I am rob&#8217;d and bound,</LINE>
<LINE>There must I be vnloos&#8217;d, although not there</LINE>
<LINE>At once, and fully &#383;atisfide) whether euer I</LINE>
<LINE>Did broach this busines to your Highnes, or</LINE>
<LINE>Laid any &#383;cruple in your way, which might</LINE>
<LINE>Induce you to the question on't: or euer</LINE>
<LINE>Haue to you, but with thankes to God for &#383;uch</LINE>
<LINE>A Royall Lady, &#383;pake one, the least word that might</LINE>
<LINE>Be to the preiudice of her present State,</LINE>
<LINE>Or touch of her good Person?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>My Lord Cardinall,</LINE>
<LINE>I doe excuse you; yea, vpon mine Honour,</LINE>
<LINE>I free you from't: You are not to be taught</LINE>
<LINE>That you haue many enemies, that know not</LINE>
<LINE>Why they are &#383;o; but like to Village Curres,</LINE>
<LINE>Barke when their fellowes doe. By &#383;ome of these</LINE>
<LINE>The Queene is put in anger; y'are excus&#8217;d:</LINE>
<LINE>But will you be more iustifi&#8217;de? You euer</LINE>
<LINE>Haue wish&#8217;d the &#383;leeping of this busines, neuer desir&#8217;d</LINE>
<LINE>It to be &#383;tir&#8217;d; but oft haue hindred, oft</LINE>
<LINE>The pa&#383;&#383;ages made toward it; on my Honour,</LINE>
<LINE>I &#383;peake my good Lord Cardnall, to this point;</LINE>
<LINE>And thus farre cleare him.</LINE>
<LINE>Now, what mou&#8217;d me too't,</LINE>
<LINE>I will be bold with time and your attention:</LINE>
<LINE>Then marke th&#8217; inducement. Thus it came; giue heede too't:</LINE>
<LINE>My Conscience first receiu&#8217;d a tendernes,</LINE>
<LINE>Scruple, and pricke, on certaine Speeches vtter&#8217;d</LINE>
<LINE>By th&#8217; Bishop of Bayon, then French Emba&#383;&#383;ador,</LINE>
<LINE>Who had beene hither &#383;ent on the debating</LINE>
<LINE>And Marriage 'twixt the Duke of Orleance, and</LINE>
<LINE>Our Daughter Mary: I'th&#8217; Progre&#383;&#383;e of this busines,</LINE>
<LINE>Ere a determinate resolution, hee</LINE>
<LINE>(I meane the Bishop) did require a respite,</LINE>
<LINE>Wherein he might the King his Lord aduertise,</LINE>
<LINE>Whether our Daughter were legitimate,</LINE>
<LINE>Respecting this our Marriage with the Dowager,</LINE>
<LINE>Sometimes our Brothers Wife. This respite &#383;hooke</LINE>
<LINE>The bosome of my Conscience, enter&#8217;d me;</LINE>
<LINE>Yea, with a &#383;pitting power, and made to tremble</LINE>
<LINE>The region of my Breast, which forc&#8217;d &#383;uch way,</LINE>
<LINE>That many maz&#8217;d considerings, did throng</LINE>
<LINE>And prest in with this Caution. First, me thought</LINE>
<LINE>I &#383;tood not in the &#383;mile of Heauen, who had</LINE>
<LINE>Commanded Nature, that my Ladies wombe</LINE>
<LINE>If it conceiu&#8217;d a male-child by me, &#383;hould</LINE>
<LINE>Doe no more Offices of life too't; then</LINE>
<LINE>The Graue does to th&#8217; dead: For her Male I&#383;&#383;ue,</LINE>
<LINE>Or di&#8217;de where they were made, or &#383;hortly after</LINE>
<LINE>This world had ayr&#8217;d them. Hence I tooke a thought,</LINE>
<LINE>This was a Iudgement on me, that my Kingdome</LINE>
<LINE>(Well worthy the best Heyre o'th&#8217; World) &#383;hould not</LINE>
<LINE>Be gladded in't by me. Then followes, that</LINE>
<LINE>I weigh&#8217;d the danger which my Realmes &#383;tood in</LINE>
<LINE>By this my I&#383;&#383;ues faile, and that gaue to me</LINE>
<LINE>Many a groaning throw: thus hulling in</LINE>
<LINE>The wild Sea of my Conscience, I did &#383;teere</LINE>
<LINE>Toward this remedy, whereupon we are</LINE>
<LINE>Now present heere together: that&#8217;s to &#383;ay,</LINE>
<LINE>I meant to rectifie my Conscience, which</LINE>
<LINE>I then did feele full &#383;icke, and yet not well,</LINE>
<LINE>By all the Reuerend Fathers of the Land,</LINE>
<LINE>And Doctors learn&#8217;d. First I began in priuate,</LINE>
<LINE>With you my Lord of Lincolne; you remember</LINE>
<LINE>How vnder my oppre&#383;&#383;ion I did reeke</LINE>
<LINE>When I first mou&#8217;d you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>B.Lin.</SPEAKER>
<LINE>Very well my Liedge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>I haue &#383;poke long, be pleas&#8217;d your &#383;elfe to &#383;ay</LINE>
<LINE>How farre you &#383;atisfide me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lin.</SPEAKER>
<LINE>So please your Highnes,</LINE>
<LINE>The question did at first &#383;o &#383;tagger me,</LINE>
<LINE>Bearing a State of mighty moment in't,</LINE>
<LINE>And consequence of dread, that I committed</LINE>
<LINE>The daringst Counsaile which I had to doubt,</LINE>
<LINE>And did entreate your Highnes to this course,</LINE>
<LINE>Which you are running heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>I then mou&#8217;d you,</LINE>
<LINE>My Lord of Canterbury, and got your leaue</LINE>
<LINE>To make this present Summons vnsolicited.</LINE>
<LINE>I left no Reuerend Person in this Court;</LINE>
<LINE>But by particular consent proceeded</LINE>
<LINE>Vnder your hands and Seales; therefore goe on,</LINE>
<LINE>For no dislike i'th&#8217; world against the person</LINE>
<LINE>Of the good Queene; but the &#383;harpe thorny points</LINE>
<LINE>Of my alleadged reasons, driues this forward:</LINE>
<LINE>Proue but our Marriage lawfull, by my Life</LINE>
<LINE>And Kingly Dignity, we are contented</LINE>
<LINE>To weare our mortall State to come, with her,</LINE>
<LINE>(Katherine our Queene) before the primest Creature</LINE>
<LINE>That's Parragon&#8217;d o'th&#8217; World.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Camp.</SPEAKER>
<LINE>So please your Highnes,</LINE>
<LINE>The Queene being absent, &#8216;tis a needfull fitne&#383;&#383;e,</LINE>
<LINE>That we adiourne this Court till further day;</LINE>
<LINE>Meane while, must be an earnest motion</LINE>
<LINE>Made to the Queene to call backe her Appeale</LINE>
<LINE>She intends vnto his Holine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>I may perceiue</LINE>
<LINE>These Cardinals trifle with me: I abhorre</LINE>
<LINE>This dilatory &#383;loth, and trickes of Rome.</LINE>
<LINE>My learn&#8217;d and welbeloued Seruant Cranmer,</LINE>
<LINE>Prethee returne, with thy approch: I know,</LINE>
<LINE>My comfort comes along: breake vp the Court;</LINE>
<LINE>I &#383;ay, &#383;et on.</LINE>
</SPEECH>

<STAGEDIR>Exeunt, in manner as they enter&#8217;d.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Tertius.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Enter Queene and her Women as at worke.</STAGEDIR>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>Take thy Lute wench,</LINE>
<LINE>My Soule growes &#383;ad with troubles,</LINE>
<LINE>Sing, and disperse 'em if thou canst: leaue working.</LINE>
<LINE><STAGEDIR>SONG.</STAGEDIR></LINE>
<LINE>Orpheus with his Lute made Trees,</LINE>
<LINE>And the Mountaine tops that freeze,</LINE>
<LINE>Bow themselues when he did &#383;ing.</LINE>
<LINE>To his Musicke, Plants and Flowers</LINE>
<LINE>Euer &#383;prung; as Sunne and Showers,</LINE>
<LINE>There had made a lasting Spring.</LINE>
<LINE>Euery thing that heard him play,</LINE>
<LINE>Euen the Billowes of the Sea,</LINE>
<LINE>Hung their heads, &amp; then lay by.</LINE>
<LINE>In &#383;weet Musicke is &#383;uch Art,</LINE>
<LINE>Killing care, &amp; griefe of heart,</LINE>
<LINE>Fall asleepe, or hearing dye.</LINE>
</SPEECH>

<STAGEDIR>Enter a Gentleman.</STAGEDIR>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>How now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>And't please your Grace, the two great Cardinals</LINE>
<LINE>Wait in the presence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>Would they &#383;peake with me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>They wil&#8217;d me &#383;ay &#383;o Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>Pray their Graces</LINE>
<LINE>To come neere: what can be their busines</LINE>
<LINE>With me, a poore weake woman, falne from fauour?</LINE>
<LINE>I doe not like their comming; now I thinke on't,</LINE>
<LINE>They &#383;hould bee good men, their affaires as righteous:</LINE>
<LINE>But all Hoods, make not Monkes.</LINE>
</SPEECH>

<STAGEDIR>Enter the two Cardinalls, Wolsey &amp; Campian.</STAGEDIR>

<SPEECH>
<SPEAKER>Wols.</SPEAKER>
<LINE>Peace to your Highne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>Your Graces find me heere part of a Houswife,</LINE>
<LINE>(I would be all) against the worst may happen:</LINE>
<LINE>What are your pleasures with me, reuerent Lords?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wol.</SPEAKER>
<LINE>May it please you Noble Madam, to withdraw</LINE>
<LINE>Into your priuate Chamber; we &#383;hall giue you</LINE>
<LINE>The full cause of our comming.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>Speake it heere.</LINE>
<LINE>There's nothing I haue done yet o' my Conscience</LINE>
<LINE>Deserues a Corner: would all other Women</LINE>
<LINE>Could &#383;peake this with as free a Soule as I doe.</LINE>
<LINE>My Lords, I care not (so much I am happy</LINE>
<LINE>Aboue a number) if my actions</LINE>
<LINE>Were tri&#8217;de by eu'ry tongue, eu'ry eye &#383;aw 'em,</LINE>
<LINE>Enuy and base opinion &#383;et against 'em,</LINE>
<LINE>I know my life &#383;o euen. If your busines</LINE>
<LINE>Seeke me out, and that way I am Wife in;</LINE>
<LINE>Out with it boldly: Truth loues open dealing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>Tanta est erga te mentis integritas Regina &#383;ereni&#383;&#383;ima.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>O good my Lord, no Latin;</LINE>
<LINE>I am not &#383;uch a Truant &#383;ince my comming,</LINE>
<LINE>As not to know the Language I haue liu&#8217;d in:</LINE>
<LINE>A &#383;trange Tongue makes my cause more &#383;trange, &#383;uspitious:</LINE>
<LINE>Pray &#383;peake in English; heere are &#383;ome will thanke you,</LINE>
<LINE>If you &#383;peake truth, for their poore Mistris &#383;ake;</LINE>
<LINE>Beleeue me &#383;he ha's had much wrong. Lord Cardinall,</LINE>
<LINE>The willing'st &#383;inne I euer yet committed,</LINE>
<LINE>May be absolu&#8217;d in English.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>Noble Lady,</LINE>
<LINE>I am &#383;orry my integrity &#383;hould breed,</LINE>
<LINE>(And &#383;eruice to his Maiesty and you)</LINE>
<LINE>So deepe &#383;uspition, where all faith was meant;</LINE>
<LINE>We come not by the way of Accusation,</LINE>
<LINE>To taint that honour euery good Tongue ble&#383;&#383;es;</LINE>
<LINE>Nor to betray you any way to &#383;orrow;</LINE>
<LINE>You haue too much good Lady: But to know</LINE>
<LINE>How you &#383;tand minded in the waighty difference</LINE>
<LINE>Betweene the King and you, and to deliuer</LINE>
<LINE>(Like free and hone&#383;t men) our iust opinions,</LINE>
<LINE>And comforts to our cause.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Camp.</SPEAKER>
<LINE>Mo&#8217;t honour&#8217;d Madam,</LINE>
<LINE>My Lord of Yorke, out of his Noble nature,</LINE>
<LINE>Zeale and obedience he &#383;till bore your Grace,</LINE>
<LINE>Forgetting (like a good man) your late Censure</LINE>
<LINE>Both of his truth and him (which was too farre)</LINE>
<LINE>Offers, as I doe, in a &#383;igne of peace,</LINE>
<LINE>His Seruice, and his Counsell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>To betray me.</LINE>
<LINE>My Lords, I thanke you both for your good wills,</LINE>
<LINE>Ye &#383;peake like hone&#383;t men, (pray God ye proue &#383;o)</LINE>
<LINE>But how to make ye &#383;odainly an Answere</LINE>
<LINE>In &#383;uch a poynt of weight, &#383;o neere mine Honour,</LINE>
<LINE>(More neere my Life I feare) with my weake wit;</LINE>
<LINE>And to &#383;uch men of grauity and learning;</LINE>
<LINE>In truth I know not. I was &#383;et at worke,</LINE>
<LINE>Among my Maids, full little (God knowes) looking</LINE>
<LINE>Either for &#383;uch men, or &#383;uch busine&#383;&#383;e;</LINE>
<LINE>For her &#383;ake that I haue beene, for I feele</LINE>
<LINE>The last fit of my Greatne&#383;&#383;e; good your Graces</LINE>
<LINE>Let me haue time and Councell for my Cause:</LINE>
<LINE>Alas, I am a Woman frendle&#383;&#383;e, hopele&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wol.</SPEAKER>
<LINE>Madam,</LINE>
<LINE>You wrong the Kings loue with these feares,</LINE>
<LINE>Your hopes and friends are infinite.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>In England,</LINE>
<LINE>But little for my profit can you thinke Lords,</LINE>
<LINE>That any English man dare giue me Councell?</LINE>
<LINE>Or be a knowne friend 'gainst his Highnes pleasure,</LINE>
<LINE>(Though he be growne &#383;o desperate to be hone&#383;t)</LINE>
<LINE>And liue a Subiect? Nay forsooth, my Friends,</LINE>
<LINE>They that must weigh out my afflictions,</LINE>
<LINE>They that my trust must grow to, liue not heere,</LINE>
<LINE>They are (as all my other comforts) far hence</LINE>
<LINE>In mine owne Countrey Lords.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Camp.</SPEAKER>
<LINE>I would your Grace</LINE>
<LINE>Would leaue your greefes, and take my Counsell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>How Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Camp.</SPEAKER>
<LINE>Put your maine cause into the Kings protection,</LINE>
<LINE>Hee's louing and mo&#8217;t gracious. 'Twill be much,</LINE>
<LINE>Both for your Honour better, and your Cause:</LINE>
<LINE>For if the tryall of the Law o&#8217;retake ye,</LINE>
<LINE>You'l part away disgrac&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wol.</SPEAKER>
<LINE>He tels you rightly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>Ye tell me what ye wish for both, my ruine:</LINE>
<LINE>Is this your Christian Councell? Out vpon ye.</LINE>
<LINE>Heauen is aboue all yet; there &#383;its a Iudge,</LINE>
<LINE>That no King can corrupt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Camp.</SPEAKER>
<LINE>Your rage mistakes vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>The more &#383;hame for ye; holy men I thought ye,</LINE>
<LINE>Vpon my Soule two reuerend Cardinall Vertues:</LINE>
<LINE>But Cardinall Sins, and hollow hearts I feare ye:</LINE>
<LINE>Mend 'em for &#383;hame my Lords: Is this your comfort?</LINE>
<LINE>The Cordiall that ye bring a wretched Lady?</LINE>
<LINE>A woman lost among ye, laugh't at, &#383;cornd?</LINE>
<LINE>I will not wish ye halfe my miseries,</LINE>
<LINE>I haue more Charity. But &#383;ay I warn&#8217;d ye;</LINE>
<LINE>Take heed, for heauens &#383;ake take heed, least at once</LINE>
<LINE>The burthen of my &#383;orrowes, fall vpon ye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>Madam, this is a meere distraction,</LINE>
<LINE>You turne the good we offer, into enuy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Quee.</SPEAKER>
<LINE>Ye turne me into nothing. W&#339; vpon ye,</LINE>
<LINE>And all &#383;uch false Profe&#383;&#383;ors. Would you haue me</LINE>
<LINE>(If you haue any Iustice, any Pitty,</LINE>
<LINE>If ye be any thing but Churchmens habits)</LINE>
<LINE>Put my &#383;icke cause into his hands, that hates me?</LINE>
<LINE>Alas, ha's banish&#8217;d me his Bed already,</LINE>
<LINE>His Loue, too long ago. I am old my Lords,</LINE>
<LINE>And all the Fellowship I hold now with him</LINE>
<LINE>Is onely my Obedience. What can happen</LINE>
<LINE>To me, aboue this wretchedne&#383;&#383;e? All your Studies</LINE>
<LINE>Make me a Curse, like this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Camp.</SPEAKER>
<LINE>Your feares are worse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Haue I liu&#8217;d thus long (let me &#383;peake my &#383;elfe,</LINE>
<LINE>Since Vertue findes no friends) a Wife, a true one?</LINE>
<LINE>A Woman (I dare &#383;ay without Vainglory)</LINE>
<LINE>Neuer yet branded with Suspition?</LINE>
<LINE>Haue I, with all my full Affections</LINE>
<LINE>Still met the King? Lou&#8217;d him next Heau'n? Obey&#8217;d him?</LINE>
<LINE>Bin (out of fondne&#383;&#383;e) &#383;uperstitious to him?</LINE>
<LINE>Almost forgot my Prayres to content him?</LINE>
<LINE>And am I thus rewarded? &#8216;Tis not well Lords.</LINE>
<LINE>Bring me a constant woman to her Husband,</LINE>
<LINE>One that ne're dream&#8217;d a Ioy, beyond his pleasure;</LINE>
<LINE>And to that Woman (when &#383;he has done mo&#8217;t)</LINE>
<LINE>Yet will I adde an Honor; a great Patience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>Madam, you wander from the good</LINE>
<LINE>We ayme at.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>My Lord,</LINE>
<LINE>I dare not make my &#383;elfe &#383;o guiltie,</LINE>
<LINE>To giue vp willingly that Noble Title</LINE>
<LINE>Your Master wed me to: nothing but death</LINE>
<LINE>Shall e're diuorce my Dignities.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>Pray heare me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Would I had neuer trod this English Earth,</LINE>
<LINE>Or felt the Flatteries that grow vpon it:</LINE>
<LINE>Ye haue Angels Faces; but Heauen knowes your hearts.</LINE>
<LINE>What will become of me now, wretched Lady?</LINE>
<LINE>I am the mo&#8217;t vnhappy Woman liuing.</LINE>
<LINE>Alas (poore Wenches) where are now your Fortunes?</LINE>
<LINE>Shipwrack&#8217;d vpon a Kingdome, where no Pitty,</LINE>
<LINE>No Friends, no Hope, no Kindred weepe for me?</LINE>
<LINE>Almost no Graue allow&#8217;d me? Like the Lilly</LINE>
<LINE>That once was Mistris of the Field, and flourish&#8217;d,</LINE>
<LINE>Ile hang my head, and perish.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>If your Grace</LINE>
<LINE>Could but be brought to know, our Ends are hone&#383;t,</LINE>
<LINE>Youl&#8217;d feele more comfort. Why &#383;hold we (good Lady)</LINE>
<LINE>Vpon what cause wrong you? Alas, our Places,</LINE>
<LINE>The way of our Profe&#383;&#383;ion is against it;</LINE>
<LINE>We are to Cure &#383;uch &#383;orrowes, not to &#383;owe 'em.</LINE>
<LINE>For Goodne&#383;&#383;e &#383;ake, consider what you do,</LINE>
<LINE>How you may hurt your &#383;elfe: I, vtterly</LINE>
<LINE>Grow from the Kings Acquaintance, by this Carriage.</LINE>
<LINE>The hearts of Princes ki&#383;&#383;e Obedience,</LINE>
<LINE>So much they loue it. But to &#383;tubborne Spirits,</LINE>
<LINE>They &#383;well and grow, as terrible as &#383;tormes.</LINE>
<LINE>I know you haue a Gentle, Noble temper,</LINE>
<LINE>A Soule as euen as a Calme; Pray thinke vs,</LINE>
<LINE>Those we profe&#383;&#383;e, Peace-makers, Friends, and Seruants.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Camp.</SPEAKER>
<LINE>Madam, you'l finde it &#383;o:</LINE>
<LINE>You wrong your Vertues</LINE>
<LINE>With these weake Womens feares. A Noble Spirit</LINE>
<LINE>As yours was, put into you, euer casts</LINE>
<LINE>Such doubts as false Coine from it. The King loues you,</LINE>
<LINE>Beware you loose it not: For vs (if you please</LINE>
<LINE>To trust vs in your busine&#383;&#383;e) we are ready</LINE>
<LINE>To vse our vtmost Studies, in your &#383;eruice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Do what ye will, my Lords:</LINE>
<LINE>And pray forgiue me;</LINE>
<LINE>If I haue vs&#8217;d my &#383;elfe vnmannerly,</LINE>
<LINE>You know I am a Woman, lacking wit</LINE>
<LINE>To make a &#383;eemely an&#383;wer to &#383;uch persons.</LINE>
<LINE>Pray do my &#383;eruice to his Maiestie,</LINE>
<LINE>He ha's my heart yet, and &#383;hall haue my Prayers</LINE>
<LINE>While I &#383;hall haue my life. Come reuerend Fathers,</LINE>
<LINE>Bestow your Councels on me. She now begges</LINE>
<LINE>That little thought when &#383;he &#383;et footing heere,</LINE>
<LINE>She &#383;hould haue bought her Dignities &#383;o deere.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter the Duke of Norfolke, Duke of Suffolke, Lord Surrey, and Lord Chamberlaine</STAGEDIR>

<SPEECH>
<SPEAKER>Norf.</SPEAKER>
<LINE>If you will now vnite in your Complaints,</LINE>
<LINE>And force them with a Constancy, the Cardinall</LINE>
<LINE>Cannot &#383;tand vnder them. If you omit</LINE>
<LINE>The offer of this time, I cannot promise,</LINE>
<LINE>But that you &#383;hall &#383;ustaine moe new disgraces,</LINE>
<LINE>With these you beare alreadie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>I am ioyfull</LINE>
<LINE>To meete the least occasion, that may giue me</LINE>
<LINE>Remembrance of my Father-in-Law, the Duke,</LINE>
<LINE>To be reueng&#8217;d on him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Which of the Peeres</LINE>
<LINE>Haue vncontemn&#8217;d gone by him, or at least</LINE>
<LINE>Strangely neglected? When did he regard</LINE>
<LINE>The &#383;tampe of Noblene&#383;&#383;e in any person</LINE>
<LINE>Out of himselfe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>My Lords, you &#383;peake your pleasures:</LINE>
<LINE>What he deserues of you and me, I know:</LINE>
<LINE>What we can do to him (though now the time</LINE>
<LINE>Giues way to vs) I much feare. If you cannot</LINE>
<LINE>Barre his acce&#383;&#383;e to'th&#8217; King, neuer attempt</LINE>
<LINE>Any thing on him: for he hath a Witchcraft</LINE>
<LINE>Ouer the King in's Tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>O feare him not,</LINE>
<LINE>His &#383;pell in that is out: the King hath found</LINE>
<LINE>Matter against him, that for euer marres</LINE>
<LINE>The Hony of his Language. No, he's &#383;etled</LINE>
<LINE>(Not to come off) in his displeasure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>Sir,</LINE>
<LINE>I &#383;hould be glad to heare &#383;uch Newes as this</LINE>
<LINE>Once euery houre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>Beleeue it, this is true.</LINE>
<LINE>In the Diuorce, his contrarie proceedings</LINE>
<LINE>Are all vnfolded: wherein he appeares,</LINE>
<LINE>As I would wish mine Enemy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>How came</LINE>
<LINE>His practises to light?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Mo&#8217;t &#383;trangely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>O how? how?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>The Cardinals Letters to the Pope miscarried,</LINE>
<LINE>And came to th&#8217; eye o'th&#8217; King, wherein was read</LINE>
<LINE>How that the Cardinall did intreat his Holine&#383;&#383;e</LINE>
<LINE>To &#383;tay the Iudgement o'th&#8217; Diuorce; for if</LINE>
<LINE>It did take place, I do (quoth he) perceiue</LINE>
<LINE>My King is tangled in affection, to</LINE>
<LINE>A Creature of the Queenes, Lady Anne Bullen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>Ha's the King this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Beleeue it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>Will this worke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>The King in this perceiues him, how he coasts</LINE>
<LINE>And hedges his owne way. But in this point</LINE>
<LINE>All his trickes founder, and he brings his Physicke</LINE>
<LINE>After his Patients death; the King already</LINE>
<LINE>Hath married the faire Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>Would he had.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>May you be happy in your wish my Lord,</LINE>
<LINE>For I profe&#383;&#383;e you haue it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>Now all my ioy</LINE>
<LINE>Trace the Coniunction.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>My Amen too't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>All mens.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>There's order giuen for her Coronation:</LINE>
<LINE>Marry this is yet but yong, and may be left</LINE>
<LINE>To &#383;ome eares vnrecounted. But my Lords</LINE>
<LINE>She is a gallant Creature, and compleate</LINE>
<LINE>In minde and feature. I perswade me, from her</LINE>
<LINE>Will fall &#383;ome ble&#383;&#383;ing to this Land, which &#383;hall</LINE>
<LINE>In it be memoriz&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>But will the King</LINE>
<LINE>Digest this Letter of the Cardinals?</LINE>
<LINE>The Lord forbid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>Marry Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>No, no:</LINE>
<LINE>There be moe Waspes that buz about his Nose,</LINE>
<LINE>Will make this &#383;ting the &#383;ooner. Cardinall Campeius,</LINE>
<LINE>Is &#383;tolne away to Rome, hath 'tane no leaue,</LINE>
<LINE>Ha's left the cause o'th&#8217; King vnhandled, and</LINE>
<LINE>Is posted as the Agent of our Cardinall,</LINE>
<LINE>To &#383;econd all his plot. I do a&#383;&#383;ure you,</LINE>
<LINE>The King cry&#8217;de Ha, at this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>Now God incense him,</LINE>
<LINE>And let him cry Ha, lowder.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Norf.</SPEAKER>
<LINE>But my Lord</LINE>
<LINE>When returnes Cranmer?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>He is return&#8217;d in his Opinions, which</LINE>
<LINE>Haue &#383;atisfied the King for his Diuorce,</LINE>
<LINE>Together with all famous Colledges</LINE>
<LINE>Almost in Christendome: &#383;hortly (I beleeue)</LINE>
<LINE>His &#383;econd Marriage &#383;hall be publishd, and</LINE>
<LINE>Her Coronation. Katherine no more</LINE>
<LINE>Shall be call&#8217;d Queene, but Prince&#383;&#383;e Dowager,</LINE>
<LINE>And Widdow to Prince Arthur.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>This &#383;ame Cranmer's</LINE>
<LINE>A worthy Fellow, and hath tane much paine</LINE>
<LINE>In the Kings busine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suff.</SPEAKER>
<LINE>He ha's, and we &#383;hall &#383;ee him</LINE>
<LINE>For it, an Arch-byshop.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>So I heare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>&#8216;Tis &#383;o.</LINE>
<LINE><STAGEDIR>Enter Wolsey and Cromwell.</STAGEDIR></LINE>
<LINE>The Cardinall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>Obserue, obserue, hee's moody.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>The Packet Cromwell,</LINE>
<LINE>Gau't you the King?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crom.</SPEAKER>
<LINE>To his owne hand, in's Bed-chamber.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>Look&#8217;d he o'th&#8217; inside of the Paper?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crom.</SPEAKER>
<LINE>Presently</LINE>
<LINE>He did vnseale them, and the first he view&#8217;d,</LINE>
<LINE>He did it with a Serious minde: a heede</LINE>
<LINE>Was in his countenance. You he bad</LINE>
<LINE>Attend him heere this Morning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>Is he ready to come abroad?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crom.</SPEAKER>
<LINE>I thinke by this he is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card</SPEAKER>
<LINE>Leaue me a while.</LINE>
<LINE><STAGEDIR>Exit Cromwell.</STAGEDIR></LINE>
<LINE>It &#383;hall be to the Dutches of Alanson,</LINE>
<LINE>The French Kings Sister; He &#383;hall marry her.</LINE>
<LINE>Anne Bullen? No: Ile no Anne Bullens for him,</LINE>
<LINE>There's more in't then faire Visage. Bullen?</LINE>
<LINE>No, wee'l no Bullens: Speedily I wish</LINE>
<LINE>To heare from Rome. The Marchione&#383;&#383;e of Penbroke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>He's discontented.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Maybe he heares the King</LINE>
<LINE>Does whet his Anger to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>Sharpe enough,</LINE>
<LINE>Lord for thy Iustice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>The late Queenes Gentlewoman?</LINE>
<LINE>A Knights Daughter</LINE>
<LINE>To be her Mistris Mistris? The Queenes, Queene?</LINE>
<LINE>This Candle burnes not cleere, &#8216;tis I must &#383;nuffe it,</LINE>
<LINE>Then out it goes. What though I know her vertuous</LINE>
<LINE>And well deseruing? yet I know her for</LINE>
<LINE>A &#383;pleeny Lutheran, and not wholsome to</LINE>
<LINE>Our cause, that &#383;he &#383;hould lye i'th&#8217; bosome of</LINE>
<LINE>Our hard rul&#8217;d King. Againe, there is &#383;prung vp</LINE>
<LINE>An Heretique, an Arch-one; Cranmer, one</LINE>
<LINE>Hath crawl&#8217;d into the fauour of the King,</LINE>
<LINE>And is his Oracle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>He is vex&#8217;d at &#383;omething.</LINE>
</SPEECH>

<STAGEDIR>Enter King, reading of a Scedule.</STAGEDIR>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>I would 'twer &#383;omthing y would fret the &#383;tring,</LINE>
<LINE>The Master-cord on's heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>The King, the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>What piles of wealth hath he accumulated</LINE>
<LINE>To his owne portion? And what expence by'th&#8217; houre</LINE>
<LINE>Seemes to flow from him? How, i'th&#8217; name of Thrift</LINE>
<LINE>Does he rake this together? Now my Lords,</LINE>
<LINE>Saw you the Cardinall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>My Lord, we haue</LINE>
<LINE>Stood heere obseruing him. Some &#383;trange Commotion</LINE>
<LINE>Is in his braine: He bites his lip, and &#383;tarts,</LINE>
<LINE>Stops on a &#383;odaine, lookes vpon the ground,</LINE>
<LINE>Then layes his finger on his Temple: &#383;traight</LINE>
<LINE>Springs out into fast gate, then &#383;tops againe,</LINE>
<LINE>Strikes his brest hard, and anon, he casts</LINE>
<LINE>His eye against the Moone: in mo&#8217;t &#383;trange Postures</LINE>
<LINE>We haue &#383;eene him &#383;et himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>It may well be,</LINE>
<LINE>There is a mutiny in's minde. This morning,</LINE>
<LINE>Papers of State he &#383;ent me, to peruse</LINE>
<LINE>As I requir&#8217;d: and wot you what I found</LINE>
<LINE>There (on my Conscience put vnwittingly)</LINE>
<LINE>Forsooth an Inuentory, thus importing</LINE>
<LINE>The &#383;euerall parcels of his Plate, his Treasure,</LINE>
<LINE>Rich Stuffes and Ornaments of Houshold, which</LINE>
<LINE>I finde at &#383;uch proud Rate, that it out-speakes</LINE>
<LINE>Po&#383;&#383;e&#383;&#383;ion of a Subiect.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>It's Heauens will,</LINE>
<LINE>Some Spirit put this paper in the Packet,</LINE>
<LINE>To ble&#383;&#383;e your eye withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>If we did thinke His Contemplation were aboue the earth, And fixt on Spirituall obiect, he &#383;hould &#383;till Dwell in his Musings, but I am affraid His Thinkings are below the Moone, not worth His &#383;erious considering.</LINE>
</SPEECH>

<STAGEDIR>King takes his Seat, whispers Louell, who goes to the Cardinall</STAGEDIR>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>Heauen forgiue me,</LINE>
<LINE>Euer God ble&#383;&#383;e your Highne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Good my Lord,</LINE>
<LINE>You are full of Heauenly &#383;tuffe, and beare the Inuentory</LINE>
<LINE>Of your best Graces, in your minde; the which</LINE>
<LINE>You were now running o&#8217;re: you haue &#383;carse time</LINE>
<LINE>To &#383;teale from Spirituall leysure, a briefe &#383;pan</LINE>
<LINE>To keepe your earthly Audit, &#383;ure in that</LINE>
<LINE>I deeme you an ill Husband, and am glad</LINE>
<LINE>To haue you therein my Companion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>Sir,</LINE>
<LINE>For Holy Offices I haue a time; a time</LINE>
<LINE>To thinke vpon the part of busine&#383;&#383;e, which</LINE>
<LINE>I beare i'th&#8217; State: and Nature does require</LINE>
<LINE>Her times of preseruation, which perforce</LINE>
<LINE>I her fraile &#383;onne, among'st my Brethren mortall,</LINE>
<LINE>Must giue my tendance to.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>You haue &#383;aid well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>And euer may your Highne&#383;&#383;e yoake together,</LINE>
<LINE>(As I will lend you cause) my doing well,</LINE>
<LINE>With my well &#383;aying.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>&#8216;Tis well &#383;aid agen,</LINE>
<LINE>And &#8216;tis a kinde of good deede to &#383;ay well,</LINE>
<LINE>And yet words are no deeds. My Father lou&#8217;d you,</LINE>
<LINE>He &#383;aid he did, and with his deed did Crowne</LINE>
<LINE>His word vpon you. Since I had my Office,</LINE>
<LINE>I haue kept you next my Heart, haue not alone</LINE>
<LINE>Imploy&#8217;d you where high Profits might come home,</LINE>
<LINE>But par&#8217;d my present Hauings, to bestow</LINE>
<LINE>My Bounties vpon you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>What &#383;hould this meane?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>The Lord increase this busine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Haue I not made you</LINE>
<LINE>The prime man of the State? I pray you tell me,</LINE>
<LINE>If what I now pronounce, you haue found true:</LINE>
<LINE>And if you may confe&#383;&#383;e it, &#383;ay withall</LINE>
<LINE>If you are bound to vs, or no. What &#383;ay you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>My Soueraigne, I confe&#383;&#383;e your Royall graces</LINE>
<LINE>Showr&#8217;d on me daily, haue bene more then could</LINE>
<LINE>My &#383;tudied purposes requite, which went</LINE>
<LINE>Beyond all mans endeauors. My endeauors,</LINE>
<LINE>Haue euer come too &#383;hort of my Desires,</LINE>
<LINE>Yet fill&#8217;d with my Abilities: Mine owne ends</LINE>
<LINE>Haue beene mine &#383;o, that euermore they pointed</LINE>
<LINE>To'th&#8217; good of your mo&#8217;t Sacred Person, and</LINE>
<LINE>The profit of the State. For your great Graces</LINE>
<LINE>Heap&#8217;d vpon me (poore Vndeseruer) I</LINE>
<LINE>Can nothing render but Allegiant thankes,</LINE>
<LINE>My Prayres to heauen for you; my Loyaltie</LINE>
<LINE>Which euer ha's, and euer &#383;hall be growing,</LINE>
<LINE>Till death (that Winter) kill it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Fairely an&#383;wer&#8217;d:</LINE>
<LINE>A Loyall, and obedient Subiect is</LINE>
<LINE>Therein illustrated, the Honor of it</LINE>
<LINE>Does pay the Act of it, as i'th&#8217; contrary</LINE>
<LINE>The fowlene&#383;&#383;e is the punishment. I presume,</LINE>
<LINE>That as my hand ha's open&#8217;d Bounty to you,</LINE>
<LINE>My heart drop&#8217;d Loue, my powre rain&#8217;d Honor, more</LINE>
<LINE>On you, then any: So your Hand, and Heart,</LINE>
<LINE>Your Braine, and euery Function of your power,</LINE>
<LINE>Should, notwithstanding that your bond of duty,</LINE>
<LINE>As 'twer in Loues particular, be more</LINE>
<LINE>To me your Friend, then any.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>I do profe&#383;&#383;e,</LINE>
<LINE>That for your Highne&#383;&#383;e good, I euer labour&#8217;d</LINE>
<LINE>More then mine owne: that am, haue, and will be</LINE>
<LINE>(Though all the world &#383;hould cracke their duty to you,</LINE>
<LINE>And throw it from their Soule, though perils did</LINE>
<LINE>Abound, as thicke as thought could make 'em, and</LINE>
<LINE>Appeare in formes more horrid) yet my Duty,</LINE>
<LINE>As doth a Rocke against the chiding Flood,</LINE>
<LINE>Should the approach of this wilde Riuer breake,</LINE>
<LINE>And &#383;tand vnshaken yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>&#8216;Tis Nobly &#383;poken: Take notice Lords, he ha's a Loyall brest, For you haue &#383;eene him open't. Read o&#8217;re this, And after this, and then to Breakfast with What appetite you haue.</LINE>
</SPEECH>

<STAGEDIR>Exit King, frowning vpon the Cardinall, the Nobles throng after him &#383;miling, and whispering</STAGEDIR>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>What &#383;hould this meane?</LINE>
<LINE>What &#383;odaine Anger's this? How haue I reap&#8217;d it?</LINE>
<LINE>He parted Frowning from me, as if Ruine</LINE>
<LINE>Leap&#8217;d from his Eyes. So lookes the chafed Lyon</LINE>
<LINE>Vpon the daring Huntsman that has gall&#8217;d him:</LINE>
<LINE>Then makes him nothing. I must reade this paper:</LINE>
<LINE>I feare the Story of his Anger. &#8216;Tis &#383;o:</LINE>
<LINE>This paper ha's vndone me: &#8216;Tis th&#8217; Accompt</LINE>
<LINE>Of all that world of Wealth I haue drawne together</LINE>
<LINE>For mine owne ends, (Indeed to gaine the Popedome,</LINE>
<LINE>And fee my Friends in Rome.) O Negligence!</LINE>
<LINE>Fit for a Foole to fall by: What cro&#383;&#383;e Diuell</LINE>
<LINE>Made me put this maine Secret in the Packet</LINE>
<LINE>I &#383;ent the King? Is there no way to cure this?</LINE>
<LINE>No new deuice to beate this from his Braines?</LINE>
<LINE>I know 'twill &#383;tirre him &#383;trongly; yet I know</LINE>
<LINE>A way, if it take right, in &#383;pight of Fortune</LINE>
<LINE>Will bring me off againe. What's this? To th&#8217; Pope?</LINE>
<LINE>The Letter (as I liue) with all the Busine&#383;&#383;e</LINE>
<LINE>I writ too's Holine&#383;&#383;e. Nay then, farewell:</LINE>
<LINE>I haue touch&#8217;d the highest point of all my Greatne&#383;&#383;e,</LINE>
<LINE>And from that full Meridian of my Glory,</LINE>
<LINE>I haste now to my Setting. I &#383;hall fall</LINE>
<LINE>Like a bright exhalation in the Euening,</LINE>
<LINE>And no man &#383;ee me more.</LINE>
</SPEECH>

<STAGEDIR>Enter to Woolsey, the Dukes of Norfolke and Suffolke, the Earle of Surrey, and the Lord Chamberlaine</STAGEDIR>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>Heare the Kings pleasure Cardinall,</LINE>
<LINE>Who commands you</LINE>
<LINE>To render vp the Great Seale presently</LINE>
<LINE>Into our hands, and to Confine your &#383;elfe</LINE>
<LINE>To Asher-house, my Lord of Winchesters,</LINE>
<LINE>Till you heare further from his Highne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>Stay:</LINE>
<LINE>Where's your Commi&#383;&#383;ion? Lords, words cannot carrie</LINE>
<LINE>Authority &#383;o weighty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Who dare cro&#383;&#383;e 'em,</LINE>
<LINE>Bearing the Kings will from his mouth expre&#383;&#383;ely?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>Till I finde more then will, or words to do it,</LINE>
<LINE>(I meane your malice) know, Officious Lords,</LINE>
<LINE>I dare, and must deny it. Now I feele</LINE>
<LINE>Of what course Mettle ye are molded, Enuy,</LINE>
<LINE>How eagerly ye follow my Disgraces</LINE>
<LINE>As if it fed ye, and how &#383;leeke and wanton</LINE>
<LINE>Ye appeare in euery thing may bring my ruine?</LINE>
<LINE>Follow your enuious courses, men of Malice;</LINE>
<LINE>You haue Christian warrant for 'em, and no doubt</LINE>
<LINE>In time will finde their fit Rewards. That Seale</LINE>
<LINE>You aske with &#383;uch a Violence, the King</LINE>
<LINE>(Mine, and your Master) with his owne hand, gaue me:</LINE>
<LINE>Bad me enioy it, with the Place, and Honors</LINE>
<LINE>During my life; and to confirme his Goodne&#383;&#383;e,</LINE>
<LINE>Ti&#8217;de it by Letters Patents. Now, who'll take it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>The King that gaue it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>It must be himselfe then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>Thou art a proud Traitor, Priest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>Proud Lord, thou lyest:</LINE>
<LINE>Within these fortie houres, Surrey durst better</LINE>
<LINE>Haue burnt that Tongue, then &#383;aide &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>Thy Ambition</LINE>
<LINE>(Thou Scarlet &#383;inne) robb&#8217;d this bewailing Land</LINE>
<LINE>Of Noble Buckingham, my Father-in-Law,</LINE>
<LINE>The heads of all thy Brother-Cardinals,</LINE>
<LINE>(With thee, and all thy best parts bound together)</LINE>
<LINE>Weigh&#8217;d not a haire of his. Plague of your policie,</LINE>
<LINE>You &#383;ent me Deputie for Ireland,</LINE>
<LINE>Farre from his &#383;uccour; from the King, from all</LINE>
<LINE>That might haue mercie on the fault, thou gau'st him:</LINE>
<LINE>Whil'st your great Goodne&#383;&#383;e, out of holy pitty,</LINE>
<LINE>Absolu&#8217;d him with an Axe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wol.</SPEAKER>
<LINE>This, and all else</LINE>
<LINE>This talking Lord can lay vpon my credit,</LINE>
<LINE>I an&#383;wer, is mo&#8217;t false. The Duke by Law</LINE>
<LINE>Found his deserts. How innocent I was</LINE>
<LINE>From any priuate malice in his end,</LINE>
<LINE>His Noble Iurie, and foule Cause can witne&#383;&#383;e.</LINE>
<LINE>If I lou&#8217;d many words, Lord, I &#383;hould tell you,</LINE>
<LINE>You haue as little Honestie, as Honor,</LINE>
<LINE>That in the way of Loyaltie, and Truth,</LINE>
<LINE>Toward the King, my euer Roiall Master,</LINE>
<LINE>Dare mate a &#383;ounder man then Surrie can be,</LINE>
<LINE>And all that loue his follies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>By my Soule,</LINE>
<LINE>Your long Coat (Priest) protects you,</LINE>
<LINE>Thou &#383;hould'st feele</LINE>
<LINE>My Sword i'th&#8217; life blood of thee else. My Lords,</LINE>
<LINE>Can ye endure to heare this Arrogance?</LINE>
<LINE>And from this Fellow? If we liue thus tamely,</LINE>
<LINE>To be thus Iaded by a peece of Scarlet,</LINE>
<LINE>Farewell Nobilitie: let his Grace go forward,</LINE>
<LINE>And dare vs with his Cap, like Larkes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>All Goodne&#383;&#383;e</LINE>
<LINE>Is poyson to thy Stomacke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>Yes, that goodne&#383;&#383;e</LINE>
<LINE>Of gleaning all the Lands wealth into one,</LINE>
<LINE>Into your owne hands (Card'nall) by Extortion:</LINE>
<LINE>The goodne&#383;&#383;e of your intercepted Packets</LINE>
<LINE>You writ to'th Pope, against the King: your goodne&#383;&#383;e</LINE>
<LINE>Since you prouoke me, &#383;hall be mo&#8217;t notorious.</LINE>
<LINE>My Lord of Norfolke, as you are truly Noble,</LINE>
<LINE>As you respect the common good, the State</LINE>
<LINE>Of our despis&#8217;d Nobilitie, our I&#383;&#383;ues,</LINE>
<LINE>(Whom if he liue, will &#383;carse be Gentlemen)</LINE>
<LINE>Produce the grand &#383;umme of his &#383;innes, the Articles</LINE>
<LINE>Collected from his life. Ile &#383;tartle you</LINE>
<LINE>Worse then the Sacring Bell, when the browne Wench</LINE>
<LINE>Lay ki&#383;&#383;ing in your Armes, Lord Cardinall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>How much me thinkes, I could despise this man,</LINE>
<LINE>But that I am bound in Charitie against it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>Those Articles, my Lord, are in the Kings hand:</LINE>
<LINE>But thus much, they are foule ones.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wol.</SPEAKER>
<LINE>So much fairer</LINE>
<LINE>And &#383;potle&#383;&#383;e, &#383;hall mine Innocence arise,</LINE>
<LINE>When the King knowes my Truth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>This cannot &#383;aue you:</LINE>
<LINE>I thanke my Memorie, I yet remember</LINE>
<LINE>Some of these Articles, and out they &#383;hall.</LINE>
<LINE>Now, if you can blush, and crie guiltie Cardinall,</LINE>
<LINE>You'l &#383;hew a little Honestie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wol.</SPEAKER>
<LINE>Speake on Sir,</LINE>
<LINE>I dare your worst Obiections: If I blush,</LINE>
<LINE>It is to &#383;ee a Nobleman want manners.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>I had rather want those, then my head;</LINE>
<LINE>Haue at you.</LINE>
<LINE>First, that without the Kings a&#383;&#383;ent or knowledge,</LINE>
<LINE>You wrought to be a Legate, by which power</LINE>
<LINE>You maim&#8217;d the Iurisdiction of all Bishops.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>Then, That in all you writ to Rome, or else</LINE>
<LINE>To Forraigne Princes, Ego &amp; Rex meus</LINE>
<LINE>Was &#383;till inscrib&#8217;d: in which you brought the King</LINE>
<LINE>To be your Seruant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Then, that without the knowledge</LINE>
<LINE>Either of King or Councell, when you went</LINE>
<LINE>Amba&#383;&#383;ador to the Emperor, you made bold</LINE>
<LINE>To carry into Flanders, the Great Seale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>Item, You &#383;ent a large Commi&#383;&#383;ion</LINE>
<LINE>To Gregory de Ca&#383;&#383;ado, to conclude</LINE>
<LINE>Without the Kings will, or the States allowance,</LINE>
<LINE>A League betweene his Highne&#383;&#383;e, and Ferrara.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>That out of meere Ambition, you haue caus&#8217;d</LINE>
<LINE>Your holy-Hat to be &#383;tampt on the Kings Coine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>Then, That you haue &#383;ent inumerable &#383;ubstance,</LINE>
<LINE>(By what meanes got, I leaue to your owne conscience)</LINE>
<LINE>To furnish Rome, and to prepare the wayes</LINE>
<LINE>You haue for Dignities, to the meere vndooing</LINE>
<LINE>Of all the Kingdome. Many more there are,</LINE>
<LINE>Which &#383;ince they are of you, and odious,</LINE>
<LINE>I will not taint my mouth with.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>O my Lord,</LINE>
<LINE>Pre&#383;&#383;e not a falling man too farre: &#8216;tis Vertue:</LINE>
<LINE>His faults lye open to the Lawes, let them</LINE>
<LINE>(Not you) correct him. My heart weepes to &#383;ee him</LINE>
<LINE>So little, of his great Selfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>I forgiue him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Lord Cardinall, the Kings further pleasure is,</LINE>
<LINE>Because all those things you haue done of late</LINE>
<LINE>By your power Legatine within this Kingdome,</LINE>
<LINE>Fall into 'th&#8217; compa&#383;&#383;e of a Premunire;</LINE>
<LINE>That therefore &#383;uch a Writ be &#383;ued against you,</LINE>
<LINE>To forfeit all your Goods, Lands, Tenements,</LINE>
<LINE>Castles, and whats&#339;uer, and to be</LINE>
<LINE>Out of the Kings protection. This is my Charge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>And &#383;o wee'l leaue you to your Meditations</LINE>
<LINE>How to liue better. For your &#383;tubborne an&#383;wer</LINE>
<LINE>About the giuing backe the Great Seale to vs,</LINE>
<LINE>The King &#383;hall know it, and (no doubt) &#383;hal thanke you.</LINE>
<LINE>So fare you well, my little good Lord Cardinall.</LINE>
</SPEECH>

<STAGEDIR>Exeunt all but Wolsey.</STAGEDIR>

<SPEECH>
<SPEAKER>Wol.</SPEAKER>
<LINE>So farewell, to the little good you beare me.</LINE>
<LINE>Farewell? A long farewell to all my Greatne&#383;&#383;e.</LINE>
<LINE>This is the &#383;tate of Man; to day he puts forth</LINE>
<LINE>The tender Leaues of hopes, to morrow Blo&#383;&#383;omes,</LINE>
<LINE>And beares his blushing Honors thicke vpon him:</LINE>
<LINE>The third day, comes a Frost; a killing Frost,</LINE>
<LINE>And when he thinkes, good easie man, full &#383;urely</LINE>
<LINE>His Greatne&#383;&#383;e is a ripening, nippes his roote,</LINE>
<LINE>And then he fals as I do. I haue ventur&#8217;d</LINE>
<LINE>Like little wanton Boyes that &#383;wim on bladders:</LINE>
<LINE>This many Summers in a Sea of Glory,</LINE>
<LINE>But farre beyond my depth: my high-blowne Pride</LINE>
<LINE>At length broke vnder me, and now ha's left me</LINE>
<LINE>Weary, and old with Seruice, to the mercy</LINE>
<LINE>Of a rude &#383;treame, that must for euer hide me.</LINE>
<LINE>Vaine pompe, and glory of this World, I hate ye,</LINE>
<LINE>I feele my heart new open&#8217;d. Oh how wretched</LINE>
<LINE>Is that poore man, that hangs on Princes fauours?</LINE>
<LINE>There is betwixt that &#383;mile we would aspire too,</LINE>
<LINE>That &#383;weet Aspect of Princes, and their ruine,</LINE>
<LINE>More pangs, and feares then warres, or women haue;</LINE>
<LINE>And when he falles, he falles like Lucifer,</LINE>
<LINE>Neuer to hope againe.</LINE>
<LINE><STAGEDIR>Enter Cromwell, &#383;tanding amazed.</STAGEDIR></LINE>
<LINE>Why how now Cromwell?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crom.</SPEAKER>
<LINE>I haue no power to &#383;peake Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>What, amaz&#8217;d</LINE>
<LINE>At my misfortunes? Can thy Spirit wonder</LINE>
<LINE>A great man &#383;hould decline. Nay, and you weep</LINE>
<LINE>I am falne indeed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crom.</SPEAKER>
<LINE>How does your Grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>Why well:</LINE>
<LINE>Neuer &#383;o truly happy, my good Cromwell,</LINE>
<LINE>I know my &#383;elfe now, and I feele within me,</LINE>
<LINE>A peace aboue all earthly Dignities,</LINE>
<LINE>A &#383;till, and quiet Conscience. The King ha's cur&#8217;d me,</LINE>
<LINE>I humbly thanke his Grace: and from these &#383;houlders</LINE>
<LINE>These ruin&#8217;d Pillers, out of pitty, taken</LINE>
<LINE>A loade, would &#383;inke a Nauy, (too much Honor.)</LINE>
<LINE>O &#8216;tis a burden Cromwel, &#8216;tis a burden</LINE>
<LINE>Too heauy for a man, that hopes for Heauen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crom.</SPEAKER>
<LINE>I am glad your Grace,</LINE>
<LINE>Ha's made that right vse of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>I hope I haue:</LINE>
<LINE>I am able now (me thinkes)</LINE>
<LINE>(Out of a Fortitude of Soule, I feele)</LINE>
<LINE>To endure more Miseries, and greater farre</LINE>
<LINE>Then my Weake-hearted Enemies, dare offer.</LINE>
<LINE>What Newes abroad?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crom.</SPEAKER>
<LINE>The heauiest, and the worst,</LINE>
<LINE>Is your displeasure with the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>God ble&#383;&#383;e him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crom.</SPEAKER>
<LINE>The next is, that Sir Thomas Moore is chosen</LINE>
<LINE>Lord Chancellor, in your place.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>That's &#383;omewhat &#383;odain.</LINE>
<LINE>But he's a Learned man. May he continue</LINE>
<LINE>Long in his Highne&#383;&#383;e fauour, and do Iustice</LINE>
<LINE>For Truths-sake, and his Conscience; that his bones,</LINE>
<LINE>When he ha's run his course, and &#383;leepes in Ble&#383;&#383;ings,</LINE>
<LINE>May haue a Tombe of Orphants teares wept on him.</LINE>
<LINE>What more?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crom.</SPEAKER>
<LINE>That Cranmer is return&#8217;d with welcome;</LINE>
<LINE>Install&#8217;d Lord Arch-byshop of Canterbury.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>That's Newes indeed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crom.</SPEAKER>
<LINE>Last, that the Lady Anne,</LINE>
<LINE>Whom the King hath in &#383;ecrecie long married,</LINE>
<LINE>This day was view&#8217;d in open, as his Queene,</LINE>
<LINE>Going to Chappell: and the voyce is now</LINE>
<LINE>Onely about her Corronation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>There was the waight that pull&#8217;d me downe.</LINE>
<LINE>O Cromwell,</LINE>
<LINE>The King ha's gone beyond me: All my Glories</LINE>
<LINE>In that one woman, I haue lost for euer.</LINE>
<LINE>No Sun, &#383;hall euer vsher forth mine Honors,</LINE>
<LINE>Or gilde againe the Noble Troopes that waighted</LINE>
<LINE>Vpon my &#383;miles. Go get thee from me Cromwel,</LINE>
<LINE>I am a poore falne man, vnworthy now</LINE>
<LINE>To be thy Lord, and Master. Seeke the King</LINE>
<LINE>(That Sun, I pray may neuer &#383;et) I haue told him,</LINE>
<LINE>What, and how true thou art; he will aduance thee:</LINE>
<LINE>Some little memory of me, will &#383;tirre him</LINE>
<LINE>(I know his Noble Nature) not to let</LINE>
<LINE>Thy hopefull &#383;eruice perish too. Good Cromwell</LINE>
<LINE>Neglect him not; make vse now, and prouide</LINE>
<LINE>For thine owne future &#383;afety.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crom.</SPEAKER>
<LINE>O my Lord,</LINE>
<LINE>Must I then leaue you? Must I needes forgo</LINE>
<LINE>So good, &#383;o Noble, and &#383;o true a Master?</LINE>
<LINE>Beare witne&#383;&#383;e, all that haue not hearts of Iron,</LINE>
<LINE>With what a &#383;orrow Cromwel leaues his Lord.</LINE>
<LINE>The King &#383;hall haue my &#383;eruice; but my prayres</LINE>
<LINE>For euer, and for euer &#383;hall be yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>Cromwel, I did not thinke to &#383;hed a teare</LINE>
<LINE>In all my Miseries: But thou hast forc&#8217;d me</LINE>
<LINE>(Out of thy hone&#383;t truth) to play the Woman.</LINE>
<LINE>Let's dry our eyes: And thus farre heare me Cromwel,</LINE>
<LINE>And when I am forgotten, as I &#383;hall be,</LINE>
<LINE>And &#383;leepe in dull cold Marble, where no mention</LINE>
<LINE>Of me, more must be heard of: Say I taught thee;</LINE>
<LINE>Say Wolsey, that once trod the wayes of Glory,</LINE>
<LINE>And &#383;ounded all the Depths, and Shoales of Honor,</LINE>
<LINE>Found thee a way (out of his wracke) to rise in:</LINE>
<LINE>A &#383;ure, and &#383;afe one, though thy Master mist it.</LINE>
<LINE>Marke but my Fall, and that that Ruin&#8217;d me:</LINE>
<LINE>Cromwel, I charge thee, fling away Ambition,</LINE>
<LINE>By that &#383;inne fell the Angels: how can man then</LINE>
<LINE>(The Image of his Maker) hope to win by it?</LINE>
<LINE>Loue thy &#383;elfe last, cherish those hearts that hate thee;</LINE>
<LINE>Corruption wins not more then Honesty.</LINE>
<LINE>Still in thy right hand, carry gentle Peace</LINE>
<LINE>To &#383;ilence enuious Tongues. Be iust, and feare not;</LINE>
<LINE>Let all the ends thou aym'st at, be thy Countries,</LINE>
<LINE>Thy Gods, and Truths. Then if thou fall'st (O Cromwell)</LINE>
<LINE>Thou fall'st a ble&#383;&#383;ed Martyr.</LINE>
<LINE>Serue the King: And prythee leade me in:</LINE>
<LINE>There take an Inuentory of all I haue,</LINE>
<LINE>To the last peny, &#8216;tis the Kings. My Robe,</LINE>
<LINE>And my Integrity to Heauen, is all,</LINE>
<LINE>I dare now call mine owne. O Cromwel, Cromwel,</LINE>
<LINE>Had I but &#383;eru&#8217;d my God, with halfe the Zeale</LINE>
<LINE>I &#383;eru&#8217;d my King: he would not in mine Age</LINE>
<LINE>Haue left me naked to mine Enemies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crom.</SPEAKER>
<LINE>Good Sir, haue patience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>So I haue. Farewell</LINE>
<LINE>The Hopes of Court, my Hopes in Heauen do dwell.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>



<ACT>
<ACTTITLE>Actus Quartus.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Enter two Gentlemen, meeting one another.</STAGEDIR>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Y'are well met once againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>So are you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>You come to take your &#383;tand heere, and behold</LINE>
<LINE>The Lady Anne, pa&#383;&#383;e from her Corronation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>&#8216;Tis all my busine&#383;&#383;e. At our last encounter,</LINE>
<LINE>The Duke of Buckingham came from his Triall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>&#8216;Tis very true. But that time offer&#8217;d &#383;orrow,</LINE>
<LINE>This generall ioy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>&#8216;Tis well: The Citizens</LINE>
<LINE>I am &#383;ure haue &#383;hewne at full their Royall minds,</LINE>
<LINE>As let 'em haue their rights, they are euer forward</LINE>
<LINE>In Celebration of this day with Shewes,</LINE>
<LINE>Pageants, and Sights of Honor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Neuer greater,</LINE>
<LINE>Nor Ile a&#383;&#383;ure you better taken Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>May I be bold to aske what that containes,</LINE>
<LINE>That Paper in your hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Yes, &#8216;tis the List</LINE>
<LINE>Of those that claime their Offices this day,</LINE>
<LINE>By custome of the Coronation.</LINE>
<LINE>The Duke of Suffolke is the first, and claimes</LINE>
<LINE>To be high Steward; Next the Duke of Norfolke,</LINE>
<LINE>He to be Earle Marshall: you may reade the rest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>I thanke you Sir: Had I not known those customs,</LINE>
<LINE>I &#383;hould haue beene beholding to your Paper:</LINE>
<LINE>But I beseech you, what&#8217;s become of Katherine</LINE>
<LINE>The Prince&#383;&#383;e Dowager? How goes her busine&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>That I can tell you too. The Archbishop</LINE>
<LINE>Of Canterbury, accompanied with other</LINE>
<LINE>Learned, and Reuerend Fathers of his Order,</LINE>
<LINE>Held a late Court at Dunstable; &#383;ixe miles off</LINE>
<LINE>From Ampthill, where the Prince&#383;&#383;e lay, to which</LINE>
<LINE>She was often cyted by them, but appear&#8217;d not:</LINE>
<LINE>And to be &#383;hort, for not Appearance, and</LINE>
<LINE>The Kings late Scruple, by the maine a&#383;&#383;ent</LINE>
<LINE>Of all these Learned men, &#383;he was diuorc&#8217;d,</LINE>
<LINE>And the late Marriage made of none effect:</LINE>
<LINE>Since which, &#383;he was remou&#8217;d to Kymmalton,</LINE>
<LINE>Where &#383;he remaines now &#383;icke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Alas good Lady. The Trumpets &#383;ound: Stand close, The Queene is comming. [Ho-boyes. The Order of the Coronation. 1 A liuely Flourish of Trumpets. 2 Then, two Iudges. 3 Lord Chancellor, with Purse and Mace before him. 4 Quirristers &#383;inging. Musicke. 5 Maior of London, bearing the Mace. Then Garter, in his Coate of Armes, and on his head he wore a Gilt Copper</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crowne.</SPEAKER>
<LINE>6 Marque&#383;&#383;e Dorset, bearing a Scepter of Gold, on his head, a Demy Coronall of Gold. With him, the Earle of Surrey, bearing the Rod of Siluer with the Doue, Crowned with an Earles Coronet. Collars of E&#383;&#383;es. 7 Duke of Suffolke, in his Robe of Estate, his Coronet on his head, bearing a long white Wand, as High Steward. With him, the Duke of Norfolke, with the Rod of Marshalship, a Coronet on his head. Collars of E&#383;&#383;es. 8 A Canopy, borne by foure of the Cinque-Ports, vnder it the Queene in her Robe, in her haire, richly adorned with Pearle, Crowned. On each &#383;ide her, the Bishops of London, and Winchester. 9 The Olde Dutche&#383;&#383;e of Norfolke, in a Coronall of Gold, wrought with Flowers bearing the Queenes Traine. 10 Certaine Ladies or Counte&#383;&#383;es, with plaine Circlets of Gold, without Flowers. Exeunt, first pa&#383;&#383;ing ouer the Stage in Order and State, and then, A great Flourish of Trumpets]</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>A Royall Traine beleeue me: These I know:</LINE>
<LINE>Who's that that beares the Scepter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Marque&#383;&#383;e Dorset,</LINE>
<LINE>And that the Earle of Surrey, with the Rod.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>A bold braue Gentleman. That &#383;hould bee</LINE>
<LINE>The Duke of Suffolke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>&#8216;Tis the &#383;ame: high Steward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>And that my Lord of Norfolke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Yes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Heauen ble&#383;&#383;e thee,</LINE>
<LINE>Thou hast the &#383;weetest face I euer look&#8217;d on.</LINE>
<LINE>Sir, as I haue a Soule, &#383;he is an Angell;</LINE>
<LINE>Our King ha's all the Indies in his Armes,</LINE>
<LINE>And more, and richer, when he &#383;traines that Lady,</LINE>
<LINE>I cannot blame his Conscience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>They that beare</LINE>
<LINE>The Cloath of Honour ouer her, are foure Barons</LINE>
<LINE>Of the Cinque-Ports.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Those men are happy,</LINE>
<LINE>And &#383;o are all, are neere her.</LINE>
<LINE>I take it, &#383;he that carries vp the Traine,</LINE>
<LINE>Is that old Noble Lady, Dutche&#383;&#383;e of Norfolke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>It is, and all the rest are Counte&#383;&#383;es.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Their Coronets &#383;ay &#383;o. These are Starres indeed,</LINE>
<LINE>And &#383;ometimes falling ones.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>No more of that.</LINE>
</SPEECH>

<STAGEDIR>Enter a third Gentleman.</STAGEDIR>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>God &#383;aue you Sir. Where haue you bin broiling?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>Among the crowd i'th&#8217; Abbey, where a finger</LINE>
<LINE>Could not be wedg&#8217;d in more: I am &#383;tifled</LINE>
<LINE>With the meere rankne&#383;&#383;e of their ioy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>You &#383;aw the Ceremony?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>That I did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>How was it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>Well worth the &#383;eeing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Good Sir, &#383;peake it to vs?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>As well as I am able. The rich &#383;treame</LINE>
<LINE>Of Lords, and Ladies, hauing brought the Queene</LINE>
<LINE>To a prepar&#8217;d place in the Quire, fell off</LINE>
<LINE>A distance from her; while her Grace &#383;ate downe</LINE>
<LINE>To rest a while, &#383;ome halfe an houre, or &#383;o,</LINE>
<LINE>In a rich Chaire of State, opposing freely</LINE>
<LINE>The Beauty of her Person to the People.</LINE>
<LINE>Beleeue me Sir, &#383;he is the goodliest Woman</LINE>
<LINE>That euer lay by man: which when the people</LINE>
<LINE>Had the full view of, &#383;uch a noyse arose,</LINE>
<LINE>As the &#383;hrowdes make at Sea, in a &#383;tiffe Tempest,</LINE>
<LINE>As lowd, and to as many Tunes. Hats, Cloakes,</LINE>
<LINE>(Doublets, I thinke) flew vp, and had their Faces</LINE>
<LINE>Bin loose, this day they had beene lost. Such ioy</LINE>
<LINE>I neuer &#383;aw before. Great belly&#8217;d women,</LINE>
<LINE>That had not halfe a weeke to go, like Rammes</LINE>
<LINE>In the old time of Warre, would &#383;hake the prease</LINE>
<LINE>And make 'em reele before 'em. No man liuing</LINE>
<LINE>Could &#383;ay this is my wife there, all were wouen</LINE>
<LINE>So &#383;trangely in one peece.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>But what follow&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>At length, her Grace rose, and with modest paces</LINE>
<LINE>Came to the Altar, where &#383;he kneel&#8217;d, and Saint-like</LINE>
<LINE>Cast her faire eyes to Heauen, and pray&#8217;d deuoutly.</LINE>
<LINE>Then rose againe, and bow&#8217;d her to the people:</LINE>
<LINE>When by the Arch-byshop of Canterbury,</LINE>
<LINE>She had all the Royall makings of a Queene;</LINE>
<LINE>As holy Oyle, Edward Confe&#383;&#383;ors Crowne,</LINE>
<LINE>The Rod, and Bird of Peace, and all &#383;uch Emblemes</LINE>
<LINE>Laid Nobly on her: which perform&#8217;d, the Quire</LINE>
<LINE>With all the choysest Musicke of the Kingdome,</LINE>
<LINE>Together &#383;ung Te Deum. So &#383;he parted,</LINE>
<LINE>And with the &#383;ame full State pac&#8217;d backe againe</LINE>
<LINE>To Yorke-Place, where the Feast is held.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Sir,</LINE>
<LINE>You must no more call it Yorke-place, that&#8217;s past:</LINE>
<LINE>For &#383;ince the Cardinall fell, that Titles lost,</LINE>
<LINE>&#8216;Tis now the Kings, and call&#8217;d White-Hall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>I know it:</LINE>
<LINE>But &#8216;tis &#383;o lately alter&#8217;d, that the old name</LINE>
<LINE>Is fresh about me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>What two Reuerend Byshops</LINE>
<LINE>Were those that went on each &#383;ide of the Queene?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>Stokeley and Gardiner, the one of Winchester,</LINE>
<LINE>Newly preferr&#8217;d from the Kings Secretary:</LINE>
<LINE>The other London.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>He of Winchester</LINE>
<LINE>Is held no great good louer of the Archbishops,</LINE>
<LINE>The vertuous Cranmer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>All the Land knowes that:</LINE>
<LINE>How euer, yet there is no great breach, when it comes</LINE>
<LINE>Cranmer will finde a Friend will not &#383;hrinke from him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Who may that be, I pray you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>Thomas Cromwell,</LINE>
<LINE>A man in much esteeme with th&#8217; King, and truly</LINE>
<LINE>A worthy Friend. The King ha's made him</LINE>
<LINE>Master o'th&#8217; Iewell House,</LINE>
<LINE>And one already of the Priuy Councell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>He will deserue more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>Yes without all doubt.</LINE>
<LINE>Come Gentlemen, ye &#383;hall go my way,</LINE>
<LINE>Which is to'th Court, and there ye &#383;hall be my Guests:</LINE>
<LINE>Something I can command. As I walke thither,</LINE>
<LINE>Ile tell ye more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Both</SPEAKER>
<LINE>You may command vs Sir.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Katherine Dowager, &#383;icke, lead betweene Griffith, her Gentleman Vsher, and Patience her Woman</STAGEDIR>

<SPEECH>
<SPEAKER>Grif.</SPEAKER>
<LINE>How do's your Grace?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>O Griffith, &#383;icke to death:</LINE>
<LINE>My Legges like loaden Branches bow to'th&#8217; Earth,</LINE>
<LINE>Willing to leaue their burthen: Reach a Chaire,</LINE>
<LINE>So now (me thinkes) I feele a little ease.</LINE>
<LINE>Did'st thou not tell me Griffith, as thou lead'st mee,</LINE>
<LINE>That the great Childe of Honor, Cardinall Wolsey</LINE>
<LINE>Was dead?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grif.</SPEAKER>
<LINE>Yes Madam: but I thinke your Grace</LINE>
<LINE>Out of the paine you &#383;uffer&#8217;d, gaue no eare too't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Pre'thee good Griffith, tell me how he dy&#8217;de.</LINE>
<LINE>If well, he &#383;tept before me happily</LINE>
<LINE>For my example.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grif.</SPEAKER>
<LINE>Well, the voyce goes Madam,</LINE>
<LINE>For after the &#383;tout Earle Northumberland</LINE>
<LINE>Arrested him at Yorke, and brought him forward</LINE>
<LINE>As a man &#383;orely tainted, to his Answer,</LINE>
<LINE>He fell &#383;icke &#383;odainly, and grew &#383;o ill</LINE>
<LINE>He could not &#383;it his Mule.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Alas poore man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grif.</SPEAKER>
<LINE>At last, with easie Rodes, he came to Leicester,</LINE>
<LINE>Lodg&#8217;d in the Abbey; where the reuerend Abbot</LINE>
<LINE>With all his Couent, honourably receiu&#8217;d him;</LINE>
<LINE>To whom he gaue these words. O Father Abbot,</LINE>
<LINE>An old man, broken with the &#383;tormes of State,</LINE>
<LINE>Is come to lay his weary bones among ye:</LINE>
<LINE>Giue him a little earth for Charity.</LINE>
<LINE>So went to bed; where eagerly his &#383;ickne&#383;&#383;e</LINE>
<LINE>Pursu&#8217;d him &#383;till, and three nights after this,</LINE>
<LINE>About the houre of eight, which he himselfe</LINE>
<LINE>Foretold &#383;hould be his last, full of Repentance,</LINE>
<LINE>Continuall Meditations, Teares, and Sorrowes,</LINE>
<LINE>He gaue his Honors to the world agen,</LINE>
<LINE>His ble&#383;&#383;ed part to Heauen, and &#383;lept in peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>So may he rest,</LINE>
<LINE>His Faults lye gently on him:</LINE>
<LINE>Yet thus farre Griffith, giue me leaue to &#383;peake him,</LINE>
<LINE>And yet with Charity. He was a man</LINE>
<LINE>Of an vnbounded &#383;tomacke, euer ranking</LINE>
<LINE>Himselfe with Princes. One that by &#383;uggestion</LINE>
<LINE>Ty&#8217;de all the Kingdome. Symonie, was faire play,</LINE>
<LINE>His owne Opinion was his Law. I'th&#8217; presence</LINE>
<LINE>He would &#383;ay vntruths, and be euer double</LINE>
<LINE>Both in his words, and meaning. He was neuer</LINE>
<LINE>(But where he meant to Ruine) pittifull.</LINE>
<LINE>His Promises, were as he then was, Mighty:</LINE>
<LINE>But his performance, as he is now, Nothing:</LINE>
<LINE>Of his owne body he was ill, and gaue</LINE>
<LINE>The Clergy ill example.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grif.</SPEAKER>
<LINE>Noble Madam:</LINE>
<LINE>Mens euill manners, liue in Bra&#383;&#383;e, their Vertues</LINE>
<LINE>We write in Water. May it please your Highne&#383;&#383;e</LINE>
<LINE>To heare me &#383;peake his good now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Yes good Griffith,</LINE>
<LINE>I were malicious else.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grif.</SPEAKER>
<LINE>This Cardinall,</LINE>
<LINE>Though from an humble Stocke, vndoubtedly</LINE>
<LINE>Was fashion&#8217;d to much Honor. From his Cradle</LINE>
<LINE>He was a Scholler, and a ripe, and good one:</LINE>
<LINE>Exceeding wise, faire &#383;poken, and perswading:</LINE>
<LINE>Lofty, and &#383;owre to them that lou&#8217;d him not:</LINE>
<LINE>But, to those men that &#383;ought him, &#383;weet as Summer.</LINE>
<LINE>And though he were vnsatisfied in getting,</LINE>
<LINE>(Which was a &#383;inne) yet in bestowing, Madam,</LINE>
<LINE>He was mo&#8217;t Princely: Euer witne&#383;&#383;e for him</LINE>
<LINE>Those twinnes of Learning, that he rais&#8217;d in you,</LINE>
<LINE>Ipswich and Oxford: one of which, fell with him,</LINE>
<LINE>Vnwilling to out-liue the good that did it.</LINE>
<LINE>The other (though vnfinish&#8217;d) yet &#383;o Famous,</LINE>
<LINE>So excellent in Art, and &#383;till &#383;o rising,</LINE>
<LINE>That Christendome &#383;hall euer &#383;peake his Vertue.</LINE>
<LINE>His Ouerthrow, heap&#8217;d Happine&#383;&#383;e vpon him:</LINE>
<LINE>For then, and not till then, he felt himselfe,</LINE>
<LINE>And found the Ble&#383;&#383;edne&#383;&#383;e of being little.</LINE>
<LINE>And to adde greater Honors to his Age</LINE>
<LINE>Then man could giue him; he dy&#8217;de, fearing God.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>After my death, I wish no other Herald,</LINE>
<LINE>No other &#383;peaker of my liuing Actions,</LINE>
<LINE>To keepe mine Honor, from Corruption,</LINE>
<LINE>But &#383;uch an hone&#383;t Chronicler as Griffith.</LINE>
<LINE>Whom I mo&#8217;t hated Liuing, thou hast made mee</LINE>
<LINE>With thy Religious Truth, and Modestie,</LINE>
<LINE>(Now in his Ashes) Honor: Peace be with him.</LINE>
<LINE>Patience, be neere me &#383;till, and &#383;et me lower,</LINE>
<LINE>I haue not long to trouble thee. Good Griffith,</LINE>
<LINE>Cause the Musitians play me that &#383;ad note</LINE>
<LINE>I nam&#8217;d my Knell; whil'st I &#383;it meditating</LINE>
<LINE>On that C&#339;lestiall Harmony I go too.</LINE>
</SPEECH>

<STAGEDIR>Sad and &#383;olemne Musicke.</STAGEDIR>

<SPEECH>
<SPEAKER>Grif.</SPEAKER>
<LINE>She is asleep: Good wench, let's &#383;it down quiet, For feare we wake her. Softly, gentle Patience.</LINE>
</SPEECH>

<STAGEDIR>The Vision. Enter &#383;olemnely tripping one after another, &#383;ixe Personages, clad in white Robes, wearing on their heades Garlands of Bayes, and golden Vizards on their faces, Branches of Bayes or Palme in their hands. They first Conge vnto her, then Dance: and at certaine Changes, the first two hold a &#383;pare Garland ouer her Head, at which the other foure make re-uerend Curtsies. Then the two that held the Garland, deli-uer the &#383;ame to the other next two, who obserue the &#383;ame or-der in their Changes, and holding the Garland ouer her head. Which done, they deliuer the &#383;ame Garland to the last two: who likewise obserue the &#383;ame Order. At which (as it were by inspiration) &#383;he makes (in her &#383;leepe) &#383;ignes of reioycing, and holdeth vp her hands to heauen. And &#383;o, in their Dancing vanish, carrying the Garland with them. The Musicke continues</STAGEDIR>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Spirits of peace, where are ye? Are ye all gone?</LINE>
<LINE>And leaue me heere in wretchedne&#383;&#383;e, behinde ye?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grif.</SPEAKER>
<LINE>Madam, we are heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>It is not you I call for,</LINE>
<LINE>Saw ye none enter &#383;ince I &#383;lept?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grif.</SPEAKER>
<LINE>None Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>No? Saw you not euen now a ble&#383;&#383;ed Troope</LINE>
<LINE>Inuite me to a Banquet, whose bright faces</LINE>
<LINE>Cast thousand beames vpon me, like the Sun?</LINE>
<LINE>They promis&#8217;d me eternall Happine&#383;&#383;e,</LINE>
<LINE>And brought me Garlands (Griffith) which I feele</LINE>
<LINE>I am not worthy yet to weare: I &#383;hall a&#383;&#383;uredly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grif.</SPEAKER>
<LINE>I am mo&#8217;t ioyfull Madam, &#383;uch good dreames</LINE>
<LINE>Po&#383;&#383;e&#383;&#383;e your Fancy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Bid the Musicke leaue,</LINE>
<LINE>They are harsh and heauy to me.</LINE>
</SPEECH>

<STAGEDIR>Musicke ceases.</STAGEDIR>

<SPEECH>
<SPEAKER>Pati.</SPEAKER>
<LINE>Do you note</LINE>
<LINE>How much her Grace is alter&#8217;d on the &#383;odaine?</LINE>
<LINE>How long her face is drawne? How pale &#383;he lookes,</LINE>
<LINE>And of an earthy cold? Marke her eyes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grif.</SPEAKER>
<LINE>She is going Wench. Pray, pray.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pati.</SPEAKER>
<LINE>Heauen comfort her.</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>And't like your Grace &#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>You are a &#383;awcy Fellow,</LINE>
<LINE>Deserue we no more Reuerence?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grif.</SPEAKER>
<LINE>You are too blame,</LINE>
<LINE>Knowing &#383;he will not loose her wonted Greatne&#383;&#383;e</LINE>
<LINE>To vse &#383;o rude behauiour. Go too, kneele.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>I humbly do entreat your Highne&#383;&#383;e pardon,</LINE>
<LINE>My hast made me vnmannerly. There is &#383;taying</LINE>
<LINE>A Gentleman &#383;ent from the King, to &#383;ee you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Admit him entrance Griffith. But this Fellow</LINE>
<LINE>Let me ne're &#383;ee againe.</LINE>
<LINE><STAGEDIR>Exit Me&#383;&#383;eng.</STAGEDIR></LINE>
<LINE><STAGEDIR>Enter Lord Capuchius.</STAGEDIR></LINE>
<LINE>If my &#383;ight faile not,</LINE>
<LINE>You &#383;hould be Lord Amba&#383;&#383;ador from the Emperor,</LINE>
<LINE>My Royall Nephew, and your name Capuchius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Madam the &#383;ame. Your Seruant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>O my Lord,</LINE>
<LINE>The Times and Titles now are alter&#8217;d &#383;trangely</LINE>
<LINE>With me, &#383;ince first you knew me.</LINE>
<LINE>But I pray you,</LINE>
<LINE>What is your pleasure with me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Noble Lady,</LINE>
<LINE>First mine owne &#383;eruice to your Grace, the next</LINE>
<LINE>The Kings request, that I would visit you,</LINE>
<LINE>Who greeues much for your weakne&#383;&#383;e, and by me</LINE>
<LINE>Sends you his Princely Commendations,</LINE>
<LINE>And heartily entreats you take good comfort.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>O my good Lord, that comfort comes too late,</LINE>
<LINE>&#8216;Tis like a Pardon after Execution;</LINE>
<LINE>That gentle Physicke giuen in time, had cur&#8217;d me:</LINE>
<LINE>But now I am past all Comforts heere, but Prayers.</LINE>
<LINE>How does his Highne&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Madam, in good health.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>So may he euer do, and euer flourish,</LINE>
<LINE>When I &#383;hall dwell with Wormes, and my poore name</LINE>
<LINE>Banish&#8217;d the Kingdome. Patience, is that Letter</LINE>
<LINE>I caus&#8217;d you write, yet &#383;ent away?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pat.</SPEAKER>
<LINE>No Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Sir, I mo&#8217;t humbly pray you to deliuer</LINE>
<LINE>This to my Lord the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Mo&#8217;t willing Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>In which I haue commended to his goodne&#383;&#383;e</LINE>
<LINE>The Modell of our chaste loues: his yong daughter,</LINE>
<LINE>The dewes of Heauen fall thicke in Ble&#383;&#383;ings on her,</LINE>
<LINE>Beseeching him to giue her vertuous breeding.</LINE>
<LINE>She is yong, and of a Noble modest Nature,</LINE>
<LINE>I hope &#383;he will deserue well; and a little</LINE>
<LINE>To loue her for her Mothers &#383;ake, that lou&#8217;d him,</LINE>
<LINE>Heauen knowes how deerely.</LINE>
<LINE>My next poore Petition,</LINE>
<LINE>Is, that his Noble Grace would haue &#383;ome pittie</LINE>
<LINE>Vpon my wretched women, that &#383;o long</LINE>
<LINE>Haue follow&#8217;d both my Fortunes, faithfully,</LINE>
<LINE>Of which there is not one, I dare auow</LINE>
<LINE>(And now I &#383;hould not lye) but will deserue</LINE>
<LINE>For Vertue, and true Beautie of the Soule,</LINE>
<LINE>For honestie, and decent Carriage</LINE>
<LINE>A right good Husband (let him be a Noble)</LINE>
<LINE>And &#383;ure those men are happy that &#383;hall haue 'em.</LINE>
<LINE>The last is for my men, they are the poorest,</LINE>
<LINE>(But pouerty could neuer draw 'em from me)</LINE>
<LINE>That they may haue their wages, duly paid 'em,</LINE>
<LINE>And &#383;omething ouer to remember me by.</LINE>
<LINE>If Heauen had pleas&#8217;d to haue giuen me longer life</LINE>
<LINE>And able meanes, we had not parted thus.</LINE>
<LINE>These are the whole Contents, and good my Lord,</LINE>
<LINE>By that you loue the deerest in this world,</LINE>
<LINE>As you wish Christian peace to &#383;oules departed,</LINE>
<LINE>Stand these poore peoples Friend, and vrge the King</LINE>
<LINE>To do me this last right.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>By Heauen I will,</LINE>
<LINE>Or let me loose the fashion of a man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>I thanke you hone&#383;t Lord. Remember me</LINE>
<LINE>In all humilitie vnto his Highne&#383;&#383;e:</LINE>
<LINE>Say his long trouble now is pa&#383;&#383;ing</LINE>
<LINE>Out of this world. Tell him in death I blest him</LINE>
<LINE>(For &#383;o I will) mine eyes grow dimme. Farewell</LINE>
<LINE>My Lord. Griffith farewell. Nay Patience,</LINE>
<LINE>You must not leaue me yet. I must to bed,</LINE>
<LINE>Call in more women. When I am dead, good Wench,</LINE>
<LINE>Let me be vs&#8217;d with Honor; &#383;trew me ouer</LINE>
<LINE>With Maiden Flowers, that all the world may know</LINE>
<LINE>I was a chaste Wife, to my Graue: Embalme me,</LINE>
<LINE>Then lay me forth (although vnqueen&#8217;d) yet like</LINE>
<LINE>A Queene, and Daughter to a King enterre me.</LINE>
<LINE>I can no more.</LINE>
</SPEECH>

<STAGEDIR>Exeunt leading Katherine.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quintus.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Enter Gardiner Bishop of Winchester, a Page with a Torch before him, met by Sir Thomas Louell</STAGEDIR>

<SPEECH>
<SPEAKER>Gard.</SPEAKER>
<LINE>It's one a clocke Boy, is't not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>It hath &#383;trooke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gard.</SPEAKER>
<LINE>These &#383;hould be houres for nece&#383;&#383;ities,</LINE>
<LINE>Not for delights: Times to repayre our Nature</LINE>
<LINE>With comforting repose, and not for vs</LINE>
<LINE>To waste these times. Good houre of night Sir Thomas:</LINE>
<LINE>Whether &#383;o late?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lou.</SPEAKER>
<LINE>Came you from the King, my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gar.</SPEAKER>
<LINE>I did Sir Thomas, and left him at Primero</LINE>
<LINE>With the Duke of Suffolke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lou.</SPEAKER>
<LINE>I must to him too</LINE>
<LINE>Before he go to bed. Ile take my leaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gard.</SPEAKER>
<LINE>Not yet Sir Thomas Louell: what&#8217;s the matter?</LINE>
<LINE>It &#383;eemes you are in hast: and if there be</LINE>
<LINE>No great offence belongs too't, giue your Friend</LINE>
<LINE>Some touch of your late busine&#383;&#383;e: Affaires that walke</LINE>
<LINE>(As they &#383;ay Spirits do) at midnight, haue</LINE>
<LINE>In them a wilder Nature, then the busine&#383;&#383;e</LINE>
<LINE>That &#383;eekes dispatch by day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lou.</SPEAKER>
<LINE>My Lord, I loue you;</LINE>
<LINE>And durst commend a &#383;ecret to your eare</LINE>
<LINE>Much waightier then this worke. The Queens in Labor</LINE>
<LINE>They &#383;ay in great Extremity, and fear&#8217;d</LINE>
<LINE>Shee'l with the Labour, end.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gard.</SPEAKER>
<LINE>The fruite &#383;he goes with</LINE>
<LINE>I pray for heartily, that it may finde</LINE>
<LINE>Good time, and liue: but for the Stocke Sir Thomas,</LINE>
<LINE>I wish it grubb&#8217;d vp now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lou.</SPEAKER>
<LINE>Me thinkes I could</LINE>
<LINE>Cry the Amen, and yet my Conscience &#383;ayes</LINE>
<LINE>Shee's a good Creature, and &#383;weet-Ladie do's</LINE>
<LINE>Deserue our better wishes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gard.</SPEAKER>
<LINE>But Sir, Sir,</LINE>
<LINE>Heare me Sir Thomas, y'are a Gentleman</LINE>
<LINE>Of mine owne way. I know you Wise, Religious,</LINE>
<LINE>And let me tell you, it will ne're be well,</LINE>
<LINE>'Twill not Sir Thomas Louell, tak't of me,</LINE>
<LINE>Till Cranmer, Cromwel, her two hands, and &#383;hee</LINE>
<LINE>Sleepe in their Graues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Louell.</SPEAKER>
<LINE>Now Sir, you &#383;peake of two</LINE>
<LINE>The mo&#8217;t remark&#8217;d i'th&#8217; Kingdome: as for Cromwell,</LINE>
<LINE>Beside that of the Iewell-House, is made Master</LINE>
<LINE>O'th&#8217; Rolles, and the Kings Secretary. Further Sir,</LINE>
<LINE>Stands in the gap and Trade of moe Preferments,</LINE>
<LINE>With which the Lime will loade him. Th&#8217; Archbyshop</LINE>
<LINE>Is the Kings hand, and tongue, and who dare &#383;peak</LINE>
<LINE>One &#383;yllable against him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gard.</SPEAKER>
<LINE>Yes, yes, Sir Thomas,</LINE>
<LINE>There are that Dare, and I my &#383;elfe haue ventur&#8217;d</LINE>
<LINE>To &#383;peake my minde of him: and indeed this day,</LINE>
<LINE>Sir (I may tell it you) I thinke I haue</LINE>
<LINE>Incenst the Lords o'th&#8217; Councell, that he is</LINE>
<LINE>(For &#383;o I know he is, they know he is)</LINE>
<LINE>A mo&#8217;t Arch-Heretique, a Pestilence</LINE>
<LINE>That does infect the Land: with which, they moued</LINE>
<LINE>Haue broken with the King, who hath &#383;o farre</LINE>
<LINE>Giuen eare to our Complaint, of his great Grace,</LINE>
<LINE>And Princely Care, fore-seeing those fell Mischiefes,</LINE>
<LINE>Our Reasons layd before him, hath commanded</LINE>
<LINE>To morrow Morning to the Councell Boord</LINE>
<LINE>He be conuented. He's a ranke weed Sir Thomas,</LINE>
<LINE>And we must root him out. From your Affaires</LINE>
<LINE>I hinder you too long: Good night, Sir Thomas.</LINE>
</SPEECH>

<STAGEDIR>Exit Gardiner and Page.</STAGEDIR>

<SPEECH>
<SPEAKER>Lou.</SPEAKER>
<LINE>Many good nights, my Lord, I rest your &#383;eruant.</LINE>
</SPEECH>

<STAGEDIR>Enter King and Suffolke.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Charles, I will play no more to night,</LINE>
<LINE>My mindes not on't, you are too hard for me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suff.</SPEAKER>
<LINE>Sir, I did neuer win of you before.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>But little Charles,</LINE>
<LINE>Nor &#383;hall not when my Fancies on my play.</LINE>
<LINE>Now Louel, from the Queene what is the Newes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lou.</SPEAKER>
<LINE>I could not personally deliuer to her</LINE>
<LINE>What you commanded me, but by her woman,</LINE>
<LINE>I &#383;ent your Me&#383;&#383;age, who return&#8217;d her thankes</LINE>
<LINE>In the great'st humblene&#383;&#383;e, and desir&#8217;d your Highne&#383;&#383;e</LINE>
<LINE>Mo&#8217;t heartily to pray for her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>What &#383;ay'st thou? Ha?</LINE>
<LINE>To pray for her? What is &#383;he crying out?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lou.</SPEAKER>
<LINE>So &#383;aid her woman, and that her &#383;uffrance made</LINE>
<LINE>Almost each pang, a death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Alas good Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>God &#383;afely quit her of her Burthen, and</LINE>
<LINE>With gentle Trauaile, to the gladding of</LINE>
<LINE>Your Highne&#383;&#383;e with an Heire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>&#8216;Tis midnight Charles,</LINE>
<LINE>Prythee to bed, and in thy Prayres remember</LINE>
<LINE>Th&#8217; estate of my poore Queene. Leaue me alone,</LINE>
<LINE>For I must thinke of that, which company</LINE>
<LINE>Would not be friendly too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>I wish your Highne&#383;&#383;e</LINE>
<LINE>A quiet night, and my good Mistris will</LINE>
<LINE>Remember in my Prayers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King</SPEAKER>
<LINE>Charles good night.</LINE>
<LINE><STAGEDIR>Exit Suffolke.</STAGEDIR></LINE>
<LINE>Well Sir, what followes?</LINE>
</SPEECH>

<STAGEDIR>Enter Sir Anthony Denny.</STAGEDIR>

<SPEECH>
<SPEAKER>Den.</SPEAKER>
<LINE>Sir, I haue brought my Lord the Arch-byshop,</LINE>
<LINE>As you commanded me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Ha? Canterbury?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Den.</SPEAKER>
<LINE>I my good Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>&#8216;Tis true: where is he Denny?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Den.</SPEAKER>
<LINE>He attends your Highne&#383;&#383;e pleasure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Bring him to Vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lou.</SPEAKER>
<LINE>This is about that, which the Byshop &#383;pake,</LINE>
<LINE>I am happily come hither.</LINE>
</SPEECH>

<STAGEDIR>Enter Cranmer and Denny.</STAGEDIR>

<SPEECH>
<SPEAKER>King</SPEAKER>
<LINE>Auoyd the Gallery.</LINE>
<LINE><STAGEDIR>Louel &#383;eemes to &#383;tay.</STAGEDIR></LINE>
<LINE>Ha? I haue &#383;aid. Be gone.</LINE>
<LINE>What?</LINE>
<LINE><STAGEDIR>Exeunt Louell and Denny.</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cran.</SPEAKER>
<LINE>I am fearefull: Wherefore frownes he thus?</LINE>
<LINE>&#8216;Tis his Aspect of Terror. All's not well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>How now my Lord?</LINE>
<LINE>You do desire to know wherefore</LINE>
<LINE>I &#383;ent for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cran.</SPEAKER>
<LINE>It is my dutie</LINE>
<LINE>T' attend your Highne&#383;&#383;e pleasure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Pray you arise</LINE>
<LINE>My good and gracious Lord of Canterburie:</LINE>
<LINE>Come, you and I must walke a turne together:</LINE>
<LINE>I haue Newes to tell you.</LINE>
<LINE>Come, come, giue me your hand.</LINE>
<LINE>Ah my good Lord, I greeue at what I &#383;peake,</LINE>
<LINE>And am right &#383;orrie to repeat what followes.</LINE>
<LINE>I haue, and mo&#8217;t vnwillingly of late</LINE>
<LINE>Heard many greeuous, I do &#383;ay my Lord</LINE>
<LINE>Greeuous complaints of you; which being consider&#8217;d,</LINE>
<LINE>Haue mou&#8217;d Vs, and our Councell, that you &#383;hall</LINE>
<LINE>This Morning come before vs, where I know</LINE>
<LINE>You cannot with &#383;uch freedome purge your &#383;elfe,</LINE>
<LINE>But that till further Triall, in those Charges</LINE>
<LINE>Which will require your Answer, you must take</LINE>
<LINE>Your patience to you, and be well contented</LINE>
<LINE>To make your house our Towre: you, a Brother of vs</LINE>
<LINE>It fits we thus proceed, or else no witne&#383;&#383;e</LINE>
<LINE>Would come against you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cran.</SPEAKER>
<LINE>I humbly thanke your Highne&#383;&#383;e,</LINE>
<LINE>And am right glad to catch this good occasion</LINE>
<LINE>Mo&#8217;t throughly to be winnowed, where my Chaffe</LINE>
<LINE>And Corne &#383;hall flye asunder. For I know</LINE>
<LINE>There's none &#383;tands vnder more calumnious tongues,</LINE>
<LINE>Then I my &#383;elfe, poore man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Stand vp, good Canterbury,</LINE>
<LINE>Thy Truth, and thy Integrity is rooted</LINE>
<LINE>In vs thy Friend. Giue me thy hand, &#383;tand vp,</LINE>
<LINE>Prythee let's walke. Now by my Holydame,</LINE>
<LINE>What manner of man are you? My Lord, I look&#8217;d</LINE>
<LINE>You would haue giuen me your Petition, that</LINE>
<LINE>I &#383;hould haue tane &#383;ome paines, to bring together</LINE>
<LINE>Your &#383;elfe, and your Accusers, and to haue heard you</LINE>
<LINE>Without indurance further.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cran.</SPEAKER>
<LINE>Mo&#8217;t dread Liege,</LINE>
<LINE>The good I &#383;tand on, is my Truth and Honestie:</LINE>
<LINE>If they &#383;hall faile, I with mine Enemies</LINE>
<LINE>Will triumph o&#8217;re my person, which I waigh not,</LINE>
<LINE>Being of those Vertues vacant. I feare nothing</LINE>
<LINE>What can be &#383;aid against me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Know you not</LINE>
<LINE>How your &#383;tate &#383;tands i'th&#8217; world, with the whole world?</LINE>
<LINE>Your Enemies are many, and not &#383;mall; their practises</LINE>
<LINE>Must beare the &#383;ame proportion, and not euer</LINE>
<LINE>The Iustice and the Truth o'th&#8217; question carries</LINE>
<LINE>The dew o'th&#8217; Verdict with it; at what ease</LINE>
<LINE>Might corrupt mindes procure, Knaues as corrupt</LINE>
<LINE>To &#383;weare against you: Such things haue bene done.</LINE>
<LINE>You are Potently oppos&#8217;d, and with a Malice</LINE>
<LINE>Of as great Size. Weene you of better lucke,</LINE>
<LINE>I meane in periur&#8217;d Witne&#383;&#383;e, then your Master,</LINE>
<LINE>Whose Minister you are, whiles heere he liu&#8217;d</LINE>
<LINE>Vpon this naughty Earth? Go too, go too,</LINE>
<LINE>You take a Precepit for no leape of danger,</LINE>
<LINE>And w&#339; your owne destruction.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cran.</SPEAKER>
<LINE>God, and your Maiesty</LINE>
<LINE>Protect mine innocence, or I fall into</LINE>
<LINE>The trap is laid for me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Be of good cheere,</LINE>
<LINE>They &#383;hall no more preuaile, then we giue way too:</LINE>
<LINE>Keepe comfort to you, and this Morning &#383;ee</LINE>
<LINE>You do appeare before them. If they &#383;hall chance</LINE>
<LINE>In charging you with matters, to commit you:</LINE>
<LINE>The best perswasions to the contrary</LINE>
<LINE>Faile not to vse, and with what vehemencie</LINE>
<LINE>Th&#8217; occasion &#383;hall instruct you. If intreaties</LINE>
<LINE>Will render you no remedy, this Ring</LINE>
<LINE>Deliuer them, and your Appeale to vs</LINE>
<LINE>There make before them. Looke, the goodman weeps:</LINE>
<LINE>He's hone&#383;t on mine Honor. Gods blest Mother,</LINE>
<LINE>I &#383;weare he is true-hearted, and a &#383;oule</LINE>
<LINE>None better in my Kingdome. Get you gone,</LINE>
<LINE>And do as I haue bid you.</LINE>
<LINE><STAGEDIR>Exit Cranmer.</STAGEDIR></LINE>
<LINE>He ha's &#383;trangled his Language in his teares.</LINE>
<LINE><STAGEDIR>Enter Olde Lady.</STAGEDIR></LINE>
<LINE>Gent. within.</LINE>
<LINE>Come backe: what meane you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>Ile not come backe, the tydings that I bring</LINE>
<LINE>Will make my boldne&#383;&#383;e, manners. Now good Angels</LINE>
<LINE>Fly o&#8217;re thy Royall head, and &#383;hade thy person</LINE>
<LINE>Vnder their ble&#383;&#383;ed wings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Now by thy lookes</LINE>
<LINE>I ge&#383;&#383;e thy Me&#383;&#383;age. Is the Queene deliuer&#8217;d?</LINE>
<LINE>Say I, and of a boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>I, I my Liege,</LINE>
<LINE>And of a louely Boy: the God of heauen</LINE>
<LINE>Both now, and euer ble&#383;&#383;e her: &#8216;Tis a Gyrle</LINE>
<LINE>Promises Boyes heereafter. Sir, your Queen</LINE>
<LINE>Desires your Visitation, and to be</LINE>
<LINE>Acquainted with this &#383;tranger; &#8216;tis as like you,</LINE>
<LINE>As Cherry, is to Cherry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Louell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lou.</SPEAKER>
<LINE>Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Giue her an hundred Markes.</LINE>
<LINE>Ile to the Queene.</LINE>
</SPEECH>
<STAGEDIR>Exit King.</STAGEDIR>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>An hundred Markes? By this light, Ile ha more.</LINE>
<LINE>An ordinary Groome is for &#383;uch payment.</LINE>
<LINE>I will haue more, or &#383;cold it out of him.</LINE>
<LINE>Said I for this, the Gyrle was like to him? Ile</LINE>
<LINE>Haue more, or else vnsay't: and now, while &#8216;tis hot,</LINE>
<LINE>Ile put it to the i&#383;&#383;ue.</LINE>
</SPEECH>

<STAGEDIR>Exit Ladie.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Cranmer, Archbyshop of Canterbury.</STAGEDIR>

<SPEECH>
<SPEAKER>Cran.</SPEAKER>
<LINE>I hope I am not too late, and yet the Gentleman</LINE>
<LINE>That was &#383;ent to me from the Councell, pray&#8217;d me</LINE>
<LINE>To make great hast. All fast? What meanes this? Hoa?</LINE>
<LINE>Who waites there? Sure you know me?</LINE>
</SPEECH>

<STAGEDIR>Enter Keeper.</STAGEDIR>

<SPEECH>
<SPEAKER>Keep.</SPEAKER>
<LINE>Yes, my Lord:</LINE>
<LINE>But yet I cannot helpe you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cran.</SPEAKER>
<LINE>Why?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Keep.</SPEAKER>
<LINE>Your Grace must waight till you be call&#8217;d for.</LINE>
</SPEECH>

<STAGEDIR>Enter Doctor Buts.</STAGEDIR>

<SPEECH>
<SPEAKER>Cran.</SPEAKER>
<LINE>So.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buts.</SPEAKER>
<LINE>This is a Peere of Malice: I am glad</LINE>
<LINE>I came this way &#383;o happily. The King</LINE>
<LINE>Shall vnderstand it presently.</LINE>
</SPEECH>
<STAGEDIR>Exit Buts</STAGEDIR>

<SPEECH>
<SPEAKER>Cran.</SPEAKER>
<LINE>&#8216;Tis Buts. The Kings Physitian, as he past along How earnestly he cast his eyes vpon me: Pray heauen he found not my disgrace: for certaine This is of purpose laid by &#383;ome that hate me, (God turne their hearts, I neuer &#383;ought their malice) To quench mine Honor; they would &#383;hame to make me Wait else at doore: a fellow Councellor 'Mong Boyes, Groomes, and Lackeyes. But their pleasures Must be fulfill&#8217;d, and I attend with patience.</LINE>
</SPEECH>

<STAGEDIR>Enter the King, and Buts, at a Windowe aboue</STAGEDIR>

<SPEECH>
<SPEAKER>Buts.</SPEAKER>
<LINE>Ile &#383;hew your Grace the &#383;trangest &#383;ight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>What's that Buts?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Butts.</SPEAKER>
<LINE>I thinke your Highne&#383;&#383;e &#383;aw this many a day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Body a me: where is it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Butts.</SPEAKER>
<LINE>There my Lord:</LINE>
<LINE>The high promotion of his Grace of Canterbury,</LINE>
<LINE>Who holds his State at dore 'mongst Purseuants,</LINE>
<LINE>Pages, and Foot-boyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Ha? &#8216;Tis he indeed. Is this the Honour they doe one another? &#8216;Tis well there's one aboue 'em yet; I had thought They had parted &#383;o much honesty among 'em, At least good manners; as not thus to &#383;uffer A man of his Place, and &#383;o neere our fauour To dance attendance on their Lordships pleasures, And at the dore too, like a Post with Packets: By holy Mary (Butts) there's knauery; Let 'em alone, and draw the Curtaine close: We &#383;hall heare more anon.</LINE>
</SPEECH>

<STAGEDIR>A Councell Table brought in with Chayres and Stooles, and placed vnder the State. Enter Lord Chancellour, places himselfe at the vpper end of the Table, on the left hand: A Seate being left void aboue him, as for Canterburies Seate. Duke of Suffolke, Duke of Norfolke, Surrey, Lord Cham-berlaine, Gardiner, &#383;eat themselues in Order on each &#383;ide. Cromwell at lower end, as Secretary</STAGEDIR>

<SPEECH>
<SPEAKER>Chan.</SPEAKER>
<LINE>Speake to the busine&#383;&#383;e, M[aster]. Secretary;</LINE>
<LINE>Why are we met in Councell?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crom.</SPEAKER>
<LINE>Please your Honours,</LINE>
<LINE>The chiefe cause concernes his Grace of Canterbury.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gard.</SPEAKER>
<LINE>Ha's he had knowledge of it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crom.</SPEAKER>
<LINE>Yes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Norf.</SPEAKER>
<LINE>Who waits there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Keep.</SPEAKER>
<LINE>Without my Noble Lords?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gard.</SPEAKER>
<LINE>Yes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Keep.</SPEAKER>
<LINE>My Lord Archbishop:</LINE>
<LINE>And ha's done halfe an houre to know your pleasures.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chan.</SPEAKER>
<LINE>Let him come in.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Keep.</SPEAKER>
<LINE>Your Grace may enter now.</LINE>
</SPEECH>

<STAGEDIR>Cranmer approches the Councell Table.</STAGEDIR>

<SPEECH>
<SPEAKER>Chan.</SPEAKER>
<LINE>My good Lord Archbishop, I'm very &#383;orry</LINE>
<LINE>To &#383;it heere at this present, and behold</LINE>
<LINE>That Chayre &#383;tand empty: But we all are men</LINE>
<LINE>In our owne natures fraile, and capable</LINE>
<LINE>Of our flesh, few are Angels; out of which frailty</LINE>
<LINE>And want of wisedome, you that best &#383;hould teach vs,</LINE>
<LINE>Haue misdemean&#8217;d your &#383;elfe, and not a little:</LINE>
<LINE>Toward the King first, then his Lawes, in filling</LINE>
<LINE>The whole Realme, by your teaching &amp; your Chaplaines</LINE>
<LINE>(For &#383;o we are inform&#8217;d) with new opinions,</LINE>
<LINE>Diuers and dangerous; which are Heresies;</LINE>
<LINE>And not reform&#8217;d, may proue pernicious.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gard.</SPEAKER>
<LINE>Which Reformation must be &#383;odaine too</LINE>
<LINE>My Noble Lords; for those that tame wild Horses,</LINE>
<LINE>Pace 'em not in their hands to make 'em gentle;</LINE>
<LINE>But &#383;top their mouthes with &#383;tubborn Bits &amp; &#383;purre 'em,</LINE>
<LINE>Till they obey the mannage. If we &#383;uffer</LINE>
<LINE>Out of our easine&#383;&#383;e and childish pitty</LINE>
<LINE>To one mans Honour, this contagious &#383;ickne&#383;&#383;e;</LINE>
<LINE>Farewell all Physicke: and what followes then?</LINE>
<LINE>Commotions, vprores, with a generall Taint</LINE>
<LINE>Of the whole State; as of late dayes our neighbours,</LINE>
<LINE>The vpper Germany can deerely witne&#383;&#383;e:</LINE>
<LINE>Yet freshly pittied in our memories.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cran.</SPEAKER>
<LINE>My good Lords; Hitherto, in all the Progre&#383;&#383;e</LINE>
<LINE>Both of my Life and Office, I haue labour&#8217;d,</LINE>
<LINE>And with no little &#383;tudy, that my teaching</LINE>
<LINE>And the &#383;trong course of my Authority,</LINE>
<LINE>Might goe one way, and &#383;afely; and the end</LINE>
<LINE>Was euer to doe well: nor is there liuing,</LINE>
<LINE>(I &#383;peake it with a &#383;ingle heart, my Lords)</LINE>
<LINE>A man that more detests, more &#383;tirres against,</LINE>
<LINE>Both in his priuate Conscience, and his place,</LINE>
<LINE>Defacers of a publique peace then I doe:</LINE>
<LINE>Pray Heauen the King may neuer find a heart</LINE>
<LINE>With le&#383;&#383;e Allegeance in it. Men that make</LINE>
<LINE>Enuy, and crooked malice, nourishment;</LINE>
<LINE>Dare bite the best. I doe beseech your, Lordships,</LINE>
<LINE>That in this case of Iustice, my Accusers,</LINE>
<LINE>Be what they will, may &#383;tand forth face to face,</LINE>
<LINE>And freely vrge against me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suff.</SPEAKER>
<LINE>Nay, my Lord,</LINE>
<LINE>That cannot be; you are a Counsellor,</LINE>
<LINE>And by that vertue no man dare accuse you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gard.</SPEAKER>
<LINE>My Lord, because we haue busines of more moment,</LINE>
<LINE>We will be &#383;hort with you. &#8216;Tis his Highne&#383;&#383;e pleasure</LINE>
<LINE>And our consent, for better tryall of you,</LINE>
<LINE>From hence you be committed to the Tower,</LINE>
<LINE>Where being but a priuate man againe,</LINE>
<LINE>You &#383;hall know many dare accuse you boldly,</LINE>
<LINE>More then (I feare) you are prouided for.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cran.</SPEAKER>
<LINE>Ah my good Lord of Winchester: I thanke you,</LINE>
<LINE>You are alwayes my good Friend, if your will pa&#383;&#383;e,</LINE>
<LINE>I &#383;hall both finde your Lordship, Iudge and Iuror,</LINE>
<LINE>You are &#383;o mercifull. I &#383;ee your end,</LINE>
<LINE>&#8216;Tis my vndoing. Loue and meekene&#383;&#383;e, Lord</LINE>
<LINE>Become a Churchman, better then Ambition:</LINE>
<LINE>Win &#383;traying Soules with modesty againe,</LINE>
<LINE>Cast none away: That I &#383;hall cleere my &#383;elfe,</LINE>
<LINE>Lay all the weight ye can vpon my patience,</LINE>
<LINE>I make as little doubt as you doe conscience,</LINE>
<LINE>In doing dayly wrongs. I could &#383;ay more,</LINE>
<LINE>But reuerence to your calling, makes me modest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gard.</SPEAKER>
<LINE>My Lord, my Lord, you are a Sectary,</LINE>
<LINE>That's the plaine truth; your painted glo&#383;&#383;e discouers</LINE>
<LINE>To men that vnderstand you, words and weakne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crom.</SPEAKER>
<LINE>My Lord of Winchester, y'are a little,</LINE>
<LINE>By your good fauour, too &#383;harpe; Men &#383;o Noble,</LINE>
<LINE>How euer faulty, yet &#383;hould finde respect</LINE>
<LINE>For what they haue beene: &#8216;tis a cruelty,</LINE>
<LINE>To load a falling man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gard.</SPEAKER>
<LINE>Good M[aster]. Secretary,</LINE>
<LINE>I cry your Honour mercie; you may worst</LINE>
<LINE>Of all this Table &#383;ay &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crom.</SPEAKER>
<LINE>Why my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gard.</SPEAKER>
<LINE>Doe not I know you for a Fauourer</LINE>
<LINE>Of this new Sect? ye are not &#383;ound.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crom.</SPEAKER>
<LINE>Not &#383;ound?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gard.</SPEAKER>
<LINE>Not &#383;ound I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crom.</SPEAKER>
<LINE>Would you were halfe &#383;o hone&#383;t:</LINE>
<LINE>Mens prayers then would &#383;eeke you, not their feares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gard.</SPEAKER>
<LINE>I &#383;hall remember this bold Language.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crom.</SPEAKER>
<LINE>Doe.</LINE>
<LINE>Remember your bold life too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>This is too much;</LINE>
<LINE>Forbeare for &#383;hame my Lords.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gard.</SPEAKER>
<LINE>I haue done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crom.</SPEAKER>
<LINE>And I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>Then thus for you my Lord, it &#383;tands agreed</LINE>
<LINE>I take it, by all voyces: That forthwith,</LINE>
<LINE>You be conuaid to th&#8217; Tower a Prisoner;</LINE>
<LINE>There to remaine till the Kings further pleasure</LINE>
<LINE>Be knowne vnto vs: are you all agreed Lords.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>We are.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cran.</SPEAKER>
<LINE>Is there no other way of mercy,</LINE>
<LINE>But I must needs to th&#8217; Tower my Lords?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gard.</SPEAKER>
<LINE>What other,</LINE>
<LINE>Would you expect? You are &#383;trangely troublesome:</LINE>
<LINE>Let &#383;ome o'th&#8217; Guard be ready there.</LINE>
</SPEECH>

<STAGEDIR>Enter the Guard.</STAGEDIR>

<SPEECH>
<SPEAKER>Cran.</SPEAKER>
<LINE>For me?</LINE>
<LINE>Must I goe like a Traytor thither?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gard.</SPEAKER>
<LINE>Receiue him,</LINE>
<LINE>And &#383;ee him &#383;afe i'th&#8217; Tower.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cran.</SPEAKER>
<LINE>Stay good my Lords,</LINE>
<LINE>I haue a little yet to &#383;ay. Looke there my Lords,</LINE>
<LINE>By vertue of that Ring, I take my cause</LINE>
<LINE>Out of the gripes of cruell men, and giue it</LINE>
<LINE>To a mo&#8217;t Noble Iudge, the King my Maister.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>This is the Kings Ring.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>&#8216;Tis no counterfeit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suff.</SPEAKER>
<LINE>'Ts the right Ring, by Heau'n: I told ye all,</LINE>
<LINE>When we first put this dangerous &#383;tone a rowling,</LINE>
<LINE>'Twold fall vpon our &#383;elues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Norf.</SPEAKER>
<LINE>Doe you thinke my Lords</LINE>
<LINE>The King will &#383;uffer but the little finger</LINE>
<LINE>Of this man to be vex&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>Tis now too certaine;</LINE>
<LINE>How much more is his Life in value with him?</LINE>
<LINE>Would I were fairely out on't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Crom.</SPEAKER>
<LINE>My mind gaue me,</LINE>
<LINE>In &#383;eeking tales and Informations</LINE>
<LINE>Against this man, whose honesty the Diuell</LINE>
<LINE>And his Disciples onely enuy at,</LINE>
<LINE>Ye blew the fire that burnes ye: now haue at ye.</LINE>
</SPEECH>

<STAGEDIR>Enter King frowning on them, takes his Seate.</STAGEDIR>

<SPEECH>
<SPEAKER>Gard.</SPEAKER>
<LINE>Dread Soueraigne,</LINE>
<LINE>How much are we bound to Heauen,</LINE>
<LINE>In dayly thankes, that gaue vs &#383;uch a Prince;</LINE>
<LINE>Not onely good and wise, but mo&#8217;t religious:</LINE>
<LINE>One that in all obedience, makes the Church</LINE>
<LINE>The cheefe ayme of his Honour, and to &#383;trengthen</LINE>
<LINE>That holy duty out of deare respect,</LINE>
<LINE>His Royall &#383;elfe in Iudgement comes to heare</LINE>
<LINE>The cause betwixt her, and this great offender.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>You were euer good at &#383;odaine Commendations,</LINE>
<LINE>Bishop of Winchester. But know I come not</LINE>
<LINE>To heare &#383;uch flattery now, and in my presence</LINE>
<LINE>They are too thin, and base to hide offences,</LINE>
<LINE>To me you cannot reach. You play the Spaniell,</LINE>
<LINE>And thinke with wagging of your tongue to win me:</LINE>
<LINE>But whats&#339;re thou tak'st me for; I'm &#383;ure</LINE>
<LINE>Thou hast a cruell Nature and a bloody.</LINE>
<LINE>Good man &#383;it downe: Now let me &#383;ee the proudest</LINE>
<LINE>Hee, that dares mo&#8217;t, but wag his finger at thee.</LINE>
<LINE>By all that&#8217;s holy, he had better &#383;tarue,</LINE>
<LINE>Then but once thinke his place becomes thee not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>May it please your Grace; &#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>No Sir, it doe's not please me,</LINE>
<LINE>I had thought, I had had men of &#383;ome vnderstanding,</LINE>
<LINE>And wisedome of my Councell; but I finde none:</LINE>
<LINE>Was it discretion Lords, to let this man,</LINE>
<LINE>This good man (few of you deserue that Title)</LINE>
<LINE>This hone&#383;t man, wait like a lowsie Foot-boy</LINE>
<LINE>At Chamber dore? and one, as great as you are?</LINE>
<LINE>Why, what a &#383;hame was this? Did my Commi&#383;&#383;ion</LINE>
<LINE>Bid ye &#383;o farre forget your &#383;elues? I gaue ye</LINE>
<LINE>Power, as he was a Counsellour to try him,</LINE>
<LINE>Not as a Groome: There's &#383;ome of ye, I &#383;ee,</LINE>
<LINE>More out of Malice then Integrity,</LINE>
<LINE>Would trye him to the vtmost, had ye meane,</LINE>
<LINE>Which ye &#383;hall neuer haue while I liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chan.</SPEAKER>
<LINE>Thus farre</LINE>
<LINE>My mo&#8217;t dread Soueraigne, may it like your Grace,</LINE>
<LINE>To let my tongue excuse all. What was purpos&#8217;d</LINE>
<LINE>Concerning his Imprisonment, was rather</LINE>
<LINE>(If there be faith in men) meant for his Tryall,</LINE>
<LINE>And faire purgation to the world then malice,</LINE>
<LINE>I'm &#383;ure in me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Well, well my Lords respect him,</LINE>
<LINE>Take him, and vse him well; hee's worthy of it.</LINE>
<LINE>I will &#383;ay thus much for him, if a Prince</LINE>
<LINE>May be beholding to a Subiect; I</LINE>
<LINE>Am for his loue and &#383;eruice, &#383;o to him.</LINE>
<LINE>Make me no more ad&#339;, but all embrace him;</LINE>
<LINE>Be friends for &#383;hame my Lords: My Lord of Canterbury</LINE>
<LINE>I haue a Suite which you must not deny mee.</LINE>
<LINE>That is, a faire young Maid that yet wants Baptisme,</LINE>
<LINE>You must be Godfather, and answere for her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cran.</SPEAKER>
<LINE>The greatest Monarch now aliue may glory</LINE>
<LINE>In &#383;uch an honour: how may I deserue it,</LINE>
<LINE>That am a poore and humble Subiect to you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Come, come my Lord, you&#8217;d &#383;pare your &#383;poones; You &#383;hall haue two noble Partners with you: the old Duche&#383;&#383;e of Norfolke, and Lady Marque&#383;&#383;e Dorset? will these please you? Once more my Lord of Winchester, I charge you Embrace, and loue this man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gard.</SPEAKER>
<LINE>With a true heart,</LINE>
<LINE>And Brother; loue I doe it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cran.</SPEAKER>
<LINE>And let Heauen</LINE>
<LINE>Witne&#383;&#383;e how deare, I hold this Confirmation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Good Man, those ioyfull teares &#383;hew thy true hearts,</LINE>
<LINE>The common voyce I &#383;ee is verified</LINE>
<LINE>Of thee, which &#383;ayes thus: Doe my Lord of Canterbury</LINE>
<LINE>A &#383;hrewd turne, and hee's your friend for euer:</LINE>
<LINE>Come Lords, we trifle time away: I long</LINE>
<LINE>To haue this young one made a Christian.</LINE>
<LINE>As I haue made ye one Lords, one remaine:</LINE>
<LINE>So I grow &#383;tronger, you more Honour gaine.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Noyse and Tumult within: Enter Porter and his man</STAGEDIR>

<SPEECH>
<SPEAKER>Port.</SPEAKER>
<LINE>You'l leaue your noyse anon ye Rascals: doe you take the Court for Parish Garden: ye rude Slaues, leaue your gaping.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Within.</SPEAKER>
<LINE>Good M[aster]. Porter I belong to th&#8217; Larder.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Port.</SPEAKER>
<LINE>Belong to th&#8217; Gallowes, and be hang&#8217;d ye Rogue: Is this a place to roare in? Fetch me a dozen Crab-tree &#383;taues, and &#383;trong ones; these are but &#383;witches to 'em: Ile &#383;cratch your heads; you must be &#383;eeing Christenings? Do you looke for Ale, and Cakes heere, you rude Raskalls?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>Pray Sir be patient; &#8216;tis as much impo&#383;&#383;ible,</LINE>
<LINE>Vnle&#383;&#383;e wee &#383;weepe 'em from the dore with Cannons,</LINE>
<LINE>To &#383;catter 'em, as &#8216;tis to make 'em &#383;leepe</LINE>
<LINE>On May-day Morning, which will neuer be:</LINE>
<LINE>We may as well push against Powles as &#383;tirre 'em.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>How got they in, and be hang&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>Alas I know not, how gets the Tide in?</LINE>
<LINE>As much as one &#383;ound Cudgell of foure foote,</LINE>
<LINE>(You &#383;ee the poore remainder) could distribute,</LINE>
<LINE>I made no &#383;pare Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Port.</SPEAKER>
<LINE>You did nothing Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>I am not Sampson, nor Sir Guy, nor Colebrand,</LINE>
<LINE>To mow 'em downe before me: but if I &#383;par&#8217;d any</LINE>
<LINE>That had a head to hit, either young or old,</LINE>
<LINE>He or &#383;hee, Cuckold or Cuckold-maker:</LINE>
<LINE>Let me ne're hope to &#383;ee a Chine againe,</LINE>
<LINE>And that I would not for a Cow, God &#383;aue her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Within.</SPEAKER>
<LINE>Do you heare M[aster]. Porter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Port.</SPEAKER>
<LINE>I &#383;hall be with you presently, good M[aster]. Puppy,</LINE>
<LINE>Keepe the dore close Sirha.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>What would you haue me doe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>What &#383;hould you doe, But knock 'em downe by th&#8217; dozens? Is this More fields to muster in? Or haue wee &#383;ome &#383;trange Indian with the great Toole, come to Court, the women &#383;o besiege vs? Ble&#383;&#383; me, what a fry of Fornication is at dore? On my Christian Conscience this one Christening will beget a thousand, here will bee Father, God-father, and all to-gether. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>The Spoones will be the bigger Sir: There is a fellow &#383;omewhat neere the doore, he &#383;hould be a Brasi-er by his face, for o' my conscience twenty of the Dog-dayes now reigne in's Nose; all that &#383;tand about him are vnder the Line, they need no other pennance: that Fire-Drake did I hit three times on the head, and three times was his Nose discharged against mee; hee &#383;tands there like a Morter-piece to blow vs. There was a Habberda-shers Wife of &#383;mall wit, neere him, that rail&#8217;d vpon me, till her pinck&#8217;d porrenger fell off her head, for kindling &#383;uch a combustion in the State. I mist the Meteor once, and hit that Woman, who cryed out Clubbes, when I might &#383;ee from farre, &#383;ome forty Truncheoners draw to her &#383;uccour, which were the hope o'th&#8217; Strond where &#383;he was quartered; they fell on, I made good my place; at length they came to th&#8217; broome &#383;taffe to me, I defide 'em &#383;til, when &#383;odainly a File of Boyes behind 'em, loose &#383;hot, deliuer&#8217;d &#383;uch a &#383;howre of Pibbles, that I was faine to draw mine Honour in, and let 'em win the Worke, the Diuell was amongst 'em I thinke &#383;urely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>These are the youths that thunder at a Playhouse, and fight for bitten Apples, that no Audience but the tribulation of Tower Hill, or the Limbes of Limehouse, their deare Brothers are able to endure. I haue &#383;ome of 'em in Limbo Patrum, and there they are like to dance these three dayes; besides the running Banquet of two Beadles, that is to come.</LINE>
</SPEECH>

<STAGEDIR>Enter Lord Chamberlaine.</STAGEDIR>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>Mercy o' me: what a Multitude are heere?</LINE>
<LINE>They grow &#383;till too; from all Parts they are comming,</LINE>
<LINE>As if we kept a Faire heere? Where are these Porters?</LINE>
<LINE>These lazy knaues? Y'haue made a fine hand fellowes?</LINE>
<LINE>Theres a trim rabble let in: are all these</LINE>
<LINE>Your faithfull friends o'th&#8217; Suburbs? We &#383;hall haue</LINE>
<LINE>Great &#383;tore of roome no doubt, left for the Ladies,</LINE>
<LINE>When they pa&#383;&#383;e backe from the Christening?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>And't please your Honour,</LINE>
<LINE>We are but men; and what &#383;o many may doe,</LINE>
<LINE>Not being torne a pieces, we haue done:</LINE>
<LINE>An Army cannot rule 'em.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cham.</SPEAKER>
<LINE>As I liue,</LINE>
<LINE>If the King blame me for't; Ile lay ye all</LINE>
<LINE>By th&#8217; heeles, and &#383;odainly: and on your heads</LINE>
<LINE>Clap round Fines for neglect: y'are lazy knaues,</LINE>
<LINE>And heere ye lye baiting of Bombards, when</LINE>
<LINE>Ye &#383;hould doe Seruice. Harke the Trumpets &#383;ound,</LINE>
<LINE>Th'are come already from the Christening,</LINE>
<LINE>Go breake among the prea&#383;&#383;e, and finde away out</LINE>
<LINE>To let the Troope pa&#383;&#383;e fairely; or Ile finde</LINE>
<LINE>A Marshallsey, &#383;hall hold ye play these two Monthes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Make way there, for the Prince&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>You great fellow,</LINE>
<LINE>Stand close vp, or Ile make your head ake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>You i'th&#8217; Chamblet, get vp o'th&#8217; raile,</LINE>
<LINE>Ile pecke you o&#8217;re the pales else.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iv</SCENETITLE>

<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Enter Trumpets &#383;ounding: Then two Aldermen, L[ord]. Maior, Garter, Cranmer, Duke of Norfolke with his Marshals Staffe, Duke of Suffolke, two Noblemen, bearing great &#383;tanding Bowles for the Christening Guifts: Then foure Noblemen bearing a Canopy, vnder which the Dutche&#383;&#383;e of Norfolke, Godmother, bearing the Childe richly habited in a Mantle, &amp;c. Traine borne by a Lady: Then followes the Marchione&#383;&#383;e Dorset, the other Godmother, and La-dies. The Troope pa&#383;&#383;e once about the Stage, and Gar-ter &#383;peakes</STAGEDIR>

<SPEECH>
<SPEAKER>Gart.</SPEAKER>
<LINE>Heauen</LINE>
<LINE>From thy endle&#383;&#383;e goodne&#383;&#383;e, &#383;end prosperous life,</LINE>
<LINE>Long, and euer happie, to the high and Mighty</LINE>
<LINE>Prince&#383;&#383;e of England Elizabeth.</LINE>
</SPEECH>

<STAGEDIR>Flourish. Enter King and Guard.</STAGEDIR>

<SPEECH>
<SPEAKER>Cran.</SPEAKER>
<LINE>And to your Royall Grace, &amp; the good Queen,</LINE>
<LINE>My Noble Partners, and my &#383;elfe thus pray</LINE>
<LINE>All comfort, ioy in this mo&#8217;t gracious Lady,</LINE>
<LINE>Heauen euer laid vp to make Parents happy,</LINE>
<LINE>May hourely fall vpon ye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Thanke you good Lord Archbishop:</LINE>
<LINE>What is her Name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cran.</SPEAKER>
<LINE>Elizabeth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Stand vp Lord,</LINE>
<LINE>With this Ki&#383;&#383;e, take my Ble&#383;&#383;ing: God protect thee,</LINE>
<LINE>Into whose hand, I giue thy Life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cran.</SPEAKER>
<LINE>Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>My Noble Go&#383;&#383;ips, y'haue beene too Prodigall;</LINE>
<LINE>I thanke ye heartily: So &#383;hall this Lady,</LINE>
<LINE>When &#383;he ha's &#383;o much English.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cran.</SPEAKER>
<LINE>Let me &#383;peake Sir,</LINE>
<LINE>For Heauen now bids me; and the words I vtter,</LINE>
<LINE>Let none thinke Flattery; for they'l finde 'em Truth.</LINE>
<LINE>This Royall Infant, Heauen &#383;till moue about her;</LINE>
<LINE>Though in her Cradle; yet now promises</LINE>
<LINE>Vpon this Land a thousand thousand Ble&#383;&#383;ings,</LINE>
<LINE>Which Time &#383;hall bring to ripene&#383;&#383;e: She &#383;hall be,</LINE>
<LINE>(But few now liuing can behold that goodne&#383;&#383;e)</LINE>
<LINE>A Patterne to all Princes liuing with her,</LINE>
<LINE>And all that &#383;hall &#383;ucceed: Saba was neuer</LINE>
<LINE>More couetous of Wisedome, and faire Vertue</LINE>
<LINE>Then this pure Soule &#383;hall be. All Princely Graces</LINE>
<LINE>That mould vp &#383;uch a mighty Piece as this is,</LINE>
<LINE>With all the Vertues that attend the good,</LINE>
<LINE>Shall &#383;till be doubled on her. Truth &#383;hall Nurse her,</LINE>
<LINE>Holy and Heauenly thoughts &#383;till Counsell her:</LINE>
<LINE>She &#383;hall be lou&#8217;d and fear&#8217;d. Her owne &#383;hall ble&#383;&#383;e her;</LINE>
<LINE>Her F&#339;s &#383;hake like a Field of beaten Corne,</LINE>
<LINE>And hang their heads with &#383;orrow:</LINE>
<LINE>Good growes with her.</LINE>
<LINE>In her dayes, Euery Man &#383;hall eate in &#383;afety,</LINE>
<LINE>Vnder his owne Vine what he plants; and &#383;ing</LINE>
<LINE>The merry Songs of Peace to all his Neighbours.</LINE>
<LINE>God &#383;hall be truely knowne, and those about her,</LINE>
<LINE>From her &#383;hall read the perfect way of Honour,</LINE>
<LINE>And by those claime their greatne&#383;&#383;e; not by Blood.</LINE>
<LINE>Nor &#383;hall this peace &#383;leepe with her: But as when</LINE>
<LINE>The Bird of Wonder dyes, the Mayden Ph&#339;nix,</LINE>
<LINE>Her Ashes new create another Heyre,</LINE>
<LINE>As great in admiration as her &#383;elfe.</LINE>
<LINE>So &#383;hall &#383;he leaue her Ble&#383;&#383;edne&#383;&#383;e to One,</LINE>
<LINE>(When Heauen &#383;hal call her from this clowd of darknes)</LINE>
<LINE>Who, from the &#383;acred Ashes of her Honour</LINE>
<LINE>Shall Star-like rise, as great in fame as &#383;he was,</LINE>
<LINE>And &#383;o &#383;tand fix&#8217;d. Peace, Plenty, Loue, Truth, Terror,</LINE>
<LINE>That were the Seruants to this chosen Infant,</LINE>
<LINE>Shall then be his, and like a Vine grow to him;</LINE>
<LINE>Where euer the bright Sunne of Heauen &#383;hall &#383;hine,</LINE>
<LINE>His Honour, and the greatne&#383;&#383;e of his Name,</LINE>
<LINE>Shall be, and make new Nations. He &#383;hall flourish,</LINE>
<LINE>And like a Mountaine Cedar, reach his branches,</LINE>
<LINE>To all the Plaines about him: Our Childrens Children</LINE>
<LINE>Shall &#383;ee this, and ble&#383;&#383;e Heauen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Thou &#383;peakest wonders.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cran.</SPEAKER>
<LINE>She &#383;hall be to the happine&#383;&#383;e of England,</LINE>
<LINE>An aged Prince&#383;&#383;e; many dayes &#383;hall &#383;ee her,</LINE>
<LINE>And yet no day without a deed to Crowne it.</LINE>
<LINE>Would I had knowne no more: But &#383;he must dye,</LINE>
<LINE>She must, the Saints must haue her; yet a Virgin,</LINE>
<LINE>A mo&#8217;t vnspotted Lilly &#383;hall &#383;he pa&#383;&#383;e</LINE>
<LINE>To th&#8217; ground, and all the World &#383;hall mourne her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>O Lord Archbishop</LINE>
<LINE>Thou hast made me now a man, neuer before</LINE>
<LINE>This happy Child, did I get any thing.</LINE>
<LINE>This Oracle of comfort, ha's &#383;o pleas&#8217;d me,</LINE>
<LINE>That when I am in Heauen, I &#383;hall desire</LINE>
<LINE>To &#383;ee what this Child does, and praise my Maker.</LINE>
<LINE>I thanke ye all. To you my good Lord Maior,</LINE>
<LINE>And you good Brethren, I am much beholding:</LINE>
<LINE>I haue receiu&#8217;d much Honour by your presence,</LINE>
<LINE>And ye &#383;hall find me thankfull. Lead the way Lords,</LINE>
<LINE>Ye must all &#383;ee the Queene, and &#383;he must thanke ye,</LINE>
<LINE>She will be &#383;icke els. This day, no man thinke</LINE>
<LINE>'Has busine&#383;&#383;e at his house; for all &#383;hall &#383;tay:</LINE>
<LINE>This Little-One &#383;hall make it Holy-day.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<EPILOGUE>
<EPILOGUETITLE>THE EPILOGVE.</EPILOGUETITLE>
<LINE>Tis ten to one, this Play can neuer please</LINE>
<LINE>All that are heere: Some come to take their ease,</LINE>
<LINE>And &#383;leepe an Act or two; but those we feare</LINE>
<LINE>W'haue frighted with our Trumpets: &#383;o &#8216;tis cleare,</LINE>
<LINE>They'l &#383;ay tis naught. Others to heare the City</LINE>
<LINE>Abus&#8217;d extreamly, and to cry that&#8217;s witty,</LINE>
<LINE>Which wee haue not done neither; that I feare</LINE>
<LINE>All the expected good w'are like to heare.</LINE>
<LINE>For this Play at this time, is onely in</LINE>
<LINE>The mercifull construction of good women,</LINE>
<LINE>For &#383;uch a one we &#383;hew&#8217;d 'em: If they &#383;mile,</LINE>
<LINE>And &#383;ay twill doe; I know within a while,</LINE>
<LINE>All the best men are ours; for &#8216;tis ill hap,</LINE>
<LINE>If they hold, when their Ladies bid 'em clap.</LINE>
</EPILOGUE>

<FINIS>
<LINE>FINIS.</LINE>
<LINE>The Famous History of the Life of</LINE>
<LINE>King HENRY the Eight</LINE>
</FINIS>


<AUTHORDETAILS>
<AUTHOR>PlayShakespeare.com</AUTHOR>
<AUTHORURL>http://www.playshakespeare.com</AUTHORURL>
<COPYRIGHT>2005-2012 by PlayShakespeare.com</COPYRIGHT>
<VERSION>2.0</VERSION>
<LICENSE>GFDL License 1.3</LICENSE>
<LICENSEURL>http://www.gnu.org/copyleft/fdl.html</LICENSEURL>
<TERMSURL>http://www.playshakespeare.com/about-us</TERMSURL>
</AUTHORDETAILS>
</PLAYFF>
