<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-folio" unique="henry-vi-part-iii">
<title short="Henry VI, Pt. 3">The third Part of Henry the Sixt,<lb/>vvith the death of the Duke of<lb/>YORKE.</title>
<playwright>William Shake&#383;peare</playwright>
<edition>First Folio of 1623</edition>

<act>
<acttitle>A&#392;tus Primus.Sc&#339;na Prima.</acttitle>
<scene>
<stagedir>Alarum.</stagedir>
<stagedir>Enter Plantagenet, Edward, Richard, Norfolke, Mountague, Warwicke, and Souldiers.</stagedir>

<speech>
<speaker>Warwicke.</speaker>
<line>I Wonder how the King e&#383;cap&#8217;d our hands?</line>
</speech>

<speech>
<speaker>Pl.</speaker>
<line>While we pur&#383;u&#8217;d the Hor&#383;men of &#253; North,</line>
<line>He &#383;lyly &#383;tole away, and le&#64261; his men:</line>
<line>Whereat the great Lord of Northumberland,</line>
<line>Who&#383;e Warlike eares could neuer brooke retreat,</line>
<line>Chear&#8217;d vp the drouping Army, and him&#383;elfe.</line>
<line>Lord <nameref>Clifford</nameref> and Lord <nameref>Stafford</nameref> all a-bre&#383;t</line>
<line>Charg&#8217;d our maine Battailes Front: and breaking in,</line>
<line>Were by the Swords of common Souldiers &#383;laine.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>Lord <nameref>Staffords</nameref> Father, Duke of <nameref>Buckingham</nameref>,</line>
<line>Is either &#383;laine or wounded dangerous.</line>
<line>I cle&#64261; his Beauer with a down-right blow:</line>
<line>That this is true (Father) behold his blood.</line>
</speech>

<speech>
<speaker>Mount.</speaker>
<line>And Brother, here&#8217;s the Earle of Wilt&#383;hires blood,</line>
<line>Whom I encountred as the Battels ioyn&#8217;d.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Speake thou for me, and tell them what I did.</line>
</speech>

<speech>
<speaker>Plan.</speaker>
<line><nameref>Richard</nameref> hath be&#383;t de&#383;eru&#8217;d of all my &#383;onnes:</line>
<line>But is your Grace dead, my Lord of Somer&#383;et?</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Such hope haue all the line of <nameref>Iohn of Gaunt</nameref>.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Thus do I hope to &#383;hake King <nameref>Henries</nameref> head.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>And &#383;o d&#339; I, vi&#392;torious Prince of <nameref>Yorke</nameref>.</line>
<line>Before I &#383;ee thee &#383;eated in that Throne,</line>
<line>Which now the Hou&#383;e of <nameref>Lanca&#383;ter</nameref> v&#383;urpes,</line>
<line>I vow by Heauen, the&#383;e eyes &#383;hall neuer clo&#383;e.</line>
<line>This is the Pallace of the fearefull King,</line>
<line>And this the Regall Seat: po&#383;&#383;e&#383;&#383;e it <nameref>Yorke</nameref>,</line>
<line>For this is thine, and not King <nameref>Henries</nameref> Heires.</line>
</speech>

<speech>
<speaker>Plant.</speaker>
<line>A&#383;&#383;i&#383;t me then, &#383;weet <nameref>Warwick</nameref>, and I will,</line>
<line>For hither we haue broken in by force.</line>
</speech>

<speech>
<speaker>Norf.</speaker>
<line>Wee&#8217;le all a&#383;&#383;i&#383;t you: he that &#64258;yes, &#383;hall dye.</line>
</speech>

<speech>
<speaker>Plant.</speaker>
<line>Thankes gentle <nameref>Norfolke</nameref>, &#383;tay by me my Lords,</line>
<line>And Souldiers &#383;tay and lodge by me this Night.</line>
</speech>

<stagedir>They g&#339; vp.</stagedir>

<speech>
<speaker>Warw.</speaker>
<line>And when the King comes, offer him no violence,</line>
<line>Vnle&#383;&#383;e he &#383;eeke to thru&#383;t you out perforce.</line>
</speech>

<speech>
<speaker>Plant.</speaker>
<line>The Queene this day here holds her Parliament,</line>
<line>But little thinkes we &#383;hall be of her coun&#383;aile,</line>
<line>By words or blowes here let vs winne our right.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Arm&#8217;d as we are, let&#8217;s &#383;tay within this Hou&#383;e.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>The bloody Parliament &#383;hall this be call&#8217;d,</line>
<line>Vnle&#383;&#383;e <nameref>Plantagenet</nameref>, Duke of Yorke, be King,</line>
<line>And ba&#383;hfull <nameref>Henry</nameref> depos&#8217;d, who&#383;e Cowardize</line>
<line>Hath made vs by-words to our enemies.</line>
</speech>

<speech>
<speaker>Plant.</speaker>
<line>Then leaue me not, my Lords be re&#383;olute,</line>
<line>I meane to take po&#383;&#383;e&#383;&#383;ion of my Right.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Neither the King, nor he that loues him be&#383;t,</line>
<line>The prowde&#383;t hee that holds vp <nameref>Lanca&#383;ter</nameref>,</line>
<line>Dares &#383;tirre a Wing, if <nameref>Warwick</nameref> &#383;hake his Bells.</line>
<line>Ile plant <nameref>Plantagenet</nameref>, root him vp who dares:</line>
<line>Re&#383;olue thee <nameref>Richard</nameref>, clayme the Engli&#383;h Crowne.</line>
</speech>

<stagedir>Flouri&#383;h. Enter King Henry, Clifford, Northumberland, We&#383;tmerland, Exeter, and the re&#383;t.</stagedir>

<speech>
<speaker>Henry.</speaker>
<line>My Lords, looke where the &#383;turdie Rebell &#383;its,</line>
<line>Euen in the Chayre of State: belike he meanes,</line>
<line>Backt by the power of <nameref>Warwicke</nameref>, that fal&#383;e Peere,</line>
<line>To a&#383;pire vnto the Crowne, and reigne as King.</line>
<line>Earle of Northumberland, he &#383;lew thy Father,</line>
<line>And thine, Lord <nameref>Clifford</nameref>, &amp; you both haue vow&#8217;d reuenge</line>
<line>On him, his &#383;onnes, his fauorites, and his friends.</line>
</speech>

<speech>
<speaker>Northumb.</speaker>
<line>If I be not, Heauens be reueng&#8217;d on me.</line>
</speech>

<speech>
<speaker>Clifford.</speaker>
<line>The hope thereof, makes <nameref>Clifford</nameref> mourne in</line>
<line>Steele.</line>
</speech>

<speech>
<speaker>We&#383;tm.</speaker>
<line>What, &#383;hall we &#383;uffer this? lets pluck him down,</line>
<line>My heart for anger burnes, I cannot brooke it.</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>Be patient, gentle Earle of We&#383;tmerland.</line>
</speech>

<speech>
<speaker>Clifford.</speaker>
<line>Patience is for Poultroones, &#383;uch as he:</line>
<line>He dur&#383;t not &#383;it there, had your Father liu&#8217;d.</line>
<line>My gracious Lord, here in the Parliament</line>
<line>Let vs a&#383;&#383;ayle the Family of <nameref>Yorke</nameref>.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>Well ha&#383;t thou &#383;poken, Cou&#383;in be it &#383;o.</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>Ah, know you not the Citie fauours them,</line>
<line>And they haue troupes of Souldiers at their beck?</line>
</speech>

<speech>
<speaker>We&#383;tm.</speaker>
<line>But when the Duke is &#383;laine, they&#8217;le quickly</line>
<line>&#64258;ye.</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>Farre be the thought of this from <nameref>Henries</nameref> heart,</line>
<line>To make a Shambles of the Parliament Hou&#383;e.</line>
<line>Cou&#383;in of Exeter, frownes, words, and threats,</line>
<line>Shall be the Warre that <nameref>Henry</nameref> meanes to v&#383;e.</line>
<line>Thou fa&#392;tious Duke of Yorke de&#383;cend my Throne,</line>
<line>And kneele for grace and mercie at my feet,</line>
<line>I am thy Soueraigne.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>I am thine.</line>
</speech>

<speech>
<speaker>Exet.</speaker>
<line>For &#383;hame come downe, he made thee Duke of</line>
<line>Yorke.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>It was my Inheritance, as the Earledome was.</line>
</speech>

<speech>
<speaker>Exet.</speaker>
<line>Thy Father was a Traytor to the Crowne.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line><nameref>Exeter</nameref> thou art a Traytor to the Crowne,</line>
<line>In following this v&#383;urping <nameref>Henry</nameref>.</line>
</speech>

<speech>
<speaker>Clifford.</speaker>
<line>Whom &#383;hould hee follow, but his naturall</line>
<line>King?</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>True <nameref>Clifford</nameref>, that&#8217;s <nameref>Richard</nameref> Duke of Yorke.</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>And &#383;hall I &#383;tand, and thou &#383;it in my Throne?</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>It mu&#383;t and &#383;hall be &#383;o, content thy &#383;elfe.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Be Duke of Lanca&#383;ter, let him be King.</line>
</speech>

<speech>
<speaker>We&#383;tm.</speaker>
<line>He is both King, and Duke of Lanca&#383;ter,</line>
<line>And that the Lord of We&#383;tmerland &#383;hall maintaine.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>And <nameref>Warwick</nameref> &#383;hall di&#383;proue it. You forget,</line>
<line>That we are tho&#383;e which chas&#8217;d you from the &#64257;eld,</line>
<line>And &#383;lew your Fathers, and with Colours &#383;pread</line>
<line>Marcht through the Citie to the Pallace Gates.</line>
</speech>

<speech>
<speaker>Northumb.</speaker>
<line>Yes <nameref>Warwicke</nameref>, I remember it to my griefe,</line>
<line>And by his Soule, thou and thy Hou&#383;e &#383;hall rue it.</line>
</speech>

<speech>
<speaker>We&#383;tm.</speaker>
<line><nameref>Plantagenet</nameref>, of thee and the&#383;e thy Sonnes,</line>
<line>Thy Kin&#383;men, and thy Friends, Ile haue more liues</line>
<line>Then drops of bloud were in my Fathers Veines.</line>
</speech>

<speech>
<speaker>Cliff.</speaker>
<line>Vrge it no more, le&#383;t that in &#383;tead of words,</line>
<line>I &#383;end thee, <nameref>Warwicke</nameref>, &#383;uch a Me&#383;&#383;enger,</line>
<line>As &#383;hall reuenge his death, before I &#383;tirre.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Poore <nameref>Clifford</nameref>, how I &#383;corne his worthle&#383;&#383;e</line>
<line>Threats.</line>
</speech>

<speech>
<speaker>Plant.</speaker>
<line>Will you we &#383;hew our Title to the Crowne?</line>
<line>If not, our Swords &#383;hall pleade it in the &#64257;eld.</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>What Title ha&#383;t thou Traytor to the Crowne?</line>
<line>My Father was as thou art, Duke of Yorke,</line>
<line>Thy Grandfather <nameref>Roger Mortimer</nameref>, Earle of March.</line>
<line>I am the Sonne of <nameref>Henry</nameref> the Fi&#64261;,</line>
<line>Who made the Dolphin and the French to &#383;toupe,</line>
<line>And &#383;eiz&#8217;d vpon their Townes and Prouinces.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Talke not of France, &#383;ith thou ha&#383;t lo&#383;t it all.</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>The Lord Prote&#392;tor lo&#383;t it, and not I:</line>
<line>When I was crown&#8217;d, I was but nine moneths old.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>You are old enough now,</line>
<line>And yet me thinkes you loo&#383;e:</line>
<line>Father teare the Crowne from the V&#383;urpers Head.</line>
</speech>

<speech>
<speaker>Edward.</speaker>
<line>Sweet Father d&#339; &#383;o, &#383;et it on your Head.</line>
</speech>

<speech>
<speaker>Mount.</speaker>
<line>Good Brother,</line>
<line>As thou lou&#8217;&#383;t and honore&#383;t Armes,</line>
<line>Let&#8217;s &#64257;ght it out, and not &#383;tand cauilling thus.</line>
</speech>

<speech>
<speaker>Richard.</speaker>
<line>Sound Drummes and Trumpets, and the</line>
<line>King will &#64258;ye.</line>
</speech>

<speech>
<speaker>Plant.</speaker>
<line>Sonnes peace.</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>Peace thou, and giue King <nameref>Henry</nameref> leaue to</line> 
<line>&#383;peake.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line><nameref>Plantagenet</nameref> &#383;hal &#383;peake &#64257;r&#383;t: Heare him Lords,</line>
<line>And be you &#383;ilent and attentiue too,</line>
<line>For he that interrupts him, &#383;hall not liue.</line>
</speech>

<speech>
<speaker>Hen.</speaker>
<line>Think&#8217;&#383;t thou, that I will leaue my Kingly Throne,</line>
<line>Wherein my Grand&#383;ire and my Father &#383;at?</line>
<line>No: &#64257;r&#383;t &#383;hall Warre vnpeople this my Realme;</line>
<line>I, and their Colours o&#64261;en borne in France,</line>
<line>And now in England, to our hearts great &#383;orrow,</line>
<line>Shall be my Winding-&#383;heet. Why faint you Lords?</line>
<line>My Title&#8217;s good, and better farre then his.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Proue it <nameref>Henry</nameref>, and thou &#383;halt be King.</line>
</speech>

<speech>
<speaker>Hen.</speaker>
<line><nameref>Henry</nameref> the Fourth by Conque&#383;t got the Crowne.</line>
</speech>

<speech>
<speaker>Plant.</speaker>
<line>&#8217;Twas by Rebellion again&#383;t his King.</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>I know not what to &#383;ay, my Titles weake:</line>
<line>Tell me, may not a King adopt an Heire?</line>
</speech>

<speech>
<speaker>Plant.</speaker>
<line>What then?</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>And if he may, then am I lawfull King:</line>
<line>For <nameref>Richard</nameref>, in the view of many Lords,</line>
<line>Re&#383;ign&#8217;d the Crowne to <nameref>Henry</nameref> the Fourth,</line>
<line>Who&#383;e Heire my Father was, and I am his.</line>
</speech>

<speech>
<speaker>Plant.</speaker>
<line>He ro&#383;e again&#383;t him, being his Soueraigne,</line>
<line>And made him to re&#383;igne his Crowne perforce.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Suppo&#383;e, my Lords, he did it vncon&#383;trayn&#8217;d,</line>
<line>Thinke you &#8217;twere preiudiciall to his Crowne?</line>
</speech>

<speech>
<speaker>Exet.</speaker>
<line>No: for he could not &#383;o re&#383;igne his Crowne,</line>
<line>But that the next Heire &#383;hould &#383;ucceed and reigne.</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>Art thou again&#383;t vs, Duke of Exeter?</line>
</speech>

<speech>
<speaker>Exet.</speaker>
<line>His is the right, and therefore pardon me.</line>
</speech>

<speech>
<speaker>Plant.</speaker>
<line>Why whi&#383;per you, my Lords, and an&#383;wer not?</line>
</speech>

<speech>
<speaker>Exet.</speaker>
<line>My Con&#383;cience tells me he is lawfull King.</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>All will reuolt from me, and turne to him.</line>
</speech>

<speech>
<speaker>Northumb.</speaker>
<line><nameref>Plantagenet</nameref>, for all the Clayme thou lay&#8217;&#383;t,</line>
<line>Thinke not, that <nameref>Henry</nameref> &#383;hall be &#383;o depos&#8217;d.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Depos&#8217;d he &#383;hall be, in de&#383;pight of all.</line>
</speech>

<speech>
<speaker>Northumb.</speaker>
<line>Thou art deceiu&#8217;d:</line>
<line>&#8217;Tis not thy Southerne power</line>
<line>Of E&#383;&#383;ex, Norfolke, Suffolke, nor of Kent,</line>
<line>Which makes thee thus pre&#383;umptuous and prowd,</line>
<line>Can &#383;et the Duke vp in de&#383;pight of me.</line>
</speech>

<speech>
<speaker>Clifford.</speaker>
<line>King <nameref>Henry</nameref>, be thy Title right or wrong,</line>
<line>Lord <nameref>Clifford</nameref> vowes to &#64257;ght in thy defence:</line>
<line>May that ground gape, and &#383;wallow me aliue,</line>
<line>Where I &#383;hall kneele to him that &#383;lew my Father.</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>Oh <nameref>Clifford</nameref>, how thy words reuiue my heart.</line>
</speech>

<speech>
<speaker>Plant.</speaker>
<line><nameref>Henry</nameref> of Lanca&#383;ter, re&#383;igne thy Crowne:</line>
<line>What mutter you, or what con&#383;pire you Lords?</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>D&#339; right vnto this Princely Duke of Yorke,</line>
<line>Or I will &#64257;ll the Hou&#383;e with armed men,</line>
<line>And ouer the Chayre of State, where now he &#383;its,</line>
<line>Write vp his Title with v&#383;urping blood.</line>
</speech>

<stagedir>He &#383;tampes with his foot, and the Souldiers &#383;hew them&#383;elues.</stagedir>

<speech>
<speaker>Henry.</speaker>
<line>My Lord of Warwick, heare but one word,</line>
<line>Let me for this my life time reigne as King.</line>
</speech>

<speech>
<speaker>Plant.</speaker>
<line>Con&#64257;rme the Crowne to me and to mine Heires,</line>
<line>And thou &#383;halt reigne in quiet while thou liu&#8217;&#383;t.</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>I am content: <nameref>Richard Plantagenet</nameref></line>
<line>Enioy the Kingdome a&#64261;er my decea&#383;e.</line>
</speech>

<speech>
<speaker>Clifford.</speaker>
<line>What wrong is this vnto the Prince, your</line>
<line>Sonne?</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>What good is this to England, and him&#383;elfe?</line>
</speech>

<speech>
<speaker>We&#383;tm.</speaker>
<line>Ba&#383;e, fearefull, and de&#383;payring <nameref>Henry</nameref>.</line>
</speech>

<speech>
<speaker>Clifford.</speaker>
<line>How ha&#383;t thou iniur&#8217;d both thy &#383;elfe and vs?</line>
</speech>

<speech>
<speaker>We&#383;tm.</speaker>
<line>I cannot &#383;tay to heare the&#383;e Articles.</line>
</speech>

<speech>
<speaker>Northumb.</speaker>
<line>Nor I.</line>
</speech>

<speech>
<speaker>Clifford.</speaker>
<line>Come Cou&#383;in, let vs tell the Queene the&#383;e</line>
<line>Newes.</line>
</speech>

<speech>
<speaker>We&#383;tm.</speaker>
<line>Farwell faint-hearted and degenerate King,</line>
<line>In who&#383;e cold blood no &#383;parke of Honor bides.</line>
</speech>

<speech>
<speaker>Northumb.</speaker>
<line>Be thou a prey vnto the Hou&#383;e of <nameref>Yorke</nameref>,</line>
<line>And dye in Bands, for this vnmanly deed.</line>
</speech>

<speech>
<speaker>Cliff.</speaker>
<line>In dreadfull Warre may&#8217;&#383;t thou be ouercome,</line>
<line>Or liue in peace abandon&#8217;d and de&#383;pis&#8217;d.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Turne this way <nameref>Henry</nameref>, and regard them not.</line>
</speech>

<speech>
<speaker>Exeter.</speaker>
<line>They &#383;eeke reuenge, and therefore will not</line> 
<line>yeeld.</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>Ah <nameref>Exeter</nameref>.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Why &#383;hould you &#383;igh, my Lord?</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>Not for my &#383;elfe Lord <nameref>Warwick</nameref>, but my Sonne,</line>
<line>Whom I vnnaturally &#383;hall di&#383;-inherite.</line>
<line>But be it as it may: I here entayle</line>
<line>The Crowne to thee and to thine Heires for euer,</line>
<line>Conditionally, that heere thou take an Oath,</line>
<line>To cea&#383;e this Ciuill Warre: and whil&#8217;&#383;t I liue,</line>
<line>To honor me as thy King, and Soueraigne:</line>
<line>And neyther by Trea&#383;on nor Ho&#383;tilitie,</line>
<line>To &#383;eeke to put me downe, and reigne thy &#383;elfe.</line>
</speech>

<speech>
<speaker>Plant.</speaker>
<line>This Oath I willingly take, and will performe.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Long liue King <nameref>Henry</nameref>: <nameref>Plantagenet</nameref> embrace</line>
<line>him.</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>And long liue thou, and the&#383;e thy forward</line>
<line>Sonnes.</line>
</speech>

<speech>
<speaker>Plant.</speaker>
<line>Now <nameref>Yorke</nameref> and <nameref>Lanca&#383;ter</nameref> are reconcil&#8217;d.</line>
</speech>

<speech>
<speaker>Exet.</speaker>
<line>Accur&#383;t be he that &#383;eekes to make them f&#339;s.</line>
</speech>

<stagedir>Senet. Here they come downe.</stagedir>

<speech>
<speaker>Plant.</speaker>
<line>Farewell my gracious Lord, Ile to my Ca&#383;tle.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>And Ile keepe London with my Souldiers.</line>
</speech>

<speech>
<speaker>Norf.</speaker>
<line>And I to Norfolke with my followers.</line>
</speech>

<speech>
<speaker>Mount.</speaker>
<line>And I vnto the Sea, from whence I came.</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>And I with griefe and &#383;orrow to the Court.</line>
</speech>

<stagedir>Enter the Queene.</stagedir>

<speech>
<speaker>Exeter.</speaker>
<line>Heere comes the Queene,</line>
<line>Who&#383;e Lookes bewray her anger:</line>
<line>Ile &#383;teale away.</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line><nameref>Exeter</nameref> &#383;o will I.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>Nay, g&#339; not from me, I will follow thee.</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>Be patient gentle Queene, and I will &#383;tay.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>Who can be patient in &#383;uch extreames?</line>
<line>Ah wretched man, would I had dy&#8217;de a Maid?</line>
<line>And neuer &#383;eene thee, neuer borne thee Sonne,</line>
<line>Seeing thou ha&#383;t prou&#8217;d &#383;o vnnaturall a Father.</line>
<line>Hath he de&#383;eru&#8217;d to loo&#383;e his Birth-right thus?</line>
<line>Had&#383;t thou but lou&#8217;d him halfe &#383;o well as I,</line>
<line>Or felt that paine which I did for him once,</line>
<line>Or nouri&#383;ht him, as I did with my blood;</line>
<line>Thou would&#8217;&#383;t haue le&#64261; thy deare&#383;t heart-blood there,</line>
<line>Rather then haue made that &#383;auage Duke thine Heire,</line>
<line>And di&#383;-inherited thine onely Sonne.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Father, you cannot di&#383;-inherite me:</line>
<line>If you be King, why &#383;hould not I &#383;ucceede?</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>Pardon me <nameref>Margaret</nameref>, pardon me &#383;weet Sonne,</line>
<line>The Earle of Warwick and the Duke enforc&#8217;t me.</line>
</speech>

<speech>
<speaker>Quee.</speaker>
<line>Enforc&#8217;t thee? Art thou King, and wilt be forc&#8217;t?</line>
<line>I &#383;hame to heare thee &#383;peake: ah timorous Wretch,</line>
<line>Thou ha&#383;t vndone thy &#383;elfe, thy Sonne, and me,</line>
<line>And giu&#8217;n vnto the Hou&#383;e of <nameref>Yorke</nameref> &#383;uch head,</line>
<line>As thou &#383;halt reigne but by their &#383;ufferance.</line>
<line>To entayle him and his Heires vnto the Crowne,</line>
<line>What is it, but to make thy Sepulcher,</line>
<line>And creepe into it farre before thy time?</line>
<line><nameref>Warwick</nameref> is Chancelor, and the Lord of Callice,</line>
<line>Sterne <nameref>Falconbridge</nameref> commands the Narrow Seas,</line>
<line>The Duke is made Prote&#392;tor of the Realme,</line>
<line>And yet &#383;halt thou be &#383;afe? Such &#383;afetie &#64257;ndes</line>
<line>The trembling Lambe, inuironned with Wolues.</line>
<line>Had I beene there, which am a &#383;illy Woman,</line>
<line>The Souldiers &#383;hould haue to&#383;s&#8217;d me on their Pikes,</line>
<line>Before I would haue granted to that A&#392;t.</line>
<line>But thou preferr&#8217;&#383;t thy Life, before thine Honor.</line>
<line>And &#383;eeing thou do&#8217;&#383;t, I here diuorce my &#383;elfe,</line>
<line>Both from thy Table <nameref>Henry</nameref>, and thy Bed,</line>
<line>Vntill that A&#392;t of Parliament be repeal&#8217;d,</line>
<line>Whereby my Sonne is di&#383;-inherited.</line>
<line>The Northerne Lords, that haue for&#383;worne thy Colours,</line>
<line>Will follow mine, if once they &#383;ee them &#383;pread:</line>
<line>And &#383;pread they &#383;hall be, to thy foule di&#383;grace,</line>
<line>And vtter ruine of the Hou&#383;e of <nameref>Yorke</nameref>.</line>
<line>Thus d&#339; I leaue thee: Come Sonne, let&#8217;s away,</line>
<line>Our Army is ready; come, wee&#8217;le a&#64261;er them.</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>Stay gentle <nameref>Margaret</nameref>, and heare me &#383;peake.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>Thou ha&#383;t &#383;poke too much already: get thee</line>
<line>gone.</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>Gentle Sonne <nameref>Edward</nameref>, thou wilt &#383;tay me?</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>I, to be murther&#8217;d by his Enemies.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>When I returne with vi&#392;torie to the &#64257;eld,</line>
<line>Ile &#383;ee your Grace: till then, Ile follow her.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>Come Sonne away, we may not linger thus.</line>
</speech>

<speech>
<speaker>Henry.</speaker>
<line>Poore Queene,</line>
<line>How loue to me, and to her Sonne,</line>
<line>Hath made her breake out into termes of Rage.</line>
<line>Reueng&#8217;d may &#383;he be on that hatefull Duke,</line>
<line>Who&#383;e haughtie &#383;pirit, winged with de&#383;ire,</line>
<line>Will co&#383;t my Crowne, and like an emptie Eagle,</line>
<line>Tyre on the &#64258;e&#383;h of me, and of my Sonne.</line>
<line>The lo&#383;&#383;e of tho&#383;e three Lords torments my heart:</line>
<line>Ile write vnto them, and entreat them faire;</line>
<line>Come Cou&#383;in, you &#383;hall be the Me&#383;&#383;enger.</line>
</speech>

<speech>
<speaker>Exet.</speaker>
<line>And I, I hope, &#383;hall reconcile them all.<stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Flouri&#383;h. Enter Richard, Edward, and Mountague.</stagedir>

<speech>
<speaker>Richard.</speaker>
<line>Brother, though I bee younge&#383;t, giue mee</line>
<line>leaue.</line>
</speech>

<speech>
<speaker>Edward.</speaker>
<line>No, I can better play the Orator.</line>
</speech>

<speech>
<speaker>Mount.</speaker>
<line>But I haue rea&#383;ons &#383;trong and forceable.</line>
</speech>

<stagedir>Enter the Duke of Yorke.</stagedir>

<speech>
<speaker>Yorke.</speaker>
<line>Why how now Sonnes, and Brother, at a &#383;trife?</line>
<line>What is your Quarrell? how began it &#64257;r&#383;t?</line>
</speech>

<speech>
<speaker>Edward.</speaker>
<line>No Quarrell, but a &#383;light Contention.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>About what?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>About that which concernes your Grace and vs,</line>
<line>The Crowne of England, Father, which is yours.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Mine Boy? not till King <nameref>Henry</nameref> be dead.</line>
</speech>

<speech>
<speaker>Richard.</speaker>
<line>Your Right depends not on his life, or death.</line>
</speech>

<speech>
<speaker>Edward.</speaker>
<line>Now you are Heire, therefore enioy it now:</line>
<line>By giuing the Hou&#383;e of <nameref>Lanca&#383;ter</nameref> leaue to breathe,</line>
<line>It will out-runne you, Father, in the end.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>I tooke an Oath, that hee &#383;hould quietly</line>
<line>reigne.</line>
</speech>

<speech>
<speaker>Edward.</speaker>
<line>But for a Kingdome any Oath may be broken:</line>
<line>I would breake a thou&#383;and Oathes, to reigne one yeere.</line>
</speech>

<speech>
<speaker>Richard.</speaker>
<line>No: God forbid your Grace &#383;hould be for-</line>
<line>&#383;worne.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>I &#383;hall be, if I clayme by open Warre.</line>
</speech>

<speech>
<speaker>Richard.</speaker>
<line>Ile proue the contrary, if you&#8217;le heare mee</line>
<line>&#383;peake.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Thou can&#383;t not, Sonne: it is impo&#383;&#383;ible.</line>
</speech>

<speech>
<speaker>Richard.</speaker>
<line>An Oath is of no moment, being not tooke</line>
<line>Before a true and lawfull Magi&#383;trate,</line>
<line>That hath authoritie ouer him that &#383;weares.</line>
<line><nameref>Henry</nameref> had none, but did v&#383;urpe the place.</line>
<line>Then &#383;eeing &#8217;twas he that made you to depo&#383;e,</line>
<line>Your Oath, my Lord, is vaine and friuolous.</line>
<line>Therefore to Armes: and Father d&#339; but thinke,</line>
<line>How &#383;weet a thing it is to weare a Crowne,</line>
<line>Within who&#383;e Circuit is <nameref>Elizium</nameref>,</line>
<line>And all that P&#339;ts faine of Bli&#383;&#383;e and Ioy.</line>
<line>Why d&#339; we linger thus? I cannot re&#383;t,</line>
<line>Vntill the White Ro&#383;e that I weare, be dy&#8217;de</line>
<line>Euen in the luke-warme blood of <nameref>Henries</nameref> heart.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line><nameref>Richard</nameref> ynough: I will be King, or dye.</line>
<line>Brother, thou &#383;halt to London pre&#383;ently,</line> 
<line>And whet on <nameref>Warwick</nameref> to this Enterpri&#383;e.</line>
<line>Thou <nameref>Richard</nameref> &#383;halt to the Duke of Norfolke,</line>
<line>And tell him priuily of our intent.</line>
<line>You <nameref>Edward</nameref> &#383;hall vnto my Lord <nameref>Cobham</nameref>,</line>
<line>With whom the Kenti&#383;hmen will willingly ri&#383;e.</line> 
<line>In them I tru&#383;t: for they are Souldiors,</line>
<line>Wittie, courteous, liberall, full of &#383;pirit.</line>
<line>While you are thus imploy&#8217;d, what re&#383;teth more?</line> 
<line>But that I &#383;eeke occa&#383;ion how to ri&#383;e,</line>
<line>And yet the King not priuie to my Dri&#64261;,</line>
<line>Nor any of the Hou&#383;e of <nameref>Lanca&#383;ter</nameref>.</line> 
</speech>

<stagedir>Enter Gabriel.</stagedir>

<speech>
<line>But &#383;tay, what Newes? Why comm&#8217;&#383;t thou in &#383;uch</line>
<line>po&#383;te?</line>
</speech>

<speech>
<speaker>Gabriel.</speaker>
<line>The Queene,</line>
<line>With all the Northerne Earles and Lords,</line>
<line>Intend here to be&#383;iege you in your Ca&#383;tle.</line>
<line>She is hard by, with twentie thou&#383;and men:</line>
<line>And therefore forti&#64257;e your Hold, my Lord.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>I, with my Sword.</line>
<line>What? think&#8217;&#383;t thou, that we feare them?</line>
<line><nameref>Edward</nameref> and <nameref>Richard</nameref>, you &#383;hall &#383;tay with me,</line>
<line>My Brother <nameref>Mountague</nameref> &#383;hall po&#383;te to London.</line>
<line>Let Noble <nameref>Warwicke, Cobham,</nameref> and the re&#383;t,</line>
<line>Whom we haue le&#64261; Prote&#392;tors of the King,</line>
<line>With powrefull Pollicie &#383;trengthen them&#383;elues,</line>
<line>And tru&#383;t not &#383;imple <nameref>Henry</nameref>, nor his Oathes.</line>
</speech>

<speech>
<speaker>Mount.</speaker>
<line>Brother, I g&#339;: Ile winne them, feare it not.</line>
<line>And thus mo&#383;t humbly I d&#339; take my leaue.</line>
<stagedir>Exit Mountague.</stagedir>
</speech>

<stagedir>Enter Mortimer, and his Brother.</stagedir>

<speech>
<speaker>York.</speaker>
<line>Sir <nameref>Iohn</nameref>, and Sir <nameref>Hugh Mortimer</nameref>, mine Vnckles,</line>
<line>You are come to Sandall in a happie houre.</line>
<line>The Armie of the Queene meane to be&#383;iege vs.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Shee &#383;hall not neede, wee&#8217;le meete her in the</line> 
<line>&#64257;eld.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>What, with &#64257;ue thou&#383;and men?</line>
</speech>

<speech>
<speaker>Richard.</speaker>
<line>I, with &#64257;ue hundred, Father, for a neede.</line>
<line>A Woman&#8217;s generall: what &#383;hould we feare?</line>
</speech>

<stagedir>A March afarre off.</stagedir>

<speech>
<speaker>Edward.</speaker>
<line>I heare their Drummes:</line>
<line>Let&#8217;s &#383;et our men in order,</line>
<line>And i&#383;&#383;ue forth, and bid them Battaile &#383;traight.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Fiue men to twentie: though the oddes be great,</line>
<line>I doubt not, Vnckle, of our Vi&#392;torie.</line>
<line>Many a Battaile haue I wonne in France,</line>
<line>When as the Enemie hath beene tenne to one:</line>
<line>Why &#383;hould I not now haue the like &#383;ucce&#383;&#383;e?</line>
<stagedir>Alarum. Exit.</stagedir>
</speech>

<stagedir>Enter Rutland, and his Tutor.</stagedir>

<speech>
<speaker>Rutland.</speaker>
<line>Ah, whither &#383;hall I &#64258;ye, to &#383;cape their hands?</line>
<line>Ah Tutor, looke where bloody <nameref>Clifford</nameref> comes.</line>
</speech>

<stagedir>Enter Clifford.</stagedir>

<speech>
<speaker>Clifford.</speaker>
<line>Chaplaine away, thy Prie&#383;thood &#383;aues thy life.</line>
<line>As for the Brat of this accur&#383;ed Duke,</line>
<line>Who&#383;e Father &#383;lew my Father, he &#383;hall dye.</line>
</speech>

<speech>
<speaker>Tutor.</speaker>
<line>And I, my Lord, will beare him company.</line>
</speech>

<speech>
<speaker>Clifford.</speaker>
<line>Souldiers, away with him.</line>
</speech>

<speech>
<speaker>Tutor.</speaker>
<line>Ah <nameref>Clifford</nameref>, murther not this innocent Child,</line>
<line>Lea&#383;t thou be hated both of God and Man.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Clifford.</speaker>
<line>How now? is he dead alreadie?</line>
<line>Or is it feare, that makes him clo&#383;e his eyes?</line>
<line>Ile open them.</line>
</speech>

<speech>
<speaker>Rutland.</speaker>
<line>So looks the pent-vp Lyon o&#8217;re the Wretch,</line>
<line>That trembles vnder his deuouring Pawes:</line>
<line>And &#383;o he walkes, in&#383;ulting o&#8217;re his Prey,</line>
<line>And &#383;o he comes, to rend his Limbes a&#383;under.</line>
<line>Ah gentle <nameref>Clifford</nameref>, kill me with thy Sword,</line>
<line>And not with &#383;uch a cruell threatning Looke.</line>
<line>Sweet <nameref>Clifford</nameref> heare me &#383;peake, before I dye:</line>
<line>I am too meane a &#383;ubie&#392;t for thy Wrath,</line>
<line>Be thou reueng&#8217;d on men, and let me liue.</line>
</speech>

<speech>
<speaker>Clifford.</speaker>
<line>In vaine thou &#383;peak&#8217;&#383;t, poore Boy:</line>
<line>My Fathers blood hath &#383;topt the pa&#383;&#383;age</line>
<line>Where thy words &#383;hould enter.</line>
</speech>

<speech>
<speaker>Rutland.</speaker>
<line>Then let my Fathers blood open it againe,</line>
<line>He is a man, and <nameref>Clifford</nameref> cope with him.</line>
</speech>

<speech>
<speaker>Clifford.</speaker>
<line>Had I thy Brethren here, their liues and thine</line>
<line>Were not reuenge &#383;uf&#64257;cient for me:</line>
<line>No, if I digg&#8217;d vp thy fore-fathers Graues,</line>
<line>And hung their rotten Cof&#64257;ns vp in Chaynes,</line>
<line>It could not &#383;lake mine ire, nor ea&#383;e my heart.</line>
<line>The &#383;ight of any of the Hou&#383;e of <nameref>Yorke</nameref>,</line>
<line>Is as a furie to torment my Soule:</line>
<line>And till I root out their accur&#383;ed Line,</line>
<line>And leaue not one aliue, I liue in Hell.</line>
<line>Therefore&#8212;</line>
</speech>

<speech>
<speaker>Rutland.</speaker>
<line>Oh let me pray, before I take my death:</line>
<line>To thee I pray; &#383;weet <nameref>Clifford</nameref> pitty me.</line>
</speech>

<speech>
<speaker>Clifford.</speaker>
<line>Such pitty as my Rapiers point affords.</line>
</speech>

<speech>
<speaker>Rutland.</speaker>
<line>I neuer did thee harme: why wilt thou &#383;lay</line>
<line>me?</line>
</speech>

<speech>
<speaker>Clifford.</speaker>
<line>Thy Father hath.</line>
</speech>

<speech>
<speaker>Rutland.</speaker>
<line>But &#8217;twas ere I was borne.</line>
<line>Thou ha&#383;t one Sonne, for his &#383;ake pitty me,</line>
<line>Lea&#383;t in reuenge thereof, &#383;ith God is iu&#383;t,</line>
<line>He be as mi&#383;erably &#383;laine as I.</line>
<line>Ah, let me liue in Pri&#383;on all my dayes,</line>
<line>And when I giue occa&#383;ion of offence,</line>
<line>Then let me dye, for now thou ha&#383;t no cau&#383;e.</line>
</speech>

<speech>
<speaker>Clifford.</speaker>
<line>No cau&#383;e? thy Father &#383;lew my Father: there-</line>
<line>fore dye.</line>
</speech>

<speech>
<speaker>Rutland.</speaker>
<line><italic>Dij faciant laudis &#383;umma &#383;it i&#383;ta tu&#230;.</italic></line>
</speech>

<speech>
<speaker>Clifford.</speaker>
<line><nameref>Plantagenet</nameref>, I come <nameref>Plantagenet</nameref>:</line>
<line>And this thy Sonnes blood cleauing to my Blade,</line>
<line>Shall ru&#383;t vpon my Weapon, till thy blood</line>
<line>Congeal&#8217;d with this, d&#339; make me wipe off both.<stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Alarum. Enter Richard, Duke of Yorke.</stagedir>

<speech>
<speaker>Yorke.</speaker>
<line>The Army of the Queene hath got the &#64257;eld:</line>
<line>My Vnckles both are &#383;laine, in re&#383;cuing me;</line>
<line>And all my followers, to the eager f&#339;</line>
<line>Turne back, and &#64258;ye, like Ships before the Winde,</line>
<line>Or Lambes pur&#383;u&#8217;d by hunger-&#383;tarued Wolues.</line>
<line>My Sonnes, God knowes what hath bechanced them:</line>
<line>But this I know, they haue demean&#8217;d them&#383;elues</line>
<line>Like men borne to Renowne, by Life or Death.</line>
<line>Three times did <nameref>Richard</nameref> make a Lane to me,</line>
<line>And thrice cry&#8217;de, Courage Father, &#64257;ght it out:</line>
<line>And full as o&#64261; came <nameref>Edward</nameref> to my &#383;ide,</line>
<line>With Purple Faulchion, painted to the Hilt,</line> 
<line>In blood of tho&#383;e that had encountred him:</line>
<line>And when the hardye&#383;t Warriors did retyre,</line>
<line><nameref>Richard</nameref> cry&#8217;de, Charge, and giue no foot of ground,</line>
<line>And cry&#8217;de, A Crowne, or el&#383;e a glorious Tombe,</line>
<line>A Scepter, or an Earthly Sepulchre.</line>
<line>With this we charg&#8217;d againe: but out alas,</line>
<line>We bodg&#8217;d againe, as I haue &#383;eene a Swan</line>
<line>With bootle&#383;&#383;e labour &#383;wimme again&#383;t the Tyde,</line>
<line>And &#383;pend her &#383;trength with ouer-matching Waues.</line>
<stagedir>A &#383;hort Alarum within.</stagedir> 
<line>Ah hearke, the fatall followers d&#339; pur&#383;ue,</line>
<line>And I am faint, and cannot &#64258;ye their furie:</line>
<line>And were I &#383;trong, I would not &#383;hunne their furie.</line>
<line>The Sands are numbred, that makes vp my Life,</line>
<line>Here mu&#383;t I &#383;tay, and here my Life mu&#383;t end.</line> 
</speech>

<stagedir>Enter the Queene, Clifford, Northumberland, the young Prince, and Souldiers.</stagedir>

<speech>
<line>Come bloody <nameref>Clifford</nameref>, rough <nameref>Northumberland</nameref>,</line>
<line>I dare your quenchle&#383;&#383;e furie to more rage:</line>
<line>I am your Butt, and I abide your Shot.</line>
</speech>

<speech>
<speaker>Northumb.</speaker>
<line>Yeeld to our mercy, proud <nameref>Plantagenet</nameref>.</line>
</speech>

<speech>
<speaker>Clifford.</speaker>
<line>I, to &#383;uch mercy, as his ruthle&#383;&#383;e Arme</line>
<line>With downe-right payment, &#383;hew&#8217;d vnto my Father.</line>
<line>Now <nameref>Ph&#230;ton</nameref> hath tumbled from his Carre,</line>
<line>And made an Euening at the Noone-tide Prick.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>My a&#383;hes, as the Ph&#339;nix, may bring forth</line>
<line>A Bird, that will reuenge vpon you all:</line>
<line>And in that hope, I throw mine eyes to Heauen,</line>
<line>Scorning what ere you can af&#64258;i&#392;t me with.</line>
<line>Why come you not? what, multitudes, and feare?</line>
</speech>

<speech>
<speaker>Cliff.</speaker>
<line>So Cowards &#64257;ght, when they can &#64258;ye no further,</line>
<line>So Doues d&#339; peck the Faulcons piercing Tallons,</line>
<line>So de&#383;perate Theeues, all hopele&#383;&#383;e of their Liues,</line>
<line>Breathe out Inue&#392;tiues &#8217;gain&#383;t the Of&#64257;cers.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Oh <nameref>Clifford</nameref>, but bethinke thee once againe,</line>
<line>And in thy thought ore-run my former time:</line>
<line>And if thou can&#383;t, for blu&#383;hing, view this face,</line>
<line>And bite thy tongue, that &#383;landers him with Cowardice,</line>
<line>Who&#383;e frowne hath made thee faint and &#64258;ye ere this.</line>
</speech>

<speech>
<speaker>Clifford.</speaker>
<line>I will not bandie with thee word for word,</line>
<line>But buckler with thee blowes twice two for one.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>Hold valiant <nameref>Clifford</nameref>, for a thou&#383;and cau&#383;es</line>
<line>I would prolong a while the Traytors Life:</line>
<line>Wrath makes him deafe; &#383;peake thou <nameref>Northumberland</nameref>.</line>
</speech>

<speech>
<speaker>Northumb.</speaker>
<line>Hold <nameref>Clifford</nameref>, d&#339; not honor him &#383;o much,</line>
<line>To prick thy &#64257;nger, though to wound his heart.</line>
<line>What valour were it, when a Curre doth grinne,</line>
<line>For one to thru&#383;t his Hand betweene his Teeth,</line>
<line>When he might &#383;purne him with his Foot away?</line>
<line>It is Warres prize, to take all Vantages,</line>
<line>And tenne to one, is no impeach of Valour.</line>
</speech>

<speech>
<speaker>Clifford.</speaker>
<line>I, I, &#383;o &#383;triues the Woodcocke with the</line>
<line>Gynne.</line>
</speech>

<speech>
<speaker>Northumb.</speaker>
<line>So doth the Connie &#383;truggle in the</line>
<line>Net.</line>
</speech>

<speech>
<speaker>York.</speaker>
<line>So triumph Theeues vpon their conquer&#8217;d Booty,</line>
<line>So True men yeeld with Robbers, &#383;o o&#8217;re-matcht.</line>
</speech>

<speech>
<speaker>Northumb.</speaker>
<line>What would your Grace haue done vnto</line>
<line>him now?</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>Braue Warriors, <nameref>Clifford</nameref> and <nameref>Northumberland</nameref>,</line>
<line>Come make him &#383;tand vpon this Mole-hill here,</line>
<line>That raught at Mountaines with out-&#383;tretched Armes,</line>
<line>Yet parted but the &#383;hadow with his Hand.</line>
<line>What, was it you that would be Englands King?</line>
<line>Was&#8217;t you that reuell&#8217;d in our Parliament,</line>
<line>And made a Preachment of your high De&#383;cent?</line>
<line>Where are your Me&#383;&#383;e of Sonnes, to back you now?</line>
<line>The wanton <nameref>Edward</nameref>, and the lu&#383;tie <nameref>George</nameref>?</line>
<line>And where&#8217;s that valiant Crook-back Prodigie,</line>
<line><nameref>Dickie</nameref>, your Boy, that with his grumbling voyce</line>
<line>Was wont to cheare his Dad in Mutinies?</line>
<line>Or with the re&#383;t, where is your Darling, <nameref>Rutland</nameref>?</line>
<line>Looke <nameref>Yorke</nameref>, I &#383;tayn&#8217;d this Napkin with the blood</line>
<line>That valiant <nameref>Clifford</nameref>, with his Rapiers point,</line>
<line>Made i&#383;&#383;ue from the Bo&#383;ome of the Boy:</line>
<line>And if thine eyes can water for his death,</line>
<line>I giue thee this to drie thy Cheekes withall.</line>
<line>Alas poore <nameref>Yorke</nameref>, but that I hate thee deadly,</line>
<line>I &#383;hould lament thy mi&#383;erable &#383;tate.</line>
<line>I prythee grieue, to make me merry, <nameref>Yorke</nameref>.</line>
<line>What, hath thy &#64257;erie heart &#383;o parcht thine entrayles,</line>
<line>That not a Teare can fall, for <nameref>Rutlands</nameref> death?</line>
<line>Why art thou patient, man? thou &#383;hould&#8217;&#383;t be mad:</line>
<line>And I, to make thee mad, d&#339; mock thee thus.</line>
<line>Stampe, raue, and fret, that I may &#383;ing and dance.</line>
<line>Thou would&#8217;&#383;t be fee&#8217;d, I &#383;ee, to make me &#383;port:</line>
<line><nameref>Yorke</nameref> cannot &#383;peake, vnle&#383;&#383;e he weare a Crowne.</line>
<line>A Crowne for <nameref>Yorke</nameref>; and Lords, bow lowe to him:</line>
<line>Hold you his hands, while&#383;t I d&#339; &#383;et it on.</line>
<line>I marry Sir, now lookes he like a King:</line>
<line>I, this is he that tooke King <nameref>Henries</nameref> Chaire,</line>
<line>And this is he was his adopted Heire.</line>
<line>But how is it, that great <nameref>Plantagenet</nameref></line>
<line>Is crown&#8217;d &#383;o &#383;oone, and broke his &#383;olemne Oath?</line>
<line>As I bethinke me, you &#383;hould not be King,</line>
<line>Till our King <nameref>Henry</nameref> had &#383;hooke hands with Death.</line>
<line>And will you pale your head in <nameref>Henries</nameref> Glory,</line>
<line>And rob his Temples of the Diademe,</line>
<line>Now in his Life, again&#383;t your holy Oath?</line>
<line>Oh &#8217;tis a fault too too vnpardonable.</line>
<line>Off with the Crowne; and with the Crowne, his Head,</line>
<line>And while&#383;t we breathe, take time to d&#339; him dead.</line>
</speech>

<speech>
<speaker>Clifford.</speaker>
<line>That is my Of&#64257;ce, for my Fathers &#383;ake.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>Nay &#383;tay, let&#8217;s heare the Orizons hee</line> 
<line>makes.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Shee-Wolfe of France,</line>
<line>But wor&#383;e then Wolues of France,</line>
<line>Who&#383;e Tongue more poy&#383;ons then the Adders Tooth:</line>
<line>How ill-be&#383;eeming is it in thy Sex,</line>
<line>To triumph like an Amazonian Trull,</line>
<line>Vpon their W&#339;s, whom Fortune captiuates?</line>
<line>But that thy Face is Vizard-like, vnchanging,</line>
<line>Made impudent with v&#383;e of euill deedes.</line>
<line>I would a&#383;&#383;ay, prowd Queene, to make thee blu&#383;h.</line>
<line>To tell thee whence thou cam&#8217;&#383;t, of whom deriu&#8217;d,</line>
<line>Were &#383;hame enough, to &#383;hame thee,</line>
<line>Wert thou not &#383;hamele&#383;&#383;e.</line>
<line>Thy Father beares the type of King of Naples,</line>
<line>Of both the Sicils, and Ieru&#383;alem,</line>
<line>Yet not &#383;o wealthie as an Engli&#383;h Yeoman.</line>
<line>Hath that poore Monarch taught thee to in&#383;ult?</line>
<line>It needes not, nor it bootes thee not, prowd Queene,</line>
<line>Vnle&#383;&#383;e the Adage mu&#383;t be verify&#8217;d,</line>
<line>That Beggers mounted, runne their Hor&#383;e to death.</line>
<line>&#8217;Tis Beautie that doth o&#64261; make Women prowd,</line>
<line>But God he knowes, thy &#383;hare thereof is &#383;mall.</line>
<line>&#8217;Tis Vertue, that doth make them mo&#383;t admir&#8217;d,</line>
<line>The contrary, doth make thee wondred at.</line>
<line>&#8217;Tis Gouernment that makes them &#383;eeme Diuine,</line>
<line>The want thereof, makes thee abhominable.</line>
<line>Thou art as oppo&#383;ite to euery good,</line>
<line>As the <nameref>Antipodes</nameref> are vnto vs,</line>
<line>Or as the South to the <nameref>Septentrion</nameref>.</line>
<line>Oh Tygres Heart, wrapt in a Womans Hide,</line>
<line>How could&#8217;&#383;t thou drayne the Life-blood of the Child,</line>
<line>To bid the Father wipe his eyes withall,</line>
<line>And yet be &#383;eene to beare a Womans face?</line>
<line>Women are &#383;o&#64261;, milde, pittifull, and &#64258;exible;</line>
<line>Thou, &#383;terne, obdurate, &#64258;intie, rough, remor&#383;ele&#383;&#383;e.</line>
<line>Bid&#383;t thou me rage? why now thou ha&#383;t thy wi&#383;h.</line>
<line>Would&#8217;&#383;t haue me weepe? why now thou ha&#383;t thy will.</line>
<line>For raging Wind blowes vp ince&#383;&#383;ant &#383;howers,</line>
<line>And when the Rage allayes, the Raine begins.</line>
<line>The&#383;e Teares are my &#383;weet <nameref>Rutlands</nameref> Ob&#383;equies,</line>
<line>And euery drop cryes vengeance for his death,</line>
<line>&#8217;Gain&#383;t thee fell <nameref>Clifford</nameref>, and thee fal&#383;e French-woman.</line>
</speech>

<speech>
<speaker>Northumb.</speaker>
<line>Be&#383;hrew me, but his pa&#383;&#383;ions moues me &#383;o,</line>
<line>That hardly can I check my eyes from Teares.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>That Face of his,</line>
<line>The hungry Caniballs would not haue toucht,</line>
<line>Would not haue &#383;tayn&#8217;d with blood:</line>
<line>But you are more inhumane, more inexorable,</line>
<line>Oh, tenne times more then Tygers of Hyrcania.</line>
<line>See, ruthle&#383;&#383;e Queene, a haple&#383;&#383;e Fathers Teares:</line>
<line>This Cloth thou dipd&#8217;&#383;t in blood of my &#383;weet Boy,</line>
<line>And I with Teares d&#339; wa&#383;h the blood away.</line>
<line>Keepe thou the Napkin, and g&#339; boa&#383;t of this,</line>
<line>And if thou tell&#8217;&#383;t the heauie &#383;torie right,</line>
<line>Vpon my Soule, the hearers will &#383;hed Teares:</line>
<line>Yea, euen my F&#339;s will &#383;hed fa&#383;t-falling Teares,</line>
<line>And &#383;ay, Alas, it was a pittious deed.</line>
<line>There, take the Crowne, and with the Crowne, my Cur&#383;e,</line>
<line>And in thy need, &#383;uch comfort come to thee,</line>
<line>As now I reape at thy too cruell hand.</line>
<line>Hard-hearted <nameref>Clifford</nameref>, take me from the World,</line>
<line>My Soule to Heauen, my Blood vpon your Heads.</line>
</speech>

<speech>
<speaker>Northumb.</speaker>
<line>Had he been &#383;laughter-man to all my Kinne,</line>
<line>I &#383;hould not for my Life but weepe with him,</line>
<line>To &#383;ee how inly Sorrow gripes his Soule.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>What, weeping ripe, my Lord <nameref>Northumberland</nameref>?</line>
<line>Thinke but vpon the wrong he did vs all,</line>
<line>And that will quickly drie thy melting Teares.</line>
</speech>

<speech>
<speaker>Clifford.</speaker>
<line>Heere&#8217;s for my Oath, heere&#8217;s for my Fathers</line>
<line>Death.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>And heere&#8217;s to right our gentle-hearted</line>
<line>King.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Open thy Gate of Mercy, gracious God,</line>
<line>My Soule &#64258;yes through the&#383;e wounds, to &#383;eeke out thee.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>Off with his Head, and &#383;et it on Yorke Gates,</line>
<line>So <nameref>Yorke</nameref> may ouer-looke the Towne of Yorke.</line>
<stagedir>Flouri&#383;h. Exit.</stagedir>
</speech>

<stagedir>A March. Enter Edward, Richard, and their power.</stagedir>

<speech>
<speaker>Edward.</speaker>
<line>I wonder how our Princely Father &#383;cap&#8217;t:</line>
<line>Or whether he be &#383;cap&#8217;t away, or no,</line>
<line>From <nameref>Cliffords</nameref> and <nameref>Northumberlands</nameref> pur&#383;uit?</line>
<line>Had he been ta&#8217;ne, we &#383;hould haue heard the newes;</line>
<line>Had he beene &#383;laine, we &#383;hould haue heard the newes:</line>
<line>Or had he &#383;cap&#8217;t, me thinkes we &#383;hould haue heard</line>
<line>The happy tidings of his good e&#383;cape.</line>
<line>How fares my Brother? why is he &#383;o &#383;ad?</line>
</speech>

<speech>
<speaker>Richard.</speaker>
<line>I cannot ioy, vntill I be re&#383;olu&#8217;d</line>
<line>Where our right valiant Father is become.</line>
<line>I &#383;aw him in the Battaile range about,</line>
<line>And watcht him how he &#383;ingled <nameref>Clifford</nameref> forth.</line>
<line>Me thought he bore him in the thicke&#383;t troupe,</line>
<line>As doth a Lyon in a Heard of Neat,</line>
<line>Or as a Beare encompa&#383;s&#8217;d round with Dogges:</line>
<line>Who hauing pincht a few, and made them cry,</line>
<line>The re&#383;t &#383;tand all aloofe, and barke at him.</line>
<line>So far&#8217;d our Father with his Enemies,</line>
<line>So &#64258;ed his Enemies my Warlike Father:</line>
<line>Me thinkes &#8217;tis prize enough to be his Sonne.</line>
<line>See how the Morning opes her golden Gates,</line>
<line>And takes her farwell of the glorious Sunne.</line>
<line>How well re&#383;embles it the prime of Youth,</line>
<line>Trimm&#8217;d like a Yonker, prauncing to his Loue?</line>
</speech>

<speech>
<speaker>Ed.</speaker>
<line>Dazle mine eyes, or d&#339; I &#383;ee three Sunnes?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Three glorious Sunnes, each one a perfe&#392;t Sunne,</line>
<line>Not &#383;eperated with the racking Clouds,</line>
<line>But &#383;euer&#8217;d in a pale cleare-&#383;hining Skye.</line>
<line>See, &#383;ee, they ioyne, embrace, and &#383;eeme to ki&#383;&#383;e,</line>
<line>As if they vow&#8217;d &#383;ome League inuiolable.</line>
<line>Now are they but one Lampe, one Light, one Sunne:</line>
<line>In this, the Heauen &#64257;gures &#383;ome euent.</line>
</speech>

<speech>
<speaker>Edward.</speaker>
<line>&#8217;Tis wondrous &#383;trange,</line>
<line>The like yet neuer heard of.</line>
<line>I thinke it cites vs (Brother) to the &#64257;eld,</line>
<line>That wee, the Sonnes of braue <nameref>Plantagenet</nameref>,</line>
<line>Each one alreadie blazing by our meedes,</line>
<line>Should notwith&#383;tanding ioyne our Lights together,</line>
<line>And ouer-&#383;hine the Earth, as this the World.</line>
<line>What ere it bodes, hence-forward will I beare</line>
<line>Vpon my Targuet three faire &#383;hining Sunnes.</line>
</speech>

<speech>
<speaker>Richard.</speaker>
<line>Nay, beare three Daughters:</line>
<line>By your leaue, I &#383;peake it,</line>
<line>You loue the Breeder better then the Male.</line>
<stagedir>Enter one blowing.</stagedir>
<line>But what art thou, who&#383;e heauie Lookes fore-tell</line>
<line>Some dreadfull &#383;tory hanging on thy Tongue?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>Ah, one that was a wofull looker on,</line>
<line>When as the Noble Duke of Yorke was &#383;laine,</line>
<line>Your Princely Father, and my louing Lord.</line>
</speech>

<speech>
<speaker>Edward.</speaker>
<line>Oh &#383;peake no more, for I haue heard too</line>
<line>much.</line>
</speech>

<speech>
<speaker>Richard.</speaker>
<line>Say how he dy&#8217;de, for I will heare it all.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>Enuironed he was with many f&#339;s,</line>
<line>And &#383;tood again&#383;t them, as the hope of Troy</line>
<line>Again&#383;t the Greekes, that would haue entred Troy.</line>
<line>But <nameref>Hercules</nameref> him&#383;elfe mu&#383;t yeeld to oddes:</line>
<line>And many &#383;troakes, though with a little Axe,</line>
<line>Hewes downe and fells the harde&#383;t-tymber&#8217;d Oake.</line>
<line>By many hands your Father was &#383;ubdu&#8217;d,</line>
<line>But onely &#383;laught&#8217;red by the irefull Arme</line>
<line>Of vn-relenting <nameref>Clifford</nameref>, and the Queene:</line>
<line>Who crown&#8217;d the gracious Duke in high de&#383;pight,</line>
<line>Laugh&#8217;d in his face: and when with griefe he wept,</line>
<line>The ruthle&#383;&#383;e Queene gaue him, to dry his Cheekes,</line>
<line>A Napkin, &#383;teeped in the harmele&#383;&#383;e blood</line>
<line>Of &#383;weet young <nameref>Rutland</nameref>, by rough <nameref>Clifford</nameref> &#383;laine:</line>
<line>And a&#64261;er many &#383;cornes, many foule taunts,</line>
<line>They tooke his Head, and on the Gates of Yorke</line>
<line>They &#383;et the &#383;ame, and there it doth remaine,</line>
<line>The &#383;adde&#383;t &#383;pe&#392;tacle that ere I view&#8217;d.</line>
</speech>

<speech>
<speaker>Edward.</speaker>
<line>Sweet Duke of Yorke, our Prop to leane vpon,</line>
<line>Now thou art gone, wee haue no Staffe, no Stay.</line>
<line>Oh <nameref>Clifford</nameref>, boy&#383;t&#8217;rous <nameref>Clifford</nameref> thou ha&#383;t &#383;laine</line>
<line>The &#64258;owre of Europe, for his Cheualrie,</line>
<line>And trecherou&#383;ly ha&#383;t thou vanqui&#383;ht him,</line>
<line>For hand to hand he would haue vanqui&#383;ht thee.</line>
<line>Now my Soules Pallace is become a Pri&#383;on:</line>
<line>Ah, would &#383;he breake from hence, that this my body</line>
<line>Might in the ground be clo&#383;ed vp in re&#383;t:</line>
<line>For neuer henceforth &#383;hall I ioy againe:</line>
<line>Neuer, oh neuer &#383;hall I &#383;ee more ioy.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>I cannot weepe: for all my bodies moy&#383;ture</line>
<line>Scar&#383;e &#383;erues to quench my Furnace-burning hart:</line>
<line>Nor can my tongue vnloade my hearts great burthen,</line>
<line>For &#383;elfe-&#383;ame winde that I &#383;hould &#383;peake withall,</line>
<line>Is kindling coales that &#64257;res all my bre&#383;t,</line>
<line>And burnes me vp with &#64258;ames, that tears would quench.</line>
<line>To weepe, is to make le&#383;&#383;e the depth of greefe:</line>
<line>Teares then for Babes; Blowes, and Reuenge for mee.</line>
<line><nameref>Richard</nameref>, I beare thy name, Ile venge thy death,</line>
<line>Or dye renowned by attempting it.</line>
</speech>

<speech>
<speaker>Ed.</speaker>
<line>His name that valiant Duke hath le&#64261; with thee:</line>
<line>His Dukedome, and his Chaire with me is le&#64261;.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Nay, if thou be that Princely Eagles Bird,</line>
<line>Shew thy de&#383;cent by gazing &#8217;gain&#383;t the Sunne:</line> 
<line>For Chaire and Dukedome, Throne and Kingdome &#383;ay,</line>
<line>Either that is thine, or el&#383;e thou wer&#8217;t not his.</line>
</speech>

<stagedir>March. Enter Warwicke, Marque&#383;&#383;e Mountacute, and their Army.</stagedir>

<speech>
<speaker>Warwick.</speaker>
<line>How now faire Lords? What faire? What</line> 
<line>newes abroad?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Great Lord of Warwicke, if we &#383;hould recompt</line>
<line>Our balefull newes, and at each words deliuerance</line>
<line>Stab Poniards in our &#64258;e&#383;h, till all were told,</line>
<line>The words would adde more angui&#383;h then the wounds.</line>
<line>O valiant Lord, the Duke of Yorke is &#383;laine.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>O Warwicke, Warwicke, that <nameref>Plantagenet</nameref></line>
<line>Which held thee deerely, as his Soules Redemption,</line>
<line>Is by the &#383;terne Lord <nameref>Clifford</nameref> done to death.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Ten dayes ago, I drown&#8217;d the&#383;e newes in teares.</line>
<line>And now to adde more mea&#383;ure to your w&#339;s,</line>
<line>I come to tell you things &#383;ith then befalne.</line>
<line>A&#64261;er the bloody Fray at Wake&#64257;eld fought,</line>
<line>Where your braue Father breath&#8217;d his late&#383;t ga&#383;pe,</line>
<line>Tydings, as &#383;wi&#64261;ly as the Po&#383;tes could runne,</line>
<line>Were brought me of your Lo&#383;&#383;e, and his Depart.</line>
<line>I then in London, keeper of the King,</line>
<line>Mu&#383;ter&#8217;d my Soldiers, gathered &#64258;ockes of Friends,</line>
<line>Marcht toward S. Albons, to intercept the Queene,</line>
<line>Bearing the King in my behalfe along:</line>
<line>For by my Scouts, I was aduerti&#383;ed</line>
<line>That &#383;he was comming with a full intent</line>
<line>To da&#383;h our late Decree in Parliament,</line>
<line>Touching King <nameref>Henries</nameref> Oath, and your Succe&#383;sion:</line>
<line>Short Tale to make, we at S. Albons met,</line>
<line>Our Battailes ioyn&#8217;d, and both &#383;ides &#64257;ercely fought:</line>
<line>But whether &#8217;twas the coldne&#383;&#383;e of the King,</line>
<line>Who look&#8217;d full gently on his warlike Queene,</line>
<line>That robb&#8217;d my Soldiers of their heated Spleene.</line>
<line>Or whether &#8217;twas report of her &#383;ucce&#383;&#383;e,</line>
<line>Or more then common feare of <nameref>Cliffords</nameref> Rigour,</line>
<line>Who thunders to his Captiues, Blood and Death,</line>
<line>I cannot iudge: but to conclude with truth,</line>
<line>Their Weapons like to Lightning, came and went:</line>
<line>Our Souldiers like the Night-Owles lazie &#64258;ight,</line>
<line>Or like a lazie Thre&#383;her with a Flaile,</line>
<line>Fell gently downe, as if they &#383;trucke their Friends.</line>
<line>I cheer&#8217;d them vp with iu&#383;tice of our Cau&#383;e,</line>
<line>With promi&#383;e of high pay, and great Rewards:</line>
<line>But all in vaine, they had no heart to &#64257;ght,</line>
<line>And we (in them) no hope to win the day,</line>
<line>So that we &#64258;ed: the King vnto the Queene,</line>
<line>Lord <nameref>George</nameref>, your Brother, Norfolke, and my Selfe,</line>
<line>In ha&#383;te, po&#383;t ha&#383;te, are come to ioyne with you:</line>
<line>For in the Marches heere we heard you were,</line>
<line>Making another Head, to &#64257;ght againe.</line>
</speech>

<speech>
<speaker>Ed.</speaker>
<line>Where is the Duke of Norfolke, gentle Warwick?</line>
<line>And when came <nameref>George</nameref> from Burgundy to England?</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Some &#383;ix miles off the Duke is with the Soldiers,</line>
<line>And for your Brother he was lately &#383;ent</line>
<line>From your kinde Aunt Dutche&#383;&#383;e of Burgundie,</line>
<line>With ayde of Souldiers to this needfull Warre.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>&#8217;Twas oddes belike, when valiant Warwick &#64258;ed;</line>
<line>O&#64261; haue I heard his prai&#383;es in Pur&#383;uite,</line>
<line>But ne&#8217;re till now, his Scandall of Retire.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Nor now my Scandall <nameref>Richard</nameref>, do&#383;t thou heare:</line>
<line>For thou &#383;halt know this &#383;trong right hand of mine,</line>
<line>Can plucke the Diadem from faint <nameref>Henries</nameref> head,</line>
<line>And wring the awefull Scepter from his Fi&#383;t,</line>
<line>Were he as famous, and as bold in Warre,</line>
<line>As he is fam&#8217;d for Mildne&#383;&#383;e, Peace, and Prayer.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>I know it well Lord Warwick, blame me not,</line>
<line>&#8217;Tis loue I beare thy glories make me &#383;peake:</line>
<line>But in this troublous time, what&#8217;s to be done?</line>
<line>Shall we go throw away our Coates of Steele,</line>
<line>And wrap our bodies in blacke mourning Gownes,</line>
<line>Numb&#8217;ring our Aue-Maries with our Beads?</line>
<line>Or &#383;hall we on the Helmets of our F&#339;s</line>
<line>Tell our Deuotion with reuengefull Armes?</line>
<line>If for the la&#383;t, &#383;ay I, and to it Lords.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Why therefore Warwick came to &#383;eek you out,</line>
<line>And therefore comes my Brother <nameref>Mountague</nameref>:</line>
<line>Attend me Lords, the proud in&#383;ulting Queene,</line>
<line>With <nameref>Clifford</nameref>, and the haught Northumberland,</line>
<line>And of their Feather, many m&#339; proud Birds,</line>
<line>Haue wrought the ea&#383;ie-melting King, like Wax.</line>
<line>He &#383;wore con&#383;ent to your Succe&#383;&#383;ion,</line>
<line>His Oath enrolled in the Parliament.</line>
<line>And now to London all the crew are gone,</line>
<line>To fru&#383;trate both his Oath, and what be&#383;ide</line>
<line>May make again&#383;t the hou&#383;e of Lanca&#383;ter.</line>
<line>Their power (I thinke) is thirty thou&#383;and &#383;trong:</line>
<line>Now, if the helpe of Norfolke, and my &#383;elfe,</line>
<line>With all the Friends that thou braue Earle of March,</line>
<line>Among&#8217;&#383;t the louing Wel&#383;hmen can&#8217;&#383;t procure,</line>
<line>Will but amount to &#64257;ue and twenty thou&#383;and,</line>
<line>Why Via, to London will we march,</line>
<line>And once againe, be&#383;tride our foaming Steeds,</line>
<line>And once againe cry Charge vpon our F&#339;s,</line>
<line>But neuer once againe turne backe and &#64258;ye.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>I, now me thinks I heare great Warwick &#383;peak;</line>
<line>Ne&#8217;re may he liue to &#383;ee a Sun-&#383;hine day,</line>
<line>That cries Retire, if Warwicke bid him &#383;tay.</line>
</speech>

<speech>
<speaker>Ed.</speaker>
<line>Lord Warwicke, on thy &#383;houlder will I leane,</line>
<line>And when thou fail&#383;t (as God forbid the houre)</line>
<line>Mu&#383;t <nameref>Edward</nameref> fall, which perill heauen forefend.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>No longer Earle of March, but Duke of Yorke:</line>
<line>The next degree, is Englands Royall Throne:</line>
<line>For King of England &#383;halt thou be proclaim&#8217;d</line>
<line>In euery Burrough as we pa&#383;&#383;e along,</line>
<line>And he that throwes not vp his cap for ioy,</line>
<line>Shall for the Fault make forfeit of his head.</line>
<line>King <nameref>Edward</nameref>, valiant <nameref>Richard Mountague</nameref>:</line>
<line>Stay we no longer, dreaming of Renowne.</line>
<line>But &#383;ound the Trumpets, and about our Taske.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Then <nameref>Clifford</nameref>, were thy heart as hard as Steele,</line>
<line>As thou ha&#383;t &#383;hewne it &#64258;intie by thy deeds,</line>
<line>I come to pierce it, or to giue thee mine.</line>
</speech>

<speech>
<speaker>Ed.</speaker>
<line>Then &#383;trike vp Drums, God and S. George for vs.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>War.</speaker>
<line>How now? what newes?</line>
</speech>

<speech>
<speaker>Mes.</speaker>
<line>The Duke of Norfolke &#383;ends you word by me,</line>
<line>The Queene is comming with a pui&#383;&#383;ant Hoa&#383;t,</line>
<line>And craues your company, for &#383;peedy coun&#383;ell.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Why then it &#383;orts, braue Warriors, let&#8217;s away.</line>
</speech>

<stagedir>Exeunt Omnes.</stagedir>
<stagedir>Flouri&#383;h. Enter the King, the Queene, Clifford, Northum and Yong Prince, with Drumme and Trumpettes.</stagedir>

<speech>
<speaker>Qu.</speaker>
<line>Welcome my Lord, to this braue town of Yorke,</line>
<line>Yonders the head of that Arch-enemy,</line>
<line>That &#383;ought to be incompa&#383;t with your Crowne.</line>
<line>Doth not the obie&#392;t cheere your heart, my Lord.</line>
</speech>

<speech>
<speaker>K.</speaker>
<line>I, as the rockes cheare them that feare their wrack,</line>
<line>To &#383;ee this &#383;ight, it irkes my very &#383;oule:</line>
<line>With-hold reuenge (deere God) &#8217;tis not my fault,</line>
<line>Nor wittingly haue I infring&#8217;d my Vow.</line>
</speech>

<speech>
<speaker>Clif.</speaker>
<line>My gracious Liege, this too much lenity</line>
<line>And harmfull pitty mu&#383;t be layd a&#383;ide:</line>
<line>To whom do Lyons ca&#383;t their gentle Lookes?</line>
<line>Not to the Bea&#383;t, that would v&#383;urpe their Den.</line>
<line>Who&#383;e hand is that the Forre&#383;t Beare doth licke?</line>
<line>Not his that &#383;poyles her yong before her face.</line>
<line>Who &#383;capes the lurking Serpents mortall &#383;ting?</line>
<line>Not he that &#383;ets his foot vpon her backe.</line>
<line>The &#383;malle&#383;t Worme will turne, being troden on,</line>
<line>And Doues will pecke in &#383;afegard of their Brood.</line>
<line>Ambitious Yorke, did leuell at thy Crowne,</line>
<line>Thou &#383;miling, while he knit his angry browes.</line>
<line>He but a Duke, would haue his Sonne a King,</line>
<line>And rai&#383;e his i&#383;&#383;ue like a louing Sire.</line>
<line>Thou being a King, ble&#383;t with a goodly &#383;onne,</line>
<line>Did&#8217;&#383;t yeeld con&#383;ent to di&#383;inherit him:</line>
<line>Which argued thee a mo&#383;t vnlouing Father.</line>
<line>Vnrea&#383;onable Creatures feed their young,</line>
<line>And though mans face be fearefull to their eyes,</line>
<line>Yet in prote&#392;tion of their tender ones,</line>
<line>Who hath not &#383;eene them euen with tho&#383;e wings,</line>
<line>Which &#383;ometime they haue vs&#8217;d with fearfull &#64258;ight,</line>
<line>Make warre with him that climb&#8217;d vnto their ne&#383;t,</line>
<line>Offering their owne liues in their yongs defence?</line>
<line>For &#383;hame, my Liege, make them your Pre&#383;ident:</line>
<line>Were it not pitty that this goodly Boy</line>
<line>Should loo&#383;e his Birth-right by his Fathers fault,</line>
<line>And long heerea&#64261;er &#383;ay vnto his childe,</line>
<line>What my great Grandfather, and Grand&#383;ire got,</line>
<line>My carele&#383;&#383;e Father fondly gaue away.</line>
<line>Ah, what a &#383;hame were this? Looke on the Boy,</line>
<line>And let his manly face, which promi&#383;eth</line>
<line>Succe&#383;&#383;efull Fortune &#383;teele thy melting heart,</line>
<line>To hold thine owne, and leaue thine owne with him.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Full well hath <nameref>Clifford</nameref> plaid the Orator,</line>
<line>Inferring arguments of mighty force:</line>
<line>But <nameref>Clifford</nameref> tell me, did&#8217;&#383;t thou neuer heare,</line>
<line>That things ill got, had euer bad &#383;ucce&#383;&#383;e.</line>
<line>And happy alwayes was it for that Sonne,</line>
<line>Who&#383;e Father for his hoording went to hell:</line>
<line>Ile leaue my Sonne my Vertuous deeds behinde,</line>
<line>And would my Father had le&#64261; me no more:</line>
<line>For all the re&#383;t is held at &#383;uch a Rate,</line>
<line>As brings a thou&#383;and fold more care to keepe,</line>
<line>Then in po&#383;&#383;e&#383;&#383;ion any iot of plea&#383;ure.</line>
<line>Ah Co&#383;in Yorke, would thy be&#383;t Friends did know,</line>
<line>How it doth greeue me that thy head is heere.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>My Lord cheere vp your &#383;pirits, our f&#339;s are nye,</line>
<line>And this &#383;o&#64261; courage makes your Followers faint:</line>
<line>You promi&#383;t Knighthood to our forward &#383;onne,</line>
<line>Vn&#383;heath your &#383;word, and dub him pre&#383;ently.</line>
<line><nameref>Edward</nameref>, kneele downe.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line><nameref>Edward Plantagenet</nameref>, ari&#383;e a Knight,</line>
<line>And learne this Le&#383;&#383;on; Draw thy Sword in right.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>My gracious Father, by your Kingly leaue,</line>
<line>Ile draw it as Apparant to the Crowne,</line>
<line>And in that quarrell, v&#383;e it to the death.</line>
</speech>

<speech>
<speaker>Clif.</speaker>
<line>Why that is &#383;poken like a toward Prince.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>Royall Commanders, be in readine&#383;&#383;e,</line>
<line>For with a Band of thirty thou&#383;and men,</line>
<line>Comes Warwicke backing of the Duke of Yorke,</line>
<line>And in the Townes as they do march along,</line>
<line>Proclaimes him King, and many &#64258;ye to him,</line>
<line>Darraigne your battell, for they are at hand.</line>
</speech>

<speech>
<speaker>Clif.</speaker>
<line>I would your Highne&#383;&#383;e would depart the &#64257;eld,</line>
<line>The Queene hath be&#383;t &#383;ucce&#383;&#383;e when you are ab&#383;ent.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>I good my Lord, and leaue vs to our Fortune.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Why, that&#8217;s my fortune too, therefore Ile &#383;tay.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>Be it with re&#383;olution then to &#64257;ght.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>My Royall Father, cheere the&#383;e Noble Lords,</line>
<line>And hearten tho&#383;e that &#64257;ght in your defence:</line>
<line>Vn&#383;heath your Sword, good Father: Cry S. George.</line>
</speech>

<stagedir>March. Enter Edward, Warwicke, Richard, Clarence, Norfolke, Mountague, and Soldiers.</stagedir>

<speech>
<speaker>Edw.</speaker>
<line>Now periur&#8217;d <nameref>Henry</nameref>, wilt thou kneel for grace?</line>
<line>And &#383;et thy Diadem vpon my head?</line>
<line>Or bide the mortall Fortune of the &#64257;eld.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Go rate thy Minions, proud in&#383;ulting Boy,</line>
<line>Becomes it thee to be thus bold in termes,</line>
<line>Before thy Soueraigne, and thy lawfull King?</line>
</speech>

<speech>
<speaker>Ed.</speaker>
<line>I am his King, and he &#383;hould bow his knee:</line>
<line>I was adopted Heire by his con&#383;ent.</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>Since when, his Oath is broke: for as I heare,</line>
<line>You that are King, though he do weare the Crowne,</line>
<line>Haue caus&#8217;d him by new A&#392;t of Parliament,</line>
<line>To blot out me, and put his owne Sonne in.</line>
</speech>

<speech>
<speaker>Clif.</speaker>
<line>And rea&#383;on too,</line>
<line>Who &#383;hould &#383;ucceede the Father, but the Sonne.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Are you there Butcher? O, I cannot &#383;peake.</line>
</speech>

<speech>
<speaker>Clif.</speaker>
<line>I Crooke-back, here I &#383;tand to an&#383;wer thee,</line>
<line>Or any he, the proude&#383;t of thy &#383;ort.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>&#8217;Twas you that kill&#8217;d yong Rutland, was it not?</line>
</speech>

<speech>
<speaker>Clif.</speaker>
<line>I, and old Yorke, and yet not &#383;atis&#64257;ed.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>For Gods &#383;ake Lords giue &#383;ignall to the &#64257;ght.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>What &#383;ay&#8217;&#383;t thou <nameref>Henry</nameref>,</line>
<line>Wilt thou yeeld the Crowne?</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Why how now long-tongu&#8217;d Warwicke, dare you &#383;peak?</line>
<line>When you and I, met at S. <nameref>Albons</nameref> la&#383;t,</line>
<line>Your legges did better &#383;eruice then your hands.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Then &#8217;twas my turne to &#64258;y, and now &#8217;tis thine:</line>
</speech>

<speech>
<speaker>Clif.</speaker>
<line>You &#383;aid &#383;o much before, and yet you &#64258;ed.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>&#8217;Twas not your valor <nameref>Clifford</nameref> droue me thence.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>No, nor your manhood that dur&#383;t make you &#383;tay.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Northumberland, I hold thee reuerently,</line>
<line>Breake off the parley, for &#383;car&#383;e I can refraine</line>
<line>The execution of my big-&#383;wolne heart</line>
<line>Vpon that <nameref>Clifford</nameref>, that cruell Child-killer.</line>
</speech>

<speech>
<speaker>Clif.</speaker>
<line>I &#383;lew thy Father, cal&#8217;&#383;t thou him a Child?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>I like a Da&#383;tard, and a treacherous Coward,</line>
<line>As thou didd&#8217;&#383;t kill our tender Brother Rutland,</line>
<line>But ere Sun&#383;et, Ile make thee cur&#383;e the deed.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Haue done with words (my Lords) and heare</line>
<line>me &#383;peake.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>De&#64257;e them then, or els hold clo&#383;e thy lips.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I prythee giue no limits to my Tongue,</line>
<line>I am a King, and priuiledg&#8217;d to &#383;peake.</line>
</speech>

<speech>
<speaker>Clif.</speaker>
<line>My Liege, the wound that bred this meeting here,</line>
<line>Cannot be cur&#8217;d by Words, therefore be &#383;till.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Then Executioner vn&#383;heath thy &#383;word:</line>
<line>By him that made vs all, I am re&#383;olu&#8217;d,</line>
<line>That <nameref>Cliffords</nameref> Manhood, lyes vpon his tongue.</line>
</speech>

<speech>
<speaker>Ed.</speaker>
<line>Say <nameref>Henry</nameref>, &#383;hall I haue my right, or no:</line>
<line>A thou&#383;and men haue broke their Fa&#383;ts to day,</line>
<line>That ne&#8217;re &#383;hall dine, vnle&#383;&#383;e thou yeeld the Crowne.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>If thou deny, their Blood vpon thy head,</line>
<line>For Yorke in iu&#383;tice put&#8217;s his Armour on.</line>
</speech>

<speech>
<speaker>Pr.Ed.</speaker>
<line>If that be right, which Warwick &#383;aies is right,</line>
<line>There is no vvrong, but euery thing is right.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Who euer got thee, there thy Mother &#383;tands,</line>
<line>For well I vvot, thou ha&#383;t thy Mothers tongue.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>But thou art neyther like thy Sire nor Damme,</line>
<line>But like a foule mi&#383;hapen Stygmaticke,</line>
<line>Mark&#8217;d by the De&#383;tinies to be auoided,</line>
<line>As venome Toades, or Lizards dreadfull &#383;tings.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Iron of Naples, hid with Engli&#383;h gilt,</line>
<line>Who&#383;e Father beares the Title of a King,</line>
<line>(As if a Channell &#383;hould be call&#8217;d the Sea)</line>
<line>Sham&#8217;&#383;t thou not, knowing whence thou art extraught,</line>
<line>To let thy tongue dete&#392;t thy ba&#383;e-borne heart.</line>
</speech>

<speech>
<speaker>Ed.</speaker>
<line>A wi&#383;pe of &#383;traw were worth a thou&#383;and Crowns,</line>
<line>To make this &#383;hamele&#383;&#383;e Callet know her &#383;elfe:</line>
<line><nameref>Helen</nameref> of Greece was fayrer farre then thou,</line>
<line>Although thy Husband may be <nameref>Menelaus</nameref>;</line>
<line>And ne&#8217;re was <nameref>Agamemnons</nameref> Brother wrong&#8217;d</line>
<line>By that fal&#383;e Woman, as this King by thee.</line>
<line>His Father reuel&#8217;d in the heart of France,</line>
<line>And tam&#8217;d the King, and made the Dolphin &#383;toope:</line>
<line>And had he match&#8217;d according to his State,</line>
<line>He might haue kept that glory to this day.</line>
<line>But when he tooke a begger to his bed,</line>
<line>And grac&#8217;d thy poore Sire with his Bridall day,</line>
<line>Euen then that Sun-&#383;hine brew&#8217;d a &#383;howre for him,</line>
<line>That wa&#383;ht his Fathers fortunes forth of France,</line>
<line>And heap&#8217;d &#383;edition on his Crowne at home:</line>
<line>For what hath broach&#8217;d this tumult but thy Pride?</line>
<line>Had&#8217;&#383;t thou bene meeke, our Title &#383;till had &#383;lept,</line>
<line>And we in pitty of the Gentle King,</line>
<line>Had &#383;lipt our Claime, vntill another Age.</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>But when we &#383;aw, our Sun&#383;hine made thy Spring,</line>
<line>And that thy Summer bred vs no increa&#383;e,</line>
<line>We &#383;et the Axe to thy v&#383;urping Roote:</line>
<line>And though the edge hath &#383;omething hit our &#383;elues,</line>
<line>Yet know thou, &#383;ince we haue begun to &#383;trike,</line>
<line>Wee&#8217;l neuer leaue, till we haue hewne thee downe,</line>
<line>Or bath&#8217;d thy growing, with our heated bloods.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>And in this re&#383;olution, I de&#64257;e thee,</line>
<line>Not willing any longer Conference,</line>
<line>Since thou denied&#8217;&#383;t the gentle King to &#383;peake.</line>
<line>Sound Trumpets, let our bloody Colours waue,</line>
<line>And either Vi&#392;torie, or el&#383;e a Graue.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Stay <nameref>Edward</nameref>.</line>
</speech>

<speech>
<speaker>Ed.</speaker>
<line>No wrangling Woman, wee&#8217;l no longer &#383;tay,</line>
<line>The&#383;e words will co&#383;t ten thou&#383;and liues this day.</line>
</speech>
<stagedir>Exeunt omnes.</stagedir>

<stagedir>Alarum. Excur&#383;ions. Enter Warwicke.</stagedir>

<speech>
<speaker>War.</speaker>
<line>Fore-&#383;pent with Toile, as Runners with a Race,</line>
<line>I lay me downe a little while to breath:</line>
<line>For &#383;trokes receiu&#8217;d, and many blowes repaid,</line>
<line>Haue robb&#8217;d my &#383;trong knit &#383;inewes of their &#383;trength,</line>
<line>And &#383;pight of &#383;pight, needs mu&#383;t I re&#383;t a-while.</line>
</speech>

<stagedir>Enter Edward running.</stagedir>

<speech>
<speaker>Ed.</speaker>
<line>Smile gentle heauen, or &#383;trike vngentle death,</line>
<line>For this world frownes, and <nameref>Edwards</nameref> Sunne is clowded.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>How now my Lord, what happe? what hope of</line>
<line>good?</line>
</speech>

<stagedir>Enter Clarence.</stagedir>

<speech>
<speaker>Cla.</speaker>
<line>Our hap is lo&#383;&#383;e, our hope but &#383;ad di&#383;paire,</line>
<line>Our rankes are broke, and ruine followes vs.</line>
<line>What coun&#383;aile giue you? whether &#383;hall we &#64258;ye?</line>
</speech>

<speech>
<speaker>Ed.</speaker>
<line>Bootle&#383;&#383;e is &#64258;ight, they follow vs with Wings,</line>
<line>And weake we are, and cannot &#383;hun pur&#383;uite.</line>
</speech>

<stagedir>Enter Richard.</stagedir>

<speech>
<speaker>Rich.</speaker>
<line>Ah Warwicke, why ha&#383;t&#1267; withdrawn thy &#383;elfe?</line>
<line>Thy Brothers blood the thir&#383;ty earth hath drunk,</line>
<line>Broach&#8217;d with the Steely point of <nameref>Cliffords</nameref> Launce:</line>
<line>And in the very pangs of death, he cryde,</line>
<line>Like to a di&#383;mall Clangor heard from farre,</line>
<line>Warwicke, reuenge; Brother, reuenge my death.</line>
<line>So vnderneath the belly of their Steeds,</line>
<line>That &#383;tain&#8217;d their Fetlockes in his &#383;moaking blood,</line>
<line>The Noble Gentleman gaue vp the gho&#383;t.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Then let the earth be drunken with our blood:</line>
<line>Ile kill my Hor&#383;e, becau&#383;e I will not &#64258;ye:</line>
<line>Why &#383;tand we like &#383;o&#64261;-hearted women heere,</line>
<line>Wayling our lo&#383;&#383;es, whiles the F&#339; doth Rage,</line>
<line>And looke vpon, as if the Tragedie</line>
<line>Were plaid in ie&#383;t, by counterfetting A&#392;tors.</line>
<line>Heere on my knee, I vow to God aboue,</line>
<line>Ile neuer paw&#383;e againe, neuer &#383;tand &#383;till,</line>
<line>Till either death hath clos&#8217;d the&#383;e eyes of mine,</line>
<line>Or Fortune giuen me mea&#383;ure of Reuenge.</line>
</speech>

<speech>
<speaker>Ed.</speaker>
<line>Oh Warwicke, I do bend my knee with thine,</line>
<line>And in this vow do chaine my &#383;oule to thine:</line>
<line>And ere my knee ri&#383;e from the Earths cold face,</line>
<line>I throw my hands, mine eyes, my heart to thee,</line>
<line>Thou &#383;etter vp, and plucker downe of Kings:</line>
<line>Be&#383;eeching thee (if with thy will it &#383;tands)</line>
<line>That to my F&#339;s this body mu&#383;t be prey,</line>
<line>Yet that thy brazen gates of heauen may ope,</line>
<line>And giue &#383;weet pa&#383;&#383;age to my &#383;infull &#383;oule.</line>
<line>Now Lords, take leaue vntill we meete againe,</line>
<line>Where ere it be, in heauen, or in earth.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Brother,</line>
<line>Giue me thy hand, and gentle Warwicke,</line>
<line>Let me imbrace thee in my weary armes:</line>
<line>I that did neuer weepe, now melt with wo,</line>
<line>That Winter &#383;hould cut off our Spring-time &#383;o.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Away, away:</line>
<line>Once more &#383;weet Lords farwell.</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>Yet let vs altogether to our Troopes,</line>
<line>And giue them leaue to &#64258;ye, that will not &#383;tay:</line>
<line>And call them Pillars that will &#383;tand to vs:</line>
<line>And if we thriue, promi&#383;e them &#383;uch rewards</line>
<line>As Vi&#392;tors weare at the Olympian Games.</line>
<line>This may plant courage in their quailing brea&#383;ts,</line>
<line>For yet is hope of Life and Vi&#392;tory:</line>
<line>Fore&#383;low no longer, make we hence amaine.<stagedir>Exeunt</stagedir></line>
</speech>

<stagedir>Excur&#383;ions. Enter Richard and Clifford.</stagedir>

<speech>
<speaker>Rich.</speaker>
<line>Now <nameref>Clifford</nameref>, I haue &#383;ingled thee alone,</line>
<line>Suppo&#383;e this arme is for the Duke of Yorke,</line>
<line>And this for Rutland, both bound to reuenge,</line>
<line>Wer&#8217;t thou inuiron&#8217;d with a Brazen wall.</line>
</speech>

<speech>
<speaker>Clif.</speaker>
<line>Now <nameref>Richard</nameref>, I am with thee heere alone,</line>
<line>This is the hand that &#383;tabb&#8217;d thy Father Yorke,</line>
<line>And this the hand, that &#383;lew thy Brother Rutland,</line>
<line>And here&#8217;s the heart, that triumphs in their death,</line>
<line>And cheeres the&#383;e hands, that &#383;lew thy Sire and Brother,</line>
<line>To execute the like vpon thy &#383;elfe,</line>
<line>And &#383;o haue at thee.</line>
</speech>

<stagedir>They Fight, Warwicke comes, Clifford &#64258;ies.</stagedir>

<speech>
<speaker>Rich.</speaker>
<line>Nay Warwicke, &#383;ingle out &#383;ome other Chace,</line>
<line>For I my &#383;elfe will hunt this Wolfe to death.<stagedir>Exeunt.</stagedir></line>
</speech>

<stagedir>Alarum. Enter King Henry alone.</stagedir>

<speech>
<speaker>Hen.</speaker>
<line>This battell fares like to the mornings Warre,</line>
<line>When dying clouds contend, with growing light,</line> 
<line>What time the Shepheard blowing of his nailes,</line>
<line>Can neither call it perfe&#392;t day, nor night.</line>
<line>Now &#383;wayes it this way, like a Mighty Sea,</line>
<line>Forc&#8217;d by the Tide, to combat with the Winde:</line>
<line>Now &#383;wayes it that way, like the &#383;elfe-&#383;ame Sea,</line>
<line>Forc&#8217;d to retyre by furie of the Winde.</line>
<line>Sometime, the Flood preuailes; and than the Winde:</line>
<line>Now, one the better: then, another be&#383;t;</line>
<line>Both tugging to be Vi&#392;tors, bre&#383;t to bre&#383;t:</line>
<line>Yet neither Conqueror, nor Conquered.</line> 
<line>So is the equall poi&#383;e of this fell Warre.</line>
<line>Heere on this Mole-hill will I &#383;it me downe,</line>
<line>To whom God will, there be the Vi&#392;torie:</line> 
<line>For <nameref>Margaret</nameref> my Queene, and <nameref>Clifford</nameref> too</line>
<line>Haue chid me from the Battell: Swearing both,</line>
<line>They pro&#383;per be&#383;t of all when I am thence.</line>
<line>Would I were dead, if Gods good will were &#383;o;</line>
<line>For what is in this world, but Greefe and W&#339;.</line>
<line>Oh God! me thinkes it were a happy life,</line> 
<line>To be no better then a homely Swaine,</line>
<line>To &#383;it vpon a hill, as I do now,</line>
<line>To carue out Dialls queintly, point by point,</line>
<line>Thereby to &#383;ee the Minutes how they runne:</line>
<line>How many makes the Houre full compleate,</line>
<line>How many Houres brings about the Day,</line>
<line>How many Dayes will &#64257;ni&#383;h vp the Yeare,</line>
<line>How many Yeares, a Mortall man may liue.</line>
<line>When this is knowne, then to diuide the Times:</line>
<line>So many Houres, mu&#383;t I tend my Flocke;</line>
<line>So many Houres, mu&#383;t I take my Re&#383;t:</line> 
<line>So many Houres, mu&#383;t I Contemplate:</line> 
<line>So many Houres, mu&#383;t I Sport my &#383;elfe:</line>
<line>So many Dayes, my Ewes haue bene with yong:</line>
<line>So many weekes, ere the poore Fooles will Eane:</line>
<line>So many yeares, ere I &#383;hall &#383;heere the Fleece:</line>
<line>So Minutes, Houres, Dayes, Monthes, and Yeares,</line>
<line>Pa&#383;t ouer to the end they were created,</line>
<line>Would bring white haires, vnto a Quiet graue.</line>
<line>Ah! what a life were this? How &#383;weet?how louely? </line>
<line>Giues not the Hawthorne bu&#383;h a &#383;weeter &#383;hade</line>
<line>To Shepheards looking on their &#383;illy Sheepe,</line>
<line>Then doth a rich Imbroider&#8217;d Canopie</line>
<line>To Kings, that feare their Subie&#392;ts treacherie?</line>
<line>Oh yes, it doth; a thou&#383;and fold it doth.</line>
<line>And to conclude, the Shepherds homely Curds,</line>
<line>His cold thinne drinke out of his Leather Bottle,</line>
<line>His wonted &#383;leepe, vnder a fre&#383;h trees &#383;hade,</line>
<line>All which &#383;ecure, and &#383;weetly he enioyes,</line>
<line>Is farre beyond a Princes Delicates:</line> 
<line>His Viands &#383;parkling in a Golden Cup,</line>
<line>His bodie couched in a curious bed,</line>
<line>When Care, Mi&#383;tru&#383;t, and Trea&#383;on waits on him.</line>
</speech>

<stagedir>Alarum. Enter a Sonne that hath kill&#8217;d his Father, at one doore: and a Father that hath kill&#8217;d his Sonne at another doore.</stagedir>

<speech>
<speaker>Son.</speaker>
<line>Ill blowes the winde that pro&#64257;ts no body,</line>
<line>This man whom hand to hand I &#383;lew in &#64257;ght,</line>
<line>May be po&#383;&#383;e&#383;&#383;ed with &#383;ome &#383;tore of Crownes,</line>
<line>And I that (haply) take them from him now,</line>
<line>May yet (ere night) yeeld both my Life and them</line>
<line>To &#383;ome man el&#383;e, as this dead man doth me.</line>
<line>Who&#8217;s this? Oh God! It is my Fathers face,</line>
<line>Whom in this Con&#64258;i&#392;t, I (vnwares) haue kill&#8217;d:</line>
<line>Oh heauy times! begetting &#383;uch Euents.</line>
<line>From London, by the King was I pre&#383;t forth,</line>
<line>My Father being the Earle of Warwickes man,</line>
<line>Came on the part of Yorke, pre&#383;t by his Ma&#383;ter:</line>
<line>And I, who at his hands receiu&#8217;d my life,</line>
<line>Haue by my hands, of Life bereaued him.</line>
<line>Pardon me God, I knew not what I did:</line>
<line>And pardon Father, for I knew not thee.</line>
<line>My Teares &#383;hall wipe away the&#383;e bloody markes:</line>
<line>And no more words, till they haue &#64258;ow&#8217;d their &#64257;ll.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>O pitteous &#383;pe&#392;tacle! O bloody Times!</line>
<line>Whiles Lyons Warre, and battaile for their Dennes,</line>
<line>Poore harmle&#383;&#383;e Lambes abide their enmity.</line>
<line>Weepe wretched man: Ile ayde thee Teare for Teare,</line>
<line>And let our hearts and eyes, like Ciuill Warre,</line>
<line>Be blinde with teares, and break ore-charg&#8217;d with griefe</line>
</speech>

<stagedir>Enter Father, bearing of his Sonne.</stagedir>

<speech>
<speaker>Fa.</speaker>
<line>Thou that &#383;o &#383;toutly hath re&#383;i&#383;ted me,</line>
<line>Giue me thy Gold, if thou ha&#383;t any Gold:</line>
<line>For I haue bought it with an hundred blowes.</line>
<line>But let me &#383;ee: Is this our F&#339;-mans face?</line>
<line>Ah, no, no, no, it is mine onely Sonne.</line>
<line>Ah Boy, if any life be le&#64261; in thee,</line>
<line>Throw vp thine eye: &#383;ee, &#383;ee, what &#383;howres ari&#383;e,</line>
<line>Blowne with the windie Tempe&#383;t of my heart,</line>
<line>Vpon thy wounds, that killes mine Eye, and Heart.</line>
<line>O pitty God, this mi&#383;erable Age!</line>
<line>What Stragems? how fell? how Butcherly?</line>
<line>Erreoneous, mutinous, and vnnaturall,</line>
<line>This deadly quarrell daily doth beget?</line>
<line>O Boy! thy Father gaue thee life too &#383;oone,</line>
<line>And hath bere&#64261; thee of thy life too late.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Wo aboue wo: greefe, more th&#275; common greefe</line>
<line>O that my death would &#383;tay the&#383;e ruthfull deeds:</line>
<line>O pitty, pitty, gentle heauen pitty:</line>
<line>The Red Ro&#383;e and the White are on his face,</line>
<line>The fatall Colours of our &#383;triuing Hou&#383;es:</line>
<line>The one, his purple Blood right well re&#383;embles,</line>
<line>The other his pale Cheekes (me thinkes) pre&#383;enteth:</line>
<line>Wither one Ro&#383;e, and let the other &#64258;ouri&#383;h:</line>
<line>If you contend, a thou&#383;and liues mu&#383;t wither.</line>
</speech>

<speech>
<speaker>Son.</speaker>
<line>How will my Mother, for a Fathers death</line>
<line>Take on with me, and ne&#8217;re be &#383;atis&#64257;&#8217;d?</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>How will my Wife, for &#383;laughter of my Sonne,</line>
<line>Shed &#383;eas of Teares, and ne&#8217;re be &#383;atis&#64257;&#8217;d?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>How will the Country, for the&#383;e woful chances,</line>
<line>Mi&#383;-thinke the King, and not be &#383;atis&#64257;ed?</line>
</speech>

<speech>
<speaker>Son.</speaker>
<line>Was euer &#383;onne, &#383;o rew&#8217;d a Fathers death?</line>
</speech>

<speech>
<speaker>Fath.</speaker>
<line>Was euer Father &#383;o bemoan&#8217;d his Sonne?</line>
</speech>

<speech>
<speaker>Hen.</speaker>
<line>Was euer King &#383;o greeu&#8217;d for Subie&#392;ts w&#339;?</line>
<line>Much is your &#383;orrow; Mine, ten times &#383;o much.</line>
</speech>

<speech>
<speaker>Son.</speaker>
<line>Ile beare thee hence, where I may weepe my &#64257;ll.</line>
</speech>

<speech>
<speaker>Fath.</speaker>
<line>The&#383;e armes of mine &#383;hall be thy winding &#383;heet:</line>
<line>My heart (&#383;weet Boy) &#383;hall be thy Sepulcher,</line>
<line>For from my heart, thine Image ne&#8217;re &#383;hall go.</line>
<line>My &#383;ighing bre&#383;t, &#383;hall be thy Funerall bell;</line>
<line>And &#383;o ob&#383;equious will thy Father be,</line>
<line>Men for the lo&#383;&#383;e of thee, hauing no more,</line>
<line>As <nameref>Priam</nameref> was for all his Valiant Sonnes,</line>
<line>Ile beare thee hence, and let them &#64257;ght that will,</line>
<line>For I haue murthered where I &#383;hould not kill.<stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>Hen.</speaker>
<line>Sad-hearted-men, much ouergone with Care;</line>
<line>Heere &#383;its a King, more wofull then you are.</line>
</speech>

<stagedir>Alarums. Excur&#383;ions. Enter the Queen, the Prince, and Exeter.</stagedir>

<speech>
<speaker>Prin.</speaker>
<line>Fly Father, &#64258;ye: for all your Friends are &#64258;ed.</line>
<line>And Warwicke rages like a chafed Bull:</line>
<line>Away, for death doth hold vs in pur&#383;uite.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Mount you my Lord, towards Barwicke po&#383;t a-</line>
<line>maine:</line>
<line><nameref>Edward</nameref> and <nameref>Richard</nameref> like a brace of Grey-hounds,</line>
<line>Hauing the fearfull &#64258;ying Hare in &#383;ight,</line>
<line>With &#64257;ery eyes, &#383;parkling for very wrath,</line>
<line>And bloody &#383;teele gra&#383;pt in their yrefull hands</line>
<line>Are at our backes, and therefore hence amaine.</line>
</speech>

<speech>
<speaker>Exet.</speaker>
<line>Away: for vengeance comes along with them.</line>
<line>Nay, &#383;tay not to expo&#383;tulate, make &#383;peed,</line>
<line>Or el&#383;e come a&#64261;er, Ile away before.</line>
</speech>

<speech>
<speaker>Hen.</speaker>
<line>Nay take me with thee, good &#383;weet Exeter:</line>
<line>Not that I feare to &#383;tay, but loue to go</line>
<line>Whether the Queene intends. Forward, away.<stagedir>Exeunt</stagedir></line>
</speech>

<stagedir>A lowd alarum. Enter Clifford Wounded.</stagedir>

<speech>
<speaker>Clif.</speaker>
<line>Heere burnes my Candle out: I, heere it dies,</line>
<line>Which whiles it la&#383;ted, gaue King <nameref>Henry</nameref> light.</line>
<line>O Lanca&#383;ter! I feare thy ouerthrow,</line>
<line>More then my Bodies parting with my Soule:</line>
<line>My Loue and Feare, glew&#8217;d many Friends to thee,</line>
<line>And now I fall. Thy tough Commixtures melts,</line>
<line>Impairing <nameref>Henry</nameref>, &#383;trength&#8217;ning mi&#383;proud Yorke;</line>
<line>And whether &#64258;ye the Gnats, but to the Sunne?</line>
<line>And who &#383;hines now, but <nameref>Henries</nameref> Enemies?</line>
<line>O Ph&#339;bus! had&#8217;&#383;t thou neuer giuen con&#383;ent,</line>
<line>That <nameref>Ph&#230;ton</nameref> &#383;hould checke thy &#64257;ery Steeds,</line>
<line>Thy burning Carre neuer had &#383;corch&#8217;d the earth.</line>
<line>And <nameref>Henry</nameref>, had&#8217;&#383;t thou &#383;way&#8217;d as Kings &#383;hould do,</line>
<line>Or as thy Father, and his Father did,</line>
<line>Giuing no ground vnto the hou&#383;e of Yorke,</line>
<line>They neuer then had &#383;prung like Sommer Flyes:</line>
<line>I, and ten thou&#383;and in this luckle&#383;&#383;e Realme,</line>
<line>Hed le&#64261; no mourning Widdowes for our death,</line>
<line>And thou this day, had&#8217;&#383;t kept thy Chaire in peace.</line>
<line>For what doth cherri&#383;h Weeds, but gentle ayre?</line>
<line>And what makes Robbers bold, but too much lenity?</line>
<line>Bootle&#383;&#383;e are Plaints, and Curele&#383;&#383;e are my Wounds:</line>
<line>No way to &#64258;ye, no &#383;trength to hold out &#64258;ight:</line>
<line>The F&#339; is mercile&#383;&#383;e, and will not pitty:</line>
<line>For at their hands I haue de&#383;eru&#8217;d no pitty.</line>
<line>The ayre hath got into my deadly Wounds,</line>
<line>And much effu&#383;e of blood, doth make me faint:</line>
<line>Come <nameref>Yorke</nameref>, and <nameref>Richard, Warwicke,</nameref> and the re&#383;t,</line>
<line>I &#383;tab&#8217;d your Fathers bo&#383;omes; Split my bre&#383;t.</line>
</speech>

<stagedir>Alarum &amp; Retreat. Enter Edward, Warwicke, Richard, and Soldiers, Montague, &amp; Clarence.</stagedir>

<speech>
<speaker>Ed.</speaker>
<line>Now breath we Lords, good fortune bids vs pau&#383;e,</line>
<line>And &#383;mooth the frownes of War, with peacefull lookes:</line>
<line>Some Troopes pur&#383;ue the bloody-minded Queene,</line>
<line>That led calme <nameref>Henry</nameref>, though he were a King,</line>
<line>As doth a Saile, &#64257;ll&#8217;d with a fretting Gu&#383;t</line>
<line>Command an Argo&#383;ie to &#383;temme the Waues.</line>
<line>But thinke you (Lords) that Clifford &#64258;ed with them?</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>No, &#8217;tis impo&#383;sible he &#383;hould e&#383;cape:</line>
<line>(For though before his face I &#383;peake the words)</line>
<line>Your Brother <nameref>Richard</nameref> markt him for the Graue.</line>
<line>And where&#383;&#339;re he is, hee&#8217;s &#383;urely dead.<stagedir>Clifford grones</stagedir></line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Who&#383;e &#383;oule is that which takes hir heauy leaue?</line>
<line>A deadly grone, like life and deaths departing.</line>
<line>See who it is.</line>
</speech>

<speech>
<speaker>Ed.</speaker>
<line>And now the Battailes ended,</line>
<line>If Friend or F&#339;, let him be gently v&#383;ed.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Reuoke that doome of mercy, for &#8217;tis <nameref>Clifford</nameref>,</line>
<line>Who not contented that he lopp&#8217;d the Branch</line>
<line>In hewing Rutland, when his leaues put forth,</line>
<line>But &#383;et his murth&#8217;ring knife vnto the Roote,</line>
<line>From whence that tender &#383;pray did &#383;weetly &#383;pring,</line>
<line>I meane our Princely Father, Duke of Yorke.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>From off the gates of Yorke, fetch down &#253; head,</line>
<line>Your Fathers head, which <nameref>Clifford</nameref> placed there:</line>
<line>In &#383;tead whereof, let this &#383;upply the roome,</line>
<line>Mea&#383;ure for mea&#383;ure, mu&#383;t be an&#383;wered.</line>
</speech>

<speech>
<speaker>Ed.</speaker>
<line>Bring forth that fatall Schreechowle to our hou&#383;e,</line>
<line>That nothing &#383;ung but death, to vs and ours:</line>
<line>Now death &#383;hall &#383;top his di&#383;mall threatning &#383;ound,</line>
<line>And his ill-boading tongue, no more &#383;hall &#383;peake.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>I thinke his vnder&#383;tanding is bere&#64261;:</line>
<line>Speake <nameref>Clifford</nameref>, do&#383;t thou know who &#383;peakes to thee?</line>
<line>Darke cloudy death ore-&#383;hades his beames of life,</line>
<line>And he nor &#383;ees, nor heares vs, what we &#383;ay.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>O would he did, and &#383;o (perhaps) he doth,</line>
<line>&#8217;Tis but his policy to counterfet,</line>
<line>Becau&#383;e he would auoid &#383;uch bitter taunts</line>
<line>Which in the time of death he gaue our Father.</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>If &#383;o thou think&#8217;&#383;t,</line>
<line>Vex him with eager Words.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line><nameref>Clifford</nameref>, aske mercy, and obtaine no grace.</line>
</speech>

<speech>
<speaker>Ed.</speaker>
<line><nameref>Clifford</nameref>, repent in bootle&#383;&#383;e penitence.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line><nameref>Clifford</nameref>, deui&#383;e excu&#383;es for thy faults.</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>While we deui&#383;e fell Tortures for thy faults.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Thou didd&#8217;&#383;t loue Yorke, and I am &#383;on to Yorke.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>Thou pittied&#8217;&#383;t Rutland, I will pitty thee.</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>Where&#8217;s Captaine <nameref>Margaret</nameref>, to fence you now?</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>They mocke thee <nameref>Clifford</nameref>,</line>
<line>Sweare as thou was&#8217;t wont.</line>
</speech>

<speech>
<speaker>Ric.</speaker>
<line>What, not an Oath? Nay then the world go&#8217;s hard</line>
<line>When <nameref>Clifford</nameref> cannot &#383;pare his Friends an oath:</line>
<line>I know by that he&#8217;s dead, and by my Soule,</line>
<line>If this right hand would buy two houres life,</line>
<line>That I (in all de&#383;pight) might rayle at him,</line>
<line>This hand &#383;hould chop it off: &amp; with the i&#383;&#383;uing Blood</line>
<line>Sti&#64258;e the Villaine, who&#383;e vn&#383;lanched thir&#383;t</line>
<line>Yorke, and yong Rutland could not &#383;atis&#64257;e</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>I, but he&#8217;s dead. Of with the Traitors head,</line>
<line>And reare it in the place your Fathers &#383;tands.</line>
<line>And now to London with Triumphant march,</line>
<line>There to be crowned Englands Royall King:</line>
<line>From whence, &#383;hall Warwicke cut the Sea to France,</line>
<line>And aske the Ladie <nameref>Bona</nameref> for thy Queene:</line>
<line>So &#383;halt thou &#383;inow both the&#383;e Lands together,</line>
<line>And hauing France thy Friend, thou &#383;halt not dread</line>
<line>The &#383;cattred F&#339;, that hopes to ri&#383;e againe:</line>
<line>For though they cannot greatly &#383;ting to hurt,</line>
<line>Yet looke to haue them buz to offend thine eares:</line>
<line>Fir&#383;t, will I &#383;ee the Coronation,</line>
<line>And then to Britanny Ile cro&#383;&#383;e the Sea,</line>
<line>To effe&#392;t this marriage, &#383;o it plea&#383;e my Lord.</line>
</speech>

<speech>
<speaker>Ed.</speaker>
<line>Euen as thou wilt &#383;weet Warwicke, let it bee:</line>
<line>For in thy &#383;houlder do I builde my Seate;</line>
<line>And neuer will I vndertake the thing</line>
<line>Wherein thy coun&#383;aile and con&#383;ent is wanting:</line>
<line><nameref>Richard</nameref>, I will create thee Duke of Glouce&#383;ter,</line>
<line>And <nameref>George</nameref> of Clarence; <nameref>Warwicke</nameref> as our Selfe,</line>
<line>Shall do, and vndo as him plea&#383;eth be&#383;t.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Let me be Duke of Clarence, <nameref>George</nameref> of Glo&#383;ter,</line>
<line>For Glo&#383;ters Dukedome is too ominous.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Tut, that&#8217;s a fooli&#383;h ob&#383;eruation:</line>
<line><nameref>Richard</nameref>, be Duke of Glo&#383;ter: Now to London,</line>
<line>To &#383;ee the&#383;e Honors in po&#383;&#383;e&#383;&#383;ion.<stagedir>Exeunt</stagedir></line>
</speech>

<stagedir>Enter Sinklo, and Humfrey, with Cro&#383;&#383;e-bowes in their hands.</stagedir>

<speech>
<speaker>Sink.</speaker>
<line>Vnder this thicke growne brake, wee&#8217;l &#383;hrowd our &#383;elues:</line>
<line>For through this Laund anon the Deere will come,</line>
<line>And in this couert will we make our Stand,</line>
<line>Culling the principall of all the Deere.</line>
</speech>

<speech>
<speaker>Hum.</speaker>
<line>Ile &#383;tay aboue the hill, &#383;o both may &#383;hoot.</line>
</speech>

<speech>
<speaker>Sink.</speaker>
<line>That cannot be, the noi&#383;e of thy Cro&#383;&#383;e-bow</line>
<line>Will &#383;carre the Heard, and &#383;o my &#383;hoot is lo&#383;t:</line>
<line>Heere &#383;tand we both, and ayme we at the be&#383;t:</line>
<line>And for the time &#383;hall not &#383;eeme tedious,</line>
<line>Ile tell thee what befell me on a day,</line>
<line>In this &#383;elfe-place, where now we meane to &#383;tand.</line>
</speech>

<speech>
<speaker>Sink.</speaker>
<line>Heere comes a man, let&#8217;s &#383;tay till he be pa&#383;t:</line>
</speech>

<stagedir>Enter the King with a Prayer booke.</stagedir>

<speech>
<speaker>Hen.</speaker>
<line>From Scotland am I &#383;tolne euen of pure loue,</line>
<line>To greet mine owne Land with my wi&#383;hfull &#383;ight:</line>
<line>No <nameref>Harry, Harry,</nameref> &#8217;tis no Land of thine,</line>
<line>Thy place is &#64257;ll&#8217;d, thy Scepter wrung from thee,</line>
<line>Thy Balme wa&#383;ht off, wherewith thou was Annointed:</line>
<line>No bending knee will call thee <nameref>C&#230;&#383;ar</nameref> now,</line>
<line>No humble &#383;uters prea&#383;e to &#383;peake for right:</line>
<line>No, not a man comes for redre&#383;&#383;e of thee:</line>
<line>For how can I helpe them, and not my &#383;elfe?</line>
</speech>

<speech>
<speaker>Sink.</speaker>
<line>I, heere&#8217;s a Deere, who&#383;e skin&#8217;s a Keepers Fee:</line>
<line>This is the quondam King; Let&#8217;s &#383;eize vpon him.</line>
</speech>

<speech>
<speaker>Hen.</speaker>
<line>Let me embrace the &#383;ower Aduer&#383;aries,</line>
<line>For Wi&#383;e men &#383;ay, it is the wi&#383;e&#383;t cour&#383;e.</line>
</speech>

<speech>
<speaker>Hum.</speaker>
<line>Why linger we? Let vs lay hands vpon him.</line>
</speech>

<speech>
<speaker>Sink.</speaker>
<line>Forbeare a-while, wee&#8217;l heare a little more.</line>
</speech>

<speech>
<speaker>Hen.</speaker>
<line>My Queene and Son are gone to France for aid:</line>
<line>And (as I heare) the great Commanding Warwicke</line>
<line>I: thither gone, to craue the French Kings Si&#383;ter</line>
<line>To wife for <nameref>Edward</nameref>. If this newes be true,</line>
<line>Poore Queene, and Sonne, your labour is but lo&#383;t:</line>
<line>For Warwicke is a &#383;ubtle Orator:</line>
<line>And <nameref>Lewis</nameref> a Prince &#383;oone wonne with mouing words:</line>
<line>By this account then, <nameref>Margaret</nameref> may winne him,</line>
<line>For &#383;he&#8217;s a woman to be pittied much:</line>
<line>Her &#383;ighes will make a batt&#8217;ry in his bre&#383;t,</line>
<line>Her teares will pierce into a Marble heart:</line>
<line>The Tyger will be milde, whiles &#383;he doth mourne;</line>
<line>And <nameref>Nero</nameref> will be tainted with remor&#383;e,</line>
<line>To heare and &#383;ee her plaints, her Brini&#383;h Teares.</line>
<line>I, but &#383;hee&#8217;s come to begge, Warwicke to giue:</line>
<line>Shee on his le&#64261; &#383;ide, crauing ayde for <nameref>Henrie</nameref>;</line>
<line>He on his right, asking a wife for <nameref>Edward</nameref>.</line>
<line>Shee Weepes, and &#383;ayes, her <nameref>Henry</nameref> is depos&#8217;d:</line>
<line>He Smiles, and &#383;ayes, his <nameref>Edward</nameref> is in&#383;taul&#8217;d;</line>
<line>That &#383;he (poore Wretch) for greefe can &#383;peake no more:</line>
<line>Whiles Warwicke tels his Title, &#383;mooths the Wrong,</line>
<line>Inferreth arguments of mighty &#383;trength,</line>
<line>And in conclu&#383;ion winnes the King from her,</line>
<line>With promi&#383;e of his Si&#383;ter, and what el&#383;e,</line>
<line>To &#383;trengthen and &#383;upport King <nameref>Edwards</nameref> place.</line>
<line>O <nameref>Margaret</nameref>, thus &#8217;twill be, and thou (poore &#383;oule)</line>
<line>Art then for&#383;aken, as thou went&#8217;&#383;t forlorne.</line>
</speech>

<speech>
<speaker>Hum.</speaker>
<line>Say, what art thou talk&#8217;&#383;t of Kings &amp; Queens?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>More then I &#383;eeme, and le&#383;&#383;e then I was born to:</line>
<line>A man at lea&#383;t, for le&#383;&#383;e I &#383;hould not be:</line>
<line>And men may talke of Kings, and why not I?</line>
</speech>

<speech>
<speaker>Hum.</speaker>
<line>I, but thou talk&#8217;&#383;t, as if thou wer&#8217;t a King.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Why &#383;o I am (in Minde) and that&#8217;s enough.</line>
</speech>

<speech>
<speaker>Hum.</speaker>
<line>But if thou be a King, where is thy Crowne?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>My Crowne is in my heart, not on my head:</line>
<line>Not deck&#8217;d with Diamonds, and Indian &#383;tones:</line>
<line>Nor to be &#383;eene: my Crowne, is call&#8217;d Content,</line>
<line>A Crowne it is, that &#383;ildome Kings enioy.</line>
</speech>

<speech>
<speaker>Hum.</speaker>
<line>Well, if you be a King crown&#8217;d with Content,</line>
<line>Your Crowne Content, and you, mu&#383;t be contented</line>
<line>To go along with vs. For (as we thinke)</line>
<line>You are the king King <nameref>Edward</nameref> hath depos&#8217;d:</line>
<line>And we his &#383;ubie&#392;ts, &#383;worne in all Allegeance,</line>
<line>Will apprehend you, as his Enemie.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>But did you neuer &#383;weare, and breake an Oath.</line>
</speech>

<speech>
<speaker>Hum.</speaker>
<line>No, neuer &#383;uch an Oath, nor will not now.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Where did you dwell when I was K. of England?</line>
</speech>

<speech>
<speaker>Hum.</speaker>
<line>Heere in this Country, where we now remaine.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I was annointed King at nine monthes old,</line>
<line>My Father, and my Grandfather were Kings:</line>
<line>And you were &#383;worne true Subie&#392;ts vnto me:</line>
<line>And tell me then, haue you not broke your Oathes?</line>
</speech>

<speech>
<speaker>Sin.</speaker>
<line>No, for we were Subie&#392;ts, but while you wer king</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Why? Am I dead? Do I not breath a Man?</line>
<line>Ah &#383;imple men, you know not what you &#383;weare:</line>
<line>Looke, as I blow this Feather from my Face,</line>
<line>And as the Ayre blowes it to me againe,</line>
<line>Obeying with my winde when I do blow,</line>
<line>And yeelding to another, when it blowes,</line>
<line>Commanded alwayes by the greater gu&#383;t:</line>
<line>Such is the lightne&#383;&#383;e of you, common men.</line>
<line>But do not breake your Oathes, for of that &#383;inne,</line>
<line>My milde intreatie &#383;hall not make you guiltie.</line>
<line>Go where you will, the king &#383;hall be commanded,</line>
<line>And be you kings, command, and Ile obey.</line>
</speech>

<speech>
<speaker>Sinklo.</speaker>
<line>We are true Subie&#392;ts to the king,</line>
<line>King <nameref>Edward</nameref>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>So would you be againe to <nameref>Henrie</nameref>,</line>
<line>If he were &#383;eated as king <nameref>Edward</nameref> is.</line>
</speech>

<speech>
<speaker>Sinklo.</speaker>
<line>We charge you in Gods name &amp; the Kings,</line>
<line>To go with vs vnto the Of&#64257;cers.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>In Gods name lead, your Kings name be obeyd,</line>
<line>And what God will, that let your King performe,</line>
<line>And what he will, I humbly yeeld vnto.<stagedir>Exeunt</stagedir></line>
</speech>

<stagedir>Enter K. Edward, Glo&#383;ter, Clarence, Lady Gray.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Brother of Glo&#383;ter, at S. Albons &#64257;eld</line>
<line>This Ladyes Husband, Sir <nameref>Richard Grey</nameref>, was &#383;laine,</line>
<line>His Land then &#383;eiz&#8217;d on by the Conqueror,</line>
<line>Her &#383;uit is now, to repo&#383;&#383;e&#383;&#383;e tho&#383;e Lands,</line>
<line>Which wee in Iu&#383;tice cannot well deny,</line>
<line>Becau&#383;e in Quarrell of the Hou&#383;e of <nameref>Yorke</nameref>,</line>
<line>The worthy Gentleman did lo&#383;e his Life.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Your Highne&#383;&#383;e &#383;hall d&#339; well to graunt her &#383;uit:</line>
<line>It were di&#383;honor to deny it her.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>It were no le&#383;&#383;e, but yet Ile make a paw&#383;e.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Yea, is it &#383;o:</line>
<line>I &#383;ee the Lady hath a thing to graunt,</line>
<line>Before the King will graunt her humble &#383;uit.</line>
</speech>

<speech>
<speaker>Clarence.</speaker>
<line>Hee knowes the Game, how true hee keepes</line>
<line>the winde?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Silence.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Widow, we will con&#383;ider of your &#383;uit,</line>
<line>And come &#383;ome other time to know our minde.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>Right gracious Lord, I cannot brooke delay:</line>
<line>May it plea&#383;e your Highne&#383;&#383;e to re&#383;olue me now,</line>
<line>And what your plea&#383;ure is, &#383;hall &#383;atis&#64257;e me.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>I Widow? then Ile warrant you all your Lands,</line>
<line>And if what plea&#383;es him, &#383;hall plea&#383;ure you:</line>
<line>Fight clo&#383;er, or good faith you&#8217;le catch a Blow.</line>
</speech>

<speech>
<speaker>Clarence.</speaker>
<line>I feare her not, vnle&#383;&#383;e &#383;he chance to fall.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>God forbid that, for hee&#8217;le take vantages.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>How many Children ha&#383;t thou, Widow? tell</line>
<line>me.</line>
</speech>

<speech>
<speaker>Clarence.</speaker>
<line>I thinke he meanes to begge a Child of her.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Nay then whip me: hee&#8217;le rather giue her two.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>Three, my mo&#383;t gracious Lord.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>You &#383;hall haue foure, if you&#8217;le be rul&#8217;d by him.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>&#8217;Twere pittie they &#383;hould lo&#383;e their Fathers</line>
<line>Lands.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>Be pittifull, dread Lord, and graunt it then.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Lords giue vs leaue, Ile trye this Widowes</line>
<line>wit.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>I, good leaue haue you, for you will haue leaue,</line>
<line>Till Youth take leaue, and leaue you to the Crutch.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Now tell me, Madame, d&#339; you loue your</line>
<line>Children?</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>I, full as dearely as I loue my &#383;elfe.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>And would you not d&#339; much to d&#339; them</line>
<line>good?</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>To d&#339; them good, I would &#383;u&#383;tayne &#383;ome</line>
<line>harme.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Then get your Husbands Lands, to d&#339; them</line>
<line>good.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>Therefore I came vnto your Maie&#383;tie.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Ile tell you how the&#383;e Lands are to be got.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>So &#383;hall you bind me to your Highne&#383;&#383;e &#383;eruice.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What &#383;eruice wilt thou d&#339; me, if I giue them?</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>What you command, that re&#383;ts in me to d&#339;.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>But you will take exceptions to my Boone.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>No, gracious Lord, except I cannot d&#339; it.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I, but thou can&#383;t d&#339; what I meane to aske.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>Why then I will d&#339; what your Grace com-</line>
<line>mands.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Hee plyes her hard, and much Raine weares the</line>
<line>Marble.</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>As red as &#64257;re? nay then, her Wax mu&#383;t melt.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>Why &#383;toppes my Lord? &#383;hall I not heare my</line>
<line>Taske?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>An ea&#383;ie Taske, &#8217;tis but to loue a King.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>That&#8217;s &#383;oone perform&#8217;d, becau&#383;e I am a Subie&#392;t.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Why then, thy Husbands Lands I freely giue</line>
<line>thee.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>I take my leaue with many thou&#383;and thankes.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>The Match is made, &#383;hee &#383;eales it with a Cur&#383;ie.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>But &#383;tay thee, &#8217;tis the fruits of loue I meane.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>The fruits of Loue, I meane, my louing Liege.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I, but I feare me in another &#383;ence.</line>
<line>What Loue, think&#8217;&#383;t thou, I &#383;ue &#383;o much to get?</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>My loue till death, my humble thanks, my prayers,</line>
<line>That loue which Vertue begges, and Vertue graunts.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>No, by my troth, I did not meane &#383;uch loue.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>Why then you meane not, as I thought you did.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>But now you partly may perceiue my minde.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>My minde will neuer graunt what I perceiue</line>
<line>Your Highne&#383;&#383;e aymes at, if I ayme aright.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>To tell thee plaine, I ayme to lye with thee.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>To tell you plaine, I had rather lye in Pri&#383;on.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Why then thou &#383;halt not haue thy Husbands</line>
<line>Lands.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>Why then mine Hone&#383;tie &#383;hall be my Dower,</line>
<line>For by that lo&#383;&#383;e, I will not purcha&#383;e them.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Therein thou wrong&#8217;&#383;t thy Children mightily.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>Herein your Highne&#383;&#383;e wrongs both them &amp; me:</line>
<line>But mightie Lord, this merry inclination</line>
<line>Accords not with the &#383;adne&#383;&#383;e of my &#383;uit:</line>
<line>Plea&#383;e you di&#383;mi&#383;&#383;e me, eyther with I, or no.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I, if thou wilt &#383;ay I to my reque&#383;t:</line>
<line>No, if thou do&#8217;&#383;t &#383;ay No to my demand.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>Then No, my Lord: my &#383;uit is at an end.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>The Widow likes him not, &#383;hee knits her</line>
<line>Browes.</line>
</speech>

<speech>
<speaker>Clarence.</speaker>
<line>Hee is the blunte&#383;t Wo&#339;r in Chri&#383;ten-</line>
<line>dome.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Her Looks doth argue her replete with Mode&#383;ty,</line>
<line>Her Words doth &#383;hew her Wit incomparable,</line>
<line>All her perfe&#392;tions challenge Soueraigntie,</line>
<line>One way, or other, &#383;hee is for a King,</line>
<line>And &#383;hee &#383;hall be my Loue, or el&#383;e my Queene.</line>
<line>Say, that King <nameref>Edward</nameref> take thee for his Queene?</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>&#8217;Tis better &#383;aid then done, my gracious Lord:</line>
<line>I am a &#383;ubie&#392;t &#64257;t to iea&#383;t withall,</line>
<line>But farre vn&#64257;t to be a Soueraigne.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Sweet Widow, by my State I &#383;weare to thee,</line>
<line>I &#383;peake no more then what my Soule intends,</line>
<line>And that is, to enioy thee for my Loue.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>And that is more then I will yeeld vnto:</line>
<line>I know, I am too meane to be your Queene,</line>
<line>And yet too good to be your Concubine.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>You cauill, Widow, I did meane my Queene.</line>
</speech>

<speech>
<speaker>Wid.</speaker>
<line>&#8217;Twill grieue your Grace, my Sonnes &#383;hould call</line>
<line>you Father.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>No more, then when my Daughters</line>
<line>Call thee Mother.</line>
<line>Thou art a Widow, and thou ha&#383;t &#383;ome Children,</line>
<line>And by Gods Mother, I being but a Batchelor,</line>
<line>Haue other-&#383;ome. Why, &#8217;tis a happy thing,</line>
<line>To be the Father vnto many Sonnes:</line>
<line>An&#383;wer no more, for thou &#383;halt be my Queene.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>The Gho&#383;tly Father now hath done his Shri&#64261;.</line>
</speech>

<speech>
<speaker>Clarence.</speaker>
<line>When hee was made a Shriuer, &#8217;twas for &#383;hi&#64261;.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Brothers, you mu&#383;e what Chat wee two haue</line>
<line>had.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>The Widow likes it not, for &#383;hee lookes very</line>
<line>&#383;ad.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>You&#8217;ld thinke it &#383;trange, if I &#383;hould marrie</line>
<line>her.</line>
</speech>

<speech>
<speaker>Clarence.</speaker>
<line>To who, my Lord?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Why <nameref>Clarence</nameref>, to my &#383;elfe.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>That would be tenne dayes wonder at the lea&#383;t.</line>
</speech>

<speech>
<speaker>Clarence.</speaker>
<line>That&#8217;s a day longer then a Wonder la&#383;ts.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>By &#383;o much is the Wonder in extremes.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Well, iea&#383;t on Brothers: I can tell you both,</line>
<line>Her &#383;uit is graunted for her Husbands Lands.</line>
</speech>

<stagedir>Enter a Noble man.</stagedir>

<speech>
<speaker>Nob.</speaker>
<line>My gracious Lord, <nameref>Henry</nameref> your F&#339; is taken,</line>
<line>And brought your Pri&#383;oner to your Pallace Gate.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>See that he be conuey&#8217;d vnto the Tower:</line>
<line>And g&#339; wee Brothers to the man that tooke him,</line>
<line>To que&#383;tion of his apprehen&#383;ion.</line>
<line>Widow g&#339; you along: Lords v&#383;e her honourable.</line>
</speech>
<stagedir>Exeunt.</stagedir>
<stagedir>Manet Richard.</stagedir>

<speech>
<speaker>Rich.</speaker>
<line>I, <nameref>Edward</nameref> will v&#383;e Women honourably:</line>
<line>Would he were wa&#383;ted, Marrow, Bones, and all,</line>
<line>That from his Loynes no hopefull Branch may &#383;pring,</line>
<line>To cro&#383;&#383;e me from the Golden time I looke for:</line>
<line>And yet, betweene my Soules de&#383;ire, and me,</line>
<line>The lu&#383;tfull <nameref>Edwards</nameref> Title buryed,</line>
<line>Is <nameref>Clarence, Henry,</nameref> and his Sonne young <nameref>Edward</nameref>,</line>
<line>And all the vnlook&#8217;d-for I&#383;&#383;ue of their Bodies,</line>
<line>To take their Roomes, ere I can place my &#383;elfe:</line>
<line>A cold premeditation for my purpo&#383;e.</line>
<line>Why then I d&#339; but dreame on Soueraigntie,</line>
<line>Like one that &#383;tands vpon a Promontorie,</line>
<line>And &#383;pyes a farre-off &#383;hore, where hee would tread,</line>
<line>Wi&#383;hing his foot were equall with his eye,</line>
<line>And chides the Sea, that &#383;unders him from thence,</line>
<line>Saying hee&#8217;le lade it dry, to haue his way:</line>
<line>So d&#339; I wi&#383;h the Crowne, being &#383;o farre off,</line>
<line>And &#383;o I chide the meanes that keepes me from it,</line>
<line>And &#383;o (I &#383;ay) Ile cut the Cau&#383;es off,</line>
<line>Flattering me with impo&#383;&#383;ibilities:</line>
<line>My Eyes too quicke, my Heart o&#8217;re-weenes too much,</line>
<line>Vnle&#383;&#383;e my Hand and Strength could equall them.</line>
<line>Well, &#383;ay there is no Kingdome then for <nameref>Richard</nameref>:</line>
<line>What other Plea&#383;ure can the World affoord?</line>
<line>Ile make my Heauen in a Ladies Lappe,</line>
<line>And decke my Body in gay Ornaments,</line>
<line>And &#8217;witch &#383;weet Ladies with my Words and Lookes.</line>
<line>Oh mi&#383;erable Thought! and more vnlikely,</line>
<line>Then to accompli&#383;h twentie Golden Crownes.</line>
<line>Why Loue for&#383;wore me in my Mothers Wombe:</line>
<line>And for I &#383;hould not deale in her &#383;o&#64261; Lawes,</line>
<line>Shee did corrupt frayle Nature with &#383;ome Bribe,</line>
<line>To &#383;hrinke mine Arme vp like a wither&#8217;d Shrub,</line>
<line>To make an enuious Mountaine on my Back,</line>
<line>Where &#383;its Deformitie to mocke my Body;</line>
<line>To &#383;hape my Legges of an vnequall &#383;ize,</line>
<line>To di&#383;-proportion me in euery part:</line>
<line>Like to a Chaos, or an vn-lick&#8217;d Beare-whelpe,</line>
<line>That carryes no impre&#383;&#383;ion like the Damme.</line>
<line>And am I then a man to be belou&#8217;d?</line>
<line>Oh mon&#383;trous fault, to harbour &#383;uch a thought.</line>
<line>Then &#383;ince this Earth affoords no Ioy to me,</line>
<line>But to command, to check, to o&#8217;re-beare &#383;uch,</line>
<line>As are of better Per&#383;on then my &#383;elfe:</line>
<line>Ile make my Heauen, to dreame vpon the Crowne,</line>
<line>And whiles I liue, t&#8217;account this World but Hell,</line>
<line>Vntill my mis-&#383;hap&#8217;d Trunke, that beares this Head,</line>
<line>Be round impaled with a glorious Crowne.</line>
<line>And yet I know not how to get the Crowne,</line>
<line>For many Liues &#383;tand betweene me and home:</line>
<line>And I, like one lo&#383;t in a Thornie Wood,</line>
<line>That rents the Thornes, and is rent with the Thornes,</line>
<line>Seeking a way, and &#383;traying from the way,</line>
<line>Not knowing how to &#64257;nde the open Ayre,</line>
<line>But toyling de&#383;perately to &#64257;nde it out,</line>
<line>Torment my &#383;elfe, to catch the Engli&#383;h Crowne:</line>
<line>And from that torment I will free my &#383;elfe,</line>
<line>Or hew my way out with a bloody Axe.</line>
<line>Why I can &#383;mile, and murther whiles I &#383;mile,</line>
<line>And cry, Content, to that which grieues my Heart,</line>
<line>And wet my Cheekes with arti&#64257;ciall Teares,</line>
<line>And frame my Face to all occa&#383;ions.</line>
<line>Ile drowne more Saylers then the Mermaid &#383;hall,</line>
<line>Ile &#383;lay more gazers then the Ba&#383;iliske,</line>
<line>Ile play the Orator as well as <nameref>Ne&#383;tor</nameref>,</line>
<line>Deceiue more &#383;lyly then <nameref>Vli&#383;&#383;es</nameref> could,</line>
<line>And like a <nameref>Synon</nameref>, take another Troy.</line>
<line>I can adde Colours to the Camelion,</line>
<line>Change &#383;hapes with <nameref>Proteus</nameref>, for aduantages,</line>
<line>And &#383;et the murtherous <nameref>Macheuill</nameref> to Schoole.</line>
<line>Can I d&#339; this, and cannot get a Crowne?</line>
<line>Tut, were it farther off, Ile plucke it downe.<stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Flouri&#383;h.</stagedir>
<stagedir>Enter Lewis the French King, his Si&#64262;er Bona, his Admirall, call&#8217;d Bourbon: Prince Edward, Queene Margaret, and the Earle of Oxford. Lewis &#383;its, and ri&#383;eth vp againe.</stagedir>

<speech>
<speaker>Lewis.</speaker>
<line>Faire Queene of England, worthy <nameref>Margaret</nameref>,</line>
<line>Sit downe with vs: it ill be&#64257;ts thy State,</line>
<line>And Birth, that thou &#383;hould&#8217;&#383;t &#383;tand, while <nameref>Lewis</nameref> doth &#383;it.</line>
</speech>

<speech>
<speaker>Marg.</speaker>
<line>No, mightie King of France: now <nameref>Margaret</nameref></line>
<line>Mu&#383;t &#383;trike her &#383;ayle, and learne a while to &#383;erue,</line>
<line>Where Kings command. I was (I mu&#383;t confe&#383;&#383;e)</line>
<line>Great Albions Queene, in former Golden dayes:</line>
<line>But now mi&#383;chance hath trod my Title downe,</line>
<line>And with di&#383;-honor layd me on the ground,</line>
<line>Where I mu&#383;t take like Seat vnto my fortune,</line>
<line>And to my humble Seat conforme my &#383;elfe.</line>
</speech>

<speech>
<speaker>Lewis.</speaker>
<line>Why &#383;ay, faire Queene, whence &#383;prings this</line>
<line>deepe de&#383;paire?</line>
</speech>

<speech>
<speaker>Marg.</speaker>
<line>From &#383;uch a cau&#383;e, as &#64257;lls mine eyes with teares,</line>
<line>And &#383;tops my tongue, while heart is drown&#8217;d in cares.</line>
</speech>

<speech>
<speaker>Lewis.</speaker>
<line>What ere it be, be thou &#383;till like thy &#383;elfe,</line>
<line>And &#383;it thee by our &#383;ide.<stagedir>Seats her by him.</stagedir></line>
<line>Yeeld not thy necke to Fortunes yoake,</line>
<line>But let thy dauntle&#383;&#383;e minde &#383;till ride in triumph,</line>
<line>Ouer all mi&#383;chance.</line>
<line>Be plaine, Queene <nameref>Margaret</nameref>, and tell thy griefe,</line>
<line>It &#383;hall be eas&#8217;d, if France can yeeld reliefe.</line>
</speech>

<speech>
<speaker>Marg.</speaker>
<line>Tho&#383;e gracious words</line>
<line>Reuiue my drooping thoughts,</line>
<line>And giue my tongue-ty&#8217;d &#383;orrowes leaue to &#383;peake.</line>
<line>Now therefore be it knowne to Noble <nameref>Lewis</nameref>,</line>
<line>That <nameref>Henry</nameref>, &#383;ole po&#383;&#383;e&#383;&#383;or of my Loue,</line>
<line>Is, of a King, become a bani&#383;ht man,</line>
<line>And forc&#8217;d to liue in Scotland a Forlorne;</line>
<line>While prowd ambitious <nameref>Edward</nameref>, Duke of Yorke,</line>
<line>V&#383;urpes the Regall Title, and the Seat</line>
<line>Of Englands true anoynted lawfull King.</line>
<line>This is the cau&#383;e that I, poore <nameref>Margaret</nameref>,</line>
<line>With this my Sonne, Prince <nameref>Edward, Henries</nameref> Heire,</line>
<line>Am come to craue thy iu&#383;t and lawfull ayde:</line>
<line>And if thou faile vs, all our hope is done.</line>
<line>Scotland hath will to helpe, but cannot helpe:</line>
<line>Our People, and our Peeres, are both mi&#383;-led,</line>
<line>Our Trea&#383;ure &#383;eiz&#8217;d, our Souldiors put to &#64258;ight,</line>
<line>And (as thou &#383;ee&#383;t) our &#383;elues in heauie plight.</line>
</speech>

<speech>
<speaker>Lewis.</speaker>
<line>Renowned Queene,</line>
<line>With patience calme the Storme,</line>
<line>While we bethinke a meanes to breake it off.</line>
</speech>

<speech>
<speaker>Marg.</speaker>
<line>The more wee &#383;tay, the &#383;tronger growes our</line>
<line>F&#339;.</line>
</speech>

<speech>
<speaker>Lewis.</speaker>
<line>The more I &#383;tay, the more Ile &#383;uccour thee.</line>
</speech>

<speech>
<speaker>Marg.</speaker>
<line>O, but impatience waiteth on true &#383;orrow.</line>
<line>And &#383;ee where comes the breeder of my &#383;orrow.</line>
</speech>

<stagedir>Enter Warwicke.</stagedir>

<speech>
<speaker>Lewis.</speaker>
<line>What&#8217;s hee approacheth boldly to our pre-</line>
<line>&#383;ence?</line>
</speech>

<speech>
<speaker>Marg.</speaker>
<line>Our Earle of Warwicke, <nameref>Edwards</nameref> greate&#383;t</line>
<line>Friend.</line>
</speech>

<speech>
<speaker>Lewis.</speaker>
<line>Welcome braue <nameref>Warwicke</nameref>, what brings thee</line>
<line>to France?<stagedir>Hee de&#383;cends. Shee ari&#383;eth.</stagedir></line>
</speech>

<speech>
<speaker>Marg.</speaker>
<line>I now begins a &#383;econd Storme to ri&#383;e,</line>
<line>For this is hee that moues both Winde and Tyde.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>From worthy <nameref>Edward</nameref>, King of Albion,</line>
<line>My Lord and Soueraigne, and thy vowed Friend,</line>
<line>I come (in Kindne&#383;&#383;e, and vnfayned Loue)</line>
<line>Fir&#383;t, to d&#339; greetings to thy Royall Per&#383;on,</line>
<line>And then to craue a League of Amitie:</line>
<line>And la&#383;tly, to con&#64257;rme that Amitie</line>
<line>With Nuptiall Knot, if thou vouch&#383;afe to graunt</line>
<line>That vertuous Lady <nameref>Bona</nameref>, thy faire Si&#383;ter,</line>
<line>To Englands King, in lawfull Marriage.</line>
</speech>

<speech>
<speaker>Marg.</speaker>
<line>If that g&#339; forward, <nameref>Henries</nameref> hope is done.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>And gracious Madame,<stagedir>Speaking to Bona.</stagedir></line>
<line>In our Kings behalfe,</line>
<line>I am commanded, with your leaue and fauor,</line>
<line>Humbly to ki&#383;&#383;e your Hand, and with my Tongue</line>
<line>To tell the pa&#383;&#383;ion of my Soueraignes Heart;</line>
<line>Where Fame, late entring at his heedfull Eares,</line>
<line>Hath plac&#8217;d thy Beauties Image, and thy Vertue.</line>
</speech>

<speech>
<speaker>Marg.</speaker>
<line>King <nameref>Lewis</nameref>, and Lady <nameref>Bona</nameref>, heare me &#383;peake,</line>
<line>Before you an&#383;wer <nameref>Warwicke</nameref>. His demand</line>
<line>Springs not from <nameref>Edwards</nameref> well-meant hone&#383;t Loue,</line>
<line>But from Deceit, bred by Nece&#383;&#383;itie:</line>
<line>For how can Tyrants &#383;afely gouerne home,</line>
<line>Vnle&#383;&#383;e abroad they purcha&#383;e great allyance?</line>
<line>To proue him Tyrant, this rea&#383;on may &#383;uf&#64257;ce,</line>
<line>That <nameref>Henry</nameref> liueth &#383;till: but were hee dead,</line>
<line>Yet here Prince <nameref>Edward</nameref> &#383;tands, King <nameref>Henries</nameref> Sonne.</line>
<line>Looke therefore <nameref>Lewis</nameref>, that by this League and Mariage</line>
<line>Thou draw not on thy Danger, and Dis-honor:</line>
<line>For though V&#383;urpers &#383;way the rule a while,</line>
<line>Yet Heau&#8217;ns are iu&#383;t, and Time &#383;uppre&#383;&#383;eth Wrongs.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Iniurious <nameref>Margaret</nameref>.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>And why not Queene?</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Becau&#383;e thy Father <nameref>Henry</nameref> did v&#383;urpe,</line>
<line>And thou no more art Prince, then &#383;hee is Queene.</line>
</speech>

<speech>
<speaker>Oxf.</speaker>
<line>Then <nameref>Warwicke</nameref> di&#383;anulls great <nameref>Iohn</nameref> of Gaunt,</line>
<line>Which did &#383;ubdue the greate&#383;t part of Spaine;</line>
<line>And a&#64261;er <nameref>Iohn</nameref> of Gaunt, <nameref>Henry</nameref> the Fourth,</line>
<line>Who&#383;e Wi&#383;dome was a Mirror to the wi&#383;e&#383;t:</line>
<line>And a&#64261;er that wi&#383;e Prince, <nameref>Henry</nameref> the Fi&#64261;,</line>
<line>Who by his Prowe&#383;&#383;e conquered all France:</line>
<line>From the&#383;e, our <nameref>Henry</nameref> lineally de&#383;cends.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line><nameref>Oxford</nameref>, how haps it in this &#383;mooth di&#383;cour&#383;e,</line>
<line>You told not, how <nameref>Henry</nameref> the Sixt hath lo&#383;t</line>
<line>All that, which <nameref>Henry</nameref> the Fi&#64261; had gotten:</line>
<line>Me thinkes the&#383;e Peeres of France &#383;hould &#383;mile at that.</line>
<line>But for the re&#383;t: you tell a Pedigree</line>
<line>Of three&#383;core and two yeeres, a &#383;illy time</line>
<line>To make pre&#383;cription for a Kingdomes worth.</line>
</speech>

<speech>
<speaker>Oxf.</speaker>
<line>Why <nameref>Warwicke</nameref>, can&#383;t thou &#383;peak again&#383;t thy Liege,</line>
<line>Whom thou obeyd&#8217;&#383;t thirtie and &#383;ix yeeres,</line>
<line>And not bewray thy Trea&#383;on with a Blu&#383;h?</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Can <nameref>Oxford</nameref>, that did euer fence the right,</line>
<line>Now buckler Fal&#383;ehood with a Pedigree?</line>
<line>For &#383;hame leaue <nameref>Henry</nameref>, and call <nameref>Edward</nameref> King.</line>
</speech>

<speech>
<speaker>Oxf.</speaker>
<line>Call him my King, by who&#383;e iniurious doome</line>
<line>My elder Brother, the Lord <nameref>Aubrey Vere</nameref></line>
<line>Was done to death? and more then &#383;o, my Father,</line>
<line>Euen in the downe-fall of his mellow&#8217;d yeeres,</line>
<line>When Nature brought him to the doore of Death?</line>
<line>No <nameref>Warwicke</nameref>, no: while Life vpholds this Arme,</line>
<line>This Arme vpholds the Hou&#383;e of <nameref>Lanca&#383;ter</nameref>.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>And I the Hou&#383;e of <nameref>Yorke</nameref>.</line>
</speech>

<speech>
<speaker>Lewis.</speaker>
<line>Queene <nameref>Margaret</nameref>, Prince <nameref>Edward</nameref>, and <nameref>Oxford</nameref>,</line>
<line>Vouch&#383;afe at our reque&#383;t, to &#383;tand a&#383;ide,</line>
<line>While I v&#383;e further conference with <nameref>Warwicke</nameref>.</line>
</speech>

<stagedir>They &#383;tand aloofe.</stagedir>

<speech>
<speaker>Marg.</speaker>
<line>Heauens graunt, that <nameref>Warwickes</nameref> wordes be-</line>
<line>witch him not.</line>
</speech>

<speech>
<speaker>Lew.</speaker>
<line>Now <nameref>Warwicke</nameref>, tell me euen vpon thy con&#383;cience</line>
<line>Is <nameref>Edward</nameref> your true King? for I were loth</line>
<line>To linke with him, that were not lawfull cho&#383;en.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Thereon I pawne my Credit, and mine Ho-</line>
<line>nor.</line>
</speech>

<speech>
<speaker>Lewis.</speaker>
<line>But is hee gracious in the Peoples eye?</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>The more, that <nameref>Henry</nameref> was vnfortunate.</line>
</speech>

<speech>
<speaker>Lewis.</speaker>
<line>Then further: all di&#383;&#383;embling &#383;et a&#383;ide,</line>
<line>Tell me for truth, the mea&#383;ure of his Loue</line>
<line>Vnto our Si&#383;ter <nameref>Bona</nameref>.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Such it &#383;eemes,</line>
<line>As may be&#383;eeme a Monarch like him&#383;elfe.</line>
<line>My &#383;elfe haue o&#64261;en heard him &#383;ay, and &#383;weare,</line>
<line>That this his Loue was an externall Plant,</line>
<line>Whereof the Root was &#64257;xt in Vertues ground,</line>
<line>The Leaues and Fruit maintain&#8217;d with Beauties Sunne,</line>
<line>Exempt from Enuy, but not from Di&#383;daine,</line>
<line>Vnle&#383;&#383;e the Lady <nameref>Bona</nameref> quit his paine.</line>
</speech>

<speech>
<speaker>Lewis.</speaker>
<line>Now Si&#383;ter, let vs heare your &#64257;rme re&#383;olue.</line>
</speech>

<speech>
<speaker>Bona.</speaker>
<line>Your graunt, or your denyall, &#383;hall be mine.</line>
<line>Yet I confe&#383;&#383;e, that o&#64261;en ere this day,<stagedir>Speaks to War.</stagedir></line>
<line>When I haue heard your Kings de&#383;ert recounted,</line>
<line>Mine eare hath tempted iudgement to de&#383;ire.</line>
</speech>

<speech>
<speaker>Lewis.</speaker>
<line>Then <nameref>Warwicke</nameref>, thus:</line>
<line>Our Si&#383;ter &#383;hall be <nameref>Edwards</nameref>.</line>
<line>And now forthwith &#383;hall Articles be drawne,</line>
<line>Touching the Ioynture that your King mu&#383;t make,</line>
<line>Which with her Dowrie &#383;hall be counter-poys&#8217;d:</line>
<line>Draw neere, Queene <nameref>Margaret</nameref>, and be a witne&#383;&#383;e,</line>
<line>That <nameref>Bona</nameref> &#383;hall be Wife to the Engli&#383;h King.</line>
</speech>

<speech>
<speaker>Pr.Edw.</speaker>
<line>To <nameref>Edward</nameref>, but not to the Engli&#383;h King.</line>
</speech>

<speech>
<speaker>Marg.</speaker>
<line>Deceitfull <nameref>Warwicke</nameref>, it was thy deuice,</line>
<line>By this alliance to make void my &#383;uit:</line>
<line>Before thy comming, <nameref>Lewis</nameref> was <nameref>Henries</nameref> friend.</line>
</speech>

<speech>
<speaker>Lewis.</speaker>
<line>And &#383;till is friend to him, and <nameref>Margaret</nameref>.</line>
<line>But if your Title to the Crowne be weake,</line>
<line>As may appeare by <nameref>Edwards</nameref> good &#383;ucce&#383;&#383;e:</line>
<line>Then &#8217;tis but rea&#383;on, that I be releas&#8217;d</line>
<line>From giuing ayde, which late I promi&#383;ed.</line>
<line>Yet &#383;hall you haue all kindne&#383;&#383;e at my hand,</line>
<line>That your E&#383;tate requires, and mine can yeeld.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line><nameref>Henry</nameref> now liues in Scotland, at his ea&#383;e;</line>
<line>Where hauing nothing, nothing can he lo&#383;e.</line>
<line>And as for you your &#383;elfe (our quondam Queene)</line>
<line>You haue a Father able to maintaine you,</line>
<line>And better &#8217;twere, you troubled him, then France.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Peace impudent, and &#383;hamele&#383;&#383;e Warwicke,</line>
<line>Proud &#383;etter vp, and puller downe of Kings,</line>
<line>I will not hence, till with my Talke and Teares</line>
<line>(Both full of Truth) I make King <nameref>Lewis</nameref> behold</line>
<line>Thy &#383;lye conueyance, and thy Lords fal&#383;e loue,</line>
<stagedir>Po&#383;t blowing a horne Within.</stagedir>
<line>For both of you are Birds of &#383;elfe-&#383;ame Feather.</line>
</speech>

<speech>
<speaker>Lewes.</speaker>
<line>Warwicke, this is &#383;ome po&#383;te to vs, or thee.</line>
</speech>

<stagedir>Enter the Po&#383;te.</stagedir>

<speech>
<speaker>Po&#383;t.</speaker>
<line>My Lord Amba&#383;&#383;ador,</line>
<line>The&#383;e Letters are for you.<stagedir>Speakes to Warwick.</stagedir></line>
<line>Sent from your Brother Marque&#383;&#383;e <nameref>Montague</nameref>.</line>
<line>The&#383;e from our King, vnto your Maie&#383;ty. <stagedir>To Lewis.</stagedir></line>
<line>And Madam, the&#383;e for you: <stagedir>To Margaret</stagedir></line>
<line>From whom, I know not.</line>
</speech>

<stagedir>They all reade their Letters.</stagedir>

<speech>
<speaker>Oxf.</speaker>
<line>I like it well, that our faire Queene and Mi&#383;tris</line> 
<line>Smiles at her newes, while <nameref>Warwicke</nameref> frownes at his.</line>
</speech>

<speech>
<speaker>Prince Ed.</speaker> 
<line>Nay marke how <nameref>Lewis</nameref> &#383;tampes as he were</line>
<line>netled. I hope, all&#8217;s for the be&#383;t.</line>
</speech>

<speech>
<speaker>Lew.</speaker>
<line>Warwicke, what are thy Newes?</line>
<line>And yours, faire Queene.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Mine &#383;uch, as &#64257;ll my heart with vnhop&#8217;d ioyes.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Mine full of &#383;orrow, and hearts di&#383;content.</line>
</speech>

<speech>
<speaker>Lew.</speaker>
<line>What? has your King married the Lady <nameref>Grey</nameref>?</line>
<line>And now to &#383;ooth your Forgery, and his,</line>
<line>Sends me a Paper to per&#383;wade me Patience?</line>
<line>Is this th&#8217;Alliance that he &#383;eekes with France?</line>
<line>Dare he pre&#383;ume to &#383;corne vs in this manner?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I told your Maie&#383;ty as much before:</line>
<line>This proueth <nameref>Edwards</nameref> Loue, and Warwickes hone&#383;ty.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>King <nameref>Lewis</nameref>, I heere prote&#383;t in &#383;ight of heauen,</line>
<line>And by the hope I haue of heauenly bli&#383;&#383;e,</line>
<line>That I am cleere from this mi&#383;deed of <nameref>Edwards</nameref>;</line>
<line>No more my King, for he di&#383;honors me,</line>
<line>But mo&#383;t him&#383;elfe, if he could &#383;ee his &#383;hame.</line>
<line>Did I forget, that by the Hou&#383;e of Yorke</line>
<line>My Father came vntimely to his death?</line>
<line>Did I let pa&#383;&#383;e th&#8217;abu&#383;e done to my Neece?</line>
<line>Did I impale him with the Regall Crowne?</line>
<line>Did I put <nameref>Henry</nameref> from his Natiue Right?</line>
<line>And am I guerdon&#8217;d at the la&#383;t, with Shame?</line>
<line>Shame on him&#383;elfe, for my De&#383;ert is Honor.</line>
<line>And to repaire my Honor lo&#383;t for him,</line>
<line>I heere renounce him, and returne to <nameref>Henry</nameref>.</line>
<line>My Noble Queene, let former grudges pa&#383;&#383;e,</line>
<line>And henceforth, I am thy true Seruitour:</line>
<line>I will reuenge his wrong to Lady <nameref>Bona</nameref>,</line>
<line>And replant <nameref>Henry</nameref> in his former &#383;tate.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Warwicke,</line>
<line>The&#383;e words haue turn&#8217;d my Hate, to Loue,</line>
<line>And I forgiue, and quite forget old faults,</line>
<line>And ioy that thou becom&#8217;&#383;t King <nameref>Henries</nameref> Friend.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>So much his Friend, I, his vnfained Friend,</line>
<line>That if King <nameref>Lewis</nameref> vouch&#383;afe to furni&#383;h vs</line>
<line>With &#383;ome few Bands of cho&#383;en Soldiours,</line>
<line>Ile vndertake to Land them on our Coa&#383;t,</line>
<line>And force the Tyrant from his &#383;eat by Warre.</line>
<line>&#8217;Tis not his new-made Bride &#383;hall &#383;uccour him.</line>
<line>And as for <nameref>Clarence</nameref>, as my Letters tell me,</line>
<line>Hee&#8217;s very likely now to fall from him,</line>
<line>For matching more for wanton Lu&#383;t, then Honor,</line>
<line>Or then for &#383;trength and &#383;afety of our Country.</line>
</speech>

<speech>
<speaker>Bona.</speaker>
<line>Deere Brother, how &#383;hall <nameref>Bona</nameref> be reueng&#8217;d,</line>
<line>But by thy helpe to this di&#383;tre&#383;&#383;ed Queene?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Renowned Prince, how &#383;hall Poore <nameref>Henry</nameref> liue,</line>
<line>Vnle&#383;&#383;e thou re&#383;cue him from foule di&#383;paire?</line>
</speech>

<speech>
<speaker>Bona.</speaker>
<line>My quarrel, and this Engli&#383;h Queens, are one.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>And mine faire Lady <nameref>Bona</nameref>, ioynes with yours.</line>
</speech>

<speech>
<speaker>Lew.</speaker>
<line>And mine, with hers, and thine, and <nameref>Margarets</nameref>.</line>
<line>Therefore, at la&#383;t, I &#64257;rmely am re&#383;olu&#8217;d</line>
<line>You &#383;hall haue ayde.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Let me giue humble thankes for all, at once.</line>
</speech>

<speech>
<speaker>Lew.</speaker>
<line>Then Englands Me&#383;&#383;enger, returne in Po&#383;te,</line>
<line>And tell fal&#383;e <nameref>Edward</nameref>, thy &#383;uppo&#383;ed King,</line>
<line>That <nameref>Lewis</nameref> of France, is &#383;ending ouer Maskers</line>
<line>To reuell it with him, and his new Bride.</line>
<line>Thou &#383;ee&#383;t what&#8217;s pa&#383;t, go feare thy King withall.</line>
</speech>

<speech>
<speaker>Bona.</speaker>
<line>Tell him, in hope hee&#8217;l proue a widower &#383;hortly,</line>
<line>I weare the Willow Garland for his &#383;ake.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Tell him, my mourning weeds are layde a&#383;ide,</line>
<line>And I am ready to put Armor on.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Tell him from me, that he hath done me wrong,</line>
<line>And therefore Ile vn-Crowne him, er&#8217;t be long.</line>
<line>There&#8217;s thy reward, be gone.<stagedir>Exit Po&#383;t.</stagedir></line>
</speech>

<speech>
<speaker>Lew.</speaker>
<line>But Warwicke,</line>
<line>Thou and Oxford, with &#64257;ue thou&#383;and men</line>
<line>Shall cro&#383;&#383;e the Seas, and bid fal&#383;e <nameref>Edward</nameref> battaile:</line>
<line>And as occa&#383;ion &#383;erues, this Noble Queen</line>
<line>And Prince, &#383;hall follow with a fre&#383;h Supply.</line>
<line>Yet ere thou go, but an&#383;wer me one doubt:</line>
<line>What Pledge haue we of thy &#64257;rme Loyalty?</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>This &#383;hall a&#383;&#383;ure my con&#383;tant Loyalty,</line>
<line>That if our Queene, and this young Prince agree,</line>
<line>Ile ioyne mine elde&#383;t daughter, and my Ioy,</line>
<line>To him forthwith, in holy Wedlocke bands.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Yes, I agree, and thanke you for your Motion.</line>
<line>Sonne <nameref>Edward</nameref>, &#383;he is Faire and Vertuous,</line>
<line>Therefore delay not, giue thy hand to Warwicke,</line>
<line>And with thy hand, thy faith irreuocable,</line>
<line>That onely Warwickes daughter &#383;hall be thine.</line>
</speech>

<speech>
<speaker>Prin.Ed.</speaker>
<line>Yes, I accept her, for &#383;he well de&#383;erues it,</line>
<line>And heere to pledge my Vow, I giue my hand.</line>
</speech>

<stagedir>He giues his hand to Warw.</stagedir>

<speech>
<speaker>Lew.</speaker>
<line>Why &#383;tay we now? The&#383;e &#383;oldiers &#383;halbe leuied,</line>
<line>And thou Lord Bourbon, our High Admirall</line>
<line>Shall wa&#64261; them ouer with our Royall Fleete.</line>
<line>I long till <nameref>Edward</nameref> fall by Warres mi&#383;chance,</line>
<line>For mocking Marriage with a Dame of France.</line>
</speech>

<stagedir>Exeunt. Manet Warwicke.</stagedir>

<speech>
<speaker>War.</speaker>
<line>I came from <nameref>Edward</nameref> as Amba&#383;&#383;ador,</line>
<line>But I returne his &#383;worne and mortall F&#339;:</line>
<line>Matter of Marriage was the charge he gaue me,</line>
<line>But dreadfull Warre &#383;hall an&#383;wer his demand.</line>
<line>Had he none el&#383;e to make a &#383;tale but me?</line>
<line>Then none but I, &#383;hall turne his Ie&#383;t to Sorrow.</line>
<line>I was the Cheefe that rais&#8217;d him to the Crowne,</line>
<line>And Ile be Cheefe to bring him downe againe:</line>
<line>Not that I pitty <nameref>Henries</nameref> mi&#383;ery,</line>
<line>But &#383;eeke Reuenge on <nameref>Edwards</nameref> mockery.<stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Enter Richard, Clarence, Somer&#383;et, and Mountague.</stagedir>

<speech>
<speaker>Rich.</speaker>
<line>Now tell me Brother <nameref>Clarence</nameref>, what thinke you</line>
<line>Of this new Marriage with the Lady <nameref>Gray</nameref>?</line>
<line>Hath not our Brother made a worthy choice?</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>Alas, you know, tis farre from hence to France,</line>
<line>How could he &#383;tay till <nameref>Warwicke</nameref> made returne?</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>My Lords, forbeare this talke: heere comes the</line>
<line>King.</line>
</speech>

<stagedir>Flouri&#383;h. Enter King Edward, Lady Grey, Penbrooke, Stafford, Ha&#383;tings: foure &#383;tand on one &#383;ide, and foure on the other.</stagedir>

<speech>
<speaker>Rich.</speaker>
<line>And his well-cho&#383;en Bride.</line>
</speech>

<speech>
<speaker>Clarence.</speaker>
<line>I minde to tell him plainly what I thinke.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Now Brother of Clarence,</line>
<line>How like you our Choyce,</line>
<line>That you &#383;tand pen&#383;iue, as halfe malecontent?</line>
</speech>

<speech>
<speaker>Clarence.</speaker>
<line>As well as <nameref>Lewis</nameref> of France,</line>
<line>Or the Earle of Warwicke,</line>
<line>Which are &#383;o weake of courage, and in iudgement,</line>
<line>That they&#8217;le take no offence at our abu&#383;e.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Suppo&#383;e they take offence without a cau&#383;e:</line>
<line>They are but <nameref>Lewis</nameref> and <nameref>Warwicke</nameref>, I am <nameref>Edward</nameref>,</line>
<line>Your King and <nameref>Warwickes</nameref>, and mu&#383;t haue my will.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>And &#383;hall haue your will, becau&#383;e our King:</line>
<line>Yet ha&#383;tie Marriage &#383;eldome proueth well.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Yea, Brother <nameref>Richard</nameref>, are you offended too?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Not I: no:</line>
<line>God forbid, that I &#383;hould wi&#383;h them &#383;euer&#8217;d,</line>
<line>Whom God hath ioyn&#8217;d together:</line>
<line>I, and &#8217;twere pittie, to &#383;under them,</line>
<line>That yoake &#383;o well together.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Setting your &#383;kornes, and your mi&#383;like a&#383;ide,</line>
<line>Tell me &#383;ome rea&#383;on, why the Lady <nameref>Grey</nameref></line>
<line>Should not become my Wife, and Englands Queene?</line>
<line>And you too, <nameref>Somer&#383;et</nameref>, and <nameref>Mountague</nameref>,</line>
<line>Speake freely what you thinke.</line>
</speech>

<speech>
<speaker>Clarence.</speaker>
<line>Then this is mine opinion:</line>
<line>That King <nameref>Lewis</nameref> becomes your Enemie,</line>
<line>For mocking him about the Marriage</line>
<line>Of the Lady <nameref>Bona</nameref>.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>And <nameref>Warwicke</nameref>, doing what you gaue in charge,</line>
<line>Is now dis-honored by this new Marriage.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What, if both <nameref>Lewis</nameref> and <nameref>Warwick</nameref> be appeas&#8217;d,</line>
<line>By &#383;uch inuention as I can deui&#383;e?</line>
</speech>

<speech>
<speaker>Mount.</speaker>
<line>Yet, to haue ioyn&#8217;d with France in &#383;uch alliance,</line>
<line>Would more haue &#383;trength&#8217;ned this our Commonwealth</line>
<line>&#8217;Gain&#383;t forraine &#383;tormes, then any home-bred Marriage.</line>
</speech>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>Why, knowes not <nameref>Mountague</nameref>, that of it &#383;elfe,</line>
<line>England is &#383;afe, if true within it &#383;elfe?</line>
</speech>

<speech>
<speaker>Mount.</speaker>
<line>But the &#383;afer, when &#8217;tis back&#8217;d with France.</line>
</speech>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>&#8217;Tis better v&#383;ing France, then tru&#383;ting France:</line>
<line>Let vs be back&#8217;d with God, and with the Seas,</line>
<line>Which he hath giu&#8217;n for fence impregnable,</line>
<line>And with their helpes, onely defend our &#383;elues:</line>
<line>In them, and in our &#383;elues, our &#383;afetie lyes.</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>For this one &#383;peech, Lord <nameref>Ha&#383;tings</nameref> well de&#383;erues</line>
<line>To haue the Heire of the Lord <nameref>Hungerford</nameref>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I, what of that? it was my will, and graunt,</line>
<line>And for this once, my Will &#383;hall &#383;tand for Law.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>And yet me thinks, your Grace hath not done well,</line>
<line>To giue the Heire and Daughter of Lord <nameref>Scales</nameref></line>
<line>Vnto the Brother of your louing Bride;</line>
<line>Shee better would haue &#64257;tted me, or <nameref>Clarence</nameref>:</line>
<line>But in your Bride you burie Brotherhood.</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>Or el&#383;e you would not haue be&#383;tow&#8217;d the Heire</line>
<line>Of the Lord <nameref>Bonuill</nameref> on your new Wiues Sonne,</line>
<line>And leaue your Brothers to g&#339; &#383;peede el&#383;ewhere.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Alas, poore <nameref>Clarence</nameref>: is it for a Wife</line>
<line>That thou art malecontent? I will prouide thee.</line>
</speech>

<speech>
<speaker>Clarence.</speaker>
<line>In chu&#383;ing for your &#383;elfe,</line>
<line>You &#383;hew&#8217;d your iudgement:</line>
<line>Which being &#383;hallow, you &#383;hall giue me leaue</line>
<line>To play the Broker in mine owne behalfe;</line>
<line>And to that end, I &#383;hortly minde to leaue you.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Leaue me, or tarry, <nameref>Edward</nameref> will be King,</line>
<line>And not be ty&#8217;d vnto his Brothers will.</line>
</speech>

<speech>
<speaker>Lady Grey.</speaker>
<line>My Lords, before it pleas&#8217;d his Maie&#383;tie</line>
<line>To ray&#383;e my State to Title of a Queene,</line>
<line>D&#339; me but right, and you mu&#383;t all confe&#383;&#383;e,</line>
<line>That I was not ignoble of De&#383;cent,</line>
<line>And meaner then my &#383;elfe haue had like fortune.</line>
<line>But as this Title honors me and mine,</line>
<line>So your di&#383;likes, to whom I would be plea&#383;ing,</line>
<line>Doth cloud my ioyes with danger, and with &#383;orrow.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>My Loue, forbeare to fawne vpon their frownes:</line>
<line>What danger, or what &#383;orrow can befall thee,</line>
<line>So long as <nameref>Edward</nameref> is thy con&#383;tant friend,</line>
<line>And their true Soueraigne, whom they mu&#383;t obey?</line>
<line>Nay, whom they &#383;hall obey, and loue thee too,</line>
<line>Vnle&#383;&#383;e they &#383;eeke for hatred at my hands:</line>
<line>Which if they d&#339;, yet will I keepe thee &#383;afe,</line>
<line>And they &#383;hall feele the vengeance of my wrath.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>I heare, yet &#383;ay not much, but thinke the more.</line>
</speech>

<stagedir>Enter a Po&#383;te.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Now Me&#383;&#383;enger, what Letters, or what Newes</line>
<line>from France?</line>
</speech>

<speech>
<speaker>Po&#383;t.</speaker>
<line>My Soueraigne Liege, no Letters, &amp; few words,</line>
<line>But &#383;uch, as I (without your &#383;peciall pardon)</line>
<line>Dare not relate.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>G&#339; too, wee pardon thee:</line>
<line>Therefore, in briefe, tell me their words,</line>
<line>As neere as thou can&#383;t gue&#383;&#383;e them.</line>
<line>What an&#383;wer makes King <nameref>Lewis</nameref> vnto our Letters?</line>
</speech>

<speech>
<speaker>Po&#383;t.</speaker>
<line>At my depart, the&#383;e were his very words:</line>
<line>G&#339; tell fal&#383;e <nameref>Edward</nameref>, the &#383;uppo&#383;ed King,</line>
<line>That <nameref>Lewis</nameref> of France is &#383;ending ouer Maskers,</line>
<line>To reuell it with him, and his new Bride.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Is <nameref>Lewis</nameref> &#383;o braue? belike he thinkes me <nameref>Henry</nameref>.</line>
<line>But what &#383;aid Lady <nameref>Bona</nameref> to my Marriage?</line>
</speech>

<speech>
<speaker>Po&#383;t.</speaker>
<line>The&#383;e were her words, vtt&#8217;red with mild di&#383;daine:</line>
<line>Tell him, in hope hee&#8217;le proue a Widower &#383;hortly,</line>
<line>Ile weare the Willow Garland for his &#383;ake.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I blame not her; &#383;he could &#383;ay little le&#383;&#383;e:</line>
<line>She had the wrong. But what &#383;aid <nameref>Henries</nameref> Queene?</line>
<line>For I haue heard, that &#383;he was there in place.</line>
</speech>

<speech>
<speaker>Po&#383;t.</speaker>
<line>Tell him (quoth &#383;he)</line>
<line>My mourning Weedes are done,</line>
<line>And I am readie to put Armour on.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Belike &#383;he minds to play the Amazon.</line>
<line>But what &#383;aid <nameref>Warwicke</nameref> to the&#383;e iniuries?</line>
</speech>

<speech>
<speaker>Po&#383;t.</speaker>
<line>He, more incens&#8217;d again&#383;t your Maie&#383;tie,</line>
<line>Then all the re&#383;t, di&#383;charg&#8217;d me with the&#383;e words:</line>
<line>Tell him from me, that he hath done me wrong,</line>
<line>And therefore Ile vncrowne him, er&#8217;t be long.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Ha? dur&#383;t the Traytor breath out &#383;o prowd words?</line>
<line>Well, I will arme me, being thus fore-warn&#8217;d:</line>
<line>They &#383;hall haue Warres, and pay for their pre&#383;umption.</line>
<line>But &#383;ay, is <nameref>Warwicke</nameref> friends with <nameref>Margaret</nameref>?</line>
</speech>

<speech>
<speaker>Po&#383;t.</speaker>
<line>I, gracious Soueraigne,</line>
<line>They are &#383;o link&#8217;d in friend&#383;hip,</line>
<line>That yong Prince <nameref>Edward</nameref> marryes <nameref>Warwicks</nameref> Daughter.</line>
</speech>

<speech>
<speaker>Clarence.</speaker>
<line>Belike, the elder;</line>
<line><nameref>Clarence</nameref> will haue the younger.</line>
<line>Now Brother King farewell, and &#383;it you fa&#383;t,</line>
<line>For I will hence to <nameref>Warwickes</nameref> other Daughter,</line>
<line>That though I want a Kingdome, yet in Marriage</line>
<line>I may not proue inferior to your &#383;elfe.</line>
<line>You that loue me, and <nameref>Warwicke</nameref>, follow me.</line>
</speech>

<stagedir>Exit Clarence, and Somer&#383;et followes.</stagedir>

<speech>
<speaker>Rich.</speaker>
<line>Not I:</line>
<line>My thoughts ayme at a further matter:</line>
<line>I &#383;tay not for the loue of <nameref>Edward</nameref>, but the Crowne.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line><nameref>Clarence</nameref> and <nameref>Somer&#383;et</nameref> both gone to <nameref>Warwicke</nameref>?</line>
<line>Yet am I arm&#8217;d again&#383;t the wor&#383;t can happen:</line>
<line>And ha&#383;te is needfull in this de&#383;p&#8217;rate ca&#383;e.</line>
<line><nameref>Pembrooke</nameref> and <nameref>Stafford</nameref>, you in our behalfe</line>
<line>G&#339; leuie men, and make prepare for Warre;</line>
<line>They are alreadie, or quickly will be landed:</line>
<line>My &#383;elfe in per&#383;on will &#383;traight follow you.</line>
<stagedir>Exeunt Pembrooke and Stafford.</stagedir>
<line>But ere I g&#339;, <nameref>Ha&#383;tings</nameref> and <nameref>Mountague</nameref></line>
<line>Re&#383;olue my doubt: you twaine, of all the re&#383;t,</line>
<line>Are neere to <nameref>Warwicke</nameref>, by bloud, and by allyance:</line>
<line>Tell me, if you loue <nameref>Warwicke</nameref> more then me;</line>
<line>If it be &#383;o, then both depart to him:</line>
<line>I rather wi&#383;h you f&#339;s, then hollow friends.</line>
<line>But if you minde to hold your true obedience,</line>
<line>Giue me a&#383;&#383;urance with &#383;ome friendly Vow,</line>
<line>That I may neuer haue you in &#383;u&#383;pe&#392;t.</line>
</speech>

<speech>
<speaker>Mount.</speaker>
<line>So God helpe <nameref>Mountague</nameref>, as hee proues</line>
<line>true.</line>
</speech>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>And <nameref>Ha&#64262;ings</nameref>, as hee fauours <nameref>Edwards</nameref> cau&#383;e.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Now, Brother <nameref>Richard</nameref>, will you &#383;tand by vs?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>I, in de&#383;pight of all that &#383;hall with&#383;tand you.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Why &#383;o: then am I &#383;ure of Vi&#392;torie.</line>
<line>Now therefore let vs hence, and lo&#383;e no howre,</line>
<line>Till wee meet <nameref>Warwicke</nameref>, with his forreine powre.</line>
</speech>
<stagedir>Exeunt.</stagedir>
<stagedir>Enter Warwicke and Oxford in England, with French Souldiors.</stagedir>

<speech>
<speaker>Warw.</speaker>
<line>Tru&#383;t me, my Lord, all hitherto g&#339;s well,</line>
<line>The common people by numbers &#383;warme to vs.</line>
<stagedir>Enter Clarence and Somer&#383;et.</stagedir>
<line>But &#383;ee where <nameref>Somer&#383;et</nameref> and <nameref>Clarence</nameref> comes:</line>
<line>Speake &#383;uddenly, my Lords, are wee all friends?</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>Feare not that, my Lord.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Then gentle <nameref>Clarence</nameref>, welcome vnto <nameref>Warwicke</nameref>,</line>
<line>And welcome <nameref>Somer&#383;et</nameref>: I hold it cowardize,</line>
<line>To re&#383;t mi&#383;tru&#383;tfull, where a Noble Heart</line>
<line>Hath pawn&#8217;d an open Hand, in &#383;igne of Loue;</line>
<line>El&#383;e might I thinke, that <nameref>Clarence, Edwards</nameref> Brother,</line>
<line>Were but a fained friend to our proceedings:</line>
<line>But welcome &#383;weet <nameref>Clarence</nameref>, my Daughter &#383;hall be thine.</line>
<line>And now, what re&#383;ts? but in Nights Couerture,</line>
<line>Thy Brother being carele&#383;&#383;ely encamp&#8217;d,</line>
<line>His Souldiors lurking in the Towne about,</line>
<line>And but attended by a &#383;imple Guard,</line>
<line>Wee may &#383;urprize and take him at our plea&#383;ure,</line>
<line>Our Scouts haue found the aduenture very ea&#383;ie:</line>
<line>That as <nameref>Vly&#383;&#383;es,</nameref> and &#383;tout <nameref>Diomede</nameref>,</line>
<line>With &#383;leight and manhood &#383;tole to <nameref>Rhe&#383;us</nameref> Tents,</line>
<line>And brought from thence the Thracian fatall Steeds;</line>
<line>So wee, well couer&#8217;d with the Nights black Mantle,</line>
<line>At vnawares may beat downe <nameref>Edwards</nameref> Guard,</line>
<line>And &#383;eize him&#383;elfe: I &#383;ay not, &#383;laughter him,</line>
<line>For I intend but onely to &#383;urprize him.</line>
<line>You that will follow me to this attempt,</line>
<line>Applaud the Name of <nameref>Henry</nameref>, with your Leader.</line>
<stagedir>They all cry, Henry.</stagedir>
<line>Why then, let&#8217;s on our way in &#383;ilent &#383;ort,</line>
<line>For <nameref>Warwicke</nameref> and his friends, God and Saint <nameref>George</nameref>.</line>
</speech>
<stagedir>Exeunt.</stagedir>
<stagedir>Enter three Watchmen to guard the Kings Tent.</stagedir>

<speech>
<speaker>1.Watch.</speaker>
<line>Come on my Ma&#383;ters, each man take his &#383;tand,</line>
<line>The King by this, is &#383;et him downe to &#383;leepe.</line>
</speech>

<speech>
<speaker>2.Watch.</speaker>
<line>What, will he not to Bed?</line>
</speech>

<speech>
<speaker>1.Watch.</speaker>
<line>Why, no: for he hath made a &#383;olemne Vow,</line>
<line>Neuer to lye and take his naturall Re&#383;t,</line>
<line>Till <nameref>Warwicke</nameref>, or him&#383;elfe, be quite &#383;uppre&#383;t.</line>
</speech>

<speech>
<speaker>2.Watch.</speaker>
<line>To morrow then belike &#383;hall be the day,</line>
<line>If <nameref>Warwicke</nameref> be &#383;o neere as men report.</line>
</speech>

<speech>
<speaker>3.Watch.</speaker>
<line>But &#383;ay, I pray, what Noble man is that,</line>
<line>That with the King here re&#383;teth in his Tent?</line>
</speech>

<speech>
<speaker>1.Watch.</speaker>
<line>&#8217;Tis the Lord <nameref>Ha&#383;tings</nameref>, the Kings chiefe&#383;t</line>
<line>friend.</line>
</speech>

<speech>
<speaker>3.Watch.</speaker>
<line>O, is it &#383;o? but why commands the King,</line>
<line>That his chiefe followers lodge in Townes about him,</line>
<line>While he him&#383;elfe keepes in the cold &#64257;eld?</line>
</speech>

<speech>
<speaker>2.Watch.</speaker>
<line>&#8217;Tis the more honour, becau&#383;e more dange-</line>
<line>rous.</line>
</speech>

<speech>
<speaker>3.Watch.</speaker>
<line>I, but giue me wor&#383;hip, and quietne&#383;&#383;e,</line>
<line>I like it better then a dangerous honor.</line>
<line>If <nameref>Warwicke</nameref> knew in what e&#383;tate he &#383;tands,</line>
<line>&#8217;Tis to be doubted if he would waken him.</line>
</speech>

<speech>
<speaker>1.Watch.</speaker>
<line>Vnle&#383;&#383;e our Halberds did &#383;hut vp his pa&#383;-</line>
<line>&#383;age.</line>
</speech>

<speech>
<speaker>2.Watch.</speaker>
<line>I: wherefore el&#383;e guard we his Royall Tent,</line>
<line>But to defend his Per&#383;on from Night-f&#339;s?</line>
</speech>

<stagedir>Enter Warwicke, Clarence, Oxford, Somer&#383;et, and French Souldiors, &#383;ilent all.</stagedir>

<speech>
<speaker>Warw.</speaker>
<line>This is his Tent, and &#383;ee where &#383;tand his Guard:</line>
<line>Courage my Ma&#383;ters: Honor now, or neuer:</line>
<line>But follow me, and <nameref>Edward</nameref> &#383;hall be ours.</line>
</speech>

<speech>
<speaker>1.Watch.</speaker>
<line>Who g&#339;s there?</line>
</speech>

<speech>
<speaker>2.Watch.</speaker>
<line>Stay, or thou dye&#383;t.</line>
</speech>
<stagedir>Warwicke and the re&#383;t cry all, Warwicke, Warwicke, and &#383;et vpon the Guard, who &#64258;ye, crying, Arme, Arme, Warwicke and the re&#383;t following them.</stagedir>
<stagedir>The Drumme playing, and Trumpet &#383;ounding. Enter Warwicke, Somer&#383;et, and the re&#383;t, bringing the King out in his Gowne, &#383;itting in a Chaire: Richard and Ha&#383;tings &#64258;yes ouer the Stage.</stagedir>

<speech>
<speaker>Som.</speaker>
<line>What are they that &#64258;ye there?</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line><nameref>Richard</nameref> and <nameref>Ha&#383;tings</nameref>: let them g&#339;, heere is</line>
<line>the Duke.</line>
</speech>

<speech>
<speaker>K.Edw.</speaker>
<line>The Duke?</line>
<line>Why <nameref>Warwicke</nameref>, when wee parted,</line>
<line>Thou call&#8217;d&#383;t me King.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>I, but the ca&#383;e is alter&#8217;d.</line>
<line>When you di&#383;grac&#8217;d me in my Emba&#383;&#383;ade,</line>
<line>Then I degraded you from being King,</line>
<line>And come now to create you Duke of Yorke.</line>
<line>Alas, how &#383;hould you gouerne any Kingdome,</line>
<line>That know not how to v&#383;e Emba&#383;&#383;adors,</line>
<line>Nor how to be contented with one Wife,</line>
<line>Nor how to v&#383;e your Brothers Brotherly,</line>
<line>Nor how to &#383;tudie for the Peoples Welfare,</line>
<line>Nor how to &#383;hrowd your &#383;elfe from Enemies?</line>
</speech>

<speech>
<speaker>K.Edw.</speaker>
<line>Yea, Brother of Clarence,</line>
<line>Art thou here too?</line>
<line>Nay then I &#383;ee, that <nameref>Edward</nameref> needs mu&#383;t downe.</line>
<line>Yet <nameref>Warwicke</nameref>, in de&#383;pight of all mi&#383;chance,</line>
<line>Of thee thy &#383;elfe, and all thy Complices,</line>
<line><nameref>Edward</nameref> will alwayes beare him&#383;elfe as King:</line>
<line>Though Fortunes mallice ouerthrow my State,</line>
<line>My minde exceedes the compa&#383;&#383;e of her Wheele.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Then for his minde, be <nameref>Edward</nameref> Englands King,</line>
<stagedir>Takes off his Crowne.</stagedir>
<line>But <nameref>Henry</nameref> now &#383;hall weare the Engli&#383;h Crowne,</line>
<line>And be true King indeede: thou but the &#383;hadow.</line>
<line>My Lord of Somer&#383;et, at my reque&#383;t,</line>
<line>See that forthwith Duke <nameref>Edward</nameref> be conuey&#8217;d</line>
<line>Vnto my Brother Arch-Bi&#383;hop of Yorke:</line>
<line>When I haue fought with <nameref>Pembrooke</nameref>, and his fellowes,</line>
<line>Ile follow you, and tell what an&#383;wer</line>
<line><nameref>Lewis</nameref> and the Lady <nameref>Bona</nameref> &#383;end to him.</line>
<line>Now for a-while farewell good Duke of Yorke.</line>
</speech>

<stagedir>They leade him out forcibly.</stagedir>

<speech>
<speaker>K.Ed.</speaker>
<line>What Fates impo&#383;e, that men mu&#383;t needs abide;</line>
<line>It boots not to re&#383;i&#383;t both winde and tide.<stagedir>Exeunt.</stagedir></line>
</speech>

<speech>
<speaker>Oxf.</speaker>
<line>What now remaines my Lords for vs to do,</line>
<line>But march to London with our Soldiers?</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>I, that&#8217;s the &#64257;r&#383;t thing that we haue to do,</line>
<line>To free King <nameref>Henry</nameref> from impri&#383;onment,</line>
<line>And &#383;ee him &#383;eated in the Regall Throne.<stagedir>exit.</stagedir></line>
</speech>

<stagedir>Enter Riuers, and Lady Gray.</stagedir>

<speech>
<speaker>Riu.</speaker>
<line>Madam, what makes you in this &#383;odain change?</line>
</speech>

<speech>
<speaker>Gray.</speaker>
<line>Why Brother <nameref>Riuers</nameref>, are you yet to learne</line>
<line>What late misfortune is befalne King <nameref>Edward</nameref>?</line>
</speech>

<speech>
<speaker>Riu.</speaker>
<line>What lo&#383;&#383;e of &#383;ome pitcht battell</line>
<line>Again&#383;t <nameref>Warwicke</nameref>?</line>
</speech>

<speech>
<speaker>Gray.</speaker>
<line>No, but the lo&#383;&#383;e of his owne Royall per&#383;on.</line>
</speech>

<speech>
<speaker>Riu.</speaker>
<line>Then is my Soueraigne &#383;laine?</line>
</speech>

<speech>
<speaker>Gray.</speaker>
<line>I almo&#383;t &#383;laine, for he is taken pri&#383;oner,</line>
<line>Either betrayd by fal&#383;hood of his Guard,</line>
<line>Or by his F&#339; &#383;urpriz&#8217;d at vnawares:</line>
<line>And as I further haue to vnder&#383;tand,</line>
<line>Is new committed to the Bi&#383;hop of Yorke,</line>
<line>Fell Warwickes Brother, and by that our F&#339;.</line>
</speech>

<speech>
<speaker>Riu.</speaker>
<line>The&#383;e Newes I mu&#383;t confe&#383;&#383;e are full of greefe,</line>
<line>Yet gracious Madam, beare it as you may,</line>
<line>Warwicke may loo&#383;e, that now hath wonne the day.</line>
</speech>

<speech>
<speaker>Gray.</speaker>
<line>Till then, faire hope mu&#383;t hinder liues decay:</line>
<line>And I the rather waine me from di&#383;paire</line>
<line>For loue of <nameref>Edwards</nameref> Off-&#383;pring in my wombe:</line>
<line>This is it that makes me bridle pa&#383;&#383;ion,</line>
<line>And beare with Mildne&#383;&#383;e my mi&#383;fortunes cro&#383;&#383;e:</line>
<line>I, I, for this I draw in many a teare,</line>
<line>And &#383;top the ri&#383;ing of blood-&#383;ucking &#383;ighes,</line>
<line>Lea&#383;t with my &#383;ighes or teares, I bla&#383;t or drowne</line>
<line>King <nameref>Edwards</nameref> Fruite, true heyre to th&#8217; Engli&#383;h Crowne.</line>
</speech>

<speech>
<speaker>Riu.</speaker>
<line>But Madam,</line>
<line>Where is Warwicke then become?</line>
</speech>

<speech>
<speaker>Gray.</speaker>
<line>I am inform&#8217;d that he comes towards London,</line>
<line>To &#383;et the Crowne once more on <nameref>Henries</nameref> head,</line>
<line>Gue&#383;&#383;e thou the re&#383;t, King <nameref>Edwards</nameref> Friends mu&#383;t downe.</line>
<line>But to preuent the Tyrants violence,</line>
<line>(For tru&#383;t not him that hath once broken Faith)</line>
<line>Ile hence forthwith vnto the San&#392;tuary,</line>
<line>To &#383;aue (at lea&#383;t) the heire of <nameref>Edwards</nameref> right:</line>
<line>There &#383;hall I re&#383;t &#383;ecure from force and fraud:</line>
<line>Come therefore let vs &#64258;ye, while we may &#64258;ye,</line>
<line>If Warwicke take vs, we are &#383;ure to dye.<stagedir>exeunt.</stagedir></line>
</speech>

<stagedir>Enter Richard, Lord Ha&#383;tings, and Sir William Stanley.</stagedir>

<speech>
<speaker>Rich.</speaker>
<line>Now my Lord <nameref>Ha&#383;tings</nameref>, and Sir <nameref>William Stanley</nameref></line>
<line>Leaue off to wonder why I drew you hither,</line>
<line>Into this cheefe&#383;t Thicket of the Parke.</line>
<line>Thus &#383;tand the ca&#383;e: you know our King, my Brother,</line>
<line>Is pri&#383;oner to the Bi&#383;hop here, at who&#383;e hands</line>
<line>He hath good v&#383;age, and great liberty,</line>
<line>And o&#64261;en but attended with weake guard,</line>
<line>Come hunting this way to di&#383;port him&#383;elfe.</line>
<line>I haue aduertis&#8217;d him by &#383;ecret meanes,</line>
<line>That if about this houre he make this way,</line>
<line>Vnder the colour of his v&#383;uall game,</line>
<line>He &#383;hall heere &#64257;nde his Friends with Hor&#383;e and Men,</line>
<line>To &#383;et him free from his Captiuitie.</line>
</speech>

<stagedir>Enter King Edward, and a Hunt&#383;man with him.</stagedir>

<speech>
<speaker>Hunt&#383;man.</speaker>
<line>This way my Lord,</line>
<line>For this way lies the Game.</line>
</speech>

<speech>
<speaker>King Edw.</speaker>
<line>Nay this way man,</line>
<line>See where the Hunt&#383;men &#383;tand.</line>
<line>Now Brother of Glo&#383;ter, Lord Ha&#383;tings, and the re&#383;t,</line>
<line>Stand you thus clo&#383;e to &#383;teale the Bi&#383;hops Deere?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Brother, the time and ca&#383;e, requireth ha&#383;t,</line>
<line>Your hor&#383;e &#383;tands ready at the Parke-corner.</line>
</speech>

<speech>
<speaker>King Ed.</speaker>
<line>But whether &#383;hall we then?</line>
</speech>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>To Lyn my Lord,</line>
<line>And &#383;hipt from thence to Flanders.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Wel gue&#383;t beleeue me, for that was my meaning</line>
</speech>

<speech>
<speaker>K.Ed.</speaker>
<line><nameref>Stanley</nameref>, I will requite thy forwardne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>But wherefore &#383;tay we? &#8217;tis no time to talke.</line>
</speech>

<speech>
<speaker>K.Ed.</speaker>
<line>Hunt&#383;man, what &#383;ay&#8217;&#383;t thou?</line>
<line>Wilt thou go along?</line>
</speech>

<speech>
<speaker>Hunt&#383;.</speaker>
<line>Better do &#383;o, then tarry and be hang&#8217;d.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Come then away, lets ha no more adoo.</line>
</speech>

<speech>
<speaker>K.Ed.</speaker>
<line>Bi&#383;hop farwell,</line>
<line>Sheeld thee from <nameref>Warwickes</nameref> frowne,</line>
<line>And pray that I may re-po&#383;&#383;e&#383;&#383;e the Crowne.<stagedir>exeunt</stagedir></line>
</speech>

<stagedir>Flouri&#383;h. Enter King Henry the &#383;ixt, Clarence, Warwicke, Somer&#383;et, young Henry, Oxford, Mountague, and Lieutenant.</stagedir>

<speech>
<speaker>K.Hen.</speaker>
<line>M. Lieutenant, now that God and Friends</line>
<line>Haue &#383;haken <nameref>Edward</nameref> from the Regall &#383;eate,</line>
<line>And turn&#8217;d my captiue &#383;tate to libertie,</line>
<line>My feare to hope, my &#383;orrowes vnto ioyes,</line>
<line>At our enlargement what are thy due Fees?</line>
</speech>

<speech>
<speaker>Lieu.</speaker>
<line>Subie&#392;ts may challenge nothing of their Sou&#8217;rains</line>
<line>But, if an humble prayer may preuaile,</line>
<line>I then craue pardon of your Maie&#383;tie.</line>
</speech>

<speech>
<speaker>K.Hen.</speaker>
<line>For what, Lieutenant? For well v&#383;ing me?</line>
<line>Nay, be thou &#383;ure, Ile well requite thy kindne&#383;&#383;e.</line>
<line>For that it made my impri&#383;onment, a plea&#383;ure:</line>
<line>I, &#383;uch a plea&#383;ure, as incaged Birds</line>
<line>Conceiue; when a&#64261;er many moody Thoughts,</line>
<line>At la&#383;t, by Notes of Hou&#383;hold harmonie,</line>
<line>They quite forget their lo&#383;&#383;e of Libertie.</line>
<line>But <nameref>Warwicke</nameref>, a&#64261;er God, thou &#383;et&#8217;&#383;t me free,</line>
<line>And chiefely therefore, I thanke God, and thee,</line>
<line>He was the Author, thou the In&#383;trument.</line>
<line>Therefore that I may conquer Fortunes &#383;pight,</line>
<line>By liuing low, where Fortune cannot hurt me,</line>
<line>And that the people of this ble&#383;&#383;ed Land</line>
<line>May not be puni&#383;ht with my thwarting &#383;tarres,</line>
<line><nameref>Warwicke</nameref>, although my Head &#383;till weare the Crowne,</line>
<line>I here re&#383;igne my Gouernment to thee,</line>
<line>For thou art fortunate in all thy deeds.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Your Grace hath &#383;till beene fam&#8217;d for vertuous,</line>
<line>And now may &#383;eeme as wi&#383;e as vertuous,</line>
<line>By &#383;pying and auoiding Fortunes malice,</line>
<line>For few men rightly temper with the Starres:</line>
<line>Yet in this one thing let me blame your Grace,</line>
<line>For chu&#383;ing me, when <nameref>Clarence</nameref> is in place.</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>No <nameref>Warwicke</nameref>, thou art worthy of the &#383;way,</line>
<line>To whom the Heau&#8217;ns in thy Natiuitie,</line>
<line>Adiudg&#8217;d an Oliue Branch, and Lawrell Crowne,</line>
<line>As likely to be ble&#383;t in Peace and Warre:</line>
<line>And therefore I yeeld thee my free con&#383;ent.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>And I chu&#383;e <nameref>Clarence</nameref> onely for Prote&#392;tor.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line><nameref>Warwick</nameref> and <nameref>Clarence</nameref>, giue me both your Hands:</line>
<line>Now ioyne your Hands, &amp; with your Hands your Hearts,</line>
<line>That no di&#383;&#383;ention hinder Gouernment:</line>
<line>I make you both Prote&#392;tors of this Land,</line>
<line>While I my &#383;elfe will lead a priuate Life,</line>
<line>And in deuotion &#383;pend my latter dayes,</line>
<line>To &#383;innes rebuke, and my Creators pray&#383;e.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>What an&#383;weres <nameref>Clarence</nameref> to his Soueraignes</line>
<line>will?</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>That he con&#383;ents, if <nameref>Warwicke</nameref> yeeld con&#383;ent,</line>
<line>For on thy fortune I repo&#383;e my &#383;elfe.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Why then, though loth, yet mu&#383;t I be content:</line>
<line>Wee&#8217;le yoake together, like a double &#383;hadow</line>
<line>To <nameref>Henries</nameref> Body, and &#383;upply his place;</line>
<line>I meane, in bearing weight of Gouernment,</line>
<line>While he enioyes the Honor, and his ea&#383;e.</line>
<line>And <nameref>Clarence</nameref>, now then it is more then needfull,</line>
<line>Forthwith that <nameref>Edward</nameref> be pronounc&#8217;d a Traytor,</line>
<line>And all his Lands and Goods con&#64257;&#383;cate.</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>What el&#383;e? and that Succe&#383;&#383;ion be determined.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>I, therein <nameref>Clarence</nameref> &#383;hall not want his part.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>But with the &#64257;r&#383;t, of all your chiefe affaires,</line>
<line>Let me entreat (for I command no more)</line>
<line>That <nameref>Margaret</nameref> your Queene, and my Sonne <nameref>Edward</nameref>,</line>
<line>Be &#383;ent for, to returne from France with &#383;peed:</line>
<line>For till I &#383;ee them here, by doubtfull feare,</line>
<line>My ioy of libertie is halfe eclips&#8217;d.</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>It &#383;hall bee done, my Soueraigne, with all</line> 
<line>&#383;peede.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>My Lord of Somer&#383;et, what Youth is that,</line>
<line>Of whom you &#383;eeme to haue &#383;o tender care?</line>
</speech>

<speech>
<speaker>Somer&#383;.</speaker>
<line>My Liege, it is young <nameref>Henry</nameref>, Earle of Rich-</line>
<line>mond.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Come hither, Englands Hope:</line>
<stagedir>Layes his Hand on his Head.</stagedir>
<line>If &#383;ecret Powers &#383;ugge&#383;t but truth</line>
<line>To my diuining thoughts,</line>
<line>This prettie Lad will proue our Countries bli&#383;&#383;e.</line>
<line>His Lookes are full of peacefull Maie&#383;tie,</line>
<line>His Head by nature fram&#8217;d to weare a Crowne,</line>
<line>His Hand to wield a Scepter, and him&#383;elfe</line>
<line>Likely in time to ble&#383;&#383;e a Regall Throne:</line>
<line>Make much of him, my Lords; for this is hee</line>
<line>Mu&#383;t helpe you more, then you are hurt by mee.</line>
</speech>

<stagedir>Enter a Po&#383;te.</stagedir>

<speech>
<speaker>Warw.</speaker>
<line>What newes, my friend?</line>
</speech>

<speech>
<speaker>Po&#383;te.</speaker>
<line>That <nameref>Edward</nameref> is e&#383;caped from your Brother,</line>
<line>And &#64258;ed (as hee heares &#383;ince) to Burgundie.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Vn&#383;auorie newes: but how made he e&#383;cape?</line>
</speech>

<speech>
<speaker>Po&#383;te.</speaker>
<line>He was conuey&#8217;d by <nameref>Richard</nameref>, Duke of Glo&#383;ter,</line>
<line>And the Lord <nameref>Ha&#383;tings</nameref>, who attended him</line>
<line>In &#383;ecret ambu&#383;h, on the Forre&#383;t &#383;ide,</line>
<line>And from the Bi&#383;hops Hunt&#383;men re&#383;cu&#8217;d him:</line>
<line>For Hunting was his dayly Exerci&#383;e.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>My Brother was too carele&#383;&#383;e of his charge.</line>
<line>But let vs hence, my Soueraigne, to prouide</line>
<line>A &#383;alue for any &#383;ore, that may betide.<stagedir>Exeunt.</stagedir></line>
</speech>

<stagedir>Manet Somer&#383;et, Richmond, and Oxford.</stagedir>

<speech>
<speaker>Som.</speaker>
<line>My Lord, I like not of this &#64258;ight of <nameref>Edwards</nameref>:</line>
<line>For doubtle&#383;&#383;e, <nameref>Burgundie</nameref> will yeeld him helpe,</line>
<line>And we &#383;hall haue more Warres befor&#8217;t be long.</line>
<line>As <nameref>Henries</nameref> late pre&#383;aging Prophecie</line>
<line>Did glad my heart, with hope of this young <nameref>Richmond</nameref>:</line>
<line>So doth my heart mi&#383;-giue me, in the&#383;e Con&#64258;i&#392;ts,</line>
<line>What may befall him, to his harme and ours.</line>
<line>Therefore, Lord <nameref>Oxford</nameref>, to preuent the wor&#383;t,</line>
<line>Forthwith wee&#8217;le &#383;end him hence to Brittanie,</line>
<line>Till &#383;tormes be pa&#383;t of Ciuill Enmitie.</line>
</speech>

<speech>
<speaker>Oxf.</speaker>
<line>I: for if <nameref>Edward</nameref> re-po&#383;&#383;e&#383;&#383;e the Crowne,</line>
<line>&#8217;Tis like that <nameref>Richmond</nameref>, with the re&#383;t, &#383;hall downe.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>It &#383;hall be &#383;o: he &#383;hall to Brittanie.</line>
<line>Come therefore, let&#8217;s about it &#383;peedily.<stagedir>Exeunt.</stagedir></line>
</speech>

<stagedir>Flouri&#383;h. Enter Edward, Richard, Ha&#383;tings, and Souldiers.</stagedir>

<speech>
<speaker>Edw.</speaker>
<line>Now Brother <nameref>Richard</nameref>, Lord <nameref>Ha&#383;tings</nameref>, and the re&#383;t,</line>
<line>Yet thus farre Fortune maketh vs amends,</line>
<line>And &#383;ayes, that once more I &#383;hall enterchange</line>
<line>My wained &#383;tate, for <nameref>Henries</nameref> Regall Crowne.</line>
<line>Well haue we pa&#383;s&#8217;d, and now re-pa&#383;s&#8217;d the Seas,</line>
<line>And brought de&#383;ired helpe from Burgundie.</line>
<line>What then remaines, we being thus arriu&#8217;d</line>
<line>From Rauen&#383;purre Hauen, before the Gates of Yorke,</line>
<line>But that we enter, as into our Dukedome?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>The Gates made fa&#383;t?</line>
<line>Brother, I like not this.</line>
<line>For many men that &#383;tumble at the Thre&#383;hold,</line>
<line>Are well fore-told, that danger lurkes within.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>Tu&#383;h man, aboadments mu&#383;t not now affright vs:</line>
<line>By faire or foule meanes we mu&#383;t enter in,</line>
<line>For hither will our friends repaire to vs.</line>
</speech>

<speech>
<speaker>Ha&#64262;.</speaker>
<line>My Liege, Ile knocke once more, to &#383;ummon</line>
<line>them.</line>
</speech>

<stagedir>Enter on the Walls, the Maior of Yorke, and his Brethren.</stagedir>

<speech>
<speaker>Maior.</speaker>
<line>My Lords,</line>
<line>We were fore-warned of your comming,</line>
<line>And &#383;hut the Gates, for &#383;afetie of our &#383;elues;</line>
<line>For now we owe allegeance vnto <nameref>Henry</nameref>.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>But, Ma&#383;ter Maior, if <nameref>Henry</nameref> be your King,</line>
<line>Yet <nameref>Edward</nameref>, at the lea&#383;t, is Duke of Yorke.</line>
</speech>

<speech>
<speaker>Maior.</speaker>
<line>True, my good Lord, I know you for no</line>
<line>le&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>Why, and I challenge nothing but my Dukedome,</line>
<line>As being well content with that alone.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>But when the Fox hath once got in his No&#383;e,</line>
<line>Hee&#8217;le &#383;oone &#64257;nde meanes to make the Body follow.</line>
</speech>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>Why, Ma&#383;ter Maior, why &#383;tand you in a doubt?</line>
<line>Open the Gates, we are King <nameref>Henries</nameref> friends.</line>
</speech>

<speech>
<speaker>Maior.</speaker>
<line>I, &#383;ay you &#383;o? the Gates &#383;hall then be opened.</line>
</speech>

<stagedir>He de&#383;cends.</stagedir>

<speech>
<speaker>Rich.</speaker>
<line>A wi&#383;e &#383;tout Captaine, and &#383;oone per&#383;waded.</line>
</speech>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>The good old man would faine that all were wel,</line>
<line>So &#8217;twere not long of him: but being entred,</line>
<line>I doubt not I, but we &#383;hall &#383;oone per&#383;wade</line>
<line>Both him, and all his Brothers, vnto rea&#383;on.</line>
</speech>

<stagedir>Enter the Maior, and two Aldermen.</stagedir>

<speech>
<speaker>Edw.</speaker>
<line>So, Ma&#383;ter Maior: the&#383;e Gates mu&#383;t not be &#383;hut,</line>
<line>But in the Night, or in the time of Warre.</line>
<line>What, feare not man, but yeeld me vp the Keyes,</line> 
<stagedir>Takes his Keyes.</stagedir> 
<line>For <nameref>Edward</nameref> will defend the Towne, and thee,</line> 
<line>And all tho&#383;e friends, that deine to follow mee.</line>
</speech>

<stagedir>March. Enter Mountgomerie, with Drumme and Souldiers.</stagedir>

<speech>
<speaker>Rich.</speaker>
<line>Brother, this is Sir <nameref>Iohn Mountgomerie</nameref>,</line>
<line>Our tru&#383;tie friend, vnle&#383;&#383;e I be deceiu&#8217;d.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>Welcome Sir <nameref>Iohn</nameref>: but why come you in</line>
<line>Armes?</line>
</speech>

<speech>
<speaker>Mount.</speaker>
<line>To helpe King <nameref>Edward</nameref> in his time of &#383;torme,</line>
<line>As euery loyall Subie&#392;t ought to d&#339;.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>Thankes good <nameref>Mountgomerie</nameref>:</line>
<line>But we now forget our Title to the Crowne,</line>
<line>And onely clayme our Dukedome,</line>
<line>Till God plea&#383;e to &#383;end the re&#383;t.</line>
</speech>

<speech>
<speaker>Mount.</speaker>
<line>Then fare you well, for I will hence againe,</line>
<line>I came to &#383;erue a King, and not a Duke:</line>
<line>Drummer &#383;trike vp, and let vs march away.</line>
</speech>

<stagedir>The Drumme begins to march.</stagedir>

<speech>
<speaker>Edw.</speaker>
<line>Nay &#383;tay, Sir <nameref>Iohn</nameref>, a while, and wee&#8217;le debate</line>
<line>By what &#383;afe meanes the Crowne may be recouer&#8217;d.</line>
</speech>

<speech>
<speaker>Mount.</speaker>
<line>What talke you of debating? in few words,</line>
<line>If you&#8217;le not here proclaime your &#383;elfe our King,</line>
<line>Ile leaue you to your fortune, and be gone,</line>
<line>To keepe them back, that come to &#383;uccour you.</line>
<line>Why &#383;hall we &#64257;ght, if you pretend no Title?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Why Brother, wherefore &#383;tand you on nice</line>
<line>points?</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>When wee grow &#383;tronger,</line>
<line>Then wee&#8217;le make our Clayme:</line>
<line>Till then, &#8217;tis wi&#383;dome to conceale our meaning.</line>
</speech>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>Away with &#383;crupulous Wit, now Armes mu&#383;t</line>
<line>rule.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>And fearele&#383;&#383;e minds clyme &#383;oone&#383;t vnto Crowns.</line>
<line>Brother, we will proclaime you out of hand,</line>
<line>The bruit thereof will bring you many friends.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>Then be it as you will: for &#8217;tis my right,</line>
<line>And <nameref>Henry</nameref> but v&#383;urpes the Diademe.</line>
</speech>

<speech>
<speaker>Mount.</speaker>
<line>I, now my Soueraigne &#383;peaketh like him&#383;elfe,</line>
<line>And now will I be <nameref>Edwards</nameref> Champion.</line>
</speech>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>Sound Trumpet, <nameref>Edward</nameref> &#383;hal be here proclaim&#8217;d:</line>
<line>Come, fellow Souldior, make thou proclamation.</line>
</speech>

<stagedir>Flouri&#383;h. Sound.</stagedir>

<speech>
<speaker>Soul.</speaker>
<line>Edward <italic>the Fourth, by the Grace of God, King of</italic></line>
<line><italic>England and France, and Lord of Ireland, &amp;c.</italic></line>
</speech>

<speech>
<speaker>Mount.</speaker>
<line>And who&#383;&#339;&#8217;re gain&#383;ayes King <nameref>Edwards</nameref> right,</line>
<line>By this I challenge him to &#383;ingle &#64257;ght.</line>
</speech>

<stagedir>Throwes downe his Gauntlet.</stagedir>

<speech>
<speaker>All.</speaker>
<line>Long liue <nameref>Edward</nameref> the Fourth.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>Thankes braue <nameref>Mountgomery</nameref>,</line>
<line>And thankes vnto you all:</line>
<line>If fortune &#383;erue me, Ile requite this kindne&#383;&#383;e.</line>
<line>Now for this Night, let&#8217;s harbor here in Yorke:</line>
<line>And when the Morning Sunne &#383;hall ray&#383;e his Carre</line>
<line>Aboue the Border of this Horizon,</line>
<line>Wee&#8217;le forward towards <nameref>Warwicke</nameref>, and his Mates;</line>
<line>For well I wot, that <nameref>Henry</nameref> is no Souldier.</line>
<line>Ah froward <nameref>Clarence</nameref>, how euill it be&#383;eemes thee,</line>
<line>To &#64258;atter <nameref>Henry</nameref>, and for&#383;ake thy Brother?</line>
<line>Yet as wee may, wee&#8217;le meet both thee and <nameref>Warwicke</nameref>.</line>
<line>Come on braue Souldiors: doubt not of the Day,</line>
<line>And that once gotten, doubt not of large Pay.<stagedir>Exeunt.</stagedir></line>
</speech>

<stagedir>Flouri&#383;h. Enter the King, Warwicke, Mountague, Clarence, Oxford, and Somer&#383;et.</stagedir>

<speech>
<speaker>War.</speaker>
<line>What coun&#383;aile, Lords? <nameref>Edward</nameref> from Belgia,</line>
<line>With ha&#383;tie Germanes, and blunt Hollanders,</line>
<line>Hath pa&#383;s&#8217;d in &#383;afetie through the Narrow Seas,</line>
<line>And with his troupes doth march amaine to London,</line>
<line>And many giddie people &#64258;ock to him.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Let&#8217;s leuie men, and beat him backe againe.</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>A little &#64257;re is quickly trodden out,</line>
<line>Which being &#383;uffer&#8217;d, Riuers cannot quench.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>In Warwick&#383;hire I haue true-hearted friends,</line>
<line>Not mutinous in peace, yet bold in Warre,</line>
<line>Tho&#383;e will I mu&#383;ter vp: and thou Sonne <nameref>Clarence</nameref></line>
<line>Shalt &#383;tirre vp in Suffolke, Norfolke, and in Kent,</line>
<line>The Knights and Gentlemen, to come with thee.</line>
<line>Thou Brother <nameref>Mountague</nameref>, in Buckingham,</line>
<line>Northampton, and in Leice&#383;ter&#383;hire, &#383;halt &#64257;nd</line>
<line>Men well enclin&#8217;d to heare what thou command&#8217;&#383;t.</line>
<line>And thou, braue <nameref>Oxford</nameref>, wondrous well belou&#8217;d,</line>
<line>In Oxford&#383;hire &#383;halt mu&#383;ter vp thy friends.</line>
<line>My Soueraigne, with the louing Citizens,</line>
<line>Like to his Iland, gyrt in with the Ocean,</line>
<line>Or mode&#383;t <nameref>Dyan</nameref>, circled with her Nymphs,</line>
<line>Shall re&#383;t in London, till we come to him:</line>
<line>Faire Lords take leaue, and &#383;tand not to reply.</line>
<line>Farewell my Soueraigne.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Farewell my <nameref>He&#392;tor</nameref>, and my Troyes true hope.</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>In &#383;igne of truth, I ki&#383;&#383;e your Highne&#383;&#383;e Hand.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Well-minded <nameref>Clarence</nameref>, be thou fortunate.</line>
</speech>

<speech>
<speaker>Mount.</speaker>
<line>Comfort, my Lord, and &#383;o I take my leaue.</line>
</speech>

<speech>
<speaker>Oxf.</speaker>
<line>And thus I &#383;eale my truth, and bid adieu.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Sweet <nameref>Oxford</nameref>, and my louing <nameref>Mountague</nameref>,</line>
<line>And all at once, once more a happy farewell.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Farewell, &#383;weet Lords, let&#8217;s meet at Couentry.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Here at the Pallace will I re&#383;t a while.</line>
<line>Cou&#383;in of <nameref>Exeter</nameref>, what thinkes your Lord&#383;hip?</line>
<line>Me thinkes, the Power that <nameref>Edward</nameref> hath in &#64257;eld,</line>
<line>Should not be able to encounter mine.</line>
</speech>

<speech>
<speaker>Exet.</speaker>
<line>The doubt is, that he will &#383;educe the re&#383;t.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>That&#8217;s not my feare, my meed hath got me fame:</line>
<line>I haue not &#383;topt mine eares to their demands,</line>
<line>Nor po&#383;ted off their &#383;uites with &#383;low delayes,</line>
<line>My pittie hath beene balme to heale their wounds,</line>
<line>My mildne&#383;&#383;e hath allay&#8217;d their &#383;welling griefes,</line>
<line>My mercie dry&#8217;d their water-&#64258;owing teares.</line>
<line>I haue not been de&#383;irous of their wealth,</line>
<line>Nor much oppre&#383;t them with great Sub&#383;idies,</line>
<line>Nor forward of reuenge, though they much err&#8217;d.</line>
<line>Then why &#383;hould they loue <nameref>Edward</nameref> more then me?</line>
<line>No <nameref>Exeter</nameref>, the&#383;e Graces challenge Grace:</line>
<line>And when the Lyon fawnes vpon the Lambe,</line>
<line>The Lambe will neuer cea&#383;e to follow him.</line>
</speech>

<stagedir>Shout within, A Lanca&#383;ter, A Lanca&#383;ter.</stagedir>

<speech>
<speaker>Exet.</speaker>
<line>Hearke, hearke, my Lord, what Shouts are</line>
<line>the&#383;e?</line>
</speech>

<stagedir>Enter Edward and his Souldiers.</stagedir>

<speech>
<speaker>Edw.</speaker>
<line>Seize on the &#383;hamefac&#8217;d <nameref>Henry</nameref>, beare him hence,</line>
<line>And once againe proclaime vs King of England.</line>
<line>You are the Fount, that makes &#383;mall Brookes to &#64258;ow,</line>
<line>Now &#383;tops thy Spring, my Sea &#383;hall &#383;uck them dry,</line>
<line>And &#383;well &#383;o much the higher, by their ebbe.</line>
<line>Hence with him to the Tower, let him not &#383;peake.</line>
<stagedir>Exit with King Henry.</stagedir>
<line>And Lords, towards Couentry bend we our cour&#383;e,</line>
<line>Where peremptorie <nameref>Warwicke</nameref> now remaines:</line>
<line>The Sunne &#383;hines hot, and if we v&#383;e delay,</line>
<line>Cold biting Winter marres our hop&#8217;d-for Hay.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Away betimes, before his forces ioyne,</line>
<line>And take the great-growne Traytor vnawares:</line>
<line>Braue Warriors, march amaine towards Couentry.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Warwicke, the Maior of Couentry, two Me&#383;&#383;engers, and others vpon the Walls.</stagedir>

<speech>
<speaker>War.</speaker>
<line>Where is the Po&#383;t that came from valiant <nameref>Oxford</nameref>?</line>
<line>How farre hence is thy Lord, mine hone&#383;t fellow?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;. 1.</speaker>
<line>By this at Dun&#383;more, marching hitherward.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>How farre off is our Brother <nameref>Mountague</nameref>?</line>
<line>Where is the Po&#383;t that came from <nameref>Mountague</nameref>?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;. 2.</speaker>
<line>By this at Daintry, with a pui&#383;&#383;ant troope.</line>
</speech>

<stagedir>Enter Someruile.</stagedir>

<speech>
<speaker>War.</speaker>
<line>Say <nameref>Someruile</nameref>, what &#383;ayes my louing Sonne?</line>
<line>And by thy gue&#383;&#383;e, how nigh is <nameref>Clarence</nameref> now?</line>
</speech>

<speech>
<speaker>Someru.</speaker>
<line>At Southam I did leaue him with his forces,</line>
<line>And d&#339; expe&#392;t him here &#383;ome two howres hence.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Then <nameref>Clarence</nameref> is at hand, I heare his Drumme.</line>
</speech>

<speech>
<speaker>Someru.</speaker>
<line>It is not his, my Lord, here Southam lyes:</line>
<line>The Drum your Honor heares, marcheth from <nameref>Warwicke</nameref>.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Who &#383;hould that be? belike vnlook&#8217;d for friends.</line>
</speech>

<speech>
<speaker>Someru.</speaker>
<line>They are at hand, and you &#383;hall quickly know.</line>
</speech>

<stagedir>March. Flouri&#383;h. Enter Edward, Richard, and Souldiers.</stagedir>

<speech>
<speaker>Edw.</speaker>
<line>G&#339;, Trumpet, to the Walls, and &#383;ound a Parle.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>See how the &#383;urly <nameref>Warwicke</nameref> mans the Wall.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Oh vnbid &#383;pight, is &#383;portfull <nameref>Edward</nameref> come?</line>
<line>Where &#383;lept our Scouts, or how are they &#383;educ&#8217;d,</line>
<line>That we could heare no newes of his repayre.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>Now <nameref>Warwicke</nameref>, wilt thou ope the Citie Gates,</line>
<line>Speake gentle words, and humbly bend thy Knee,</line>
<line>Call <nameref>Edward</nameref> King, and at his hands begge Mercy,</line>
<line>And he &#383;hall pardon thee the&#383;e Outrages?</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Nay rather, wilt thou draw thy forces hence,</line>
<line>Confe&#383;&#383;e who &#383;et thee vp, and pluckt thee downe,</line>
<line>Call <nameref>Warwicke</nameref> Patron, and be penitent,</line>
<line>And thou &#383;halt &#383;till remaine the Duke of Yorke.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>I thought at lea&#383;t he would haue &#383;aid the King,</line>
<line>Or did he make the Iea&#383;t again&#383;t his will?</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Is not a Dukedome, Sir, a goodly gi&#64261;?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>I, by my faith, for a poore Earle to giue,</line>
<line>Ile d&#339; thee &#383;eruice for &#383;o good a gi&#64261;.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>&#8217;Twas I that gaue the Kingdome to thy Bro-</line>
<line>ther.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>Why then &#8217;tis mine, if but by <nameref>Warwickes</nameref> gi&#64261;.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Thou art no <nameref>Atlas</nameref> for &#383;o great a weight:</line>
<line>And Weakeling, <nameref>Warwicke</nameref> takes his gi&#64261; againe,</line>
<line>And <nameref>Henry</nameref> is my King, <nameref>Warwicke</nameref> his Subie&#392;t.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>But <nameref>Warwickes</nameref> King is <nameref>Edwards</nameref> Pri&#383;oner:</line>
<line>And gallant <nameref>Warwicke</nameref>, d&#339; but an&#383;wer this,</line>
<line>What is the Body, when the Head is off?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Alas, that <nameref>Warwicke</nameref> had no more fore-ca&#383;t,</line>
<line>But whiles he thought to &#383;teale the &#383;ingle Ten,</line>
<line>The King was &#383;lyly &#64257;nger&#8217;d from the Deck:</line>
<line>You le&#64261; poore <nameref>Henry</nameref> at the Bi&#383;hops Pallace,</line>
<line>And tenne to one you&#8217;le meet him in the Tower.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>&#8217;Tis euen &#383;o, yet you are <nameref>Warwicke</nameref> &#383;till.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Come <nameref>Warwicke</nameref>,</line>
<line>Take the time, kneele downe, kneele downe:</line>
<line>Nay when? &#383;trike now, or el&#383;e the Iron cooles.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>I had rather chop this Hand off at a blow,</line>
<line>And with the other, &#64258;ing it at thy face,</line>
<line>Then beare &#383;o low a &#383;ayle, to &#383;trike to thee.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>Sayle how thou can&#383;t,</line>
<line>Haue Winde and Tyde thy friend,</line>
<line>This Hand, fa&#383;t wound about thy coale-black hayre,</line>
<line>Shall, whiles thy Head is warme, and new cut off,</line>
<line>Write in the du&#383;t this Sentence with thy blood,</line>
<line>Wind-changing <nameref>Warwicke</nameref> now can change no more.</line>
</speech>

<stagedir>Enter Oxford, with Drumme and Colours.</stagedir>

<speech>
<speaker>War.</speaker>
<line>Oh chearefull Colours, &#383;ee where <nameref>Oxford</nameref> comes.</line>
</speech>

<speech>
<speaker>Oxf.</speaker>
<line><nameref>Oxford, Oxford</nameref>, for <nameref>Lanca&#383;ter</nameref>.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>The Gates are open, let vs enter too.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>So other f&#339;s may &#383;et vpon our backs.</line>
<line>Stand we in good array: for they no doubt</line>
<line>Will i&#383;&#383;ue out againe, and bid vs battaile;</line>
<line>If not, the Citie being but of &#383;mall defence,</line>
<line>Wee&#8217;le quickly rowze the Traitors in the &#383;ame.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Oh welcome <nameref>Oxford</nameref>, for we want thy helpe.</line>
</speech>

<stagedir>Enter Mountague, with Drumme and Colours.</stagedir>

<speech>
<speaker>Mount.</speaker>
<line><nameref>Mountague, Mountague</nameref>, for <nameref>Lanca&#383;ter</nameref>.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Thou and thy Brother both &#383;hall buy this Trea&#383;on</line>
<line>Euen with the deare&#383;t blood your bodies beare.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>The harder matcht, the greater Vi&#392;torie,</line>
<line>My minde pre&#383;ageth happy gaine, and Conque&#383;t.</line>
</speech>

<stagedir>Enter Somer&#383;et, with Drumme and Colours.</stagedir>

<speech>
<speaker>Som.</speaker>
<line><nameref>Somer&#383;et, Somer&#383;et</nameref>, for <nameref>Lanca&#383;ter</nameref>.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Two of thy Name, both Dukes of Somer&#383;et,</line>
<line>Haue &#383;old their Liues vnto the Hou&#383;e of <nameref>Yorke</nameref>,</line>
<line>And thou &#383;halt be the third, if this Sword hold.</line>
</speech>

<stagedir>Enter Clarence, with Drumme and Colours.</stagedir>

<speech>
<speaker>War.</speaker>
<line>And l&#339;, where <nameref>George</nameref> of Clarence &#383;weepes along,</line>
<line>Of force enough to bid his Brother Battaile:</line>
<line>With whom, in vpright zeale to right, preuailes</line>
<line>More then the nature of a Brothers Loue.</line>
<line>Come <nameref>Clarence</nameref>, come: thou wilt, if <nameref>Warwicke</nameref> call.</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>Father of Warwicke, know you what this meanes?</line>
<line>Looke here, I throw my infamie at thee:</line>
<line>I will not ruinate my Fathers Hou&#383;e,</line>
<line>Who gaue his blood to lyme the &#383;tones together,</line>
<line>And &#383;et vp <nameref>Lanca&#383;ter</nameref>. Why, trowe&#383;t thou, <nameref>Warwicke</nameref>,</line>
<line>That <nameref>Clarence</nameref> is &#383;o har&#383;h, &#383;o blunt vnnaturall,</line>
<line>To bend the fatall In&#383;truments of Warre</line>
<line>Again&#383;t his Brother, and his lawfull King.</line>
<line>Perhaps thou wilt obie&#392;t my holy Oath:</line>
<line>To keepe that Oath, were more impietie,</line>
<line>Then <nameref>Iephah</nameref>, when he &#383;acri&#64257;c&#8217;d his Daughter.</line>
<line>I am &#383;o &#383;orry for my Tre&#383;pas made,</line>
<line>That to de&#383;erue well at my Brothers hands,</line>
<line>I here proclayme my &#383;elfe thy mortall f&#339;:</line>
<line>With re&#383;olution, where&#383;&#339;&#8217;re I meet thee,</line>
<line>(As I will meet thee, if thou &#383;tirre abroad)</line>
<line>To plague thee, for thy foule mis-leading me.</line>
<line>And &#383;o, prowd-hearted <nameref>Warwicke</nameref>, I de&#64257;e thee,</line>
<line>And to my Brother turne my blu&#383;hing Cheekes.</line>
<line>Pardon me <nameref>Edward</nameref>, I will make amends:</line>
<line>And <nameref>Richard</nameref>, d&#339; not frowne vpon my faults,</line>
<line>For I will henceforth be no more vncon&#383;tant.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>Now welcome more, and ten times more belou&#8217;d,</line>
<line>Then if thou neuer had&#383;t de&#383;eru&#8217;d our hate.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Welcome good <nameref>Clarence</nameref>, this is Brother-like.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Oh pa&#383;&#383;ing Traytor, periur&#8217;d and vniu&#383;t.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>What <nameref>Warwicke</nameref>,</line>
<line>Wilt thou leaue the Towne, and &#64257;ght?</line>
<line>Or &#383;hall we beat the Stones about thine Eares?</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Alas, I am not coop&#8217;d here for defence:</line>
<line>I will away towards Barnet pre&#383;ently,</line>
<line>And bid thee Battaile, <nameref>Edward</nameref>, if thou dar&#8217;&#383;t.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>Yes <nameref>Warwicke, Edward</nameref> dares, and leads the way:</line>
<line>Lords to the &#64257;eld: Saint <nameref>George</nameref>, and Vi&#392;torie.<stagedir>Exeunt.</stagedir></line>
</speech>

<stagedir>March. Warwicke and his companie followes.</stagedir>

<stagedir>Alarum, and Excur&#383;ions. Enter Edward bringing forth Warwicke wounded.</stagedir>

<speech>
<speaker>Edw.</speaker>
<line>So, lye thou there: dye thou, and dye our feare,</line>
<line>For <nameref>Warwicke</nameref> was a Bugge that fear&#8217;d vs all.</line>
<line>Now <nameref>Mountague</nameref> &#383;it fa&#383;t, I &#383;eeke for thee,</line>
<line>That <nameref>Warwickes</nameref> Bones may keepe thine companie.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Warw.</speaker>
<line>Ah, who is nigh? come to me, friend, or f&#339;,</line>
<line>And tell me who is Vi&#392;tor, <nameref>Yorke</nameref>, or <nameref>Warwicke</nameref>?</line>
<line>Why aske I that? my mangled body &#383;hewes,</line>
<line>My blood, my want of &#383;trength, my &#383;icke heart &#383;hewes,</line>
<line>That I mu&#383;t yeeld my body to the Earth,</line>
<line>And by my fall, the conque&#383;t to my f&#339;.</line>
<line>Thus yeelds the Cedar to the Axes edge,</line>
<line>Who&#383;e Armes gaue &#383;helter to the Princely Eagle,</line>
<line>Vnder who&#383;e &#383;hade the ramping Lyon &#383;lept,</line>
<line>Who&#383;e top-branch ouer-peer&#8217;d <nameref>Ioues</nameref> &#383;preading Tree,</line>
<line>And kept low Shrubs from Winters pow&#8217;rfull Winde.</line>
<line>The&#383;e Eyes, that now are dim&#8217;d with Deaths black Veyle,</line>
<line>Haue beene as piercing as the Mid-day Sunne,</line>
<line>To &#383;earch the &#383;ecret Trea&#383;ons of the World:</line>
<line>The Wrinckles in my Browes, now &#64257;ll&#8217;d with blood,</line>
<line>Were lik&#8217;ned o&#64261; to Kingly Sepulchers:</line>
<line>For who liu&#8217;d King, but I could digge his Graue?</line>
<line>And who dur&#383;t &#383;mile, when <nameref>Warwicke</nameref> bent his Brow?</line>
<line>L&#339;, now my Glory &#383;mear&#8217;d in du&#383;t and blood.</line>
<line>My Parkes, my Walkes, my Mannors that I had,</line>
<line>Euen now for&#383;ake me; and of all my Lands,</line>
<line>Is nothing le&#64261; me, but my bodies length.</line>
<line>Why, what is Pompe, Rule, Reigne, but Earth and Du&#383;t?</line>
<line>And liue we how we can, yet dye we mu&#383;t.</line>
</speech>

<stagedir>Enter Oxford and Somer&#383;et.</stagedir>

<speech>
<speaker>Som.</speaker>
<line>Ah <nameref>Warwicke, Warwicke</nameref>, wert thou as we are,</line>
<line>We might recouer all our Lo&#383;&#383;e againe:</line>
<line>The Queene from France hath brought a pui&#383;&#383;ant power.</line>
<line>Euen now we heard the newes: ah, could&#8217;&#383;t thou &#64258;ye.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Why then I would not &#64258;ye. Ah <nameref>Mountague</nameref>,</line>
<line>If thou be there, &#383;weet Brother, take my Hand,</line>
<line>And with thy Lippes keepe in my Soule a while.</line>
<line>Thou lou&#8217;&#383;t me not: for, Brother, if thou did&#383;t,</line>
<line>Thy teares would wa&#383;h this cold congealed blood,</line>
<line>That glewes my Lippes, and will not let me &#383;peake.</line>
<line>Come quickly <nameref>Mountague</nameref>, or I am dead.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>Ah <nameref>Warwicke, Mountague</nameref> hath breath&#8217;d his la&#383;t,</line>
<line>And to the late&#383;t ga&#383;pe, cry&#8217;d out for <nameref>Warwicke</nameref>:</line>
<line>And &#383;aid, Commend me to my valiant Brother.</line>
<line>And more he would haue &#383;aid, and more he &#383;poke,</line>
<line>Which &#383;ounded like a Cannon in a Vault,</line>
<line>That mought not be di&#383;tingui&#383;ht: but at la&#383;t,</line>
<line>I well might heare, deliuered with a groane,</line>
<line>Oh farewell <nameref>Warwicke</nameref>.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Sweet re&#383;t his Soule:</line>
<line>Flye Lords, and &#383;aue your &#383;elues,</line>
<line>For <nameref>Warwicke</nameref> bids you all farewell, to meet in Heauen.</line>
</speech>

<speech>
<speaker>Oxf.</speaker>
<line>Away, away, to meet the Queenes great power.</line>
</speech>
<stagedir>Here they beare away his Body. Exeunt.</stagedir>
<stagedir>Flouri&#383;h. Enter King Edward in triumph, with Richard, Clarence, and the re&#383;t.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Thus farre our fortune keepes an vpward cour&#383;e,</line>
<line>And we are grac&#8217;d with wreaths of Vi&#392;torie:</line>
<line>But in the mid&#383;t of this bright-&#383;hining Day,</line>
<line>I &#383;py a black &#383;u&#383;picious threatning Cloud,</line>
<line>That will encounter with our glorious Sunne,</line>
<line>Ere he attaine his ea&#383;efull We&#383;terne Bed:</line>
<line>I meane, my Lords, tho&#383;e powers that the Queene</line>
<line>Hath rays&#8217;d in Gallia, haue arriued our Coa&#383;t,</line>
<line>And, as we heare, march on to &#64257;ght with vs.</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>A little gale will &#383;oone di&#383;per&#383;e that Cloud,</line>
<line>And blow it to the Source from whence it came,</line>
<line>Thy very Beames will dry tho&#383;e Vapours vp,</line>
<line>For euery Cloud engenders not a Storme.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>The Queene is valued thirtie thou&#383;and &#383;trong,</line>
<line>And <nameref>Somer&#383;et</nameref>, with <nameref>Oxford</nameref>, &#64258;ed to her:</line>
<line>If &#383;he haue time to breathe, be well a&#383;&#383;ur&#8217;d</line>
<line>Her fa&#392;tion will be full as &#383;trong as ours.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>We are aduertis&#8217;d by our louing friends,</line>
<line>That they d&#339; hold their cour&#383;e toward Tewksbury.</line>
<line>We hauing now the be&#383;t at Barnet &#64257;eld,</line>
<line>Will thither &#383;traight, for willingne&#383;&#383;e rids way,</line>
<line>And as we march, our &#383;trength will be augmented:</line>
<line>In euery Countie as we g&#339; along,</line>
<line>Strike vp the Drumme, cry courage, and away.<stagedir>Exeunt.</stagedir></line>
</speech>

<stagedir>Flouri&#383;h. March. Enter the Queene, young Edward, Somer&#383;et, Oxford, and Souldiers.</stagedir>

<speech>
<speaker>Qu.</speaker>
<line>Great Lords, wi&#383;e men ne&#8217;r &#383;it and waile their lo&#383;&#383;e,</line>
<line>But chearely &#383;eeke how to redre&#383;&#383;e their harmes.</line>
<line>What though the Ma&#383;t be now blowne ouer-boord,</line>
<line>The Cable broke, the holding-Anchor lo&#383;t,</line>
<line>And halfe our Saylors &#383;wallow&#8217;d in the &#64258;ood?</line>
<line>Yet liues our Pilot &#383;till. Is&#8217;t meet, that hee</line>
<line>Should leaue the Helme, and like a fearefull Lad,</line>
<line>With tearefull Eyes adde Water to the Sea,</line>
<line>And giue more &#383;trength to that which hath too much,</line>
<line>Whiles in his moane, the Ship &#383;plits on the Rock,</line>
<line>Which Indu&#383;trie and Courage might haue &#383;au&#8217;d?</line>
<line>Ah what a &#383;hame, ah what a fault were this.</line>
<line>Say <nameref>Warwicke</nameref> was our Anchor: what of that?</line>
<line>And <nameref>Mountague</nameref> our Top-Ma&#383;t: what of him?</line>
<line>Our &#383;laught&#8217;red friends, the Tackles: what of the&#383;e?</line>
<line>Why is not <nameref>Oxford</nameref> here, another Anchor?</line>
<line>And <nameref>Somer&#383;et</nameref>, another goodly Ma&#383;t?</line>
<line>The friends of France our Shrowds and Tacklings?</line>
<line>And though vnskilfull, why not <nameref>Ned</nameref> and I,</line>
<line>For once allow&#8217;d the skilfull Pilots Charge?</line>
<line>We will not from the Helme, to &#383;it and weepe,</line>
<line>But keepe our Cour&#383;e (though the rough Winde &#383;ay no)</line>
<line>From Shelues and Rocks, that threaten vs with Wrack.</line>
<line>As good to chide the Waues, as &#383;peake them faire.</line>
<line>And what is <nameref>Edward</nameref>, but a ruthle&#383;&#383;e Sea?</line>
<line>What <nameref>Clarence</nameref>, but a Quick-&#383;and of Deceit?</line>
<line>And <nameref>Richard</nameref>, but a raged fatall Rocke?</line>
<line>All the&#383;e, the Enemies to our poore Barke.</line>
<line>Say you can &#383;wim, alas &#8217;tis but a while:</line>
<line>Tread on the Sand, why there you quickly &#383;inke,</line>
<line>Be&#383;tride the Rock, the Tyde will wa&#383;h you off,</line>
<line>Or el&#383;e you fami&#383;h, that&#8217;s a three-fold Death.</line>
<line>This &#383;peake I (Lords) to let you vnder&#383;tand,</line>
<line>If ca&#383;e &#383;ome one of you would &#64258;ye from vs,</line>
<line>That there&#8217;s no hop&#8217;d-for Mercy with the Brothers,</line>
<line>More then with ruthle&#383;&#383;e Waues, with Sands and Rocks.</line>
<line>Why courage then, what cannot be auoided,</line>
<line>&#8217;Twere childi&#383;h weakene&#383;&#383;e to lament, or feare.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Me thinkes a Woman of this valiant Spirit,</line>
<line>Should, if a Coward heard her &#383;peake the&#383;e words,</line>
<line>Infu&#383;e his Brea&#383;t with Magnanimitie,</line>
<line>And make him, naked, foyle a man at Armes.</line>
<line>I &#383;peake not this, as doubting any here:</line>
<line>For did I but &#383;u&#383;pe&#392;t a fearefull man,</line>
<line>He &#383;hould haue leaue to g&#339; away betimes,</line>
<line>Lea&#383;t in our need he might infe&#392;t another,</line>
<line>And make him of like &#383;pirit to him&#383;elfe.</line>
<line>If any &#383;uch be here, as God forbid,</line>
<line>Let him depart, before we neede his helpe.</line>
</speech>

<speech>
<speaker>Oxf.</speaker>
<line>Women and Children of &#383;o high a courage,</line>
<line>And Warriors faint, why &#8217;twere perpetuall &#383;hame.</line>
<line>Oh braue young Prince: thy famous Grandfather</line>
<line>Doth liue againe in thee; long may&#8217;&#383;t thou liue,</line>
<line>To beare his Image, and renew his Glories.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>And he that will not &#64257;ght for &#383;uch a hope,</line>
<line>G&#339; home to Bed, and like the Owle by day,</line>
<line>If he ari&#383;e, be mock&#8217;d and wondred at.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Thankes gentle <nameref>Somer&#383;et</nameref>, &#383;weet <nameref>Oxford</nameref> thankes.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>And take his thankes, that yet hath nothing</line> 
<line>el&#383;e.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>Prepare you Lords, for <nameref>Edward</nameref> is at hand,</line>
<line>Readie to &#64257;ght: therefore be re&#383;olute.</line>
</speech>

<speech>
<speaker>Oxf.</speaker>
<line>I thought no le&#383;&#383;e: it is his Policie,</line>
<line>To ha&#383;te thus fa&#383;t, to &#64257;nde vs vnprouided.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>But hee&#8217;s deceiu&#8217;d, we are in readine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>This cheares my heart, to &#383;ee your forwardne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Oxf.</speaker>
<line>Here pitch our Battaile, hence we will not budge.</line>
</speech>

<stagedir>Flouri&#383;h, and march. Enter Edward, Richard, Clarence, and Souldiers.</stagedir>

<speech>
<speaker>Edw.</speaker>
<line>Braue followers, yonder &#383;tands the thornie Wood,</line>
<line>Which by the Heauens a&#383;&#383;i&#383;tance, and your &#383;trength,</line>
<line>Mu&#383;t by the Roots be hew&#8217;ne vp yet ere Night.</line>
<line>I need not adde more fuell to your &#64257;re,</line>
<line>For well I wot, ye blaze, to burne them out:</line>
<line>Giue &#383;ignall to the &#64257;ght, and to it Lords.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Lords, Knights, and Gentlemen, what I &#383;hould &#383;ay,</line>
<line>My teares gaine-&#383;ay: for euery word I &#383;peake,</line>
<line>Ye &#383;ee I drinke the water of my eye.</line>
<line>Therefore no more but this: <nameref>Henry</nameref> your Soueraigne</line>
<line>Is Pri&#383;oner to the F&#339;, his State v&#383;urp&#8217;d,</line>
<line>His Realme a &#383;laughter-hou&#383;e, his Subie&#392;ts &#383;laine,</line>
<line>His Statutes cancell&#8217;d, and his Trea&#383;ure &#383;pent:</line>
<line>And yonder is the Wolfe, that makes this &#383;poyle.</line>
<line>You &#64257;ght in Iu&#383;tice: then in Gods Name, Lords,</line>
<line>Be valiant, and giue &#383;ignall to the &#64257;ght.</line>
</speech>

<stagedir>Alarum, Retreat, Excur&#383;ions. Exeunt.</stagedir>

<stagedir>Flouri&#383;h. Enter Edward, Richard, Queene, Clarence, Oxford, Somer&#383;et.</stagedir>

<speech>
<speaker>Edw.</speaker>
<line>Now here a period of tumultuous Broyles.</line>
<line>Away with <nameref>Oxford</nameref> to Hames Ca&#383;tle &#383;traight:</line>
<line>For <nameref>Somer&#383;et</nameref>, off with his guiltie Head.</line>
<line>G&#339; beare them hence, I will not heare them &#383;peake.</line>
</speech>

<speech>
<speaker>Oxf.</speaker>
<line>For my part, Ile not trouble thee with words.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>Nor I, but &#383;toupe with patience to my fortune.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<speech>
<speaker>Qu.</speaker>
<line>So part we &#383;adly in this troublous World,</line>
<line>To meet with Ioy in &#383;weet Ieru&#383;alem.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>Is Proclamation made, That who &#64257;nds <nameref>Edward</nameref>,</line>
<line>Shall haue a high Reward, and he his Life?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>It is, and l&#339; where youthfull <nameref>Edward</nameref> comes.</line>
</speech>

<stagedir>Enter the Prince.</stagedir>

<speech>
<speaker>Edw.</speaker>
<line>Bring forth the Gallant, let vs heare him &#383;peake.</line>
<line>What? can &#383;o young a Thorne begin to prick?</line>
<line><nameref>Edward</nameref>, what &#383;atisfa&#392;tion can&#383;t thou make,</line>
<line>For bearing Armes, for &#383;tirring vp my Subie&#392;ts,</line>
<line>And all the trouble thou ha&#383;t turn&#8217;d me to?</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Speake like a Subie&#392;t, prowd ambitious <nameref>Yorke</nameref>.</line>
<line>Suppo&#383;e that I am now my Fathers Mouth,</line>
<line>Re&#383;igne thy Chayre, and where I &#383;tand, kneele thou,</line>
<line>Whil&#8217;&#383;t I propo&#383;e the &#383;elfe-&#383;ame words to thee,</line>
<line>Which (Traytor) thou would&#8217;&#383;t haue me an&#383;wer to.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Ah, that thy Father had beene &#383;o re&#383;olu&#8217;d.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>That you might &#383;till haue worne the Petticoat,</line>
<line>And ne&#8217;re haue &#383;tolne the Breech from <nameref>Lanca&#383;ter</nameref>.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Let <nameref>&#198;&#383;op</nameref> fable in a Winters Night,</line>
<line>His Curri&#383;h Riddles &#383;orts not with this place.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>By Heauen, Brat, Ile plague ye for that word.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>I, thou wa&#383;t borne to be a plague to men.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>For Gods &#383;ake, take away this Captiue Scold.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Nay, take away this &#383;colding Crooke-backe,</line>
<line>rather.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>Peace wilfull Boy, or I will charme your tongue.</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>Vntutor&#8217;d Lad, thou art too malapert.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>I know my dutie, you are all vndutifull:</line>
<line>La&#383;ciuious <nameref>Edward</nameref>, and thou periur&#8217;d <nameref>George</nameref>,</line>
<line>And thou mi&#383;-&#383;hapen <nameref>Dicke</nameref>, I tell ye all,</line>
<line>I am your better, Traytors as ye are,</line>
<line>And thou v&#383;urp&#8217;&#383;t my Fathers right and mine.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>Take that, the likene&#383;&#383;e of this Rayler here.</line>
</speech>

<stagedir>Stabs him.</stagedir>

<speech>
<speaker>Rich.</speaker>
<line>Sprawl&#8217;&#383;t thou? take that, to end thy agonie.</line>
</speech>

<stagedir>Rich. &#383;tabs him.</stagedir>

<speech>
<speaker>Clar.</speaker>
<line>And ther&#8217;s for twitting me with periurie.</line>
</speech>

<stagedir>Clar. &#383;tabs him.</stagedir>

<speech>
<speaker>Qu.</speaker>
<line>Oh, kill me too.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Marry, and &#383;hall.</line>
</speech>

<stagedir>Offers to kill her.</stagedir>

<speech>
<speaker>Edw.</speaker>
<line>Hold, <nameref>Richard</nameref>, hold, for we haue done too much.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Why &#383;hould &#383;hee liue, to &#64257;ll the World with</line> 
<line>words.</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>What? doth &#383;hee &#383;wowne? v&#383;e meanes for her</line>
<line>recouerie.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line><nameref>Clarence</nameref> excu&#383;e me to the King my Brother:</line>
<line>Ile hence to London on a &#383;erious matter,</line>
<line>Ere ye come there, be &#383;ure to heare &#383;ome newes.</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>What? what?</line>
</speech>

<speech>
<speaker>Rich</speaker>
<line>Tower, the Tower.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Oh <nameref>Ned</nameref>, &#383;weet <nameref>Ned</nameref>, &#383;peake to thy Mother Boy.</line>
<line>Can&#8217;&#383;t thou not &#383;peake? O Traitors, Murtherers!</line>
<line>They that &#383;tabb&#8217;d <nameref>C&#230;&#383;ar</nameref>, &#383;hed no blood at all:</line>
<line>Did not offend, nor were not worthy Blame,</line>
<line>If this foule deed were by, to equall it.</line>
<line>He was a Man; this (in re&#383;pe&#392;t) a Childe,</line>
<line>And Men, ne&#8217;re &#383;pend their fury on a Childe.</line>
<line>What&#8217;s wor&#383;e then Murtherer, that I may name it?</line>
<line>No, no, my heart will bur&#383;t, and if I &#383;peake,</line>
<line>And I will &#383;peake, that &#383;o my heart may bur&#383;t.</line>
<line>Butchers and Villaines, bloudy Caniballes,</line>
<line>How &#383;weet a Plant haue you vntimely cropt:</line>
<line>You haue no children (Butchers) if you had,</line>
<line>The thought of them would haue &#383;tirr&#8217;d vp remor&#383;e,</line>
<line>But if you euer chance to haue a Childe,</line>
<line>Looke in his youth to haue him &#383;o cut off.</line>
<line>As death&#383;men you haue rid this &#383;weet yong Prince.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Away with her, go beare her hence perforce.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Nay, neuer beare me hence, di&#383;patch me heere:</line>
<line>Here &#383;heath thy Sword, Ile pardon thee my death:</line>
<line>What? wilt thou not? Then <nameref>Clarence</nameref> do it thou.</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>By heauen, I will not do thee &#383;o much ea&#383;e.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Good <nameref>Clarence</nameref> do: &#383;weet <nameref>Clarence</nameref> do thou do it.</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>Did&#8217;&#383;t thou not heare me &#383;weare I would not do it?</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>I, but thou v&#383;e&#383;t to for&#383;weare thy &#383;elfe.</line>
<line>&#8217;Twas Sin before, but now &#8217;tis Charity</line>
<line>What wilt &#1267; not? Where is that diuels butcher <nameref>Richard</nameref>?</line>
<line>Hard fauor&#8217;d <nameref>Richard</nameref>? <nameref>Richard</nameref>, where art thou?</line>
<line>Thou art not heere; Murther is thy Alme&#383;-deed:</line>
<line>Petitioners for Blood, thou ne&#8217;re put&#8217;&#383;t backe.</line>
</speech>

<speech>
<speaker>Ed.</speaker>
<line>Away I &#383;ay, I charge ye beare her hence,</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>So come to you, and yours, as to this Prince.</line>
</speech>

<stagedir>Exit Queene.</stagedir>

<speech>
<speaker>Ed.</speaker>
<line>Where&#8217;s <nameref>Richard</nameref> gone.</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>To London all in po&#383;t, and as I gue&#383;&#383;e,</line>
<line>To make a bloody Supper in the Tower.</line>
</speech>

<speech>
<speaker>Ed.</speaker>
<line>He&#8217;s &#383;odaine if a thing comes in his head.</line>
<line>Now march we hence, di&#383;charge the common &#383;ort</line>
<line>With Pay and Thankes, and let&#8217;s away to London,</line>
<line>And &#383;ee our gentle Queene how well &#383;he fares,</line>
<line>By this (I hope) &#383;he hath a Sonne for me.<stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Enter Henry the &#383;ixt, and Richard, with the Lieutenant on the Walles.</stagedir>

<speech>
<speaker>Rich.</speaker>
<line>Good day, my Lord, what at your Booke &#383;o</line> 
<line>hard?</line>
</speech>

<speech>
<speaker>Hen.</speaker>
<line>I my good Lord: my Lord I &#383;hould &#383;ay rather,</line>
<line>Tis &#383;inne to &#64258;atter, Good was little better:</line>
<line>&#8217;Good Glo&#383;ter, and good Deuill, were alike,</line>
<line>And both prepo&#383;terous: therefore, not Good Lord.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Sirra, leaue vs to our &#383;elues, we mu&#383;t conferre.</line>
</speech>

<speech>
<speaker>Hen.</speaker>
<line>So &#64258;ies the wreakle&#383;&#383;e &#383;hepherd from &#253; Wolfe:</line>
<line>So &#64257;r&#383;t the harmle&#383;&#383;e Sheepe doth yeeld his Fleece,</line>
<line>And next his Throate, vnto the Butchers Knife.</line>
<line>What Scene of death hath <nameref>Ro&#383;sius</nameref> now to A&#392;te?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Su&#383;pition alwayes haunts the guilty minde,</line>
<line>The Theefe doth feare each bu&#383;h an Of&#64257;cer,</line>
</speech>

<speech>
<speaker>Hen.</speaker>
<line>The Bird that hath bin limed in a bu&#383;h,</line>
<line>With trembling wings mi&#383;doubteth euery bu&#383;h;</line>
<line>And I the haple&#383;&#383;e Male to one &#383;weet Bird,</line>
<line>Haue now the fatall Obie&#392;t in my eye,</line>
<line>Where my poore yong was lim&#8217;d, was caught, and kill&#8217;d.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Why what a peeui&#383;h Foole was that of Creet,</line>
<line>That taught his Sonne the of&#64257;ce of a Fowle,</line>
<line>And yet for all his wings, the Foole was drown&#8217;d.</line>
</speech>

<speech>
<speaker>Hen.</speaker>
<line>I <nameref>Dedalus</nameref>, my poore Boy <nameref>Icarus</nameref>,</line>
<line>Thy Father <nameref>Minos</nameref>, that deni&#8217;de our cour&#383;e,</line>
<line>The Sunne that &#383;ear&#8217;d the wings of my &#383;weet Boy.</line>
<line>Thy Brother <nameref>Edward</nameref>, and thy Selfe, the Sea</line>
<line>Who&#383;e enuious Gulfe did &#383;wallow vp his life:</line>
<line>Ah, kill me with thy Weapon, not with words,</line>
<line>My bre&#383;t can better brooke thy Daggers point,</line>
<line>Then can my eares that Tragicke Hi&#383;tory.</line>
<line>But wherefore do&#383;t thou come? Is&#8217;t for my Life?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Think&#8217;&#383;t thou I am an Executioner?</line>
</speech>

<speech>
<speaker>Hen.</speaker>
<line>A Per&#383;ecutor I am &#383;ure thou art,</line>
<line>If murthering Innocents be Executing,</line>
<line>Why then thou art an Executioner.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Thy Son I kill&#8217;d for his pre&#383;umption.</line>
</speech>

<speech>
<speaker>Hen.</speaker>
<line>Had&#383;t thou bin kill&#8217;d, when &#64257;r&#383;t &#1267; did&#383;t pre&#383;ume,</line>
<line>Thou had&#8217;&#383;t not liu&#8217;d to kill a Sonne of mine:</line>
<line>And thus I prophe&#383;ie, that many a thou&#383;and,</line>
<line>Which now mi&#383;tru&#383;t no parcell of my feare,</line>
<line>And many an old mans &#383;ighe, and many a Widdowes,</line>
<line>And many an Orphans water-&#383;tanding-eye,</line>
<line>Men for their Sonnes, Wiues for their Husbands,</line>
<line>Orphans, for their Parents timeles death,</line>
<line>Shall rue the houre that euer thou was&#8217;t borne.</line>
<line>The Owle &#383;hriek&#8217;d at thy birth, an euill &#383;igne,</line>
<line>The Night-Crow cry&#8217;de, aboding luckle&#383;&#383;e time,</line>
<line>Dogs howl&#8217;d, and hiddeous Tempe&#383;t &#383;hook down Trees:</line>
<line>The Rauen rook&#8217;d her on the Chimnies top,</line>
<line>And chatt&#8217;ring Pies in di&#383;mall Di&#383;cords &#383;ung:</line>
<line>Thy Mother felt more then a Mothers paine,</line>
<line>And yet brought forth le&#383;&#383;e then a Mothers hope,</line>
<line>To wit, an indige&#383;ted and deformed lumpe,</line>
<line>Not like the fruit of &#383;uch a goodly Tree.</line>
<line>Teeth had&#8217;&#383;t thou in thy head, when thou was&#8217;t borne,</line>
<line>To &#383;igni&#64257;e, thou cam&#8217;&#383;t to bite the world:</line>
<line>And if the re&#383;t be true, which I haue heard,</line>
<line>Thou cam&#8217;&#383;t&#8212;</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Ile heare no more:</line>
<line>Dye Prophet in thy &#383;peech,<stagedir>Stabbes him.</stagedir></line>
<line>For this (among&#8217;&#383;t the re&#383;t) was I ordain&#8217;d.</line>
</speech>

<speech>
<speaker>Hen.</speaker>
<line>I, and for much more &#383;laughter a&#64261;er this,</line>
<line>O God forgiue my &#383;innes, and pardon thee.<stagedir>Dyes.</stagedir></line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>What? will the a&#383;piring blood of Lanca&#383;ter</line>
<line>Sinke in the ground? I thought it would haue mounted.</line>
<line>See how my &#383;word weepes for the poore Kings death.</line>
<line>O may &#383;uch purple teares be alway &#383;hed</line>
<line>From tho&#383;e that wi&#383;h the downfall of our hou&#383;e.</line>
<line>If any &#383;parke of Life be yet remaining,</line>
<line>Downe, downe to hell, and &#383;ay I &#383;ent thee thither.</line>
<stagedir>Stabs him againe.</stagedir>
<line>I that haue neyther pitty, loue, nor feare,</line>
<line>Indeed &#8217;tis true that <nameref>Henrie</nameref> told me of:</line>
<line>For I haue o&#64261;en heard my Mother &#383;ay,</line>
<line>I came into the world with my Legges forward.</line>
<line>Had I not rea&#383;on (thinke ye) to make ha&#383;t,</line>
<line>And &#383;eeke their Ruine, that v&#383;urp&#8217;d our Right?</line>
<line>The Midwife wonder&#8217;d, and the Women cri&#8217;de</line>
<line>O Ie&#383;us ble&#383;&#383;e vs, he is borne with teeth,</line>
<line>And &#383;o I was, which plainly &#383;igni&#64257;ed,</line>
<line>That I &#383;hould &#383;narle, and bite, and play the dogge:</line>
<line>Then &#383;ince the Heauens haue &#383;hap&#8217;d my Body &#383;o,</line>
<line>Let Hell make crook&#8217;d my Minde to an&#383;wer it.</line>
<line>I haue no Brother, I am like no Brother:</line>
<line>And this word [Loue] which Gray-beards call Diuine,</line>
<line>Be re&#383;ident in men like one another,</line>
<line>And not in me: I am my &#383;elfe alone.</line>
<line><nameref>Clarence</nameref> beware, thou keept&#8217;&#383;t me from the Light,</line>
<line>But I will &#383;ort a pitchy day for thee:</line>
<line>For I will buzze abroad &#383;uch Prophe&#383;ies,</line>
<line>That <nameref>Edward</nameref> &#383;hall be fearefull of his life,</line>
<line>And then to purge his feare, Ile be thy death.</line>
<line>King <nameref>Henry</nameref>, and the Prince his Son are gone,</line>
<line><nameref>Clarence</nameref> thy turne is next, and then the re&#383;t,</line>
<line>Counting my &#383;elfe but bad, till I be be&#383;t.</line>
<line>Ile throw thy body in another roome,</line>
<line>And Triumph <nameref>Henry</nameref>, in thy day of Doome.<stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Flouri&#383;h. Enter King, Queene, Clarence, Richard, Ha&#383;tings, Nur&#383;e, and Attendants.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Once more we &#383;it in Englands Royall Throne,</line>
<line>Re-purchac&#8217;d with the Blood of Enemies:</line>
<line>What valiant F&#339;-men, like to Autumnes Corne,</line>
<line>Haue we mow&#8217;d downe in tops of all their pride?</line>
<line>Three Dukes of Somer&#383;et, threefold Renowne,</line>
<line>For hardy and vndoubted Champions:</line>
<line>Two <nameref>Cliffords</nameref>, as the Father and the Sonne,</line>
<line>And two Northumberlands: two brauer men,</line>
<line>Ne&#8217;re &#383;purr&#8217;d their Cour&#383;ers at the Trumpets &#383;ound.</line>
<line>With them, the two braue Beares, <nameref>Warwick</nameref> &amp; <nameref>Montague</nameref>,</line>
<line>That in their Chaines fetter&#8217;d the Kingly Lyon,</line>
<line>And made the Forre&#383;t tremble when they roar&#8217;d.</line>
<line>Thus haue we &#383;wept Su&#383;pition from our Seate,</line>
<line>And made our Foot&#383;toole of Security.</line>
<line>Come hither <nameref>Be&#383;&#383;e</nameref>, and let me ki&#383;&#383;e my Boy:</line>
<line>Yong <nameref>Ned</nameref>, for thee, thine Vnckles, and my &#383;elfe,</line>
<line>Haue in our Armors watcht the Winters night,</line>
<line>Went all afoote in Summers &#383;calding heate,</line>
<line>That thou might&#8217;&#383;t repo&#383;&#383;e&#383;&#383;e the Crowne in peace,</line>
<line>And of our Labours thou &#383;halt reape the gaine.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Ile bla&#383;t his Harue&#383;t, if your head were laid,</line>
<line>For yet I am not look&#8217;d on in the world.</line>
<line>This &#383;houlder was ordain&#8217;d &#383;o thicke, to heaue,</line>
<line>And heaue it &#383;hall &#383;ome waight, or breake my backe,</line>
<line>Worke thou the way, and that &#383;halt execute.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line><nameref>Clarence</nameref> and <nameref>Glo&#383;ter</nameref>, loue my louely Queene,</line>
<line>And kis your Princely Nephew Brothers both.</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>The duty that I owe vnto your Maie&#383;ty,</line>
<line>I Seale vpon the lips of this &#383;weet Babe.</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>Thanke Noble <nameref>Clarence</nameref>, worthy brother thanks.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>And that I loue the tree fr&#333; whence &#1267; &#383;prang&#8217;&#383;t:</line>
<line>Witne&#383;&#383;e the louing ki&#383;&#383;e I giue the Fruite,</line>
<line>To &#383;ay the truth, &#383;o <nameref>Iudas</nameref> ki&#383;t his ma&#383;ter,</line>
<line>And cried all haile, when as he meant all harme.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Now am I &#383;eated as my &#383;oule delights,</line>
<line>Hauing my Countries peace, and Brothers loues.</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>What will your Grace haue done with <nameref>Margaret</nameref>,</line>
<line><nameref>Reynard</nameref> her Father, to the King of France</line>
<line>Hath pawn&#8217;d the Sicils and Ieru&#383;alem,</line>
<line>And hither haue they &#383;ent it for her ran&#383;ome.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Away with her, and wa&#64261; her hence to France:</line>
<line>And now what re&#383;ts, but that we &#383;pend the time</line>
<line>With &#383;tately Triumphes, mirthfull Comicke &#383;hewes,</line>
<line>Such as be&#64257;ts the plea&#383;ure of the Court.</line>
<line>Sound Drums and Trumpets, farwell &#383;owre annoy,</line>
<line>For heere I hope begins our la&#383;ting ioy.<stagedir>Exeunt omnes.</stagedir></line>
</speech>

</scene>
</act>

<finis>
<finistitle>FINIS.</finistitle>
</finis>

<sourcedetails>
<author>PlayShakespeare.com</author>
<authorurl>http://www.playshakespeare.com</authorurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/about-us</termsurl>
</sourcedetails>

</play>