<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="plays.xsl"?>


<PLAY>
<TITLE>The First Part of Henry the Sixth</TITLE>
<TITLESHORT>Henry VI, Pt. 1</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>
<EDITION>First Folio of 1623</EDITION>


<ACT>
<ACTTITLE>Actus Primus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>
<STAGEDIR>Dead March.</STAGEDIR>

<STAGEDIR>Enter the Funerall of King Henry the Fift, attended on by the Duke of Bedford, Regent of France; the Duke of Gloster, Protector; the Duke of Exeter War-wicke, the Bishop of Winchester, and the Duke of Somerset.</STAGEDIR>

<SPEECH>
<SPEAKER>Bedford.</SPEAKER>
<LINE>Hung be y heauens with black, yield day to night;</LINE>
<LINE>Comets importing change of Times and States,</LINE>
<LINE>Brandish your crystall Tre&#383;&#383;es in the Skie,</LINE>
<LINE>And with them &#383;courge the bad reuolting Stars,</LINE>
<LINE>That haue consented vnto Henries death:</LINE>
<LINE>King Henry the Fift, too famous to liue long,</LINE>
<LINE>England ne're lost a King of &#383;o much worth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>England ne're had a King vntill his time:</LINE>
<LINE>Vertue he had, deseruing to command,</LINE>
<LINE>His brandisht Sword did blinde men with his beames,</LINE>
<LINE>His Armes &#383;pred wider then a Dragons Wings:</LINE>
<LINE>His &#383;parkling Eyes, repleat with wrathfull fire,</LINE>
<LINE>More dazled and droue back his Enemies,</LINE>
<LINE>Then mid-day Sunne, fierce bent against their faces.</LINE>
<LINE>What &#383;hould I &#383;ay? his Deeds exceed all &#383;peech:</LINE>
<LINE>He ne're lift vp his Hand, but conquered.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>We mourne in black, why mourn we not in blood?</LINE>
<LINE>Henry is dead, and neuer &#383;hall reuiue:</LINE>
<LINE>Vpon a Woodden Coffin we attend;</LINE>
<LINE>And Deaths dishonourable Victorie,</LINE>
<LINE>We with our &#383;tately presence glorifie,</LINE>
<LINE>Like Captiues bound to a Triumphant Carre.</LINE>
<LINE>What? &#383;hall we curse the Planets of Mishap,</LINE>
<LINE>That plotted thus our Glories ouerthrow?</LINE>
<LINE>Or &#383;hall we thinke the &#383;ubtile-witted French,</LINE>
<LINE>Coniurers and Sorcerers, that afraid of him,</LINE>
<LINE>By Magick Verses haue contriu&#8217;d his end.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Winch.</SPEAKER>
<LINE>He was a King, blest of the King of Kings.</LINE>
<LINE>Vnto the French, the dreadfull Iudgement-Day</LINE>
<LINE>So dreadfull will not be, as was his &#383;ight.</LINE>
<LINE>The Battailes of the Lord of Hosts he fought:</LINE>
<LINE>The Churches Prayers made him &#383;o prosperous.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>The Church? where is it?</LINE>
<LINE>Had not Church-men pray&#8217;d,</LINE>
<LINE>His thred of Life had not &#383;o &#383;oone decay&#8217;d.</LINE>
<LINE>None doe you like, but an effeminate Prince,</LINE>
<LINE>Whom like a Schoole-boy you may ouer-awe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Winch.</SPEAKER>
<LINE>Gloster, what ere we like, thou art Protector,</LINE>
<LINE>And lookest to command the Prince and Realme.</LINE>
<LINE>Thy Wife is prowd, &#383;he holdeth thee in awe,</LINE>
<LINE>More then God or Religious Church-men may.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Name not Religion, for thou lou'st the Flesh,</LINE>
<LINE>And ne're throughout the yeere to Church thou go'st,</LINE>
<LINE>Except it be to pray against thy f&#339;s.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bed.</SPEAKER>
<LINE>Cease, cease these Iarres, &amp; rest your minds in peace:</LINE>
<LINE>Let's to the Altar: Heralds wayt on vs;</LINE>
<LINE>In &#383;tead of Gold, wee'le offer vp our Armes,</LINE>
<LINE>Since Armes auayle not, now that Henry's dead,</LINE>
<LINE>Posteritie await for wretched yeeres,</LINE>
<LINE>When at their Mothers moistned eyes, Babes &#383;hall &#383;uck,</LINE>
<LINE>Our Ile be made a Nourish of &#383;alt Teares,</LINE>
<LINE>And none but Women left to wayle the dead.</LINE>
<LINE>Henry the Fift, thy Gho&#383;t I inuocate:</LINE>
<LINE>Prosper this Realme, keepe it from Ciuill Broyles,</LINE>
<LINE>Combat with aduerse Planets in the Heauens;</LINE>
<LINE>A farre more glorious Starre thy Soule will make,</LINE>
<LINE>Then Iulius Caesar, or bright&#8212;</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>My honourable Lords, health to you all:</LINE>
<LINE>Sad tidings bring I to you out of France,</LINE>
<LINE>Of lo&#383;&#383;e, of &#383;laughter, and discomfiture:</LINE>
<LINE>Guyen, Champaigne, Rheimes, Orleance,</LINE>
<LINE>Paris Guysors, Poictiers, are all quite lost.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bedf.</SPEAKER>
<LINE>What &#383;ay'st thou man, before dead Henry's Coarse?</LINE>
<LINE>Speake &#383;oftly, or the lo&#383;&#383;e of those great Townes</LINE>
<LINE>Will make him burst his Lead, and rise from death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Is Paris lost? is Roan yeelded vp?</LINE>
<LINE>If Henry were recall&#8217;d to life againe,</LINE>
<LINE>These news would cause him once more yeeld the Gho&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>How were they lost? what trecherie was vs&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>No trecherie, but want of Men and Money.</LINE>
<LINE>Amongst the Souldiers this is muttered,</LINE>
<LINE>That here you maintaine &#383;euerall Factions:</LINE>
<LINE>And whil'st a Field &#383;hould be dispatcht and fought,</LINE>
<LINE>You are disputing of your Generals.</LINE>
<LINE>One would haue lingring Warres, with little cost;</LINE>
<LINE>Another would flye &#383;wift, but wanteth Wings:</LINE>
<LINE>A third thinkes, without expence at all,</LINE>
<LINE>By guilefull faire words, Peace may be obtayn&#8217;d.</LINE>
<LINE>Awake, awake, English Nobilitie,</LINE>
<LINE>Let not &#383;louth dimme your Honors, new begot;</LINE>
<LINE>Cropt are the Flower-de-Luces in your Armes</LINE>
<LINE>Of Englands Coat, one halfe is cut away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>Were our Teares wanting to this Funerall,</LINE>
<LINE>These Tidings would call forth her flowing Tides.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bedf.</SPEAKER>
<LINE>Me they concerne, Regent I am of France:</LINE>
<LINE>Giue me my &#383;teeled Coat, Ile fight for France.</LINE>
<LINE>Away with these disgracefull wayling Robes;</LINE>
<LINE>Wounds will I lend the French, in &#383;tead of Eyes,</LINE>
<LINE>To weepe their intermi&#383;&#383;iue Miseries.</LINE>
</SPEECH>

<STAGEDIR>Enter to them another Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Lords view these Letters, full of bad mischance.</LINE>
<LINE>France is reuolted from the English quite,</LINE>
<LINE>Except &#383;ome petty Townes, of no import.</LINE>
<LINE>The Dolphin Charles is crowned King in Rheimes:</LINE>
<LINE>The Bastard of Orleance with him is ioyn&#8217;d:</LINE>
<LINE>Reynold, Duke of Aniou, doth take his part,</LINE>
<LINE>The Duke of Alanson flyeth to his &#383;ide.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>The Dolphin crown&#8217;d King? all flye to him?</LINE>
<LINE>O whither &#383;hall we flye from this reproach?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>We will not flye, but to our enemies throats.</LINE>
<LINE>Bedford, if thou be &#383;lacke, Ile fight it out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bed.</SPEAKER>
<LINE>Gloster, why doubtst thou of my forwardne&#383;&#383;e?</LINE>
<LINE>An Army haue I muster&#8217;d in my thoughts,</LINE>
<LINE>Wherewith already France is ouer-run.</LINE>
</SPEECH>

<STAGEDIR>Enter another Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>My gracious Lords, to adde to your laments,</LINE>
<LINE>Wherewith you now bedew King Henries hearse,</LINE>
<LINE>I must informe you of a dismall fight,</LINE>
<LINE>Betwixt the &#383;tout Lord Talbot, and the French.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Win.</SPEAKER>
<LINE>What? wherein Talbot ouercame, is't &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Mes.</SPEAKER>
<LINE>O no: wherein Lord Talbot was o&#8217;rethrown:</LINE>
<LINE>The circumstance Ile tell you more at large.</LINE>
<LINE>The tenth of August last, this dreadfull Lord,</LINE>
<LINE>Retyring from the Siege of Orleance,</LINE>
<LINE>Hauing full &#383;carce &#383;ix thousand in his troupe,</LINE>
<LINE>By three and twentie thousand of the French</LINE>
<LINE>Was round incompa&#383;&#383;ed, and &#383;et vpon:</LINE>
<LINE>No leysure had he to enranke his men.</LINE>
<LINE>He wanted Pikes to &#383;et before his Archers:</LINE>
<LINE>In &#383;tead whereof, &#383;harpe Stakes pluckt out of Hedges</LINE>
<LINE>They pitched in the ground confusedly,</LINE>
<LINE>To keepe the Horsemen off, from breaking in.</LINE>
<LINE>More then three houres the fight continued:</LINE>
<LINE>Where valiant Talbot, aboue humane thought,</LINE>
<LINE>Enacted wonders with his Sword and Lance.</LINE>
<LINE>Hundreds he &#383;ent to Hell, and none durst &#383;tand him:</LINE>
<LINE>Here, there, and euery where enrag&#8217;d, he &#383;lew.</LINE>
<LINE>The French exclaym&#8217;d, the Deuill was in Armes,</LINE>
<LINE>All the whole Army &#383;tood agaz&#8217;d on him.</LINE>
<LINE>His Souldiers &#383;pying his vndaunted Spirit,</LINE>
<LINE>A Talbot, a Talbot, cry&#8217;d out amaine,</LINE>
<LINE>And rusht into the Bowels of the Battaile.</LINE>
<LINE>Here had the Conquest fully been &#383;eal&#8217;d vp,</LINE>
<LINE>If Sir Iohn Falstaffe had not play&#8217;d the Coward.</LINE>
<LINE>He being in the Vauward, plac't behinde,</LINE>
<LINE>With purpose to relieue and follow them,</LINE>
<LINE>Cowardly fled, not hauing &#383;truck one &#383;troake.</LINE>
<LINE>Hence grew the generall wrack and ma&#383;&#383;acre:</LINE>
<LINE>Enclosed were they with their Enemies.</LINE>
<LINE>A base Wallon, to win the Dolphins grace,</LINE>
<LINE>Thrust Talbot with a Speare into the Back,</LINE>
<LINE>Whom all France, with their chiefe a&#383;&#383;embled &#383;trength,</LINE>
<LINE>Durst not presume to looke once in the face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bedf.</SPEAKER>
<LINE>Is Talbot &#383;laine then? I will &#383;lay my &#383;elfe,</LINE>
<LINE>For liuing idly here, in pompe and ease,</LINE>
<LINE>Whil'st &#383;uch a worthy Leader, wanting ayd,</LINE>
<LINE>Vnto his dastard f&#339;-men is betray&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Me&#383;&#383;.</SPEAKER>
<LINE>O no, he liues, but is tooke Prisoner,</LINE>
<LINE>And Lord Scales with him, and Lord Hungerford:</LINE>
<LINE>Mo&#8217;t of the rest &#383;laughter&#8217;d, or tooke likewise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bedf.</SPEAKER>
<LINE>His Ransome there is none but I &#383;hall pay.</LINE>
<LINE>Ile hale the Dolphin headlong from his Throne,</LINE>
<LINE>His Crowne &#383;hall be the Ransome of my friend:</LINE>
<LINE>Foure of their Lords Ile change for one of ours.</LINE>
<LINE>Farwell my Masters, to my Taske will I,</LINE>
<LINE>Bonfires in France forthwith I am to make,</LINE>
<LINE>To keepe our great Saint Georges Feast withall.</LINE>
<LINE>Ten thousand Souldiers with me I will take,</LINE>
<LINE>Whose bloody deeds &#383;hall make all Europe quake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Me&#383;&#383;.</SPEAKER>
<LINE>So you had need, for Orleance is besieg&#8217;d,</LINE>
<LINE>The English Army is growne weake and faint:</LINE>
<LINE>The Earle of Salisbury craueth &#383;upply,</LINE>
<LINE>And hardly keepes his men from mutinie,</LINE>
<LINE>Since they &#383;o few, watch &#383;uch a multitude.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>Remember Lords your Oathes to Henry &#383;worne:</LINE>
<LINE>Eyther to quell the Dolphin vtterly,</LINE>
<LINE>Or bring him in obedience to your yoake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bedf.</SPEAKER>
<LINE>I doe remember it, and here take my leaue,</LINE>
<LINE>To goe about my preparation.</LINE>
</SPEECH>
<STAGEDIR>Exit Bedford.</STAGEDIR>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Ile to the Tower with all the hast I can,</LINE>
<LINE>To view th&#8217; Artillerie and Munition,</LINE>
<LINE>And then I will proclayme young Henry King.</LINE>
</SPEECH>

<STAGEDIR>Exit Gloster.</STAGEDIR>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>To Eltam will I, where the young King is,</LINE>
<LINE>Being ordayn&#8217;d his &#383;peciall Gouernor,</LINE>
<LINE>And for his &#383;afetie there Ile best deuise.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Winch.</SPEAKER>
<LINE>Each hath his Place and Function to attend: I am left out; for me nothing remaines: But long I will not be Iack out of Office. The King from Eltam I intend to &#383;end, And &#383;it at chiefest Sterne of publique Weale. <STAGEDIR>Exit.</STAGEDIR> <STAGEDIR>Sound a Flourish.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Charles, Alanson, and Reigneir, marching with Drum and Souldiers.</STAGEDIR>

<SPEECH>
<SPEAKER>Charles.</SPEAKER>
<LINE>Mars his true mouing, euen as in the Heauens,</LINE>
<LINE>So in the Earth, to this day is not knowne.</LINE>
<LINE>Late did he &#383;hine vpon the English &#383;ide:</LINE>
<LINE>Now we are Victors, vpon vs he &#383;miles.</LINE>
<LINE>What Townes of any moment, but we haue?</LINE>
<LINE>At pleasure here we lye, neere Orleance:</LINE>
<LINE>Otherwhiles, the famisht English, like pale Ghosts,</LINE>
<LINE>Faintly besiege vs one houre in a moneth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alan.</SPEAKER>
<LINE>They want their Porredge, &amp; their fat Bul Beeues:</LINE>
<LINE>Eyther they must be dyeted like Mules,</LINE>
<LINE>And haue their Prouender ty&#8217;d to their mouthes,</LINE>
<LINE>Or pitteous they will looke, like drowned Mice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reigneir.</SPEAKER>
<LINE>Let's rayse the Siege: why liue we idly here?</LINE>
<LINE>Talbot is taken, whom we wont to feare:</LINE>
<LINE>Remayneth none but mad-brayn&#8217;d Salisbury,</LINE>
<LINE>And he may well in fretting &#383;pend his gall,</LINE>
<LINE>Nor men nor Money hath he to make Warre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Charles.</SPEAKER>
<LINE>Sound, &#383;ound Alarum, we will rush on them.</LINE>
<LINE>Now for the honour of the forlorne French:</LINE>
<LINE>Him I forgiue my death, that killeth me,</LINE>
<LINE>When he &#383;ees me goe back one foot, or flye.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>
<STAGEDIR>Here Alarum, they are beaten back by the English, with great lo&#383;&#383;e.</STAGEDIR>
<STAGEDIR>Enter Charles, Alanson, and Reigneir.</STAGEDIR>

<SPEECH>
<SPEAKER>Charles.</SPEAKER>
<LINE>Who euer &#383;aw the like? what men haue I?</LINE>
<LINE>Dogges, Cowards, Dastards: I would ne're haue fled,</LINE>
<LINE>But that they left me 'midst my Enemies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reigneir.</SPEAKER>
<LINE>Salisbury is a desperate Homicide,</LINE>
<LINE>He fighteth as one weary of his life:</LINE>
<LINE>The other Lords, like Lyons wanting foode,</LINE>
<LINE>Doe rush vpon vs as their hungry prey.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alanson.</SPEAKER>
<LINE>Froysard, a Countreyman of ours, records,</LINE>
<LINE>England all Oliuers and Rowlands breed,</LINE>
<LINE>During the time Edward the third did raigne:</LINE>
<LINE>More truly now may this be verified;</LINE>
<LINE>For none but Samsons and Golia&#383;&#383;es</LINE>
<LINE>It &#383;endeth forth to &#383;kirmish: one to tenne?</LINE>
<LINE>Leane raw-bon&#8217;d Rascals, who would e'er &#383;uppose,</LINE>
<LINE>They had &#383;uch courage and audacitie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Charles.</SPEAKER>
<LINE>Let's leaue this Towne,</LINE>
<LINE>For they are hayre-brayn&#8217;d Slaues,</LINE>
<LINE>And hunger will enforce them to be more eager:</LINE>
<LINE>Of old I know them; rather with their Teeth</LINE>
<LINE>The Walls they'le teare downe, then forsake the Siege.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reigneir.</SPEAKER>
<LINE>I thinke by &#383;ome odde Gimmors or Deuice</LINE>
<LINE>Their Armes are &#383;et, like Clocks, &#383;till to &#383;trike on;</LINE>
<LINE>Else ne're could they hold out &#383;o as they doe:</LINE>
<LINE>By my consent, wee'le euen let them alone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alanson.</SPEAKER>
<LINE>Be it &#383;o.</LINE>
</SPEECH>

<STAGEDIR>Enter the Bastard of Orleance.</STAGEDIR>

<SPEECH>
<SPEAKER>Bastard.</SPEAKER>
<LINE>Where's the Prince Dolphin? I haue newes for him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Bastard of Orleance, thrice welcome to vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Me thinks your looks are &#383;ad, your chear appal&#8217;d.</LINE>
<LINE>Hath the late ouerthrow wrought this offence?</LINE>
<LINE>Be not dismay&#8217;d, for &#383;uccour is at hand:</LINE>
<LINE>A holy Maid hither with me I bring,</LINE>
<LINE>Which by a Vision &#383;ent to her from Heauen,</LINE>
<LINE>Ordayned is to rayse this tedious Siege,</LINE>
<LINE>And driue the English forth the bounds of France:</LINE>
<LINE>The &#383;pirit of deepe Prophecie &#383;he hath,</LINE>
<LINE>Exceeding the nine Sibyls of old Rome:</LINE>
<LINE>What's past, and what&#8217;s to come, &#383;he can descry.</LINE>
<LINE>Speake, &#383;hall I call her in? beleeue my words,</LINE>
<LINE>For they are certaine, and vnfallible.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Goe call her in: but first, to try her &#383;kill,</LINE>
<LINE>Reignier &#383;tand thou as Dolphin in my place;</LINE>
<LINE>Question her prowdly, let thy Lookes be &#383;terne,</LINE>
<LINE>By this meanes &#383;hall we &#383;ound what &#383;kill &#383;he hath.</LINE>
</SPEECH>

<STAGEDIR>Enter Ioane Puzel.</STAGEDIR>

<SPEECH>
<SPEAKER>Reigneir.</SPEAKER>
<LINE>Faire Maid, is't thou wilt doe these won-drous feats?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Puzel.</SPEAKER>
<LINE>Reignier, is't thou that thinkest to beguile me?</LINE>
<LINE>Where is the Dolphin? Come, come from behinde,</LINE>
<LINE>I know thee well, though neuer &#383;eene before.</LINE>
<LINE>Be not amaz&#8217;d, there's nothing hid from me;</LINE>
<LINE>In priuate will I talke with thee apart:</LINE>
<LINE>Stand back you Lords, and giue vs leaue a while.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reigneir.</SPEAKER>
<LINE>She takes vpon her brauely at first dash.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Puzel.</SPEAKER>
<LINE>Dolphin, I am by birth a Shepheards Daughter,</LINE>
<LINE>My wit vntrayn&#8217;d in any kind of Art:</LINE>
<LINE>Heauen and our Lady gracious hath it pleas&#8217;d</LINE>
<LINE>To &#383;hine on my contemptible estate.</LINE>
<LINE>L&#339;, whilest I wayted on my tender Lambes,</LINE>
<LINE>And to Sunnes parching heat display&#8217;d my cheekes,</LINE>
<LINE>Gods Mother deigned to appeare to me,</LINE>
<LINE>And in a Vision full of Maiestie,</LINE>
<LINE>Will&#8217;d me to leaue my base Vocation,</LINE>
<LINE>And free my Countrey from Calamitie:</LINE>
<LINE>Her ayde &#383;he promis&#8217;d, and a&#383;&#383;ur&#8217;d &#383;ucce&#383;&#383;e.</LINE>
<LINE>In compleat Glory &#383;hee reueal&#8217;d her &#383;elfe:</LINE>
<LINE>And whereas I was black and &#383;wart before,</LINE>
<LINE>With those cleare Rayes, which &#383;hee infus&#8217;d on me,</LINE>
<LINE>That beautie am I blest with, which you may &#383;ee.</LINE>
<LINE>Aske me what question thou canst po&#383;&#383;ible,</LINE>
<LINE>And I will an&#383;wer vnpremeditated:</LINE>
<LINE>My Courage trie by Combat, if thou dar'st,</LINE>
<LINE>And thou &#383;halt finde that I exceed my Sex.</LINE>
<LINE>Resolue on this, thou &#383;halt be fortunate,</LINE>
<LINE>If thou receiue me for thy Warlike Mate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Thou hast astonisht me with thy high termes:</LINE>
<LINE>Onely this proofe Ile of thy Valour make,</LINE>
<LINE>In &#383;ingle Combat thou &#383;halt buckle with me;</LINE>
<LINE>And if thou vanquishest, thy words are true,</LINE>
<LINE>Otherwise I renounce all confidence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Puzel.</SPEAKER>
<LINE>I am prepar&#8217;d: here is my keene-edg&#8217;d Sword,</LINE>
<LINE>Deckt with fine Flower-de-Luces on each &#383;ide,</LINE>
<LINE>The which at Touraine, in S[aint]. Katherines Church-yard,</LINE>
<LINE>Out of a great deale of old Iron, I chose forth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Then come a Gods name, I feare no woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Puzel.</SPEAKER>
<LINE>And while I liue, Ile ne're flye from a man.</LINE>
</SPEECH>

<STAGEDIR>Here they fight, and Ioane de Puzel ouercomes.</STAGEDIR>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Stay, &#383;tay thy hands, thou art an Amazon,</LINE>
<LINE>And fightest with the Sword of Debora.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Puzel.</SPEAKER>
<LINE>Christs Mother helpes me, else I were too weake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Who e're helps thee, &#8216;tis thou that must help me:</LINE>
<LINE>Impatiently I burne with thy desire,</LINE>
<LINE>My heart and hands thou hast at once &#383;ubdu&#8217;d.</LINE>
<LINE>Excellent Puzel, if thy name be &#383;o,</LINE>
<LINE>Let me thy &#383;eruant, and not Soueraigne be,</LINE>
<LINE>&#8216;Tis the French Dolphin &#383;ueth to thee thus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Puzel.</SPEAKER>
<LINE>I must not yeeld to any rights of Loue,</LINE>
<LINE>For my Profe&#383;&#383;ion's &#383;acred from aboue:</LINE>
<LINE>When I haue chased all thy F&#339;s from hence,</LINE>
<LINE>Then will I thinke vpon a recompence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Meane time looke gracious on thy prostrate</LINE>
<LINE>Thrall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reigneir.</SPEAKER>
<LINE>My Lord me thinkes is very long in talke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alans.</SPEAKER>
<LINE>Doubtle&#383;&#383;e he &#383;hriues this woman to her &#383;mock,</LINE>
<LINE>Else ne're could he &#383;o long protract his &#383;peech.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reigneir.</SPEAKER>
<LINE>Shall wee disturbe him, &#383;ince hee keepes no meane?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alan.</SPEAKER>
<LINE>He may meane more then we poor men do know,</LINE>
<LINE>These women are &#383;hrewd tempters with their tongues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reigneir.</SPEAKER>
<LINE>My Lord, where are you? what deuise you on?</LINE>
<LINE>Shall we giue o&#8217;re Orleance, or no?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Puzel.</SPEAKER>
<LINE>Why no, I &#383;ay: distrustfull Recreants,</LINE>
<LINE>Fight till the last gaspe: Ile be your guard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>What &#383;hee &#383;ayes, Ile confirme: wee'le fight it out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Puzel.</SPEAKER>
<LINE>A&#383;&#383;ign&#8217;d am I to be the English Scourge.</LINE>
<LINE>This night the Siege a&#383;&#383;uredly Ile rayse:</LINE>
<LINE>Expect Saint Martins Summer, Halcyons dayes,</LINE>
<LINE>Since I haue entred into these Warres.</LINE>
<LINE>Glory is like a Circle in the Water,</LINE>
<LINE>Which neuer ceaseth to enlarge it &#383;elfe,</LINE>
<LINE>Till by broad &#383;preading, it disperse to naught.</LINE>
<LINE>With Henries death, the English Circle ends,</LINE>
<LINE>Dispersed are the glories it included:</LINE>
<LINE>Now am I like that prowd insulting Ship,</LINE>
<LINE>Which Caesar and his fortune bare at once.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Was Mahomet inspired with a Doue?</LINE>
<LINE>Thou with an Eagle art inspired then.</LINE>
<LINE>Helen, the Mother of Great Constantine,</LINE>
<LINE>Nor yet S[aint]. Philips daughters were like thee.</LINE>
<LINE>Bright Starre of Venus, falne downe on the Earth,</LINE>
<LINE>How may I reuerently worship thee enough?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alanson.</SPEAKER>
<LINE>Leaue off delayes, and let vs rayse the</LINE>
<LINE>Siege.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reigneir.</SPEAKER>
<LINE>Woman, do what thou canst to &#383;aue our honors,</LINE>
<LINE>Driue them from Orleance, and be immortaliz&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Presently wee'le try: come, let's away about it,</LINE>
<LINE>No Prophet will I trust, if &#383;hee proue false.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Gloster, with his Seruing-men.</STAGEDIR>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>I am come to &#383;uruey the Tower this day;</LINE>
<LINE>Since Henries death, I feare there is Conueyance:</LINE>
<LINE>Where be these Warders, that they wait not here?</LINE>
<LINE>Open the Gates, &#8216;tis Gloster that calls.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Warder.</SPEAKER>
<LINE>Who's there, that knocks &#383;o imperiously?</LINE>
<LINE>Glost.1.Man.</LINE>
<LINE>It is the Noble Duke of Gloster.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Warder.</SPEAKER>
<LINE>Who ere he be, you may not be let in.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Man.</SPEAKER>
<LINE>Villaines, an&#383;wer you &#383;o the Lord Protector?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Warder.</SPEAKER>
<LINE>The Lord protect him, &#383;o we an&#383;wer him,</LINE>
<LINE>We doe no otherwise then wee are will&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Who willed you? or whose will &#383;tands but mine? There's none Protector of the Realme, but I: Breake vp the Gates, Ile be your warrantize; Shall I be flowted thus by dunghill Groomes?</LINE>
</SPEECH>

<STAGEDIR>Glosters men rush at the Tower Gates, and Wooduile the Lieutenant &#383;peakes within.</STAGEDIR>

<SPEECH>
<SPEAKER>Wooduile.</SPEAKER>
<LINE>What noyse is this? what Traytors haue wee here?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Lieutenant, is it you whose voyce I heare?</LINE>
<LINE>Open the Gates, here's Gloster that would enter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wooduile.</SPEAKER>
<LINE>Haue patience Noble Duke, I may not open,</LINE>
<LINE>The Cardinall of Winchester forbids:</LINE>
<LINE>From him I haue expre&#383;&#383;e commandement,</LINE>
<LINE>That thou nor none of thine &#383;hall be let in.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Faint-hearted Wooduile, prizest him 'fore me? Arrogant Winchester, that haughtie Prelate, Whom Henry our late Soueraigne ne're could brooke? Thou art no friend to God, or to the King: Open the Gates, or Ile &#383;hut thee out &#383;hortly. Seruingmen. Open the Gates vnto the Lord Protector, Or wee'le burst them open, if that you come not quickly.</LINE>
</SPEECH>

<STAGEDIR>Enter to the Protector at the Tower Gates, Winchester and his men in Tawney Coates.</STAGEDIR>

<SPEECH>
<SPEAKER>Winchest.</SPEAKER>
<LINE>How now ambitious Vmpheir, what meanes this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Piel&#8217;d Priest, doo'st thou command me to be &#383;hut out?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Winch.</SPEAKER>
<LINE>I doe, thou mo&#8217;t vsurping Proditor,</LINE>
<LINE>And not Protector of the King or Realme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Stand back thou manifest Conspirator,</LINE>
<LINE>Thou that contriued'st to murther our dead Lord,</LINE>
<LINE>Thou that giu'st Whores Indulgences to &#383;inne,</LINE>
<LINE>Ile canuas thee in thy broad Cardinalls Hat,</LINE>
<LINE>If thou proceed in this thy insolence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Winch.</SPEAKER>
<LINE>Nay, &#383;tand thou back, I will not budge a foot:</LINE>
<LINE>This be Damascus, be thou cursed Cain,</LINE>
<LINE>To &#383;lay thy Brother Abel, if thou wilt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>I will not &#383;lay thee, but Ile driue thee back:</LINE>
<LINE>Thy Scarlet Robes, as a Childs bearing Cloth,</LINE>
<LINE>Ile vse, to carry thee out of this place.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Winch.</SPEAKER>
<LINE>Doe what thou dar'st, I beard thee to thy face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>What? am I dar&#8217;d, and bearded to my face?</LINE>
<LINE>Draw men, for all this priuiledged place,</LINE>
<LINE>Blew Coats to Tawny Coats. Priest, beware your Beard,</LINE>
<LINE>I meane to tugge it, and to cuffe you &#383;oundly.</LINE>
<LINE>Vnder my feet I &#383;tampe thy Cardinalls Hat:</LINE>
<LINE>In &#383;pight of Pope, or dignities of Church,</LINE>
<LINE>Here by the Cheekes Ile drag thee vp and downe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Winch.</SPEAKER>
<LINE>Gloster, thou wilt answere this before the</LINE>
<LINE>Pope.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Winchester Goose, I cry, a Rope, a Rope. Now beat them hence, why doe you let them &#383;tay? Thee Ile chase hence, thou Wolfe in Sheepes array. Out Tawney-Coates, out Scarlet Hypocrite.</LINE>
</SPEECH>

<STAGEDIR>Here Glosters men beat out the Cardinalls men, and enter in the hurly-burly the Maior of London, and his Officers.</STAGEDIR>

<SPEECH>
<SPEAKER>Maior.</SPEAKER>
<LINE>Fye Lords, that you being &#383;upreme Magistrates,</LINE>
<LINE>Thus contumeliously &#383;hould breake the Peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Peace Maior, thou know'st little of my wrongs:</LINE>
<LINE>Here's Beauford, that regards nor God nor King,</LINE>
<LINE>Hath here distrayn&#8217;d the Tower to his vse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Winch.</SPEAKER>
<LINE>Here's Gloster, a F&#339; to Citizens,</LINE>
<LINE>One that &#383;till motions Warre, and neuer Peace,</LINE>
<LINE>O're-charging your free Purses with large Fines;</LINE>
<LINE>That &#383;eekes to ouerthrow Religion,</LINE>
<LINE>Because he is Protector of the Realme;</LINE>
<LINE>And would haue Armour here out of the Tower,</LINE>
<LINE>To Crowne himselfe King, and &#383;uppre&#383;&#383;e the Prince.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>I will not an&#383;wer thee with words, but blowes.</LINE>
</SPEECH>

<STAGEDIR>Here they &#383;kirmish againe.</STAGEDIR>

<SPEECH>
<SPEAKER>Maior.</SPEAKER>
<LINE>Naught rests for me, in this tumultuous &#383;trife, But to make open Proclamation. Come Officer, as lowd as e're thou canst, cry: All manner of men, a&#383;&#383;embled here in Armes this day, against Gods Peace and the Kings, wee charge and command you, in his Highne&#383;&#383;e Name, to repayre to your &#383;euerall dwel-ling places, and not to weare, handle, or vse any Sword, Wea-pon, or Dagger hence-forward, vpon paine of death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Cardinall, Ile be no breaker of the Law:</LINE>
<LINE>But we &#383;hall meet, and breake our minds at large.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Winch.</SPEAKER>
<LINE>Gloster, wee'le meet to thy cost, be &#383;ure:</LINE>
<LINE>Thy heart-blood I will haue for this dayes worke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Maior.</SPEAKER>
<LINE>Ile call for Clubs, if you will not away:</LINE>
<LINE>This Cardinall's more haughtie then the Deuill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Maior farewell: thou doo'st but what thou may'st.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Winch.</SPEAKER>
<LINE>Abhominable Gloster, guard thy Head,</LINE>
<LINE>For I intend to haue it ere long.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Maior.</SPEAKER>
<LINE>See the Coast clear&#8217;d, and then we will depart. Good God, these Nobles &#383;hould &#383;uch &#383;tomacks beare, I my &#383;elfe fight not once in fortie yeere.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter the Master Gunner of Orleance, and his Boy.</STAGEDIR>

<SPEECH>
<SPEAKER>M.Gunner.</SPEAKER>
<LINE>Sirrha, thou know'st how Orleance is besieg&#8217;d,</LINE>
<LINE>And how the English haue the Suburbs wonne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>Father I know, and oft haue &#383;hot at them,</LINE>
<LINE>How e're vnfortunate, I mi&#383;&#383;&#8217;d my ayme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Gunner.</SPEAKER>
<LINE>But now thou &#383;halt not. Be thou rul&#8217;d by me:</LINE>
<LINE>Chiefe Master Gunner am I of this Towne,</LINE>
<LINE>Something I must doe to procure me grace:</LINE>
<LINE>The Princes espyals haue informed me,</LINE>
<LINE>How the English, in the Suburbs close entrencht,</LINE>
<LINE>Went through a &#383;ecret Grate of Iron Barres,</LINE>
<LINE>In yonder Tower, to ouer-peere the Citie,</LINE>
<LINE>And thence discouer, how with mo&#8217;t aduantage</LINE>
<LINE>They may vex vs with Shot or with A&#383;&#383;ault.</LINE>
<LINE>To intercept this inconuenience,</LINE>
<LINE>A Peece of Ordnance 'gainst it I haue plac&#8217;d,</LINE>
<LINE>And euen these three dayes haue I watcht,</LINE>
<LINE>If I could &#383;ee them. Now doe thou watch,</LINE>
<LINE>For I can &#383;tay no longer.</LINE>
<LINE>If thou &#383;py'st any, runne and bring me word,</LINE>
<LINE>And thou &#383;halt finde me at the Gouernors.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>Father, I warrant you, take you no care, Ile neuer trouble you, if I may &#383;pye them.</LINE>
</SPEECH>
<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Salisbury and Talbot on the Turrets, with others.</STAGEDIR>

<SPEECH>
<SPEAKER>Salisb.</SPEAKER>
<LINE>Talbot, my life, my ioy, againe return&#8217;d?</LINE>
<LINE>How wert thou handled, being Prisoner?</LINE>
<LINE>Or by what meanes got's thou to be releas&#8217;d?</LINE>
<LINE>Discourse I prethee on this Turrets top.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talbot.</SPEAKER>
<LINE>The Earle of Bedford had a Prisoner,</LINE>
<LINE>Call&#8217;d the braue Lord Ponton de Santrayle,</LINE>
<LINE>For him was I exchang&#8217;d, and ransom&#8217;d.</LINE>
<LINE>But with a baser man of Armes by farre,</LINE>
<LINE>Once in contempt they would haue barter&#8217;d me:</LINE>
<LINE>Which I disdaining, &#383;corn&#8217;d, and craued death,</LINE>
<LINE>Rather then I would be &#383;o pil&#8217;d esteem&#8217;d:</LINE>
<LINE>In fine, redeem&#8217;d I was as I desir&#8217;d.</LINE>
<LINE>But O, the trecherous Falstaffe wounds my heart,</LINE>
<LINE>Whom with my bare fists I would execute,</LINE>
<LINE>If I now had him brought into my power.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Salisb.</SPEAKER>
<LINE>Yet tell'st thou not, how thou wert enter-tain&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tal.</SPEAKER>
<LINE>With &#383;coffes and &#383;cornes, and contumelious taunts,</LINE>
<LINE>In open Market-place produc't they me,</LINE>
<LINE>To be a publique &#383;pectacle to all:</LINE>
<LINE>Here, &#383;ayd they, is the Terror of the French,</LINE>
<LINE>The Scar-Crow that affrights our Children &#383;o.</LINE>
<LINE>Then broke I from the Officers that led me,</LINE>
<LINE>And with my nayles digg&#8217;d &#383;tones out of the ground,</LINE>
<LINE>To hurle at the beholders of my &#383;hame.</LINE>
<LINE>My grisly countenance made others flye,</LINE>
<LINE>None durst come neere, for feare of &#383;uddaine death.</LINE>
<LINE>In Iron Walls they deem&#8217;d me not &#383;ecure:</LINE>
<LINE>So great feare of my Name 'mongst them were &#383;pread,</LINE>
<LINE>That they &#383;uppos&#8217;d I could rend Barres of Steele,</LINE>
<LINE>And &#383;purne in pieces Posts of Adamant.</LINE>
<LINE>Wherefore a guard of chosen Shot I had,</LINE>
<LINE>That walkt about me euery Minute while:</LINE>
<LINE>And if I did but &#383;tirre out of my Bed,</LINE>
<LINE>Ready they were to &#383;hoot me to the heart.</LINE>
</SPEECH>

<STAGEDIR>Enter the Boy with a Linstock.</STAGEDIR>

<SPEECH>
<SPEAKER>Salisb.</SPEAKER>
<LINE>I grieue to heare what torments you endur&#8217;d,</LINE>
<LINE>But we will be reueng&#8217;d &#383;ufficiently.</LINE>
<LINE>Now it is Supper time in Orleance:</LINE>
<LINE>Here, through this Grate, I count each one,</LINE>
<LINE>And view the Frenchmen how they fortifie:</LINE>
<LINE>Let vs looke in, the &#383;ight will much delight thee:</LINE>
<LINE>Sir Thomas Gargraue, and Sir William Glansdale,</LINE>
<LINE>Let me haue your expre&#383;&#383;e opinions,</LINE>
<LINE>Where is best place to make our Batt'ry next?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gargraue.</SPEAKER>
<LINE>I thinke at the North Gate, for there &#383;tands</LINE>
<LINE>Lords.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glansdale.</SPEAKER>
<LINE>And I heere, at the Bulwarke of the</LINE>
<LINE>Bridge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>For ought I &#383;ee, this Citie must be famisht,</LINE>
<LINE>Or with light Skirmishes enfeebled.</LINE>
</SPEECH>

<STAGEDIR>Here they &#383;hot, and Salisbury falls downe.</STAGEDIR>
 
<SPEECH>
<SPEAKER>Salisb.</SPEAKER>
<LINE>O Lord haue mercy on vs, wretched &#383;inners.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gargraue.</SPEAKER>
<LINE>O Lord haue mercy on me, wofull man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>What chance is this, that &#383;uddenly hath crost vs?</LINE>
<LINE>Speake Salisbury; at least, if thou canst, &#383;peake:</LINE>
<LINE>How far'st thou, Mirror of all Martiall men?</LINE>
<LINE>One of thy Eyes, and thy Cheekes &#383;ide &#383;truck off?</LINE>
<LINE>Accursed Tower, accursed fatall Hand,</LINE>
<LINE>That hath contriu&#8217;d this wofull Tragedie.</LINE>
<LINE>In thirteene Battailes, Salisbury o&#8217;recame:</LINE>
<LINE>Henry the Fift he first trayn&#8217;d to the Warres.</LINE>
<LINE>Whil'st any Trumpe did &#383;ound, or Drum &#383;truck vp,</LINE>
<LINE>His Sword did ne're leaue &#383;triking in the field.</LINE>
<LINE>Yet liu'st thou Salisbury? though thy &#383;peech doth fayle,</LINE>
<LINE>One Eye thou hast to looke to Heauen for grace.</LINE>
<LINE>The Sunne with one Eye vieweth all the World.</LINE>
<LINE>Heauen be thou gracious to none aliue,</LINE>
<LINE>If Salisbury wants mercy at thy hands.</LINE>
<LINE>Beare hence his Body, I will helpe to bury it.</LINE>
<LINE>Sir Thomas Gargraue, hast thou any life?</LINE>
<LINE>Speake vnto Talbot, nay, looke vp to him.</LINE>
<LINE>Salisbury cheare thy Spirit with this comfort,</LINE>
<LINE>Thou &#383;halt not dye whiles&#8212;</LINE>
<LINE>He beckens with his hand, and &#383;miles on me:</LINE>
<LINE>As who &#383;hould &#383;ay, When I am dead and gone,</LINE>
<LINE>Remember to auenge me on the French.</LINE>
<LINE>Plantaginet I will, and like thee,</LINE>
<LINE>Play on the Lute, beholding the Townes burne:</LINE>
<LINE>Wretched &#383;hall France be onely in my Name.</LINE>
<LINE><STAGEDIR>Here an Alarum, and it Thunders and Lightens.</STAGEDIR></LINE>
<LINE>What &#383;tirre is this? what tumult's in the Heauens?</LINE>
<LINE>Whence commeth this Alarum, and the noyse?</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>My Lord, my Lord, the French haue gather&#8217;d head.</LINE>
<LINE>The Dolphin, with one Ioane de Puzel ioyn&#8217;d,</LINE>
<LINE>A holy Prophete&#383;&#383;e, new risen vp,</LINE>
<LINE>Is come with a great Power, to rayse the Siege.</LINE>
</SPEECH>

<STAGEDIR>Here Salisbury lifteth himselfe vp, and groanes.</STAGEDIR>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Heare, heare, how dying Salisbury doth groane, It irkes his heart he cannot be reueng&#8217;d. Frenchmen, Ile be a Salisbury to you. Puzel or Pu&#383;&#383;el, Dolphin or Dog-fish, Your hearts Ile &#383;tampe out with my Horses heeles, And make a Quagmire of your mingled braines. Conuey me Salisbury into his Tent, And then wee'le try what these dastard Frenchmen dare. <STAGEDIR>Alarum. Exeunt.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Here an Alarum againe, and Talbot pursueth the Dolphin, and driueth him: Then enter Ioane de Puzel, driuing Englishmen before her. Then enter Talbot.</STAGEDIR>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Where is my &#383;trength, my valour, and my force?</LINE>
<LINE>Our English Troupes retyre, I cannot &#383;tay them,</LINE>
<LINE>A Woman clad in Armour chaseth them.</LINE>
<LINE><STAGEDIR>Enter Puzel.</STAGEDIR></LINE>
<LINE>Here, here &#383;hee comes. Ile haue a bowt with thee:</LINE>
<LINE>Deuill, or Deuils Dam, Ile coniure thee:</LINE>
<LINE>Blood will I draw on thee, thou art a Witch,</LINE>
<LINE>And &#383;traightway giue thy Soule to him thou &#383;eru'st.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Puzel.</SPEAKER>
<LINE>Come, come, &#8216;tis onely I that must disgrace thee.</LINE>
</SPEECH>

<STAGEDIR>Here they fight.</STAGEDIR>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Heauens, can you &#383;uffer Hell &#383;o to preuayle?</LINE>
<LINE>My brest Ile burst with &#383;training of my courage,</LINE>
<LINE>And from my &#383;houlders crack my Armes asunder,</LINE>
<LINE>But I will chastise this high-minded Strumpet.</LINE>
</SPEECH>

<STAGEDIR>They fight againe.</STAGEDIR>

<SPEECH>
<SPEAKER>Puzel.</SPEAKER>
<LINE>Talbot farwell, thy houre is not yet come, I must goe Victuall Orleance forthwith: <STAGEDIR>A &#383;hort Alarum: then enter the Towne with Souldiers.</STAGEDIR> O're-take me if thou canst, I &#383;corne thy &#383;trength. Goe, goe, cheare vp thy hungry-starued men, Helpe Salisbury to make his Testament, This Day is ours, as many more &#383;hall be.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>My thoughts are whirled like a Potters Wheele,</LINE>
<LINE>I know not where I am, nor what I doe:</LINE>
<LINE>A Witch by feare, not force, like Hannibal,</LINE>
<LINE>Driues back our troupes, and conquers as &#383;he lists:</LINE>
<LINE>So Bees with &#383;moake, and Doues with noysome &#383;tench,</LINE>
<LINE>Are from their Hyues and Houses driuen away.</LINE>
<LINE>They call&#8217;d vs, for our fiercene&#383;&#383;e, English Dogges,</LINE>
<LINE>Now like to Whelpes, we crying runne away.</LINE>
<LINE><STAGEDIR>A &#383;hort Alarum.</STAGEDIR></LINE>
<LINE>Hearke Countreymen, eyther renew the fight,</LINE>
<LINE>Or teare the Lyons out of Englands Coat;</LINE>
<LINE>Renounce your Soyle, giue Sheepe in Lyons &#383;tead:</LINE>
<LINE>Sheepe run not halfe &#383;o trecherous from the Wolfe,</LINE>
<LINE>Or Horse or Oxen from the Leopard,</LINE>
<LINE>As you flye from your oft-subdued &#383;laues.</LINE>
<LINE><STAGEDIR>Alarum. Here another Skirmish.</STAGEDIR></LINE>
<LINE>It will not be, retyre into your Trenches:</LINE>
<LINE>You all consented vnto Salisburies death,</LINE>
<LINE>For none would &#383;trike a &#383;troake in his reuenge.</LINE>
<LINE>Puzel is entred into Orleance,</LINE>
<LINE>In &#383;pight of vs, or ought that we could doe.</LINE>
<LINE>O would I were to dye with Salisbury,</LINE>
<LINE>The &#383;hame hereof, will make me hide my head.</LINE>
</SPEECH>
<STAGEDIR>Exit Talbot.</STAGEDIR>
<STAGEDIR>Alarum, Retreat, Flourish.</STAGEDIR>
<STAGEDIR>Enter on the Walls, Puzel, Dolphin, Reigneir, Alanson, and Souldiers.</STAGEDIR>

<SPEECH>
<SPEAKER>Puzel.</SPEAKER>
<LINE>Aduance our wauing Colours on the Walls,</LINE>
<LINE>Rescu&#8217;d is Orleance from the English.</LINE>
<LINE>Thus Ioane de Puzel hath perform&#8217;d her word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Diuinest Creature, Astrea's Daughter,</LINE>
<LINE>How &#383;hall I honour thee for this &#383;ucce&#383;&#383;e?</LINE>
<LINE>Thy promises are like Adonis Garden,</LINE>
<LINE>That one day bloom&#8217;d, and fruitfull were the next.</LINE>
<LINE>France, triumph in thy glorious Prophete&#383;&#383;e,</LINE>
<LINE>Recouer&#8217;d is the Towne of Orleance,</LINE>
<LINE>More ble&#383;&#383;ed hap did ne're befall our State.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reigneir.</SPEAKER>
<LINE>Why ring not out the Bells alowd,</LINE>
<LINE>Throughout the Towne?</LINE>
<LINE>Dolphin command the Citizens make Bonfires,</LINE>
<LINE>And feast and banquet in the open &#383;treets,</LINE>
<LINE>To celebrate the ioy that God hath giuen vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alans.</SPEAKER>
<LINE>All France will be repleat with mirth and ioy,</LINE>
<LINE>When they &#383;hall heare how we haue play&#8217;d the men.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>&#8216;Tis Ioane, not we, by whom the day is wonne:</LINE>
<LINE>For which, I will diuide my Crowne with her,</LINE>
<LINE>And all the Priests and Fryers in my Realme,</LINE>
<LINE>Shall in proce&#383;&#383;ion &#383;ing her endle&#383;&#383;e prayse.</LINE>
<LINE>A &#383;tatelyer Pyramis to her Ile reare,</LINE>
<LINE>Then Rhodophe's or Memphis euer was.</LINE>
<LINE>In memorie of her, when &#383;he is dead,</LINE>
<LINE>Her Ashes, in an Vrne more precious</LINE>
<LINE>Then the rich-iewel&#8217;d Coffer of Darius,</LINE>
<LINE>Transported, &#383;hall be at high Festiuals</LINE>
<LINE>Before the Kings and Queenes of France.</LINE>
<LINE>No longer on Saint Dennis will we cry,</LINE>
<LINE>But Ioane de Puzel &#383;hall be France's Saint.</LINE>
<LINE>Come in, and let vs Banquet Royally,</LINE>
<LINE>After this Golden Day of Victorie.</LINE>
</SPEECH>

<STAGEDIR>Flourish. Exeunt.</STAGEDIR>

</SCENE>
</ACT>


<ACT>
<ACTTITLE>Actus Secundus.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Enter a Sergeant of a Band, with two Sentinels.</STAGEDIR>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Sirs, take your places, and be vigilant:</LINE>
<LINE>If any noyse or Souldier you perceiue</LINE>
<LINE>Neere to the walles, by &#383;ome apparant &#383;igne</LINE>
<LINE>Let vs haue knowledge at the Court of Guard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sent.</SPEAKER>
<LINE>Sergeant you &#383;hall. Thus are poore Seruitors</LINE>
<LINE>(When others &#383;leepe vpon their quiet beds)</LINE>
<LINE>Constrain&#8217;d to watch in darkne&#383;&#383;e, raine, and cold.</LINE>
</SPEECH>

<STAGEDIR>Enter Talbot, Bedford, and Burgundy, with &#383;caling Ladders: Their Drummes beating a Dead March.</STAGEDIR>

<SPEECH>
<SPEAKER>Tal.</SPEAKER>
<LINE>Lord Regent, and redoubted Burgundy,</LINE>
<LINE>By whose approach, the Regions of Artoys,</LINE>
<LINE>Wallon, and Picardy, are friends to vs:</LINE>
<LINE>This happy night, the Frenchmen are &#383;ecure,</LINE>
<LINE>Hauing all day carows&#8217;d and banquetted,</LINE>
<LINE>Embrace we then this opportunitie,</LINE>
<LINE>As fitting best to quittance their deceite,</LINE>
<LINE>Contriu&#8217;d by Art, and balefull Sorcerie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bed.</SPEAKER>
<LINE>Coward of France, how much he wrongs his fame,</LINE>
<LINE>Dispairing of his owne armes fortitude,</LINE>
<LINE>To ioyne with Witches, and the helpe of Hell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bur.</SPEAKER>
<LINE>Traitors haue neuer other company.</LINE>
<LINE>But what&#8217;s that Puzell whom they tearme &#383;o pure?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tal.</SPEAKER>
<LINE>A Maid, they &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bed.</SPEAKER>
<LINE>A Maid? And be &#383;o martiall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bur.</SPEAKER>
<LINE>Pray God &#383;he proue not masculine ere long:</LINE>
<LINE>If vnderneath the Standard of the French</LINE>
<LINE>She carry Armour, as &#383;he hath begun.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tal.</SPEAKER>
<LINE>Well, let them practise and conuerse with &#383;pirits.</LINE>
<LINE>God is our Fortre&#383;&#383;e, in whose conquering name</LINE>
<LINE>Let vs resolue to &#383;cale their flinty bulwarkes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bed.</SPEAKER>
<LINE>Ascend braue Talbot, we will follow thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tal.</SPEAKER>
<LINE>Not altogether: Better farre I gue&#383;&#383;e,</LINE>
<LINE>That we do make our entrance &#383;euerall wayes:</LINE>
<LINE>That if it chance the one of vs do faile,</LINE>
<LINE>The other yet may rise against their force.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bed.</SPEAKER>
<LINE>Agreed; Ile to yond corner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bur.</SPEAKER>
<LINE>And I to this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tal.</SPEAKER>
<LINE>And heere will Talbot mount, or make his graue.</LINE>
<LINE>Now Salisbury, for thee and for the right</LINE>
<LINE>Of English Henry, &#383;hall this night appeare</LINE>
<LINE>How much in duty, I am bound to both.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sent.</SPEAKER>
<LINE>Arme, arme, the enemy doth make a&#383;&#383;ault.</LINE>
</SPEECH>

<STAGEDIR>Cry, S[aint]. George, A Talbot.</STAGEDIR>
 
<STAGEDIR>The French leape ore the walles in their &#383;hirts. Enter &#383;euerall wayes, Bastard, Alanson, Reignier, halfe ready, and halfe vnready.</STAGEDIR>

<SPEECH>
<SPEAKER>Alan.</SPEAKER>
<LINE>How now my Lords? what all vnreadie &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Vnready? I and glad we &#383;cap&#8217;d &#383;o well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reig.</SPEAKER>
<LINE>'Twas time (I trow) to wake and leaue our beds,</LINE>
<LINE>Hearing Alarums at our Chamber doores.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alan.</SPEAKER>
<LINE>Of all exploits &#383;ince first I follow&#8217;d Armes,</LINE>
<LINE>Nere heard I of a warlike enterprize</LINE>
<LINE>More venturous, or desperate then this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>I thinke this Talbot be a Fiend of Hell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reig.</SPEAKER>
<LINE>If not of Hell, the Heauens &#383;ure fauour him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alans.</SPEAKER>
<LINE>Here commeth Charles, I maruell how he &#383;ped?</LINE>
</SPEECH>

<STAGEDIR>Enter Charles and Ioane.</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Tut, holy Ioane was his defensiue Guard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Charl.</SPEAKER>
<LINE>Is this thy cunning, thou deceitfull Dame?</LINE>
<LINE>Didst thou at first, to flatter vs withall,</LINE>
<LINE>Make vs partakers of a little gayne,</LINE>
<LINE>That now our lo&#383;&#383;e might be ten times &#383;o much?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ioane.</SPEAKER>
<LINE>Wherefore is Charles impatient with his friend?</LINE>
<LINE>At all times will you haue my Power alike?</LINE>
<LINE>Sleeping or waking, must I &#383;till preuayle,</LINE>
<LINE>Or will you blame and lay the fault on me?</LINE>
<LINE>Improuident Souldiors, had your Watch been good,</LINE>
<LINE>This &#383;udden Mischiefe neuer could haue falne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Charl.</SPEAKER>
<LINE>Duke of Alanson, this was your default,</LINE>
<LINE>That being Captaine of the Watch to Night,</LINE>
<LINE>Did looke no better to that weightie Charge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alans.</SPEAKER>
<LINE>Had all your Quarters been as &#383;afely kept,</LINE>
<LINE>As that whereof I had the gouernment,</LINE>
<LINE>We had not beene thus &#383;hamefully &#383;urpriz&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Mine was &#383;ecure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reig.</SPEAKER>
<LINE>And &#383;o was mine, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Charl.</SPEAKER>
<LINE>And for my &#383;elfe, mo&#8217;t part of all this Night</LINE>
<LINE>Within her Quarter, and mine owne Precinct,</LINE>
<LINE>I was imploy&#8217;d in pa&#383;&#383;ing to and fro,</LINE>
<LINE>About relieuing of the Centinels.</LINE>
<LINE>Then how, or which way, &#383;hould they first breake in?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ioane.</SPEAKER>
<LINE>Question (my Lords) no further of the case, How or which way; &#8216;tis &#383;ure they found &#383;ome place, But weakely guarded, where the breach was made: And now there rests no other &#383;hift but this, To gather our Souldiors, &#383;catter&#8217;d and disperc't, And lay new Plat-formes to endammage them. <STAGEDIR>Exeunt.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Alarum. Enter a Souldier, crying, a Talbot, a Talbot: they flye, leauing their Clothes behind.</STAGEDIR>

<SPEECH>
<SPEAKER>Sould.</SPEAKER>
<LINE>Ile be &#383;o bold to take what they haue left:</LINE>
<LINE>The Cry of Talbot &#383;erues me for a Sword,</LINE>
<LINE>For I haue loaden me with many Spoyles,</LINE>
<LINE>Vsing no other Weapon but his Name.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Talbot, Bedford, Burgundie.</STAGEDIR>

<SPEECH>
<SPEAKER>Bedf.</SPEAKER>
<LINE>The Day begins to breake, and Night is fled,</LINE>
<LINE>Whose pitchy Mantle ouer-vayl&#8217;d the Earth.</LINE>
<LINE>Here &#383;ound Retreat, and cease our hot pursuit.</LINE>
</SPEECH>

<STAGEDIR>Retreat.</STAGEDIR>
 
<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Bring forth the Body of old Salisbury,</LINE>
<LINE>And here aduance it in the Market-Place,</LINE>
<LINE>The middle Centure of this cursed Towne.</LINE>
<LINE>Now haue I pay&#8217;d my Vow vnto his Soule:</LINE>
<LINE>For euery drop of blood was drawne from him,</LINE>
<LINE>There hath at least fiue Frenchmen dyed to night.</LINE>
<LINE>And that hereafter Ages may behold</LINE>
<LINE>What ruine happened in reuenge of him,</LINE>
<LINE>Within their chiefest Temple Ile erect</LINE>
<LINE>A Tombe, wherein his Corps &#383;hall be interr&#8217;d:</LINE>
<LINE>Vpon the which, that euery one may reade,</LINE>
<LINE>Shall be engrau&#8217;d the &#383;acke of Orleance,</LINE>
<LINE>The trecherous manner of his mournefull death,</LINE>
<LINE>And what a terror he had beene to France.</LINE>
<LINE>But Lords, in all our bloudy Ma&#383;&#383;acre,</LINE>
<LINE>I muse we met not with the Dolphins Grace,</LINE>
<LINE>His new-come Champion, vertuous Ioane of Acre,</LINE>
<LINE>Nor any of his false Confederates.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bedf.</SPEAKER>
<LINE>&#8216;Tis thought Lord Talbot, when the fight began,</LINE>
<LINE>Rows&#8217;d on the &#383;udden from their drowsie Beds,</LINE>
<LINE>They did amongst the troupes of armed men,</LINE>
<LINE>Leape o&#8217;re the Walls for refuge in the field.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Burg.</SPEAKER>
<LINE>My &#383;elfe, as farre as I could well discerne,</LINE>
<LINE>For &#383;moake, and duskie vapours of the night,</LINE>
<LINE>Am &#383;ure I &#383;car&#8217;d the Dolphin and his Trull,</LINE>
<LINE>When Arme in Arme they both came &#383;wiftly running,</LINE>
<LINE>Like to a payre of louing Turtle-Doues,</LINE>
<LINE>That could not liue asunder day or night.</LINE>
<LINE>After that things are &#383;et in order here,</LINE>
<LINE>Wee'le follow them with all the power we haue.</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>All hayle, my Lords: which of this Princely trayne</LINE>
<LINE>Call ye the Warlike Talbot, for his Acts</LINE>
<LINE>So much applauded through the Realme of France?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Here is the Talbot, who would &#383;peak with him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>The vertuous Lady, Counte&#383;&#383;e of Ouergne,</LINE>
<LINE>With modestie admiring thy Renowne,</LINE>
<LINE>By me entreats (great Lord) thou would'st vouchsafe</LINE>
<LINE>To visit her poore Castle where &#383;he lyes,</LINE>
<LINE>That &#383;he may boast &#383;he hath beheld the man,</LINE>
<LINE>Whose glory fills the World with lowd report.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Burg.</SPEAKER>
<LINE>Is it euen &#383;o? Nay, then I &#383;ee our Warres</LINE>
<LINE>Will turne vnto a peacefull Comick &#383;port,</LINE>
<LINE>When Ladyes craue to be encountred with.</LINE>
<LINE>You may not (my Lord) despise her gentle &#383;uit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Ne're trust me then: for when a World of men</LINE>
<LINE>Could not preuayle with all their Oratorie,</LINE>
<LINE>Yet hath a Womans kindne&#383;&#383;e ouer-rul&#8217;d:</LINE>
<LINE>And therefore tell her, I returne great thankes,</LINE>
<LINE>And in &#383;ubmi&#383;&#383;ion will attend on her.</LINE>
<LINE>Will not your Honors beare me company?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bedf.</SPEAKER>
<LINE>No, truly, &#8216;tis more then manners will:</LINE>
<LINE>And I haue heard it &#383;ayd, Vnbidden Guests</LINE>
<LINE>Are often welcommest when they are gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Well then, alone (since there's no remedie)</LINE>
<LINE>I meane to proue this Ladyes courtesie.</LINE>
<LINE>Come hither Captaine, you perceiue my minde.</LINE>
</SPEECH>

<STAGEDIR>Whispers.</STAGEDIR>

<SPEECH>
<SPEAKER>Capt.</SPEAKER>
<LINE>I doe my Lord, and meane accordingly.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Counte&#383;&#383;e.</STAGEDIR>

<SPEECH>
<SPEAKER>Count.</SPEAKER>
<LINE>Porter, remember what I gaue in charge,</LINE>
<LINE>And when you haue done &#383;o, bring the Keyes to me.</LINE>
<LINE>Port. Madame, I will.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Count.</SPEAKER>
<LINE>The Plot is layd, if all things fall out right,</LINE>
<LINE>I &#383;hall as famous be by this exploit,</LINE>
<LINE>As Scythian Tomyris by Cyrus death.</LINE>
<LINE>Great is the rumour of this dreadfull Knight,</LINE>
<LINE>And his atchieuements of no le&#383;&#383;e account:</LINE>
<LINE>Faine would mine eyes be witne&#383;&#383;e with mine eares,</LINE>
<LINE>To giue their censure of these rare reports.</LINE>
</SPEECH>

<STAGEDIR>Enter Me&#383;&#383;enger and Talbot.</STAGEDIR>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Madame, according as your Ladyship desir&#8217;d,</LINE>
<LINE>By Me&#383;&#383;age crau&#8217;d, &#383;o is Lord Talbot come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Count.</SPEAKER>
<LINE>And he is welcome: what? is this the man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Madame, it is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Count.</SPEAKER>
<LINE>Is this the Scourge of France?</LINE>
<LINE>Is this the Talbot, &#383;o much fear&#8217;d abroad?</LINE>
<LINE>That with his Name the Mothers &#383;till their Babes?</LINE>
<LINE>I &#383;ee Report is fabulous and false.</LINE>
<LINE>I thought I &#383;hould haue &#383;eene &#383;ome Hercules,</LINE>
<LINE>A &#383;econd Hector, for his grim aspect,</LINE>
<LINE>And large proportion of his &#383;trong knit Limbes.</LINE>
<LINE>Alas, this is a Child, a &#383;illy Dwarfe:</LINE>
<LINE>It cannot be, this weake and writhled &#383;hrimpe</LINE>
<LINE>Should &#383;trike &#383;uch terror to his Enemies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Madame, I haue beene bold to trouble you:</LINE>
<LINE>But &#383;ince your Ladyship is not at leysure,</LINE>
<LINE>Ile &#383;ort &#383;ome other time to visit you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Count.</SPEAKER>
<LINE>What meanes he now?</LINE>
<LINE>Goe aske him, whither he goes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Stay my Lord Talbot, for my Lady craues,</LINE>
<LINE>To know the cause of your abrupt departure?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Marry, for that &#383;hee's in a wrong beleefe,</LINE>
<LINE>I goe to certifie her Talbot's here.</LINE>
</SPEECH>

<STAGEDIR>Enter Porter with Keyes.</STAGEDIR>

<SPEECH>
<SPEAKER>Count.</SPEAKER>
<LINE>If thou be he, then art thou Prisoner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Prisoner? to whom?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Count.</SPEAKER>
<LINE>To me, blood-thirstie Lord:</LINE>
<LINE>And for that cause I trayn&#8217;d thee to my House.</LINE>
<LINE>Long time thy &#383;hadow hath been thrall to me,</LINE>
<LINE>For in my Gallery thy Picture hangs:</LINE>
<LINE>But now the &#383;ubstance &#383;hall endure the like,</LINE>
<LINE>And I will chayne these Legges and Armes of thine,</LINE>
<LINE>That hast by Tyrannie these many yeeres</LINE>
<LINE>Wasted our Countrey, &#383;laine our Citizens,</LINE>
<LINE>And &#383;ent our Sonnes and Husbands captiuate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Ha, ha, ha.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Count.</SPEAKER>
<LINE>Laughest thou Wretch?</LINE>
<LINE>Thy mirth &#383;hall turne to moane.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>I laugh to &#383;ee your Ladyship &#383;o fond,</LINE>
<LINE>To thinke, that you haue ought but Talbots &#383;hadow,</LINE>
<LINE>Whereon to practise your &#383;eueritie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Count.</SPEAKER>
<LINE>Why? art not thou the man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>I am indeede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Count.</SPEAKER>
<LINE>Then haue I &#383;ubstance too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>No, no, I am but &#383;hadow of my &#383;elfe:</LINE>
<LINE>You are deceiu&#8217;d, my &#383;ubstance is not here;</LINE>
<LINE>For what you &#383;ee, is but the &#383;mallest part,</LINE>
<LINE>And least proportion of Humanitie:</LINE>
<LINE>I tell you Madame, were the whole Frame here,</LINE>
<LINE>It is of &#383;uch a &#383;pacious loftie pitch,</LINE>
<LINE>Your Roofe were not &#383;ufficient to contayn't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Count.</SPEAKER>
<LINE>This is a Riddling Merchant for the nonce,</LINE>
<LINE>He will be here, and yet he is not here:</LINE>
<LINE>How can these contrarieties agree?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>That will I &#383;hew you presently. <STAGEDIR>Winds his Horne, Drummes &#383;trike vp, a Peale of Ordenance: Enter Souldiors.</STAGEDIR> How &#383;ay you Madame? are you now perswaded, That Talbot is but &#383;hadow of himselfe? These are his &#383;ubstance, &#383;inewes, armes, and &#383;trength, With which he yoaketh your rebellious Neckes, Razeth your Cities, and &#383;ubuerts your Townes, And in a moment makes them desolate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Count.</SPEAKER>
<LINE>Victorious Talbot, pardon my abuse,</LINE>
<LINE>I finde thou art no le&#383;&#383;e then Fame hath bruited,</LINE>
<LINE>And more then may be gathered by thy &#383;hape.</LINE>
<LINE>Let my presumption not prouoke thy wrath,</LINE>
<LINE>For I am &#383;orry, that with reuerence</LINE>
<LINE>I did not entertaine thee as thou art.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Be not dismay&#8217;d, faire Lady, nor misconster</LINE>
<LINE>The minde of Talbot, as you did mistake</LINE>
<LINE>The outward composition of his body.</LINE>
<LINE>What you haue done, hath not offended me:</LINE>
<LINE>Nor other &#383;atisfaction doe I craue,</LINE>
<LINE>But onely with your patience, that we may</LINE>
<LINE>Taste of your Wine, and &#383;ee what Cates you haue,</LINE>
<LINE>For Souldiers &#383;tomacks alwayes &#383;erue them well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Count.</SPEAKER>
<LINE>With all my heart, and thinke me honored,</LINE>
<LINE>To feast &#383;o great a Warrior in my House.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Richard Plantagenet, Warwick, Somerset, Poole, and others.</STAGEDIR>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Great Lords and Gentlemen,</LINE>
<LINE>What meanes this &#383;ilence?</LINE>
<LINE>Dare no man an&#383;wer in a Case of Truth?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suff.</SPEAKER>
<LINE>Within the Temple Hall we were too lowd,</LINE>
<LINE>The Garden here is more conuenient.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>York.</SPEAKER>
<LINE>Then &#383;ay at once, if I maintain&#8217;d the Truth:</LINE>
<LINE>Or else was wrangling Somerset in th&#8217; error?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suff.</SPEAKER>
<LINE>Faith I haue beene a Truant in the Law,</LINE>
<LINE>And neuer yet could frame my will to it,</LINE>
<LINE>And therefore frame the Law vnto my will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>Iudge you, my Lord of Warwicke, then be-tweene vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>Between two Hawks, which flyes the higher pitch,</LINE>
<LINE>Between two Dogs, which hath the deeper mouth,</LINE>
<LINE>Between two Blades, which beares the better temper,</LINE>
<LINE>Between two Horses, which doth beare him best,</LINE>
<LINE>Between two Girles, which hath the merryest eye,</LINE>
<LINE>I haue perhaps &#383;ome &#383;hallow &#383;pirit of Iudgement:</LINE>
<LINE>But in these nice &#383;harpe Quillets of the Law,</LINE>
<LINE>Good faith I am no wiser then a Daw.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>York.</SPEAKER>
<LINE>Tut, tut, here is a mannerly forbearance:</LINE>
<LINE>The truth appeares &#383;o naked on my &#383;ide,</LINE>
<LINE>That any purblind eye may find it out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>And on my &#383;ide it is &#383;o well apparrell&#8217;d,</LINE>
<LINE>So cleare, &#383;o &#383;hining, and &#383;o euident,</LINE>
<LINE>That it will glimmer through a blind-mans eye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>York.</SPEAKER>
<LINE>Since you are tongue-ty&#8217;d, and &#383;o loth to &#383;peake,</LINE>
<LINE>In dumbe &#383;ignificants proclayme your thoughts:</LINE>
<LINE>Let him that is a true-borne Gentleman,</LINE>
<LINE>And &#383;tands vpon the honor of his birth,</LINE>
<LINE>If he &#383;uppose that I haue pleaded truth,</LINE>
<LINE>From off this Bryer pluck a white Rose with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>Let him that is no Coward, nor no Flatterer,</LINE>
<LINE>But dare maintaine the partie of the truth,</LINE>
<LINE>Pluck a red Rose from off this Thorne with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>I loue no Colours: and without all colour</LINE>
<LINE>Of base insinuating flatterie,</LINE>
<LINE>I pluck this white Rose with Plantagenet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suff.</SPEAKER>
<LINE>I pluck this red Rose, with young Somerset,</LINE>
<LINE>And &#383;ay withall, I thinke he held the right.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vernon.</SPEAKER>
<LINE>Stay Lords and Gentlemen, and pluck no more</LINE>
<LINE>Till you conclude, that he vpon whose &#383;ide</LINE>
<LINE>The fewest Roses are cropt from the Tree,</LINE>
<LINE>Shall yeeld the other in the right opinion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>Good Master Vernon, it is well obiected:</LINE>
<LINE>If I haue fewest, I &#383;ubscribe in &#383;ilence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>York.</SPEAKER>
<LINE>And I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vernon.</SPEAKER>
<LINE>Then for the truth, and plainne&#383;&#383;e of the Case,</LINE>
<LINE>I pluck this pale and Maiden Blo&#383;&#383;ome here,</LINE>
<LINE>Giuing my Verdict on the white Rose &#383;ide.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>Prick not your finger as you pluck it off,</LINE>
<LINE>Least bleeding, you doe paint the white Rose red,</LINE>
<LINE>And fall on my &#383;ide &#383;o against your will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vernon.</SPEAKER>
<LINE>If I, my Lord, for my opinion bleed,</LINE>
<LINE>Opinion &#383;hall be Surgeon to my hurt,</LINE>
<LINE>And keepe me on the &#383;ide where &#383;till I am.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>Well, well, come on, who else?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lawyer.</SPEAKER>
<LINE>Vnle&#383;&#383;e my Studie and my Bookes be false,</LINE>
<LINE>The argument you held, was wrong in you;</LINE>
<LINE>In &#383;igne whereof, I pluck a white Rose too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Now Somerset, where is your argument?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>Here in my Scabbard, meditating, that</LINE>
<LINE>Shall dye your white Rose in a bloody red.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>York.</SPEAKER>
<LINE>Meane time your cheeks do counterfeit our Roses:</LINE>
<LINE>For pale they looke with feare, as witne&#383;&#383;ing</LINE>
<LINE>The truth on our &#383;ide.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>No Plantagenet:</LINE>
<LINE>Tis not for feare, but anger, that thy cheekes</LINE>
<LINE>Blush for pure &#383;hame, to counterfeit our Roses,</LINE>
<LINE>And yet thy tongue will not confe&#383;&#383;e thy error.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Hath not thy Rose a Canker, Somerset?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>Hath not thy Rose a Thorne, Plantagenet?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>I, &#383;harpe and piercing to maintaine his truth,</LINE>
<LINE>Whiles thy consuming Canker eates his falsehood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>Well, Ile find friends to weare my bleeding Roses,</LINE>
<LINE>That &#383;hall maintaine what I haue &#383;aid is true,</LINE>
<LINE>Where false Plantagenet dare not be &#383;eene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Now by this Maiden Blo&#383;&#383;ome in my hand,</LINE>
<LINE>I &#383;corne thee and thy fashion, peeuish Boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suff.</SPEAKER>
<LINE>Turne not thy &#383;cornes this way, Plantagenet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Prowd Poole, I will, and &#383;corne both him and thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suff.</SPEAKER>
<LINE>Ile turne my part thereof into thy throat.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>Away, away, good William de la Poole,</LINE>
<LINE>We grace the Yeoman, by conuersing with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Warw.</SPEAKER>
<LINE>Now by Gods will thou wrong'st him, Somerset:</LINE>
<LINE>His Grandfather was Lyonel Duke of Clarence,</LINE>
<LINE>Third Sonne to the third Edward King of England:</LINE>
<LINE>Spring Crestle&#383;&#383;e Yeomen from &#383;o deepe a Root?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>He beares him on the place's Priuiledge,</LINE>
<LINE>Or durst not for his crauen heart &#383;ay thus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>By him that made me, Ile maintaine my words</LINE>
<LINE>On any Plot of Ground in Christendome.</LINE>
<LINE>Was not thy Father, Richard, Earle of Cambridge,</LINE>
<LINE>For Treason executed in our late Kings dayes?</LINE>
<LINE>And by his Treason, &#383;tand'st not thou attainted,</LINE>
<LINE>Corrupted, and exempt from ancient Gentry?</LINE>
<LINE>His Trespas yet liues guiltie in thy blood,</LINE>
<LINE>And till thou be restor&#8217;d, thou art a Yeoman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>My Father was attached, not attainted,</LINE>
<LINE>Condemn&#8217;d to dye for Treason, but no Traytor;</LINE>
<LINE>And that Ile proue on better men then Somerset,</LINE>
<LINE>Were growing time once ripened to my will.</LINE>
<LINE>For your partaker Poole, and you your &#383;elfe,</LINE>
<LINE>Ile note you in my Booke of Memorie,</LINE>
<LINE>To &#383;courge you for this apprehension:</LINE>
<LINE>Looke to it well, and &#383;ay you are well warn&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>Ah, thou &#383;halt finde vs ready for thee &#383;till:</LINE>
<LINE>And know vs by these Colours for thy F&#339;s,</LINE>
<LINE>For these, my friends in &#383;pight of thee &#383;hall weare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>And by my Soule, this pale and angry Rose,</LINE>
<LINE>As Cognizance of my blood-drinking hate,</LINE>
<LINE>Will I for euer, and my Faction weare,</LINE>
<LINE>Vntill it wither with me to my Graue,</LINE>
<LINE>Or flourish to the height of my Degree.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suff.</SPEAKER>
<LINE>Goe forward, and be choak&#8217;d with thy ambition:</LINE>
<LINE>And &#383;o farwell, vntill I meet thee next.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>Haue with thee Poole: Farwell ambitious Ri-chard.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>How I am brau&#8217;d, and must perforce endure it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Warw.</SPEAKER>
<LINE>This blot that they obiect against your House,</LINE>
<LINE>Shall be whipt out in the next Parliament,</LINE>
<LINE>Call&#8217;d for the Truce of Winchester and Gloucester:</LINE>
<LINE>And if thou be not then created Yorke,</LINE>
<LINE>I will not liue to be accounted Warwicke.</LINE>
<LINE>Meane time, in &#383;ignall of my loue to thee,</LINE>
<LINE>Against prowd Somerset, and William Poole,</LINE>
<LINE>Will I vpon thy partie weare this Rose.</LINE>
<LINE>And here I prophecie: this brawle to day,</LINE>
<LINE>Growne to this faction in the Temple Garden,</LINE>
<LINE>Shall &#383;end betweene the Red-Rose and the White,</LINE>
<LINE>A thousand Soules to Death and deadly Night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Good Master Vernon, I am bound to you,</LINE>
<LINE>That you on my behalfe would pluck a Flower.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ver.</SPEAKER>
<LINE>In your behalfe &#383;till will I weare the &#383;ame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lawyer.</SPEAKER>
<LINE>And &#383;o will I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Thankes gentle. Come, let vs foure to Dinner: I dare &#383;ay, This Quarrell will drinke Blood another day.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Mortimer, brought in a Chayre, and Iaylors.</STAGEDIR>

<SPEECH>
<SPEAKER>Mort.</SPEAKER>
<LINE>Kind Keepers of my weake decaying Age,</LINE>
<LINE>Let dying Mortimer here rest himselfe.</LINE>
<LINE>Euen like a man new haled from the Wrack,</LINE>
<LINE>So fare my Limbes with long Imprisonment:</LINE>
<LINE>And these gray Locks, the Pursuiuants of death,</LINE>
<LINE>Nestor-like aged, in an Age of Care,</LINE>
<LINE>Argue the end of Edmund Mortimer.</LINE>
<LINE>These Eyes like Lampes, whose wasting Oyle is &#383;pent,</LINE>
<LINE>Waxe dimme, as drawing to their Exigent.</LINE>
<LINE>Weake Shoulders, ouer-borne with burthening Griefe,</LINE>
<LINE>And pyth-le&#383;&#383;e Armes, like to a withered Vine,</LINE>
<LINE>That droupes his &#383;appe-le&#383;&#383;e Branches to the ground.</LINE>
<LINE>Yet are these Feet, whose &#383;trength-le&#383;&#383;e &#383;tay is numme,</LINE>
<LINE>(Vnable to &#383;upport this Lumpe of Clay)</LINE>
<LINE>Swift-winged with desire to get a Graue,</LINE>
<LINE>As witting I no other comfort haue.</LINE>
<LINE>But tell me, Keeper, will my Nephew come?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Keeper.</SPEAKER>
<LINE>Richard Plantagenet, my Lord, will come:</LINE>
<LINE>We &#383;ent vnto the Temple, vnto his Chamber,</LINE>
<LINE>And an&#383;wer was return&#8217;d, that he will come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mort.</SPEAKER>
<LINE>Enough: my Soule &#383;hall then be &#383;atisfied.</LINE>
<LINE>Poore Gentleman, his wrong doth equall mine.</LINE>
<LINE>Since Henry Monmouth first began to reigne,</LINE>
<LINE>Before whose Glory I was great in Armes,</LINE>
<LINE>This loathsome &#383;equestration haue I had;</LINE>
<LINE>And euen &#383;ince then, hath Richard beene obscur&#8217;d,</LINE>
<LINE>Depriu&#8217;d of Honor and Inheritance.</LINE>
<LINE>But now, the Arbitrator of Despaires,</LINE>
<LINE>Iust Death, kinde Vmpire of mens miseries,</LINE>
<LINE>With &#383;weet enlargement doth dismi&#383;&#383;e me hence:</LINE>
<LINE>I would his troubles likewise were expir&#8217;d,</LINE>
<LINE>That &#383;o he might recouer what was lost.</LINE>
</SPEECH>

<STAGEDIR>Enter Richard.</STAGEDIR>

<SPEECH>
<SPEAKER>Keeper.</SPEAKER>
<LINE>My Lord, your louing Nephew now is come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mor.</SPEAKER>
<LINE>Richard Plantagenet, my friend, is he come?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I, Noble Vnckle, thus ignobly vs&#8217;d,</LINE>
<LINE>Your Nephew, late despised Richard, comes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mort.</SPEAKER>
<LINE>Direct mine Armes, I may embrace his Neck,</LINE>
<LINE>And in his Bosome &#383;pend my latter gaspe.</LINE>
<LINE>Oh tell me when my Lippes doe touch his Cheekes,</LINE>
<LINE>That I may kindly giue one fainting Ki&#383;&#383;e.</LINE>
<LINE>And now declare &#383;weet Stem from Yorkes great Stock,</LINE>
<LINE>Why didst thou &#383;ay of late thou wert despis&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>First, leane thine aged Back against mine Arme,</LINE>
<LINE>And in that ease, Ile tell thee my Disease.</LINE>
<LINE>This day in argument vpon a Case,</LINE>
<LINE>Some words there grew 'twixt Somerset and me:</LINE>
<LINE>Among which tearmes, he vs&#8217;d his lauish tongue,</LINE>
<LINE>And did vpbrayd me with my Fathers death;</LINE>
<LINE>Which obloquie &#383;et barres before my tongue,</LINE>
<LINE>Else with the like I had requited him.</LINE>
<LINE>Therefore good Vnckle, for my Fathers &#383;ake,</LINE>
<LINE>In honor of a true Plantagenet,</LINE>
<LINE>And for Alliance &#383;ake, declare the cause</LINE>
<LINE>My Father, Earle of Cambridge, lost his Head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mort.</SPEAKER>
<LINE>That cause (faire Nephew) that imprison&#8217;d me,</LINE>
<LINE>And hath detayn&#8217;d me all my flowring Youth,</LINE>
<LINE>Within a loathsome Dungeon, there to pyne,</LINE>
<LINE>Was cursed Instrument of his decease.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Discouer more at large what cause that was,</LINE>
<LINE>For I am ignorant, and cannot gue&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mort.</SPEAKER>
<LINE>I will, if that my fading breath permit,</LINE>
<LINE>And Death approach not, ere my Tale be done.</LINE>
<LINE>Henry the Fourth, Grandfather to this King,</LINE>
<LINE>Depos&#8217;d his Nephew Richard, Edwards Sonne,</LINE>
<LINE>The first begotten, and the lawfull Heire</LINE>
<LINE>Of Edward King, the Third of that Descent.</LINE>
<LINE>During whose Reigne, the Percies of the North,</LINE>
<LINE>Finding his Vsurpation mo&#8217;t vniust,</LINE>
<LINE>Endeuour&#8217;d my aduancement to the Throne.</LINE>
<LINE>The reason mou&#8217;d these Warlike Lords to this,</LINE>
<LINE>Was, for that (young Richard thus remou&#8217;d,</LINE>
<LINE>Leauing no Heire begotten of his Body)</LINE>
<LINE>I was the next by Birth and Parentage:</LINE>
<LINE>For by my Mother, I deriued am</LINE>
<LINE>From Lionel Duke of Clarence, third Sonne</LINE>
<LINE>To King Edward the Third; whereas hee,</LINE>
<LINE>From Iohn of Gaunt doth bring his Pedigree,</LINE>
<LINE>Being but fourth of that Heroick Lyne.</LINE>
<LINE>But marke: as in this haughtie great attempt,</LINE>
<LINE>They laboured, to plant the rightfull Heire,</LINE>
<LINE>I lost my Libertie, and they their Liues.</LINE>
<LINE>Long after this, when Henry the Fift</LINE>
<LINE>(Succeeding his Father Bullingbrooke) did reigne;</LINE>
<LINE>Thy Father, Earle of Cambridge, then deriu&#8217;d</LINE>
<LINE>From famous Edmund Langley, Duke of Yorke,</LINE>
<LINE>Marrying my Sister, that thy Mother was;</LINE>
<LINE>Againe, in pitty of my hard distre&#383;&#383;e,</LINE>
<LINE>Leuied an Army, weening to redeeme,</LINE>
<LINE>And haue install&#8217;d me in the Diademe:</LINE>
<LINE>But as the rest, &#383;o fell that Noble Earle,</LINE>
<LINE>And was beheaded. Thus the Mortimers,</LINE>
<LINE>In whom the Title rested, were &#383;upprest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Of which, my Lord, your Honor is the last.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mort.</SPEAKER>
<LINE>True; and thou &#383;eest, that I no I&#383;&#383;ue haue,</LINE>
<LINE>And that my fainting words doe warrant death:</LINE>
<LINE>Thou art my Heire; the rest, I wish thee gather:</LINE>
<LINE>But yet be wary in thy &#383;tudious care.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Thy graue admonishments preuayle with me:</LINE>
<LINE>But yet me thinkes, my Fathers execution</LINE>
<LINE>Was nothing le&#383;&#383;e then bloody Tyranny.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mort.</SPEAKER>
<LINE>With &#383;ilence, Nephew, be thou pollitick,</LINE>
<LINE>Strong fixed is the House of Lancaster,</LINE>
<LINE>And like a Mountaine, not to be remou&#8217;d.</LINE>
<LINE>But now thy Vnckle is remouing hence,</LINE>
<LINE>As Princes doe their Courts, when they are cloy&#8217;d</LINE>
<LINE>With long continuance in a &#383;etled place.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>O Vnckle, would &#383;ome part of my young yeeres</LINE>
<LINE>Might but redeeme the pa&#383;&#383;age of your Age.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mort.</SPEAKER>
<LINE>Thou do'st then wrong me, as y &#383;laughterer doth,</LINE>
<LINE>Which giueth many Wounds, when one will kill.</LINE>
<LINE>Mourne not, except thou &#383;orrow for my good,</LINE>
<LINE>Onely giue order for my Funerall.</LINE>
<LINE>And &#383;o farewell, and faire be all thy hopes,</LINE>
<LINE>And prosperous be thy Life in Peace and Warre.</LINE>
</SPEECH>
<STAGEDIR>Dyes.</STAGEDIR>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>And Peace, no Warre, befall thy parting Soule.</LINE>
<LINE>In Prison hast thou &#383;pent a Pilgrimage,</LINE>
<LINE>And like a Hermite ouer-past thy dayes.</LINE>
<LINE>Well, I will locke his Councell in my Brest,</LINE>
<LINE>And what I doe imagine, let that rest.</LINE>
<LINE>Keepers conuey him hence, and I my &#383;elfe</LINE>
<LINE>Will &#383;ee his Buryall better then his Life.</LINE>
<LINE><STAGEDIR>Exit.</STAGEDIR></LINE>
<LINE>Here dyes the duskie Torch of Mortimer,</LINE>
<LINE>Choakt with Ambition of the meaner &#383;ort.</LINE>
<LINE>And for those Wrongs, those bitter Iniuries,</LINE>
<LINE>Which Somerset hath offer&#8217;d to my House,</LINE>
<LINE>I doubt not, but with Honor to redre&#383;&#383;e.</LINE>
<LINE>And therefore haste I to the Parliament,</LINE>
<LINE>Eyther to be restored to my Blood,</LINE>
<LINE>Or make my will th&#8217; aduantage of my good.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>
</ACT>


<ACT>
<ACTTITLE>Actus Tertius.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Flourish. Enter King, Exeter, Gloster, Winchester, Warwick. Somerset, Suffolk, Richard Plantagenet. Gloster offers to put vp a Bill: Winchester &#383;natches it, teares it.</STAGEDIR>

<SPEECH>
<SPEAKER>Winch.</SPEAKER>
<LINE>Com'st thou with deepe premeditated Lines?</LINE>
<LINE>With written Pamphlets, &#383;tudiously deuis&#8217;d?</LINE>
<LINE>Humfrey of Gloster, if thou canst accuse,</LINE>
<LINE>Or ought intend'st to lay vnto my charge,</LINE>
<LINE>Doe it without inuention, &#383;uddenly,</LINE>
<LINE>As I with &#383;udden, and extemporall &#383;peech,</LINE>
<LINE>Purpose to an&#383;wer what thou canst obiect.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Presumptuous Priest, this place co[m]mands my patie[n]ce,</LINE>
<LINE>Or thou &#383;hould'st finde thou hast dis-honor&#8217;d me.</LINE>
<LINE>Thinke not, although in Writing I preferr&#8217;d</LINE>
<LINE>The manner of thy vile outragious Crymes,</LINE>
<LINE>That therefore I haue forg&#8217;d, or am not able</LINE>
<LINE>Verbatim to rehearse the Methode of my Penne.</LINE>
<LINE>No Prelate, &#383;uch is thy audacious wickedne&#383;&#383;e,</LINE>
<LINE>Thy lewd, pestiferous, and di&#383;&#383;entious prancks,</LINE>
<LINE>As very Infants prattle of thy pride.</LINE>
<LINE>Thou art a mo&#8217;t pernitious Vsurer,</LINE>
<LINE>Froward by nature, Enemie to Peace,</LINE>
<LINE>Lasciuious, wanton, more then well beseemes</LINE>
<LINE>A man of thy Profe&#383;&#383;ion, and Degree.</LINE>
<LINE>And for thy Trecherie, what&#8217;s more manifest?</LINE>
<LINE>In that thou layd'st a Trap to take my Life,</LINE>
<LINE>As well at London Bridge, as at the Tower.</LINE>
<LINE>Beside, I feare me, if thy thoughts were &#383;ifted,</LINE>
<LINE>The King, thy Soueraigne, is not quite exempt</LINE>
<LINE>From enuious mallice of thy &#383;welling heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Winch.</SPEAKER>
<LINE>Gloster, I doe defie thee. Lords vouchsafe</LINE>
<LINE>To giue me hearing what I &#383;hall reply.</LINE>
<LINE>If I were couetous, ambitious, or peruerse,</LINE>
<LINE>As he will haue me: how am I &#383;o poore?</LINE>
<LINE>Or how haps it, I &#383;eeke not to aduance</LINE>
<LINE>Or rayse my &#383;elfe? but keepe my wonted Calling.</LINE>
<LINE>And for Di&#383;&#383;ention, who preferreth Peace</LINE>
<LINE>More then I doe? except I be prouok&#8217;d.</LINE>
<LINE>No, my good Lords, it is not that offends,</LINE>
<LINE>It is not that, that hath incens&#8217;d the Duke:</LINE>
<LINE>It is because no one &#383;hould &#383;way but hee,</LINE>
<LINE>No one, but hee, &#383;hould be about the King;</LINE>
<LINE>And that engenders Thunder in his breast,</LINE>
<LINE>And makes him rore these Accusations forth.</LINE>
<LINE>But he &#383;hall know I am as good.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>As good?</LINE>
<LINE>Thou Bastard of my Grandfather.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Winch.</SPEAKER>
<LINE>I, Lordly Sir: for what are you, I pray,</LINE>
<LINE>But one imperious in anothers Throne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Am I not Protector, &#383;awcie Priest?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Winch.</SPEAKER>
<LINE>And am not I a Prelate of the Church?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Yes, as an Out-law in a Castle keepes,</LINE>
<LINE>And vseth it, to patronage his Theft.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Winch.</SPEAKER>
<LINE>Vnreuerent Glocester.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Thou art reuerent,</LINE>
<LINE>Touching thy Spirituall Function, not thy Life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Winch.</SPEAKER>
<LINE>Rome &#383;hall remedie this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Warw.</SPEAKER>
<LINE>Roame thither then.</LINE>
<LINE>My Lord, it were your dutie to forbeare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>I, &#383;ee the Bishop be not ouer-borne:</LINE>
<LINE>Me thinkes my Lord &#383;hould be Religious,</LINE>
<LINE>And know the Office that belongs to &#383;uch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Warw.</SPEAKER>
<LINE>Me thinkes his Lordship &#383;hould be humbler,</LINE>
<LINE>It fitteth not a Prelate &#383;o to plead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>Yes, when his holy State is toucht &#383;o neere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Warw.</SPEAKER>
<LINE>State holy, or vnhallow&#8217;d, what of that?</LINE>
<LINE>Is not his Grace Protector to the King?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Plantagenet I &#383;ee must hold his tongue,</LINE>
<LINE>Least it be &#383;aid, Speake Sirrha when you &#383;hould:</LINE>
<LINE>Must your bold Verdict enter talke with Lords?</LINE>
<LINE>Else would I haue a fling at Winchester.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Vnckles of Gloster, and of Winchester,</LINE>
<LINE>The &#383;peciall Watch-men of our English Weale,</LINE>
<LINE>I would preuayle, if Prayers might preuayle,</LINE>
<LINE>To ioyne your hearts in loue and amitie.</LINE>
<LINE>Oh, what a Scandall is it to our Crowne,</LINE>
<LINE>That two &#383;uch Noble Peeres as ye &#383;hould iarre?</LINE>
<LINE>Beleeue me, Lords, my tender yeeres can tell,</LINE>
<LINE>Ciuill di&#383;&#383;ention is a viperous Worme,</LINE>
<LINE>That gnawes the Bowels of the Common-wealth.</LINE>
</SPEECH>

<STAGEDIR>A noyse within, Downe with the Tawny-Coats.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>What tumult's this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Warw.</SPEAKER>
<LINE>An Vprore, I dare warrant,</LINE>
<LINE>Begun through malice of the Bishops men.</LINE>
<LINE><STAGEDIR>A noyse againe, Stones, Stones.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Maior.</STAGEDIR>

<SPEECH>
<SPEAKER>Maior.</SPEAKER>
<LINE>Oh my good Lords, and vertuous Henry,</LINE>
<LINE>Pitty the Citie of London, pitty vs:</LINE>
<LINE>The Bishop, and the Duke of Glosters men,</LINE>
<LINE>Forbidden late to carry any Weapon,</LINE>
<LINE>Haue fill&#8217;d their Pockets full of peeble &#383;tones;</LINE>
<LINE>And banding themselues in contrary parts,</LINE>
<LINE>Doe pelt &#383;o fast at one anothers Pate,</LINE>
<LINE>That many haue their giddy braynes knockt out:</LINE>
<LINE>Our Windowes are broke downe in euery Street,</LINE>
<LINE>And we, for feare, compell&#8217;d to &#383;hut our Shops.</LINE>
</SPEECH>

<STAGEDIR>Enter in &#383;kirmish with bloody Pates.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>We charge you, on allegeance to our &#383;elfe,</LINE>
<LINE>To hold your &#383;laughtring hands, and keepe the Peace:</LINE>
<LINE>Pray' Vnckle Gloster mittigate this &#383;trife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Seruing.</SPEAKER>
<LINE>Nay, if we be forbidden Stones, wee'le fall to it with our Teeth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Seruing.</SPEAKER>
<LINE>Doe what ye dare, we are as resolute.</LINE>
</SPEECH>

<STAGEDIR>Skirmish againe.</STAGEDIR>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>You of my household, leaue this peeuish broyle,</LINE>
<LINE>And &#383;et this vnaccustom&#8217;d fight aside.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Seru.</SPEAKER>
<LINE>My Lord, we know your Grace to be a man</LINE>
<LINE>Iust, and vpright; and for your Royall Birth,</LINE>
<LINE>Inferior to none, but to his Maiestie:</LINE>
<LINE>And ere that we will &#383;uffer &#383;uch a Prince,</LINE>
<LINE>So kinde a Father of the Common-weale,</LINE>
<LINE>To be disgraced by an Inke-horne Mate,</LINE>
<LINE>Wee and our Wiues and Children all will fight,</LINE>
<LINE>And haue our bodyes &#383;laughtred by thy f&#339;s.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Seru.</SPEAKER>
<LINE>I, and the very parings of our Nayles</LINE>
<LINE>Shall pitch a Field when we are dead.</LINE>
</SPEECH>

<STAGEDIR>Begin againe.</STAGEDIR>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Stay, &#383;tay, I &#383;ay:</LINE>
<LINE>And if you loue me, as you &#383;ay you doe,</LINE>
<LINE>Let me perswade you to forbeare a while.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Oh, how this discord doth afflict my Soule.</LINE>
<LINE>Can you, my Lord of Winchester, behold</LINE>
<LINE>My &#383;ighes and teares, and will not once relent?</LINE>
<LINE>Who &#383;hould be pittifull, if you be not?</LINE>
<LINE>Or who &#383;hould &#383;tudy to preferre a Peace,</LINE>
<LINE>If holy Church-men take delight in broyles?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Warw.</SPEAKER>
<LINE>Yeeld my Lord Protector, yeeld Winchester,</LINE>
<LINE>Except you meane with obstinate repulse</LINE>
<LINE>To &#383;lay your Soueraigne, and destroy the Realme.</LINE>
<LINE>You &#383;ee what Mischiefe, and what Murther too,</LINE>
<LINE>Hath beene enacted through your enmitie:</LINE>
<LINE>Then be at peace, except ye thirst for blood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Winch.</SPEAKER>
<LINE>He &#383;hall &#383;ubmit, or I will neuer yeeld.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Compa&#383;&#383;ion on the King commands me &#383;toupe,</LINE>
<LINE>Or I would &#383;ee his heart out, ere the Priest</LINE>
<LINE>Should euer get that priuiledge of me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Warw.</SPEAKER>
<LINE>Behold my Lord of Winchester, the Duke</LINE>
<LINE>Hath banisht moodie discontented fury,</LINE>
<LINE>As by his &#383;moothed Browes it doth appeare:</LINE>
<LINE>Why looke you &#383;till &#383;o &#383;terne, and tragicall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Here Winchester, I offer thee my Hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Fie Vnckle Beauford, I haue heard you preach,</LINE>
<LINE>That Mallice was a great and grieuous &#383;inne:</LINE>
<LINE>And will not you maintaine the thing you teach?</LINE>
<LINE>But proue a chiefe offendor in the &#383;ame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Warw.</SPEAKER>
<LINE>Sweet King: the Bishop hath a kindly gyrd:</LINE>
<LINE>For &#383;hame my Lord of Winchester relent;</LINE>
<LINE>What, &#383;hall a Child instruct you what to doe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Winch.</SPEAKER>
<LINE>Well, Duke of Gloster, I will yeeld to thee</LINE>
<LINE>Loue for thy Loue, and Hand for Hand I giue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>I, but I feare me with a hollow Heart.</LINE>
<LINE>See here my Friends and louing Countreymen,</LINE>
<LINE>This token &#383;erueth for a Flagge of Truce,</LINE>
<LINE>Betwixt our &#383;elues, and all our followers:</LINE>
<LINE>So helpe me God, as I di&#383;&#383;emble not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Winch.</SPEAKER>
<LINE>So helpe me God, as I intend it not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Oh louing Vnckle, kinde Duke of Gloster,</LINE>
<LINE>How ioyfull am I made by this Contract.</LINE>
<LINE>Away my Masters, trouble vs no more,</LINE>
<LINE>But ioyne in friendship, as your Lords haue done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Seru.</SPEAKER>
<LINE>Content, Ile to the Surgeons.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Seru.</SPEAKER>
<LINE>And &#383;o will I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Seru.</SPEAKER>
<LINE>And I will &#383;ee what Physick the Tauerne af-fords.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Warw.</SPEAKER>
<LINE>Accept this Scrowle, mo&#8217;t gracious Soueraigne,</LINE>
<LINE>Which in the Right of Richard Plantagenet,</LINE>
<LINE>We doe exhibite to your Maiestie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Well vrg&#8217;d, my Lord of Warwick: for &#383;weet Prince,</LINE>
<LINE>And if your Grace marke euery circumstance,</LINE>
<LINE>You haue great reason to doe Richard right,</LINE>
<LINE>Especially for those occasions</LINE>
<LINE>At Eltam Place I told your Maiestie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>And those occasions, Vnckle, were of force:</LINE>
<LINE>Therefore my louing Lords, our pleasure is,</LINE>
<LINE>That Richard be restored to his Blood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Warw.</SPEAKER>
<LINE>Let Richard be restored to his Blood,</LINE>
<LINE>So &#383;hall his Fathers wrongs be recompenc't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Winch.</SPEAKER>
<LINE>As will the rest, &#383;o willeth Winchester.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>If Richard will be true, not that all alone,</LINE>
<LINE>But all the whole Inheritance I giue,</LINE>
<LINE>That doth belong vnto the House of Yorke,</LINE>
<LINE>From whence you &#383;pring, by Lineall Descent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Thy humble &#383;eruant vowes obedience,</LINE>
<LINE>And humble &#383;eruice, till the point of death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Stoope then, and &#383;et your Knee against my Foot,</LINE>
<LINE>And in reguerdon of that dutie done,</LINE>
<LINE>I gyrt thee with the valiant Sword of Yorke:</LINE>
<LINE>Rise Richard, like a true Plantagenet,</LINE>
<LINE>And rise created Princely Duke of Yorke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>And &#383;o thriue Richard, as thy f&#339;s may fall,</LINE>
<LINE>And as my dutie &#383;prings, &#383;o perish they,</LINE>
<LINE>That grudge one thought against your Maiesty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Welcome high Prince, the mighty Duke of Yorke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>Perish base Prince, ignoble Duke of Yorke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Now will it best auaile your Maiestie,</LINE>
<LINE>To cro&#383;&#383;e the Seas, and to be Crown&#8217;d in France:</LINE>
<LINE>The presence of a King engenders loue</LINE>
<LINE>Amongst his Subiects, and his loyall Friends,</LINE>
<LINE>As it dis-animates his Enemies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>When Gloster &#383;ayes the word, King Henry goes,</LINE>
<LINE>For friendly counsaile cuts off many F&#339;s.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Your Ships alreadie are in readine&#383;&#383;e.</LINE>
</SPEECH>
<STAGEDIR>Senet. Flourish. Exeunt.</STAGEDIR>

<STAGEDIR>Manet Exeter.</STAGEDIR>

<SPEECH>
<SPEAKER>Exet.</SPEAKER>
<LINE>I, we may march in England, or in France,</LINE>
<LINE>Not &#383;eeing what is likely to ensue:</LINE>
<LINE>This late di&#383;&#383;ention growne betwixt the Peeres,</LINE>
<LINE>Burnes vnder fained ashes of forg&#8217;d loue,</LINE>
<LINE>And will at last breake out into a flame,</LINE>
<LINE>As festred members rot but by degree,</LINE>
<LINE>Till bones and flesh and &#383;inewes fall away,</LINE>
<LINE>So will this base and enuious discord breed.</LINE>
<LINE>And now I feare that fatall Prophecie,</LINE>
<LINE>Which in the time of Henry, nam&#8217;d the Fift,</LINE>
<LINE>Was in the mouth of euery &#383;ucking Babe,</LINE>
<LINE>That Henry borne at Monmouth &#383;hould winne all,</LINE>
<LINE>And Henry borne at Windsor, loose all:</LINE>
<LINE>Which is &#383;o plaine, that Exeter doth wish,</LINE>
<LINE>His dayes may finish, ere that haple&#383;&#383;e time.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>
<SCENETITLE>Sc&#339;na Secunda.</SCENETITLE>
<STAGEDIR>Enter Pucell disguis&#8217;d, with foure Souldiors with Sacks vpon their backs.</STAGEDIR>

<SPEECH>
<SPEAKER>Pucell.</SPEAKER>
<LINE>These are the Citie Gates, the Gates of Roan,</LINE>
<LINE>Through which our Pollicy must make a breach.</LINE>
<LINE>Take heed, be wary how you place your words,</LINE>
<LINE>Talke like the vulgar &#383;ort of Market men,</LINE>
<LINE>That come to gather Money for their Corne.</LINE>
<LINE>If we haue entrance, as I hope we &#383;hall,</LINE>
<LINE>And that we finde the &#383;louthfull Watch but weake,</LINE>
<LINE>Ile by a &#383;igne giue notice to our friends,</LINE>
<LINE>That Charles the Dolphin may encounter them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Souldier.</SPEAKER>
<LINE>Our Sacks &#383;hall be a meane to &#383;ack the City,</LINE>
<LINE>And we be Lords and Rulers ouer Roan,</LINE>
<LINE>Therefore wee'le knock.</LINE>
</SPEECH>

<STAGEDIR>Knock.</STAGEDIR>

<SPEECH>
<SPEAKER>Watch.</SPEAKER>
<LINE>Che la.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pucell.</SPEAKER>
<LINE>Peasauns la pouure gens de Fraunce,</LINE>
<LINE>Poore Market folkes that come to &#383;ell their Corne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Watch.</SPEAKER>
<LINE>Enter, goe in, the Market Bell is rung.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pucell.</SPEAKER>
<LINE>Now Roan, Ile &#383;hake thy Bulwarkes to the ground.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR>
<STAGEDIR>Enter Charles, Bastard, Alanson.</STAGEDIR>

<SPEECH>
<SPEAKER>Charles.</SPEAKER>
<LINE>Saint Dennis ble&#383;&#383;e this happy Stratageme,</LINE>
<LINE>And once againe wee'le &#383;leepe &#383;ecure in Roan.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bastard.</SPEAKER>
<LINE>Here entred Pucell, and her Practisants:</LINE>
<LINE>Now &#383;he is there, how will &#383;he &#383;pecifie?</LINE>
<LINE>Here is the best and &#383;afest pa&#383;&#383;age in.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reig.</SPEAKER>
<LINE>By thrusting out a Torch from yonder Tower,</LINE>
<LINE>Which once discern&#8217;d, &#383;hewes that her meaning is,</LINE>
<LINE>No way to that (for weakne&#383;&#383;e) which &#383;he entred.</LINE>
</SPEECH>

<STAGEDIR>Enter Pucell on the top, thrusting out a Torch burning.</STAGEDIR>

<SPEECH>
<SPEAKER>Pucell.</SPEAKER>
<LINE>Behold, this is the happy Wedding Torch,</LINE>
<LINE>That ioyneth Roan vnto her Countreymen,</LINE>
<LINE>But burning fatall to the Talbonites.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bastard.</SPEAKER>
<LINE>See Noble Charles the Beacon of our friend,</LINE>
<LINE>The burning Torch in yonder Turret &#383;tands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Charles.</SPEAKER>
<LINE>Now &#383;hine it like a Commet of Reuenge,</LINE>
<LINE>A Prophet to the fall of all our F&#339;s.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reig.</SPEAKER>
<LINE>Deferre no time, delayes haue dangerous ends,</LINE>
<LINE>Enter and cry, the Dolphin, presently,</LINE>
<LINE>And then doe execution on the Watch. <STAGEDIR>Alarum.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>An Alarum. Talbot in an Excursion.</STAGEDIR>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>France, thou &#383;halt rue this Treason with thy teares, If Talbot but &#383;uruiue thy Trecherie. Pucell that Witch, that damned Sorcere&#383;&#383;e, Hath wrought this Hellish Mischiefe vnawares, That hardly we escap't the Pride of France.</LINE>
</SPEECH>
<STAGEDIR>Exit.</STAGEDIR>
<STAGEDIR>An Alarum: Excursions. Bedford brought in &#383;icke in a Chayre.</STAGEDIR>
<STAGEDIR>Enter Talbot and Burgonie without: within, Pucell, Charles, Bastard, and Reigneir on the Walls.</STAGEDIR>

<SPEECH>
<SPEAKER>Pucell.</SPEAKER>
<LINE>God morrow Gallants, want ye Corn for Bread?</LINE>
<LINE>I thinke the Duke of Burgonie will fast,</LINE>
<LINE>Before hee'le buy againe at &#383;uch a rate.</LINE>
<LINE>'Twas full of Darnell: doe you like the taste?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Burg.</SPEAKER>
<LINE>Scoffe on vile Fiend, and &#383;hamele&#383;&#383;e Curtizan,</LINE>
<LINE>I trust ere long to choake thee with thine owne,</LINE>
<LINE>And make thee curse the Haruest of that Corne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Charles.</SPEAKER>
<LINE>Your Grace may &#383;tarue (perhaps) before that time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bedf.</SPEAKER>
<LINE>Oh let no words, but deedes, reuenge this Trea-son.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pucell.</SPEAKER>
<LINE>What will you doe, good gray-beard?</LINE>
<LINE>Breake a Launce, and runne a-Tilt at Death,</LINE>
<LINE>Within a Chayre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Foule Fiend of France, and Hag of all despight,</LINE>
<LINE>Incompa&#383;&#383;&#8217;d with thy lustfull Paramours,</LINE>
<LINE>Becomes it thee to taunt his valiant Age,</LINE>
<LINE>And twit with Cowardise a man halfe dead?</LINE>
<LINE>Damsell, Ile haue a bowt with you againe,</LINE>
<LINE>Or else let Talbot perish with this &#383;hame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pucell.</SPEAKER>
<LINE>Are ye &#383;o hot, Sir: yet Pucell hold thy peace,</LINE>
<LINE>If Talbot doe but Thunder, Raine will follow.</LINE>
<LINE><STAGEDIR>They whisper together in counsell.</STAGEDIR></LINE>
<LINE>God &#383;peed the Parliament: who &#383;hall be the Speaker?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Dare yee come forth, and meet vs in the field?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pucell.</SPEAKER>
<LINE>Belike your Lordship takes vs then for fooles,</LINE>
<LINE>To try if that our owne be ours, or no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>I &#383;peake not to that rayling Hecate,</LINE>
<LINE>But vnto thee Alanson, and the rest.</LINE>
<LINE>Will ye, like Souldiors, come and fight it out?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alans.</SPEAKER>
<LINE>Seignior no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Seignior hang: base Muleters of France,</LINE>
<LINE>Like Pesant foot-Boyes doe they keepe the Walls,</LINE>
<LINE>And dare not take vp Armes, like Gentlemen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pucell.</SPEAKER>
<LINE>Away Captaines, let's get vs from the Walls,</LINE>
<LINE>For Talbot meanes no goodne&#383;&#383;e by his Lookes.</LINE>
<LINE>God b'uy my Lord, we came but to tell you</LINE>
<LINE>That wee are here.</LINE>
</SPEECH>
<STAGEDIR>Exeunt from the Walls.</STAGEDIR>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>And there will we be too, ere it be long,</LINE>
<LINE>Or else reproach be Talbots greatest fame.</LINE>
<LINE>Vow Burgonie, by honor of thy House,</LINE>
<LINE>Prickt on by publike Wrongs &#383;ustain&#8217;d in France,</LINE>
<LINE>Either to get the Towne againe, or dye.</LINE>
<LINE>And I, as &#383;ure as English Henry liues,</LINE>
<LINE>And as his Father here was Conqueror;</LINE>
<LINE>As &#383;ure as in this late betrayed Towne,</LINE>
<LINE>Great Cordelions Heart was buryed;</LINE>
<LINE>So &#383;ure I &#383;weare, to get the Towne, or dye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Burg.</SPEAKER>
<LINE>My Vowes are equall partners with thy</LINE>
<LINE>Vowes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>But ere we goe, regard this dying Prince,</LINE>
<LINE>The valiant Duke of Bedford: Come my Lord,</LINE>
<LINE>We will bestow you in &#383;ome better place,</LINE>
<LINE>Fitter for &#383;ickne&#383;&#383;e, and for crasie age.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bedf.</SPEAKER>
<LINE>Lord Talbot, doe not &#383;o dishonour me:</LINE>
<LINE>Here will I &#383;it, before the Walls of Roan,</LINE>
<LINE>And will be partner of your weale or w&#339;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Burg.</SPEAKER>
<LINE>Couragious Bedford, let vs now perswade you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bedf.</SPEAKER>
<LINE>Not to be gone from hence: for once I read,</LINE>
<LINE>That &#383;tout Pendragon, in his Litter &#383;ick,</LINE>
<LINE>Came to the field, and vanquished his f&#339;s.</LINE>
<LINE>Me thinkes I &#383;hould reuiue the Souldiors hearts,</LINE>
<LINE>Because I euer found them as my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Vndaunted &#383;pirit in a dying breast,</LINE>
<LINE>Then be it &#383;o: Heauens keepe old Bedford &#383;afe.</LINE>
<LINE>And now no more ad&#339;, braue Burgonie,</LINE>
<LINE>But gather we our Forces out of hand,</LINE>
<LINE>And &#383;et vpon our boasting Enemie.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>An Alarum: Excursions. Enter Sir Iohn Falstaffe, and a Captaine.</STAGEDIR>

<SPEECH>
<SPEAKER>Capt.</SPEAKER>
<LINE>Whither away Sir Iohn Falstaffe, in &#383;uch haste?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Whither away? to &#383;aue my &#383;elfe by flight,</LINE>
<LINE>We are like to haue the ouerthrow againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Capt.</SPEAKER>
<LINE>What? will you flye, and leaue Lord Talbot?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>I, all the Talbots in the World, to &#383;aue my life.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Capt.</SPEAKER>
<LINE>Cowardly Knight, ill fortune follow thee.</LINE>
</SPEECH>
<STAGEDIR>Exit.</STAGEDIR>
<STAGEDIR>Retreat. Excursions. Pucell, Alanson, and Charles flye.</STAGEDIR>

<SPEECH>
<SPEAKER>Bedf.</SPEAKER>
<LINE>Now quiet Soule, depart when Heauen please, For I haue &#383;eene our Enemies ouerthrow. What is the trust or &#383;trength of foolish man? They that of late were daring with their &#383;coffes, Are glad and faine by flight to &#383;aue themselues. <STAGEDIR>Bedford dyes, and is carryed in by two in his Chaire.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>An Alarum. Enter Talbot, Burgonie, and the rest.</STAGEDIR>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Lost, and recouered in a day againe,</LINE>
<LINE>This is a double Honor, Burgonie:</LINE>
<LINE>Yet Heauens haue glory for this Victorie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Burg.</SPEAKER>
<LINE>Warlike and Martiall Talbot, Burgonie</LINE>
<LINE>Inshrines thee in his heart, and there erects</LINE>
<LINE>Thy noble Deeds, as Valors Monuments.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Thanks gentle Duke: but where is Pucel now?</LINE>
<LINE>I thinke her old Familiar is asleepe.</LINE>
<LINE>Now where's the Bastards braues, and Charles his glikes?</LINE>
<LINE>What all amort? Roan hangs her head for griefe,</LINE>
<LINE>That &#383;uch a valiant Company are fled.</LINE>
<LINE>Now will we take &#383;ome order in the Towne,</LINE>
<LINE>Placing therein &#383;ome expert Officers,</LINE>
<LINE>And then depart to Paris, to the King,</LINE>
<LINE>For there young Henry with his Nobles lye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Burg.</SPEAKER>
<LINE>What wills Lord Talbot, pleaseth Burgonie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>But yet before we goe, let's not forget</LINE>
<LINE>The Noble Duke of Bedford, late deceas&#8217;d,</LINE>
<LINE>But &#383;ee his Exequies fulfill&#8217;d in Roan.</LINE>
<LINE>A brauer Souldier neuer couched Launce,</LINE>
<LINE>A gentler Heart did neuer &#383;way in Court.</LINE>
<LINE>But Kings and mightiest Potentates must die,</LINE>
<LINE>For that&#8217;s the end of humane miserie.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scaena Tertia.</SCENETITLE>

<STAGEDIR>Enter Charles, Bastard, Alanson, Pucell.</STAGEDIR>

<SPEECH>
<SPEAKER>Pucell.</SPEAKER>
<LINE>Dismay not (Princes) at this accident,</LINE>
<LINE>Nor grieue that Roan is &#383;o recouered:</LINE>
<LINE>Care is no cure, but rather corrosiue,</LINE>
<LINE>For things that are not to be remedy&#8217;d.</LINE>
<LINE>Let frantike Talbot triumph for a while,</LINE>
<LINE>And like a Peacock &#383;weepe along his tayle,</LINE>
<LINE>Wee'le pull his Plumes, and take away his Trayne,</LINE>
<LINE>If Dolphin and the rest will be but rul&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Charles.</SPEAKER>
<LINE>We haue been guided by thee hitherto,</LINE>
<LINE>And of thy Cunning had no diffidence,</LINE>
<LINE>One &#383;udden Foyle &#383;hall neuer breed distrust.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bastard.</SPEAKER>
<LINE>Search out thy wit for &#383;ecret pollicies,</LINE>
<LINE>And we will make thee famous through the World.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alans.</SPEAKER>
<LINE>Wee'le &#383;et thy Statue in &#383;ome holy place,</LINE>
<LINE>And haue thee reuerenc't like a ble&#383;&#383;ed Saint.</LINE>
<LINE>Employ thee then, &#383;weet Virgin, for our good.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pucell.</SPEAKER>
<LINE>Then thus it must be, this doth Ioane deuise:</LINE>
<LINE>By faire perswasions, mixt with &#383;ugred words,</LINE>
<LINE>We will entice the Duke of Burgonie</LINE>
<LINE>To leaue the Talbot, and to follow vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Charles.</SPEAKER>
<LINE>I marry Sweeting, if we could doe that,</LINE>
<LINE>France were no place for Henryes Warriors,</LINE>
<LINE>Nor &#383;hould that Nation boast it &#383;o with vs,</LINE>
<LINE>But be extirped from our Prouinces.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alans.</SPEAKER>
<LINE>For euer &#383;hould they be expuls&#8217;d from France,</LINE>
<LINE>And not haue Title of an Earledome here.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pucell.</SPEAKER>
<LINE>Your Honors &#383;hall perceiue how I will worke,</LINE>
<LINE>To bring this matter to the wished end.</LINE>
<LINE><STAGEDIR>Drumme &#383;ounds a farre off.</STAGEDIR></LINE>
<LINE>Hearke, by the &#383;ound of Drumme you may perceiue</LINE>
<LINE>Their Powers are marching vnto Paris-ward.</LINE>
<LINE><STAGEDIR>Here &#383;ound an English March.</STAGEDIR></LINE>
<LINE>There goes the Talbot with his Colours &#383;pred,</LINE>
<LINE>And all the Troupes of English after him.</LINE>
<LINE><STAGEDIR>French March.</STAGEDIR></LINE>
<LINE>Now in the Rereward comes the Duke and his:</LINE>
<LINE>Fortune in fauor makes him lagge behinde.</LINE>
<LINE>Summon a Parley, we will talke with him.</LINE>
</SPEECH>

<STAGEDIR>Trumpets &#383;ound a Parley.</STAGEDIR>

<SPEECH>
<SPEAKER>Charles.</SPEAKER>
<LINE>A Parley with the Duke of Burgonie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Burg.</SPEAKER>
<LINE>Who craues a Parley with the Burgonie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pucell.</SPEAKER>
<LINE>The Princely Charles of France, thy Countrey-man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Burg.</SPEAKER>
<LINE>What &#383;ay'st thou Charles? for I am marching hence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Charles.</SPEAKER>
<LINE>Speake Pucell, and enchaunt him with thy words.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pucell.</SPEAKER>
<LINE>Braue Burgonie, vndoubted hope of France,</LINE>
<LINE>Stay, let thy humble Hand-maid &#383;peake to thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Burg.</SPEAKER>
<LINE>Speake on, but be not ouer-tedious.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pucell.</SPEAKER>
<LINE>Looke on thy Country, look on fertile France,</LINE>
<LINE>And &#383;ee the Cities and the Townes defac't,</LINE>
<LINE>By wasting Ruine of the cruell F&#339;,</LINE>
<LINE>As lookes the Mother on her lowly Babe,</LINE>
<LINE>When Death doth close his tender-dying Eyes.</LINE>
<LINE>See, &#383;ee the pining Maladie of France:</LINE>
<LINE>Behold the Wounds, the mo&#8217;t vnnaturall Wounds,</LINE>
<LINE>Which thou thy &#383;elfe hast giuen her wofull Brest.</LINE>
<LINE>Oh turne thy edged Sword another way,</LINE>
<LINE>Strike those that hurt, and hurt not those that helpe:</LINE>
<LINE>One drop of Blood drawne from thy Countries Bosome,</LINE>
<LINE>Should grieue thee more then &#383;treames of forraine gore.</LINE>
<LINE>Returne thee therefore with a floud of Teares,</LINE>
<LINE>And wash away thy Countries &#383;tayned Spots.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Burg.</SPEAKER>
<LINE>Either &#383;he hath bewitcht me with her words,</LINE>
<LINE>Or Nature makes me &#383;uddenly relent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pucell.</SPEAKER>
<LINE>Besides, all French and France exclaimes on thee,</LINE>
<LINE>Doubting thy Birth and lawfull Progenie.</LINE>
<LINE>Who ioyn'st thou with, but with a Lordly Nation,</LINE>
<LINE>That will not trust thee, but for profits &#383;ake?</LINE>
<LINE>When Talbot hath &#383;et footing once in France,</LINE>
<LINE>And fashion&#8217;d thee that Instrument of Ill,</LINE>
<LINE>Who then, but English Henry, will be Lord,</LINE>
<LINE>And thou be thrust out, like a Fugitiue?</LINE>
<LINE>Call we to minde, and marke but this for proofe:</LINE>
<LINE>Was not the Duke of Orleance thy F&#339;?</LINE>
<LINE>And was he not in England Prisoner?</LINE>
<LINE>But when they heard he was thine Enemie,</LINE>
<LINE>They &#383;et him free, without his Ransome pay&#8217;d,</LINE>
<LINE>In &#383;pight of Burgonie and all his friends.</LINE>
<LINE>See then, thou fight'st against thy Countreymen,</LINE>
<LINE>And ioyn'st with them will be thy &#383;laughter-men.</LINE>
<LINE>Come, come, returne; returne thou wandering Lord,</LINE>
<LINE>Charles and the rest will take thee in their armes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Burg.</SPEAKER>
<LINE>I am vanquished:</LINE>
<LINE>These haughtie wordes of hers</LINE>
<LINE>Haue batt'red me like roaring Cannon-shot,</LINE>
<LINE>And made me almost yeeld vpon my knees.</LINE>
<LINE>Forgiue me Countrey, and &#383;weet Countreymen:</LINE>
<LINE>And Lords accept this heartie kind embrace.</LINE>
<LINE>My Forces and my Power of Men are yours.</LINE>
<LINE>So farwell Talbot, Ile no longer trust thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pucell.</SPEAKER>
<LINE>Done like a Frenchman: turne and turne a-gaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Charles.</SPEAKER>
<LINE>Welcome braue Duke, thy friendship makes vs fresh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bastard.</SPEAKER>
<LINE>And doth beget new Courage in our</LINE>
<LINE>Breasts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alans.</SPEAKER>
<LINE>Pucell hath brauely play&#8217;d her part in this,</LINE>
<LINE>And doth deserue a Coronet of Gold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Charles.</SPEAKER>
<LINE>Now let vs on, my Lords,</LINE>
<LINE>And ioyne our Powers,</LINE>
<LINE>And &#383;eeke how we may preiudice the F&#339;.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iv</SCENETITLE>
<SCENETITLE>Sc&#339;na Quarta.</SCENETITLE>
<STAGEDIR>Enter the King, Gloucester, Winchester, Yorke, Suffolke, Somerset, Warwicke, Exeter: To them, with his Souldiors, Talbot.</STAGEDIR>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>My gracious Prince, and honorable Peeres,</LINE>
<LINE>Hearing of your arriuall in this Realme,</LINE>
<LINE>I haue a while giuen Truce vnto my Warres,</LINE>
<LINE>To doe my dutie to my Soueraigne.</LINE>
<LINE>In &#383;igne whereof, this Arme, that hath reclaym&#8217;d</LINE>
<LINE>To your obedience, fiftie Fortre&#383;&#383;es,</LINE>
<LINE>Twelue Cities, and &#383;euen walled Townes of &#383;trength,</LINE>
<LINE>Beside fiue hundred Prisoners of esteeme;</LINE>
<LINE>Lets fall his Sword before your Highne&#383;&#383;e feet:</LINE>
<LINE>And with &#383;ubmi&#383;&#383;iue loyaltie of heart</LINE>
<LINE>Ascribes the Glory of his Conquest got,</LINE>
<LINE>First to my God, and next vnto your Grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Is this the Lord Talbot, Vnckle Gloucester,</LINE>
<LINE>That hath &#383;o long beene resident in France?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Yes, if it please your Maiestie, my Liege.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Welcome braue Captaine, and victorious Lord.</LINE>
<LINE>When I was young (as yet I am not old)</LINE>
<LINE>I doe remember how my Father &#383;aid,</LINE>
<LINE>A &#383;touter Champion neuer handled Sword.</LINE>
<LINE>Long &#383;ince we were resolued of your truth,</LINE>
<LINE>Your faithfull &#383;eruice, and your toyle in Warre:</LINE>
<LINE>Yet neuer haue you tasted our Reward,</LINE>
<LINE>Or beene reguerdon&#8217;d with &#383;o much as Thanks,</LINE>
<LINE>Because till now, we neuer &#383;aw your face.</LINE>
<LINE>Therefore &#383;tand vp, and for these good deserts,</LINE>
<LINE>We here create you Earle of Shrewsbury,</LINE>
<LINE>And in our Coronation take your place.</LINE>
</SPEECH>

<STAGEDIR>Senet. Flourish. Exeunt.</STAGEDIR>

<STAGEDIR>Manet Vernon and Ba&#383;&#383;et.</STAGEDIR>

<SPEECH>
<SPEAKER>Vern.</SPEAKER>
<LINE>Now Sir, to you that were &#383;o hot at Sea,</LINE>
<LINE>Disgracing of these Colours that I weare,</LINE>
<LINE>In honor of my Noble Lord of Yorke</LINE>
<LINE>Dar'st thou maintaine the former words thou &#383;pak'st?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Yes Sir, as well as you dare patronage</LINE>
<LINE>The enuious barking of your &#383;awcie Tongue,</LINE>
<LINE>Against my Lord the Duke of Somerset.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vern.</SPEAKER>
<LINE>Sirrha, thy Lord I honour as he is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Why, what is he? as good a man as Yorke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vern.</SPEAKER>
<LINE>Hearke ye: not &#383;o: in witne&#383;&#383;e take ye that.</LINE>
</SPEECH>

<STAGEDIR>Strikes him.</STAGEDIR>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Villaine, thou knowest</LINE>
<LINE>The Law of Armes is &#383;uch,</LINE>
<LINE>That who &#383;o drawes a Sword, &#8216;tis present death,</LINE>
<LINE>Or else this Blow &#383;hould broach thy dearest Bloud.</LINE>
<LINE>But Ile vnto his Maiestie, and craue,</LINE>
<LINE>I may haue libertie to venge this Wrong,</LINE>
<LINE>When thou &#383;halt &#383;ee, Ile meet thee to thy cost.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vern.</SPEAKER>
<LINE>Well miscreant, Ile be there as &#383;oone as you,</LINE>
<LINE>And after meete you, &#383;ooner then you would.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>


<ACT>
<ACTTITLE>Actus Quartus.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Enter King, Glocester, Winchester, Yorke, Suffolke, Somer-set, Warwicke, Talbot, and Gouernor Exeter.</STAGEDIR>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Lord Bishop &#383;et the Crowne vpon his head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Win.</SPEAKER>
<LINE>God &#383;aue King Henry of that name the &#383;ixt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Now Gouernour of Paris take your oath,</LINE>
<LINE>That you elect no other King but him;</LINE>
<LINE>Esteeme none Friends, but &#383;uch as are his Friends,</LINE>
<LINE>And none your F&#339;s, but &#383;uch as &#383;hall pretend</LINE>
<LINE>Malicious practises against his State:</LINE>
<LINE>This &#383;hall ye do, &#383;o helpe you righteous God.</LINE>
</SPEECH>

<STAGEDIR>Enter Falstaffe.</STAGEDIR>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>My gracious Soueraigne, as I rode from Calice,</LINE>
<LINE>To haste vnto your Coronation:</LINE>
<LINE>A Letter was deliuer&#8217;d to my hands,</LINE>
<LINE>Writ to your Grace, from th&#8217; Duke of Burgundy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tal.</SPEAKER>
<LINE>Shame to the Duke of Burgundy, and thee:</LINE>
<LINE>I vow&#8217;d (base Knight) when I did meete the next,</LINE>
<LINE>To teare the Garter from thy Crauens legge,</LINE>
<LINE>Which I haue done, because (vnworthily)</LINE>
<LINE>Thou was't installed in that High Degree.</LINE>
<LINE>Pardon me Princely Henry, and the rest:</LINE>
<LINE>This Dastard, at the battell of Poictiers,</LINE>
<LINE>When (but in all) I was &#383;ixe thousand &#383;trong,</LINE>
<LINE>And that the French were almost ten to one,</LINE>
<LINE>Before we met, or that a &#383;troke was giuen,</LINE>
<LINE>Like to a trustie Squire, did run away.</LINE>
<LINE>In which a&#383;&#383;ault, we lost twelue hundred men.</LINE>
<LINE>My &#383;elfe, and diuers Gentlemen beside,</LINE>
<LINE>Were there &#383;urpriz&#8217;d, and taken prisoners.</LINE>
<LINE>Then iudge (great Lords) if I haue done ami&#383;&#383;e:</LINE>
<LINE>Or whether that &#383;uch Cowards ought to weare</LINE>
<LINE>This Ornament of Knighthood, yea or no?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>To &#383;ay the truth, this fact was infamous,</LINE>
<LINE>And ill beseeming any common man;</LINE>
<LINE>Much more a Knight, a Captaine, and a Leader.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tal.</SPEAKER>
<LINE>When first this Order was ordain&#8217;d my Lords,</LINE>
<LINE>Knights of the Garter were of Noble birth;</LINE>
<LINE>Valiant, and Vertuous, full of haughtie Courage,</LINE>
<LINE>Such as were growne to credit by the warres:</LINE>
<LINE>Not fearing Death, nor &#383;hrinking for Distre&#383;&#383;e,</LINE>
<LINE>But alwayes resolute, in mo&#8217;t extreames.</LINE>
<LINE>He then, that is not furnish&#8217;d in this &#383;ort,</LINE>
<LINE>Doth but vsurpe the Sacred name of Knight,</LINE>
<LINE>Prophaning this mo&#8217;t Honourable Order,</LINE>
<LINE>And &#383;hould (if I were worthy to be Iudge)</LINE>
<LINE>Be quite degraded, like a Hedge-borne Swaine,</LINE>
<LINE>That doth presume to boast of Gentle blood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>K.</SPEAKER>
<LINE>Staine to thy Countrymen, thou hear'st thy doom:</LINE>
<LINE>Be packing therefore, thou that was't a knight:</LINE>
<LINE>Henceforth we banish thee on paine of death.</LINE>
<LINE>And now Lord Protector, view the Letter</LINE>
<LINE>Sent from our Vnckle Duke of Burgundy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>What meanes his Grace, that he hath chaung&#8217;d his Stile? No more but plaine and bluntly? (To the King.) Hath he forgot he is his Soueraigne? Or doth this churlish Superscription Pretend &#383;ome alteration in good will? What's heere? I haue vpon especiall cause, Mou&#8217;d with compa&#383;&#383;ion of my Countries wracke, Together with the pittifull complaints Of &#383;uch as your oppre&#383;&#383;ion feedes vpon, Forsaken your pernitious Faction, And ioyn&#8217;d with Charles, the rightfull king of France. O monstrous Treachery: Can this be &#383;o? That in alliance, amity, and oathes, There &#383;hould be found &#383;uch false di&#383;&#383;embling guile?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>What? doth my Vnckle Burgundy reuolt?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>He doth my Lord, and is become your f&#339;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Is that the worst this Letter doth containe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>It is the worst, and all (my Lord) he writes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Why then Lord Talbot there &#383;hal talk with him,</LINE>
<LINE>And giue him chasticement for this abuse.</LINE>
<LINE>How &#383;ay you (my Lord) are you not content?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tal.</SPEAKER>
<LINE>Content, my Liege? Yes: But y I am preuented,</LINE>
<LINE>I &#383;hould haue begg&#8217;d I might haue bene employd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Then gather &#383;trength, and march vnto him &#383;traight: Let him perceiue how ill we brooke his Treason, And what offence it is to flout his Friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tal.</SPEAKER>
<LINE>I go my Lord, in heart desiring &#383;till</LINE>
<LINE>You may behold confusion of your f&#339;s.</LINE>
</SPEECH>

<STAGEDIR>Enter Vernon and Ba&#383;&#383;it.</STAGEDIR>

<SPEECH>
<SPEAKER>Ver.</SPEAKER>
<LINE>Grant me the Combate, gracious Soueraigne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bas.</SPEAKER>
<LINE>And me (my Lord) grant me the Combate too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>This is my Seruant, heare him Noble Prince.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>And this is mine (sweet Henry) fauour him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Be patient Lords, and giue them leaue to &#383;peak.</LINE>
<LINE>Say Gentlemen, what makes you thus exclaime,</LINE>
<LINE>And wherefore craue you Combate? Or with whom?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ver.</SPEAKER>
<LINE>With him (my Lord) for he hath done me wrong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bas.</SPEAKER>
<LINE>And I with him, for he hath done me wrong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>What is that wrong, wherof you both complain</LINE>
<LINE>First let me know, and then Ile an&#383;wer you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bas.</SPEAKER>
<LINE>Cro&#383;&#383;ing the Sea, from England into France,</LINE>
<LINE>This Fellow heere with enuious carping tongue,</LINE>
<LINE>Vpbraided me about the Rose I weare,</LINE>
<LINE>Saying, the &#383;anguine colour of the Leaues</LINE>
<LINE>Did represent my Masters blushing cheekes:</LINE>
<LINE>When &#383;tubbornly he did repugne the truth,</LINE>
<LINE>About a certaine question in the Law,</LINE>
<LINE>Argu&#8217;d betwixt the Duke of Yorke, and him:</LINE>
<LINE>With other vile and ignominious tearmes.</LINE>
<LINE>In confutation of which rude reproach,</LINE>
<LINE>And in defence of my Lords worthine&#383;&#383;e,</LINE>
<LINE>I craue the benefit of Law of Armes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ver.</SPEAKER>
<LINE>And that is my petition (Noble Lord:)</LINE>
<LINE>For though he &#383;eeme with forged queint conceite</LINE>
<LINE>To &#383;et a glo&#383;&#383;e vpon his bold intent,</LINE>
<LINE>Yet know (my Lord) I was prouok&#8217;d by him,</LINE>
<LINE>And he first tooke exceptions at this badge,</LINE>
<LINE>Pronouncing that the palene&#383;&#383;e of this Flower,</LINE>
<LINE>Bewray&#8217;d the faintne&#383;&#383;e of my Masters heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Will not this malice Somerset be left?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>Your priuate grudge my Lord of York, wil out,</LINE>
<LINE>Though ne're &#383;o cunningly you &#383;mother it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Good Lord, what madne&#383;&#383;e rules in braine-sicke men, When for &#383;o &#383;light and friuolous a cause, Such factious aemulations &#383;hall arise? Good Cosins both of Yorke and Somerset, Quiet your &#383;elues (I pray) and be at peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Let this di&#383;&#383;ention first be tried by fight,</LINE>
<LINE>And then your Highne&#383;&#383;e &#383;hall command a Peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>The quarrell toucheth none but vs alone,</LINE>
<LINE>Betwixt our &#383;elues let vs decide it then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>There is my pledge, accept it Somerset.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ver.</SPEAKER>
<LINE>Nay, let it rest where it began at first.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Confirme it &#383;o, mine honourable Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Confirme it &#383;o? Confounded be your &#383;trife,</LINE>
<LINE>And perish ye with your audacious prate,</LINE>
<LINE>Presumptuous va&#383;&#383;als, are you not asham&#8217;d</LINE>
<LINE>With this immodest clamorous outrage,</LINE>
<LINE>To trouble and disturbe the King, and Vs?</LINE>
<LINE>And you my Lords, me thinkes you do not well</LINE>
<LINE>To beare with their peruerse Obiections:</LINE>
<LINE>Much le&#383;&#383;e to take occasion from their mouthes,</LINE>
<LINE>To raise a mutiny betwixt your &#383;elues.</LINE>
<LINE>Let me perswade you take a better course.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exet.</SPEAKER>
<LINE>It greeues his Highne&#383;&#383;e,</LINE>
<LINE>Good my Lords, be Friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Come hither you that would be Combatants:</LINE>
<LINE>Henceforth I charge you, as you loue our fauour,</LINE>
<LINE>Quite to forget this Quarrell, and the cause.</LINE>
<LINE>And you my Lords: Remember where we are,</LINE>
<LINE>In France, amongst a fickle wauering Nation:</LINE>
<LINE>If they perceyue di&#383;&#383;ention in our lookes,</LINE>
<LINE>And that within our &#383;elues we disagree;</LINE>
<LINE>How will their grudging &#383;tomackes be prouok&#8217;d</LINE>
<LINE>To wilfull Disobedience, and Rebell?</LINE>
<LINE>Beside, What infamy will there arise,</LINE>
<LINE>When Forraigne Princes &#383;hall be certified,</LINE>
<LINE>That for a toy, a thing of no regard,</LINE>
<LINE>King Henries Peeres, and cheefe Nobility,</LINE>
<LINE>Destroy&#8217;d themselues, and lost the Realme of France?</LINE>
<LINE>Oh thinke vpon the Conquest of my Father,</LINE>
<LINE>My tender yeares, and let vs not forg&#339;</LINE>
<LINE>That for a trifle, that was bought with blood.</LINE>
<LINE>Let me be Vmper in this doubtfull &#383;trife:</LINE>
<LINE>I &#383;ee no reason if I weare this Rose,</LINE>
<LINE>That any one &#383;hould therefore be &#383;uspitious</LINE>
<LINE>I more incline to Somerset, than Yorke:</LINE>
<LINE>Both are my kinsmen, and I loue them both.</LINE>
<LINE>As well they may vpbray&#8217;d me with my Crowne,</LINE>
<LINE>Because (forsooth) the King of Scots is Crown&#8217;d.</LINE>
<LINE>But your discretions better can perswade,</LINE>
<LINE>Then I am able to instruct or teach:</LINE>
<LINE>And therefore, as we hither came in peace,</LINE>
<LINE>So let vs &#383;till continue peace, and loue.</LINE>
<LINE>Cosin of Yorke, we institute your Grace</LINE>
<LINE>To be our Regent in these parts of France:</LINE>
<LINE>And good my Lord of Somerset, vnite</LINE>
<LINE>Your Troopes of horsemen, with his Bands of foote,</LINE>
<LINE>And like true Subiects, &#383;onnes of your Progenitors,</LINE>
<LINE>Go cheerefully together, and digest</LINE>
<LINE>Your angry Choller on your Enemies.</LINE>
<LINE>Our Selfe, my Lord Protector, and the rest,</LINE>
<LINE>After &#383;ome respit, will returne to Calice;</LINE>
<LINE>From thence to England, where I hope ere long</LINE>
<LINE>To be presented by your Victories,</LINE>
<LINE>With Charles, Alanson, and that Traiterous rout.</LINE>
</SPEECH>

<STAGEDIR>Exeunt. Manet Yorke, Warwick, Exeter, Vernon.</STAGEDIR>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>My Lord of Yorke, I promise you the King</LINE>
<LINE>Prettily (me thought) did play the Orator.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>And &#383;o he did, but yet I like it not,</LINE>
<LINE>In that he weares the badge of Somerset.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>Tu&#383;h, that was but his fancie, blame him not,</LINE>
<LINE>I dare presume (sweet Prince) he thought no harme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>York.</SPEAKER>
<LINE>And if I wish he did. But let it rest,</LINE>
<LINE>Other affayres must now be managed.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Flourish. Manet Exeter.</STAGEDIR>

<SPEECH>
<SPEAKER>Exet.</SPEAKER>
<LINE>Well didst thou Richard to &#383;uppre&#383;&#383;e thy voice: For had the pa&#383;&#383;ions of thy heart burst out, I feare we &#383;hould haue &#383;eene decipher&#8217;d there More rancorous &#383;pight, more furious raging broyles, Then yet can be imagin&#8217;d or &#383;uppos&#8217;d: But hows&#339;re, no &#383;imple man that &#383;ees This iarring discord of Nobilitie, This &#383;houldering of each other in the Court, This factious bandying of their Fauourites, But that it doth presage &#383;ome ill euent. &#8216;Tis much, when Scepters are in Childrens hands: But more, when Enuy breeds vnkinde deuision, There comes the ruine, there begins confusion. <STAGEDIR>Exit.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Talbot with Trumpe and Drumme, before Burdeaux.</STAGEDIR>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Go to the Gates of Burdeaux Trumpeter,</LINE>
<LINE>Summon their Generall vnto the Wall.</LINE>
<LINE><STAGEDIR>Sounds.</STAGEDIR></LINE>
<LINE><STAGEDIR>Enter Generall aloft.</STAGEDIR></LINE>
<LINE>English Iohn Talbot (Captaines) call you forth,</LINE>
<LINE>Seruant in Armes to Harry King of England,</LINE>
<LINE>And thus he would. Open your Citie Gates,</LINE>
<LINE>Be humble to vs, call my Soueraigne yours,</LINE>
<LINE>And do him homage as obedient Subiects,</LINE>
<LINE>And Ile withdraw me, and my bloody power.</LINE>
<LINE>But if you frowne vpon this proffer&#8217;d Peace,</LINE>
<LINE>You tempt the fury of my three attendants,</LINE>
<LINE>Leane Famine, quartering Steele, and climbing Fire,</LINE>
<LINE>Who in a moment, eeuen with the earth,</LINE>
<LINE>Shall lay your &#383;tately, and ayre-brauing Towers,</LINE>
<LINE>If you forsake the offer of their loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Thou ominous and fearefull Owle of death,</LINE>
<LINE>Our Nations terror, and their bloody &#383;courge,</LINE>
<LINE>The period of thy Tyranny approacheth,</LINE>
<LINE>On vs thou canst not enter but by death:</LINE>
<LINE>For I protest we are well fortified,</LINE>
<LINE>And &#383;trong enough to i&#383;&#383;ue out and fight.</LINE>
<LINE>If thou retire, the Dolphin well appointed,</LINE>
<LINE>Stands with the &#383;nares of Warre to tangle thee.</LINE>
<LINE>On either hand thee, there are &#383;quadrons pitcht,</LINE>
<LINE>To wall thee from the liberty of Flight;</LINE>
<LINE>And no way canst thou turne thee for redre&#383;&#383;e,</LINE>
<LINE>But death doth front thee with apparant &#383;poyle,</LINE>
<LINE>And pale destruction meets thee in the face:</LINE>
<LINE>Ten thousand French haue tane the Sacrament,</LINE>
<LINE>To ryue their dangerous Artillerie</LINE>
<LINE>Vpon no Christian &#383;oule but English Talbot:</LINE>
<LINE>L&#339;, there thou &#383;tandst a breathing valiant man</LINE>
<LINE>Of an inuincible vnconquer&#8217;d &#383;pirit:</LINE>
<LINE>This is the latest Glorie of thy praise,</LINE>
<LINE>That I thy enemy dew thee withall:</LINE>
<LINE>For ere the Gla&#383;&#383;e that now begins to runne,</LINE>
<LINE>Finish the proce&#383;&#383;e of his &#383;andy houre,</LINE>
<LINE>These eyes that &#383;ee thee now well coloured,</LINE>
<LINE>Shall &#383;ee thee withered, bloody, pale, and dead.</LINE>
<LINE><STAGEDIR>Drum a farre off.</STAGEDIR></LINE>
<LINE>Harke, harke, the Dolphins drumme, a warning bell,</LINE>
<LINE>Sings heauy Musicke to thy timorous &#383;oule,</LINE>
<LINE>And mine &#383;hall ring thy dire departure out.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Tal.</SPEAKER>
<LINE>He Fables not, I heare the enemie: Out &#383;ome light Horsemen, and peruse their Wings. O negligent and heedle&#383;&#383;e Discipline, How are we park&#8217;d and bounded in a pale? A little Heard of Englands timorous Deere, Maz&#8217;d with a yelping kennell of French Curres. If we be English Deere, be then in blood, Not Rascall-like to fall downe with a pinch, But rather moodie mad: And desperate Stagges, Turne on the bloody Hounds with heads of Steele, And make the Cowards &#383;tand aloofe at bay: Sell euery man his life as deere as mine, And they &#383;hall finde deere Deere of vs my Friends. God, and S[aint]. George, Talbot and Englands right, Prosper our Colours in this dangerous fight.</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger that meets Yorke. Enter Yorke with Trumpet, and many Soldiers.</STAGEDIR>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Are not the &#383;peedy &#383;couts return&#8217;d againe,</LINE>
<LINE>That dog&#8217;d the mighty Army of the Dolphin?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>They are return&#8217;d my Lord, and giue it out,</LINE>
<LINE>That he is march&#8217;d to Burdeaux with his power</LINE>
<LINE>To fight with Talbot as he march&#8217;d along.</LINE>
<LINE>By your espyals were discouered</LINE>
<LINE>Two mightier Troopes then that the Dolphin led,</LINE>
<LINE>Which ioyn&#8217;d with him, and made their march for Burdeaux</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>A plague vpon that Villaine Somerset,</LINE>
<LINE>That thus delayes my promised &#383;upply</LINE>
<LINE>Of horsemen, that were leuied for this &#383;iege.</LINE>
<LINE>Renowned Talbot doth expect my ayde,</LINE>
<LINE>And I am lowted by a Traitor Villaine,</LINE>
<LINE>And cannot helpe the noble Cheualier:</LINE>
<LINE>God comfort him in this nece&#383;&#383;ity:</LINE>
<LINE>If he miscarry, farewell Warres in France.</LINE>
</SPEECH>

<STAGEDIR>Enter another Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>2.Mes.</SPEAKER>
<LINE>Thou Princely Leader of our English &#383;trength,</LINE>
<LINE>Neuer &#383;o needfull on the earth of France,</LINE>
<LINE>Spurre to the rescue of the Noble Talbot,</LINE>
<LINE>Who now is girdled with a waste of Iron,</LINE>
<LINE>And hem&#8217;d about with grim destruction:</LINE>
<LINE>To Burdeaux warlike Duke, to Burdeaux Yorke,</LINE>
<LINE>Else farwell Talbot, France, and Englands honor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>O God, that Somerset who in proud heart</LINE>
<LINE>Doth &#383;top my Cornets, were in Talbots place,</LINE>
<LINE>So &#383;hould wee &#383;aue a valiant Gentleman,</LINE>
<LINE>By forfeyting a Traitor, and a Coward:</LINE>
<LINE>Mad ire, and wrathfull fury makes me weepe,</LINE>
<LINE>That thus we dye, while remi&#383;&#383;e Traitors &#383;leepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>O &#383;end &#383;ome &#383;uccour to the distrest Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>He dies, we loose: I breake my warlike word:</LINE>
<LINE>We mourne, France &#383;miles: We loose, they dayly get,</LINE>
<LINE>All long of this vile Traitor Somerset.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Then God take mercy on braue Talbots &#383;oule,</LINE>
<LINE>And on his Sonne yong Iohn, who two houres &#383;ince,</LINE>
<LINE>I met in trauaile toward his warlike Father;</LINE>
<LINE>This &#383;euen yeeres did not Talbot &#383;ee his &#383;onne,</LINE>
<LINE>And now they meete where both their liues are done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Alas, what ioy &#383;hall noble Talbot haue,</LINE>
<LINE>To bid his yong &#383;onne welcome to his Graue:</LINE>
<LINE>Away, vexation almost &#383;toppes my breath,</LINE>
<LINE>That &#383;undred friends greete in the houre of death.</LINE>
<LINE>Lucie farewell, no more my fortune can,</LINE>
<LINE>But curse the cause I cannot ayde the man.</LINE>
<LINE>Maine, Bloys, Poytiers, and Toures, are wonne away,</LINE>
<LINE>Long all of Somerset, and his delay.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Thus while the Vulture of &#383;edition,</LINE>
<LINE>Feedes in the bosome of &#383;uch great Commanders,</LINE>
<LINE>Sleeping neglection doth betray to lo&#383;&#383;e:</LINE>
<LINE>The Conquest of our &#383;carse-cold Conqueror,</LINE>
<LINE>That euer-liuing man of Memorie,</LINE>
<LINE>Henrie the fift: Whiles they each other cro&#383;&#383;e,</LINE>
<LINE>Liues, Honours, Lands, and all, hurrie to lo&#383;&#383;e.</LINE>
</SPEECH>

<STAGEDIR>Enter Somerset with his Armie.</STAGEDIR>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>It is too late, I cannot &#383;end them now:</LINE>
<LINE>This expedition was by Yorke and Talbot,</LINE>
<LINE>Too rashly plotted. All our generall force,</LINE>
<LINE>Might with a &#383;ally of the very Towne</LINE>
<LINE>Be buckled with: the ouer-daring Talbot</LINE>
<LINE>Hath &#383;ullied all his glo&#383;&#383;e of former Honor</LINE>
<LINE>By this vnheedfull, desperate, wilde aduenture:</LINE>
<LINE>Yorke &#383;et him on to fight, and dye in &#383;hame,</LINE>
<LINE>That Talbot dead, great Yorke might beare the name.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Heere is Sir William Lucie, who with me</LINE>
<LINE>Set from our ore-matcht forces forth for ayde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>How now Sir William, whether were you &#383;ent?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Whether my Lord, from bought &amp; &#383;old L[ord]. Talbot,</LINE>
<LINE>Who ring&#8217;d about with bold aduersitie,</LINE>
<LINE>Cries out for noble Yorke and Somerset,</LINE>
<LINE>To beate a&#383;&#383;ayling death from his weake Regions,</LINE>
<LINE>And whiles the honourable Captaine there</LINE>
<LINE>Drops bloody &#383;wet from his warre-wearied limbes,</LINE>
<LINE>And in aduantage lingring lookes for rescue,</LINE>
<LINE>You his false hopes, the trust of Englands honor,</LINE>
<LINE>Keepe off aloofe with worthle&#383;&#383;e emulation:</LINE>
<LINE>Let not your priuate discord keepe away</LINE>
<LINE>The leuied &#383;uccours that &#383;hould lend him ayde,</LINE>
<LINE>While he renowned Noble Gentleman</LINE>
<LINE>Yeeld vp his life vnto a world of oddes.</LINE>
<LINE>Orleance the Bastard, Charles, Burgundie,</LINE>
<LINE>Alanson, Reignard, compa&#383;&#383;e him about,</LINE>
<LINE>And Talbot perisheth by your default.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>Yorke &#383;et him on, Yorke &#383;hould haue &#383;ent him ayde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>And Yorke as fast vpon your Grace exclaimes,</LINE>
<LINE>Swearing that you with-hold his leuied hoast,</LINE>
<LINE>Collected for this expidition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>York lyes: He might haue &#383;ent, &amp; had the Horse:</LINE>
<LINE>I owe him little Dutie, and le&#383;&#383;e Loue,</LINE>
<LINE>And take foule &#383;corne to fawne on him by &#383;ending.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>The fraud of England, not the force of France,</LINE>
<LINE>Hath now intrapt the Noble-minded Talbot:</LINE>
<LINE>Neuer to England &#383;hall he beare his life,</LINE>
<LINE>But dies betraid to fortune by your &#383;trife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>Come go, I will dispatch the Horsemen &#383;trait:</LINE>
<LINE>Within &#383;ixe houres, they will be at his ayde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Too late comes rescue, he is tane or &#383;laine,</LINE>
<LINE>For flye he could not, if he would haue fled:</LINE>
<LINE>And flye would Talbot neuer though he might.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Som.</SPEAKER>
<LINE>If he be dead, braue Talbot then adieu.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>His Fame liues in the world. His Shame in you.</LINE>
<LINE><STAGEDIR>Exeunt.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Talbot and his Sonne.</STAGEDIR>

<SPEECH>
<SPEAKER>Tal.</SPEAKER>
<LINE>O yong Iohn Talbot, I did &#383;end for thee</LINE>
<LINE>To tutor thee in &#383;tratagems of Warre,</LINE>
<LINE>That Talbots name might be in thee reuiu&#8217;d,</LINE>
<LINE>When &#383;aple&#383;&#383;e Age, and weake vnable limbes</LINE>
<LINE>Should bring thy Father to his drooping Chaire.</LINE>
<LINE>But O malignant and ill-boading Starres,</LINE>
<LINE>Now thou art come vnto a Feast of death,</LINE>
<LINE>A terrible and vnauoyded danger:</LINE>
<LINE>Therefore deere Boy, mount on my &#383;wiftest horse,</LINE>
<LINE>And Ile direct thee how thou &#383;halt escape</LINE>
<LINE>By &#383;odaine flight. Come, dally not, be gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Is my name Talbot? and am I your Sonne?</LINE>
<LINE>And &#383;hall I flye? O, if you loue my Mother,</LINE>
<LINE>Dishonor not her Honorable Name,</LINE>
<LINE>To make a Bastard, and a Slaue of me:</LINE>
<LINE>The World will &#383;ay, he is not Talbots blood,</LINE>
<LINE>That basely fled, when Noble Talbot &#383;tood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Flye, to reuenge my death, if I be &#383;laine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>He that flyes &#383;o, will ne're returne againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>If we both &#383;tay, we both are &#383;ure to dye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Then let me &#383;tay, and Father doe you flye:</LINE>
<LINE>Your lo&#383;&#383;e is great, &#383;o your regard &#383;hould be;</LINE>
<LINE>My worth vnknowne, no lo&#383;&#383;e is knowne in me.</LINE>
<LINE>Vpon my death, the French can little boast;</LINE>
<LINE>In yours they will, in you all hopes are lost.</LINE>
<LINE>Flight cannot &#383;tayne the Honor you haue wonne,</LINE>
<LINE>But mine it will, that no Exploit haue done.</LINE>
<LINE>You fled for Vantage, euery one will &#383;weare:</LINE>
<LINE>But if I bow, they'le &#383;ay it was for feare.</LINE>
<LINE>There is no hope that euer I will &#383;tay,</LINE>
<LINE>If the first howre I &#383;hrinke and run away:</LINE>
<LINE>Here on my knee I begge Mortalitie,</LINE>
<LINE>Rather then Life, preseru&#8217;d with Infamie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Shall all thy Mothers hopes lye in one Tombe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>I, rather then Ile &#383;hame my Mothers Wombe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Vpon my Ble&#383;&#383;ing I command thee goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>To fight I will, but not to flye the F&#339;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Part of thy Father may be &#383;au&#8217;d in thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>No part of him, but will be &#383;hame in mee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Thou neuer hadst Renowne, nor canst not lose it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Yes, your renowned Name: &#383;hall flight abuse it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Thy Fathers charge &#383;hal cleare thee from y &#383;taine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>You cannot witne&#383;&#383;e for me, being &#383;laine.</LINE>
<LINE>If Death be &#383;o apparant, then both flye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>And leaue my followers here to fight and dye?</LINE>
<LINE>My Age was neuer tainted with &#383;uch &#383;hame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>And &#383;hall my Youth be guiltie of &#383;uch blame?</LINE>
<LINE>No more can I be &#383;euered from your &#383;ide,</LINE>
<LINE>Then can your &#383;elfe, your &#383;elfe in twaine diuide:</LINE>
<LINE>Stay, goe, doe what you will, the like doe I;</LINE>
<LINE>For liue I will not, if my Father dye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Then here I take my leaue of thee, faire Sonne, Borne to eclipse thy Life this afternoone: Come, &#383;ide by &#383;ide, together liue and dye, And Soule with Soule from France to Heauen flye.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>


<STAGEDIR>Alarum: Excursions, wherein Talbots Sonne is hemm&#8217;d about, and Talbot rescues him.</STAGEDIR>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Saint George, and Victory; fight Souldiers, fight:</LINE>
<LINE>The Regent hath with Talbot broke his word,</LINE>
<LINE>And left vs to the rage of France his Sword.</LINE>
<LINE>Where is Iohn Talbot? pawse, and take thy breath,</LINE>
<LINE>I gaue thee Life, and rescu&#8217;d thee from Death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>O twice my Father, twice am I thy Sonne:</LINE>
<LINE>The Life thou gau'st me first, was lost and done,</LINE>
<LINE>Till with thy Warlike Sword, despight of Fate,</LINE>
<LINE>To my determin&#8217;d time thou gau'st new date.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>When fro[m] the Dolphins Crest thy Sword &#383;truck fire,</LINE>
<LINE>It warm&#8217;d thy Fathers heart with prowd desire</LINE>
<LINE>Of bold-fac't Victorie. Then Leaden Age,</LINE>
<LINE>Quicken&#8217;d with Youthfull Spleene, and Warlike Rage,</LINE>
<LINE>Beat downe Alanson, Orleance, Burgundie,</LINE>
<LINE>And from the Pride of Gallia rescued thee.</LINE>
<LINE>The irefull Bastard Orleance, that drew blood</LINE>
<LINE>From thee my Boy, and had the Maidenhood</LINE>
<LINE>Of thy first fight, I &#383;oone encountred,</LINE>
<LINE>And interchanging blowes, I quickly &#383;hed</LINE>
<LINE>Some of his Bastard blood, and in disgrace</LINE>
<LINE>Bespoke him thus: Contaminated, base,</LINE>
<LINE>And mis-begotten blood, I &#383;pill of thine,</LINE>
<LINE>Meane and right poore, for that pure blood of mine,</LINE>
<LINE>Which thou didst force from Talbot, my braue Boy.</LINE>
<LINE>Here purposing the Bastard to destroy,</LINE>
<LINE>Came in &#383;trong rescue. Speake thy Fathers care:</LINE>
<LINE>Art thou not wearie, Iohn? How do'st thou fare?</LINE>
<LINE>Wilt thou yet leaue the Battaile, Boy, and flie,</LINE>
<LINE>Now thou art &#383;eal&#8217;d the Sonne of Chiualrie?</LINE>
<LINE>Flye, to reuenge my death when I am dead,</LINE>
<LINE>The helpe of one &#383;tands me in little &#383;tead.</LINE>
<LINE>Oh, too much folly is it, well I wot,</LINE>
<LINE>To hazard all our liues in one &#383;mall Boat.</LINE>
<LINE>If I to day dye not with Frenchmens Rage,</LINE>
<LINE>To morrow I &#383;hall dye with mickle Age.</LINE>
<LINE>By me they nothing gaine, and if I &#383;tay,</LINE>
<LINE>&#8216;Tis but the &#383;hortning of my Life one day.</LINE>
<LINE>In thee thy Mother dyes, our Households Name,</LINE>
<LINE>My Deaths Reuenge, thy Youth, and Englands Fame:</LINE>
<LINE>All these, and more, we hazard by thy &#383;tay;</LINE>
<LINE>All these are &#383;au&#8217;d, if thou wilt flye away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>The Sword of Orleance hath not made me &#383;mart,</LINE>
<LINE>These words of yours draw Life-blood from my Heart.</LINE>
<LINE>On that aduantage, bought with &#383;uch a &#383;hame,</LINE>
<LINE>To &#383;aue a paltry Life, and &#383;lay bright Fame,</LINE>
<LINE>Before young Talbot from old Talbot flye,</LINE>
<LINE>The Coward Horse that beares me, fall and dye:</LINE>
<LINE>And like me to the pesant Boyes of France,</LINE>
<LINE>To be Shames &#383;corne, and &#383;ubiect of Mischance.</LINE>
<LINE>Surely, by all the Glorie you haue wonne,</LINE>
<LINE>And if I flye, I am not Talbots Sonne.</LINE>
<LINE>Then talke no more of flight, it is no boot,</LINE>
<LINE>If Sonne to Talbot, dye at Talbots foot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Then follow thou thy desp'rate Syre of Creet,</LINE>
<LINE>Thou Icarus, thy Life to me is &#383;weet:</LINE>
<LINE>If thou wilt fight, fight by thy Fathers &#383;ide,</LINE>
<LINE>And commendable prou&#8217;d, let's dye in pride.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Alarum. Excursions. Enter old Talbot led.</STAGEDIR>

<SPEECH>
<SPEAKER>Talb.</SPEAKER>
<LINE>Where is my other Life? mine owne is gone.</LINE>
<LINE>O, where's young Talbot? where is valiant Iohn?</LINE>
<LINE>Triumphant Death, &#383;mear&#8217;d with Captiuitie,</LINE>
<LINE>Young Talbots Valour makes me &#383;mile at thee.</LINE>
<LINE>When he perceiu&#8217;d me &#383;hrinke, and on my Knee,</LINE>
<LINE>His bloodie Sword he brandisht ouer mee,</LINE>
<LINE>And like a hungry Lyon did commence</LINE>
<LINE>Rough deeds of Rage, and &#383;terne Impatience:</LINE>
<LINE>But when my angry Guardant &#383;tood alone,</LINE>
<LINE>Tendring my ruine, and a&#383;&#383;ayl&#8217;d of none,</LINE>
<LINE>Dizzie-ey&#8217;d Furie, and great rage of Heart,</LINE>
<LINE>Suddenly made him from my &#383;ide to &#383;tart</LINE>
<LINE>Into the clustring Battaile of the French:</LINE>
<LINE>And in that Sea of Blood, my Boy did drench</LINE>
<LINE>His ouer-mounting Spirit; and there di&#8217;de</LINE>
<LINE>My Icarus, my Blo&#383;&#383;ome, in his pride.</LINE>
</SPEECH>

<STAGEDIR>Enter with Iohn Talbot, borne.</STAGEDIR>

<SPEECH>
<SPEAKER>Seru.</SPEAKER>
<LINE>O my deare Lord, l&#339; where your Sonne is borne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tal.</SPEAKER>
<LINE>Thou antique Death, which laugh'st vs here to &#383;corn, Anon from thy insulting Tyrannie, Coupled in bonds of perpetuitie, Two Talbots winged through the lither Skie, In thy despight &#383;hall &#383;cape Mortalitie. O thou whose wounds become hard fauoured death, Speake to thy father, ere thou yeeld thy breath, Braue death by &#383;peaking, whither he will or no: Imagine him a Frenchman, and thy F&#339;. Poore Boy, he &#383;miles, me thinkes, as who &#383;hould &#383;ay, Had Death bene French, then Death had dyed to day. Come, come, and lay him in his Fathers armes, My &#383;pirit can no longer beare these harmes. Souldiers adieu: I haue what I would haue, Now my old armes are yong Iohn Talbots graue. <STAGEDIR>Dyes</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Charles, Alanson, Burgundie, Bastard, and Pucell.</STAGEDIR>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Had Yorke and Somerset brought rescue in,</LINE>
<LINE>We &#383;hould haue found a bloody day of this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>How the yong whelpe of Talbots raging wood,</LINE>
<LINE>Did flesh his punie-sword in Frenchmens blood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Puc.</SPEAKER>
<LINE>Once I encountred him, and thus I &#383;aid:</LINE>
<LINE>Thou Maiden youth, be vanquisht by a Maide.</LINE>
<LINE>But with a proud Maiesticall high &#383;corne</LINE>
<LINE>He an&#383;wer&#8217;d thus: Yong Talbot was not borne</LINE>
<LINE>To be the pillage of a Giglot Wench:</LINE>
<LINE>So rushing in the bowels of the French,</LINE>
<LINE>He left me proudly, as vnworthy fight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bur.</SPEAKER>
<LINE>Doubtle&#383;&#383;e he would haue made a noble Knight:</LINE>
<LINE>See where he lyes inherced in the armes</LINE>
<LINE>Of the mo&#8217;t bloody Nur&#383;&#383;er of his harmes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Hew them to peeces, hack their bones a&#383;&#383;under,</LINE>
<LINE>Whose life was Englands glory, Gallia's wonder.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Oh no forbeare: For that which we haue fled</LINE>
<LINE>During the life, let vs not wrong it dead.</LINE>
</SPEECH>

<STAGEDIR>Enter Lucie.</STAGEDIR>

<SPEECH>
<SPEAKER>Lu.</SPEAKER>
<LINE>Herald, conduct me to the Dolphins Tent,</LINE>
<LINE>To know who hath obtain&#8217;d the glory of the day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>On what &#383;ubmi&#383;&#383;iue me&#383;&#383;age art thou &#383;ent?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lucy.</SPEAKER>
<LINE>Submi&#383;&#383;ion Dolphin? Tis a meere French word:</LINE>
<LINE>We English Warriours wot not what it meanes.</LINE>
<LINE>I come to know what Prisoners thou hast tane,</LINE>
<LINE>And to &#383;uruey the bodies of the dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>For prisoners askst thou? Hell our prison is.</LINE>
<LINE>But tell me whom thou &#383;eek'st?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>But where's the great Alcides of the field,</LINE>
<LINE>Valiant Lord Talbot Earle of Shrewsbury?</LINE>
<LINE>Created for his rare &#383;ucce&#383;&#383;e in Armes,</LINE>
<LINE>Great Earle of Washford, Waterford, and Valence,</LINE>
<LINE>Lord Talbot of Goodrig and Vrchinfield,</LINE>
<LINE>Lord Strange of Blackmere, Lord Verdon of Alton,</LINE>
<LINE>Lord Cromwell of Wingefield, Lord Furniuall of Sheffeild,</LINE>
<LINE>The thrice victorious Lord of Falconbridge,</LINE>
<LINE>Knight of the Noble Order of S[aint]. George,</LINE>
<LINE>Worthy S[aint]. Michael, and the Golden Fleece,</LINE>
<LINE>Great Marshall to Henry the &#383;ixt,</LINE>
<LINE>Of all his Warres within the Realme of France.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Puc.</SPEAKER>
<LINE>Heere's a &#383;illy &#383;tately &#383;tile indeede:</LINE>
<LINE>The Turke that two and fiftie Kingdomes hath,</LINE>
<LINE>Writes not &#383;o tedious a Stile as this.</LINE>
<LINE>Him that thou magnifi'st with all these Titles,</LINE>
<LINE>Stinking and fly-blowne lyes heere at our feete.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lucy.</SPEAKER>
<LINE>Is Talbot &#383;laine, the Frenchmens only Scourge,</LINE>
<LINE>Your Kingdomes terror, and blacke Nemesis?</LINE>
<LINE>Oh were mine eye-balles into Bullets turn&#8217;d,</LINE>
<LINE>That I in rage might &#383;hoot them at your faces.</LINE>
<LINE>Oh, that I could but call these dead to life,</LINE>
<LINE>It were enough to fright the Realme of France.</LINE>
<LINE>Were but his Picture left amongst you here,</LINE>
<LINE>It would amaze the prowdest of you all.</LINE>
<LINE>Giue me their Bodyes, that I may beare them hence,</LINE>
<LINE>And giue them Buriall, as beseemes their worth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pucel.</SPEAKER>
<LINE>I thinke this vpstart is old Talbots Gho&#383;t,</LINE>
<LINE>He &#383;peakes with &#383;uch a proud commanding &#383;pirit:</LINE>
<LINE>For Gods &#383;ake let him haue him, to keepe them here,</LINE>
<LINE>They would but &#383;tinke, and putrifie the ayre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Go take their bodies hence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lucy.</SPEAKER>
<LINE>Ile beare them hence: but from their ashes &#383;hal be reard A Ph&#339;nix that &#383;hall make all France affear&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>So we be rid of them, do with him what y wilt.</LINE>
<LINE>And now to Paris in this conquering vaine,</LINE>
<LINE>All will be ours, now bloody Talbots &#383;laine.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena &#383;ecunda.</SCENETITLE>

<STAGEDIR>SENNET.</STAGEDIR>

<STAGEDIR>Enter King, Glocester, and Exeter.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Haue you perus&#8217;d the Letters from the Pope,</LINE>
<LINE>The Emperor, and the Earle of Arminack?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>I haue my Lord, and their intent is this,</LINE>
<LINE>They humbly &#383;ue vnto your Excellence,</LINE>
<LINE>To haue a godly peace concluded of,</LINE>
<LINE>Betweene the Realmes of England, and of France.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>How doth your Grace affect their motion?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Well (my good Lord) and as the only meanes</LINE>
<LINE>To &#383;top effusion of our Christian blood,</LINE>
<LINE>And &#383;tablish quietne&#383;&#383;e on euery &#383;ide.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I marry Vnckle, for I alwayes thought</LINE>
<LINE>It was both impious and vnnaturall,</LINE>
<LINE>That &#383;uch immanity and bloody &#383;trife</LINE>
<LINE>Should reigne among Profe&#383;&#383;ors of one Faith.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Beside my Lord, the &#383;ooner to effect,</LINE>
<LINE>And &#383;urer binde this knot of amitie,</LINE>
<LINE>The Earle of Arminacke neere knit to Charles,</LINE>
<LINE>A man of great Authoritie in France,</LINE>
<LINE>Proffers his onely daughter to your Grace,</LINE>
<LINE>In marriage, with a large and &#383;umptuous Dowrie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Marriage Vnckle? Alas my yeares are yong:</LINE>
<LINE>And fitter is my &#383;tudie, and my Bookes,</LINE>
<LINE>Then wanton dalliance with a Paramour.</LINE>
<LINE>Yet call th&#8217; Emba&#383;&#383;adors, and as you please,</LINE>
<LINE>So let them haue their answeres euery one:</LINE>
<LINE>I &#383;hall be well content with any choyce</LINE>
<LINE>Tends to Gods glory, and my Countries weale.</LINE>
</SPEECH>

<STAGEDIR>Enter Winchester, and three Amba&#383;&#383;adors.</STAGEDIR>

<SPEECH>
<SPEAKER>Exet.</SPEAKER>
<LINE>What, is my Lord of Winchester install&#8217;d,</LINE>
<LINE>And call&#8217;d vnto a Cardinalls degree?</LINE>
<LINE>Then I perceiue, that will be verified</LINE>
<LINE>Henry the Fift did &#383;ometime prophesie.</LINE>
<LINE>If once he come to be a Cardinall,</LINE>
<LINE>Hee'l make his cap c&#339;quall with the Crowne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>My Lords Amba&#383;&#383;adors, your &#383;euerall &#383;uites</LINE>
<LINE>Haue bin consider&#8217;d and debated on,</LINE>
<LINE>Your purpose is both good and reasonable:</LINE>
<LINE>And therefore are we certainly resolu&#8217;d,</LINE>
<LINE>To draw conditions of a friendly peace,</LINE>
<LINE>Which by my Lord of Winchester we meane</LINE>
<LINE>Shall be transported presently to France.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>And for the proffer of my Lord your Master,</LINE>
<LINE>I haue inform&#8217;d his Highne&#383;&#383;e &#383;o at large,</LINE>
<LINE>As liking of the Ladies vertuous gifts,</LINE>
<LINE>Her Beauty, and the valew of her Dower,</LINE>
<LINE>He doth intend &#383;he &#383;hall be Englands Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>In argument and proofe of which contract,</LINE>
<LINE>Beare her this Iewell, pledge of my affection.</LINE>
<LINE>And &#383;o my Lord Protector &#383;ee them guarded,</LINE>
<LINE>And &#383;afely brought to Douer, wherein &#383;hip&#8217;d</LINE>
<LINE>Commit them to the fortune of the &#383;ea.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Win.</SPEAKER>
<LINE>Stay my Lord Legate, you &#383;hall first receiue</LINE>
<LINE>The &#383;umme of money which I promised</LINE>
<LINE>Should be deliuered to his Holine&#383;&#383;e,</LINE>
<LINE>For cloathing me in these graue Ornaments.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Legat.</SPEAKER>
<LINE>I will attend vpon your Lordships leysure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Win.</SPEAKER>
<LINE>Now Winchester will not &#383;ubmit, I trow,</LINE>
<LINE>Or be inferiour to the proudest Peere;</LINE>
<LINE>Humfrey of Gloster, thou &#383;halt well perceiue,</LINE>
<LINE>That neither in birth, or for authoritie,</LINE>
<LINE>The Bishop will be ouer-borne by thee:</LINE>
<LINE>Ile either make thee &#383;toope, and bend thy knee,</LINE>
<LINE>Or &#383;acke this Country with a mutiny.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>
<SCENETITLE>Sc&#339;na Tertia.</SCENETITLE>
<STAGEDIR>Enter Charles, Burgundy, Alanson, Bastard, Reignier, and Ione.</STAGEDIR>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>These newes (my Lords) may cheere our droo-ping &#383;pirits: &#8216;Tis &#383;aid, the &#383;tout Parisians do reuolt, And turne againe vnto the warlike French.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alan.</SPEAKER>
<LINE>Then march to Paris Royall Charles of France,</LINE>
<LINE>And keepe not backe your powers in dalliance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pucel.</SPEAKER>
<LINE>Peace be amongst them if they turne to vs,</LINE>
<LINE>Else ruine combate with their Pallaces.</LINE>
</SPEECH>

<STAGEDIR>Enter Scout.</STAGEDIR>

<SPEECH>
<SPEAKER>Scout.</SPEAKER>
<LINE>Succe&#383;&#383;e vnto our valiant Generall,</LINE>
<LINE>And happine&#383;&#383;e to his accomplices.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>What tidings &#383;end our Scouts? I prethee &#383;peak.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scout.</SPEAKER>
<LINE>The English Army that diuided was</LINE>
<LINE>Into two parties, is now conioyn&#8217;d in one,</LINE>
<LINE>And meanes to giue you battell presently.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Somewhat too &#383;odaine Sirs, the warning is,</LINE>
<LINE>But we will presently prouide for them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bur.</SPEAKER>
<LINE>I trust the Gho&#383;t of Talbot is not there:</LINE>
<LINE>Now he is gone my Lord, you neede not feare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pucel.</SPEAKER>
<LINE>Of all base pa&#383;&#383;ions, Feare is mo&#8217;t accurst.</LINE>
<LINE>Command the Conquest Charles, it &#383;hall be thine:</LINE>
<LINE>Let Henry fret, and all the world repine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Then on my Lords, and France be fortunate.</LINE>
<LINE><STAGEDIR>Exeunt. Alarum. Excursions.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Ione de Pucell.</STAGEDIR>

<SPEECH>
<SPEAKER>Puc.</SPEAKER>
<LINE>The Regent conquers, and the Frenchmen flye. Now helpe ye charming Spelles and Periapts, And ye choise &#383;pirits that admonish me, And giue me &#383;ignes of future accidents. <STAGEDIR>Thunder.</STAGEDIR> You &#383;peedy helpers, that are &#383;ubstitutes Vnder the Lordly Monarch of the North, Appeare, and ayde me in this enterprize. <STAGEDIR>Enter Fiends.</STAGEDIR> This &#383;peedy and quicke appearance argues proofe Of your accustom&#8217;d diligence to me. Now ye Familiar Spirits, that are cull&#8217;d Out of the powerfull Regions vnder earth, Helpe me this once, that France may get the field. <STAGEDIR>They walke, and &#383;peake not.</STAGEDIR> Oh hold me not with &#383;ilence ouer-long: Where I was wont to feed you with my blood, Ile lop a member off, and giue it you, In earnest of a further benefit: So you do condiscend to helpe me now. <STAGEDIR>They hang their heads.</STAGEDIR> No hope to haue redre&#383;&#383;e? My body &#383;hall Pay recompence, if you will graunt my &#383;uite. <STAGEDIR>They &#383;hake their heads.</STAGEDIR> Cannot my body, nor blood-sacrifice, Intreate you to your wonted furtherance? Then take my &#383;oule; my body, &#383;oule, and all, Before that England giue the French the foyle. <STAGEDIR>They depart.</STAGEDIR> See, they forsake me. Now the time is come, That France must vale her lofty plumed Crest, And let her head fall into Englands lappe. My ancient Incantations are too weake, And hell too &#383;trong for me to buckle with: Now France, thy glory droopeth to the dust. <STAGEDIR>Exit.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Excursions. Burgundie and Yorke fight hand to hand. French flye.</STAGEDIR>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Damsell of France, I thinke I haue you fast,</LINE>
<LINE>Vnchaine your &#383;pirits now with &#383;pelling Charmes,</LINE>
<LINE>And try if they can gaine your liberty.</LINE>
<LINE>A goodly prize, fit for the diuels grace.</LINE>
<LINE>See how the vgly Witch doth bend her browes,</LINE>
<LINE>As if with Circe, &#383;he would change my &#383;hape.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Puc.</SPEAKER>
<LINE>Chang&#8217;d to a worser &#383;hape thou canst not be:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yor.</SPEAKER>
<LINE>Oh, Charles the Dolphin is a proper man,</LINE>
<LINE>No &#383;hape but his can please your dainty eye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Puc.</SPEAKER>
<LINE>A plaguing mischeefe light on Charles, and thee,</LINE>
<LINE>And may ye both be &#383;odainly &#383;urpriz&#8217;d</LINE>
<LINE>By bloudy hands, in &#383;leeping on your beds.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Fell banning Hagge, Inchantre&#383;&#383;e hold thy tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Puc.</SPEAKER>
<LINE>I prethee giue me leaue to curse awhile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Curse Miscreant, when thou comst to the &#383;take</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>
<STAGEDIR>Alarum. Enter Suffolke with Margaret in his hand.</STAGEDIR>

<SPEECH>
<SPEAKER>Suff.</SPEAKER>
<LINE>Be what thou wilt, thou art my prisoner.</LINE>
<LINE><STAGEDIR>Gazes on her.</STAGEDIR></LINE>
<LINE>Oh Fairest Beautie, do not feare, nor flye:</LINE>
<LINE>For I will touch thee but with reuerend hands,</LINE>
<LINE>I ki&#383;&#383;e these fingers for eternall peace,</LINE>
<LINE>And lay them gently on thy tender &#383;ide.</LINE>
<LINE>Who art thou, &#383;ay? that I may honor thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Margaret my name, and daughter to a King,</LINE>
<LINE>The King of Naples, who &#383;o ere thou art.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suff.</SPEAKER>
<LINE>An Earle I am, and Suffolke am I call&#8217;d.</LINE>
<LINE>Be not offended Natures myracle,</LINE>
<LINE>Thou art alotted to be tane by me:</LINE>
<LINE>So doth the Swan her downie Signets &#383;aue,</LINE>
<LINE>Keeping them prisoner vnderneath his wings:</LINE>
<LINE>Yet if this &#383;eruile vsage once offend,</LINE>
<LINE>Go, and be free againe, as Suffolkes friend.</LINE>
<LINE><STAGEDIR>She is going</STAGEDIR></LINE>
<LINE>Oh &#383;tay: I haue no power to let her pa&#383;&#383;e,</LINE>
<LINE>My hand would free her, but my heart &#383;ayes no.</LINE>
<LINE>As playes the Sunne vpon the gla&#383;&#383;ie &#383;treames,</LINE>
<LINE>Twinkling another counterfetted beame,</LINE>
<LINE>So &#383;eemes this gorgeous beauty to mine eyes.</LINE>
<LINE>Faine would I w&#339; her, yet I dare not &#383;peake:</LINE>
<LINE>Ile call for Pen and Inke, and write my minde:</LINE>
<LINE>Fye De la Pole, disable not thy &#383;elfe:</LINE>
<LINE>Hast not a Tongue? Is &#383;he not heere?</LINE>
<LINE>Wilt thou be daunted at a Womans &#383;ight?</LINE>
<LINE>I: Beauties Princely Maiesty is &#383;uch,</LINE>
<LINE>'Confounds the tongue, and makes the &#383;enses rough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Say Earle of Suffolke, if thy name be &#383;o,</LINE>
<LINE>What ransome must I pay before I pa&#383;&#383;e?</LINE>
<LINE>For I perceiue I am thy prisoner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>How canst thou tell &#383;he will deny thy &#383;uite,</LINE>
<LINE>Before thou make a triall of her loue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.</SPEAKER>
<LINE>Why &#383;peak'st thou not? What ransom must I pay?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>She's beautifull; and therefore to be Wo&#339;d:</LINE>
<LINE>She is a Woman; therefore to be Wonne.</LINE>
<LINE>Mar,</LINE>
<LINE>Wilt thou accept of ransome, yea or no?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Fond man, remember that thou hast a wife,</LINE>
<LINE>Then how can Margaret be thy Paramour?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>I were best to leaue him, for he will not heare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>There all is marr&#8217;d: there lies a cooling card.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>He talkes at randon: &#383;ure the man is mad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>And yet a dispensation may bee had.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>And yet I would that you would an&#383;wer me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Ile win this Lady Margaret. For whom?</LINE>
<LINE>Why for my King: Tu&#383;h, that&#8217;s a woodden thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>He talkes of wood: It is &#383;ome Carpenter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Yet &#383;o my fancy may be &#383;atisfied,</LINE>
<LINE>And peace established betweene these Realmes.</LINE>
<LINE>But there remaines a &#383;cruple in that too:</LINE>
<LINE>For though her Father be the King of Naples,</LINE>
<LINE>Duke of Aniou and Mayne, yet is he poore,</LINE>
<LINE>And our Nobility will &#383;corne the match.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Heare ye Captaine? Are you not at leysure?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>It &#383;hall be &#383;o, disdaine they ne're &#383;o much:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Henry</SPEAKER>
<LINE>is youthfull, and will quickly yeeld. Madam, I haue a &#383;ecret to reueale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>What though I be inthral&#8217;d, he &#383;eems a knight</LINE>
<LINE>And will not any way dishonor me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Lady, vouchsafe to listen what I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Perhaps I &#383;hall be rescu&#8217;d by the French,</LINE>
<LINE>And then I need not craue his curtesie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Sweet Madam, giue me hearing in a cause.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Tu&#383;h, women haue bene captiuate ere now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Lady, wherefore talke you &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>I cry you mercy, &#8216;tis but Quid for Quo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Say gentle Prince&#383;&#383;e, would you not &#383;uppose</LINE>
<LINE>Your bondage happy, to be made a Queene?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>To be a Queene in bondage, is more vile,</LINE>
<LINE>Than is a &#383;laue, in base &#383;eruility:</LINE>
<LINE>For Princes &#383;hould be free.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>And &#383;o &#383;hall you,</LINE>
<LINE>If happy Englands Royall King be free.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Why what concernes his freedome vnto mee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Ile vndertake to make thee Henries Queene,</LINE>
<LINE>To put a Golden Scepter in thy hand,</LINE>
<LINE>And &#383;et a precious Crowne vpon thy head,</LINE>
<LINE>If thou wilt condiscend to be my&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>What?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>His loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>I am vnworthy to be Henries wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>No gentle Madam, I vnworthy am</LINE>
<LINE>To w&#339; &#383;o faire a Dame to be his wife,</LINE>
<LINE>And haue no portion in the choice my &#383;elfe.</LINE>
<LINE>How &#383;ay you Madam, are ye &#383;o content?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>And if my Father please, I am content.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Then call our Captaines and our Colours forth,</LINE>
<LINE>And Madam, at your Fathers Castle walles,</LINE>
<LINE>Wee'l craue a parley, to conferre with him.</LINE>
<LINE><STAGEDIR>Sound. Enter Reignier on the Walles.</STAGEDIR></LINE>
<LINE>See Reignier &#383;ee, thy daughter prisoner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reig.</SPEAKER>
<LINE>To whom?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>To me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reig.</SPEAKER>
<LINE>Suffolke, what remedy?</LINE>
<LINE>I am a Souldier, and vnapt to weepe,</LINE>
<LINE>Or to exclaime on Fortunes ficklene&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Yes, there is remedy enough my Lord,</LINE>
<LINE>Consent, and for thy Honor giue consent,</LINE>
<LINE>Thy daughter &#383;hall be wedded to my King,</LINE>
<LINE>Whom I with paine haue wo&#339;d and wonne thereto:</LINE>
<LINE>And this her easie held imprisonment,</LINE>
<LINE>Hath gain&#8217;d thy daughter Princely libertie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reig.</SPEAKER>
<LINE>Speakes Suffolke as he thinkes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Faire Margaret knowes,</LINE>
<LINE>That Suffolke doth not flatter, face, or faine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reig.</SPEAKER>
<LINE>Vpon thy Princely warrant, I descend,</LINE>
<LINE>To giue thee an&#383;wer of thy iust demand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>And heere I will expect thy comming.</LINE>
</SPEECH>

<STAGEDIR>Trumpets &#383;ound. Enter Reignier.</STAGEDIR>

<SPEECH>
<SPEAKER>Reig.</SPEAKER>
<LINE>Welcome braue Earle into our Territories,</LINE>
<LINE>Command in Aniou what your Honor pleases.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Thankes Reignier, happy for &#383;o &#383;weet a Childe,</LINE>
<LINE>Fit to be made companion with a King:</LINE>
<LINE>What an&#383;wer makes your Grace vnto my &#383;uite?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reig.</SPEAKER>
<LINE>Since thou dost daigne to w&#339; her little worth,</LINE>
<LINE>To be the Princely Bride of &#383;uch a Lord:</LINE>
<LINE>Vpon condition I may quietly</LINE>
<LINE>Enioy mine owne, the Country Maine and Aniou,</LINE>
<LINE>Free from oppre&#383;&#383;ion, or the &#383;troke of Warre,</LINE>
<LINE>My daughter &#383;hall be Henries, if he please.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>That is her ransome, I deliuer her,</LINE>
<LINE>And those two Counties I will vndertake</LINE>
<LINE>Your Grace &#383;hall well and quietly enioy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reig.</SPEAKER>
<LINE>And I againe in Henries Royall name,</LINE>
<LINE>As Deputy vnto that gracious King,</LINE>
<LINE>Giue thee her hand for &#383;igne of plighted faith.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Reignier of France, I giue thee Kingly thankes,</LINE>
<LINE>Because this is in Trafficke of a King.</LINE>
<LINE>And yet me thinkes I could be well content</LINE>
<LINE>To be mine owne Atturney in this case.</LINE>
<LINE>Ile ouer then to England with this newes.</LINE>
<LINE>And make this marriage to be &#383;olemniz&#8217;d:</LINE>
<LINE>So farewell Reignier, &#383;et this Diamond &#383;afe</LINE>
<LINE>In Golden Pallaces as it becomes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reig.</SPEAKER>
<LINE>I do embrace thee, as I would embrace</LINE>
<LINE>The Christian Prince King Henrie were he heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Farewell my Lord, good wishes, praise, &amp; praiers,</LINE>
<LINE>Shall Suffolke euer haue of Margaret.</LINE>
</SPEECH>
<STAGEDIR>Shee is going.</STAGEDIR>
<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Farwell &#383;weet Madam: but hearke you Margaret,</LINE>
<LINE>No Princely commendations to my King?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Such commendations as becomes a Maide,</LINE>
<LINE>A Virgin, and his Seruant, &#383;ay to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Words &#383;weetly plac&#8217;d, and modestie directed,</LINE>
<LINE>But Madame, I must trouble you againe,</LINE>
<LINE>No louing Token to his Maiestie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Yes, my good Lord, a pure vnspotted heart,</LINE>
<LINE>Neuer yet taint with loue, I &#383;end the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>And this withall.</LINE>
</SPEECH>

<STAGEDIR>Ki&#383;&#383;e her.</STAGEDIR>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>That for thy &#383;elfe, I will not &#383;o presume,</LINE>
<LINE>To &#383;end &#383;uch peeuish tokens to a King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Oh wert thou for my &#383;elfe: but Suffolke &#383;tay,</LINE>
<LINE>Thou mayest not wander in that Labyrinth,</LINE>
<LINE>There Minotaurs and vgly Treasons lurke,</LINE>
<LINE>Solicite Henry with her wonderous praise.</LINE>
<LINE>Bethinke thee on her Vertues that &#383;urmount,</LINE>
<LINE>Mad naturall Graces that extinguish Art,</LINE>
<LINE>Repeate their &#383;emblance often on the Seas,</LINE>
<LINE>That when thou com'st to kneele at Henries feete,</LINE>
<LINE>Thou mayest bereaue him of his wits with wonder.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<STAGEDIR>Enter Yorke, Warwicke, Shepheard, Pucell.</STAGEDIR>

<SPEECH>
<SPEAKER>Yor.</SPEAKER>
<LINE>Bring forth that Sorcere&#383;&#383;e condemn&#8217;d to burne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shep.</SPEAKER>
<LINE>Ah Ione, this kils thy Fathers heart out-right,</LINE>
<LINE>Haue I &#383;ought euery Country farre and neere,</LINE>
<LINE>And now it is my chance to finde thee out,</LINE>
<LINE>Must I behold thy timele&#383;&#383;e cruell death:</LINE>
<LINE>Ah Ione, &#383;weet daughter Ione, Ile die with thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pucel.</SPEAKER>
<LINE>Decrepit Miser, base ignoble Wretch,</LINE>
<LINE>I am am descended of a gentler blood.</LINE>
<LINE>Thou art no Father, nor no Friend of mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shep.</SPEAKER>
<LINE>Out, out: My Lords, and please you, &#8216;tis not &#383;o</LINE>
<LINE>I did beget her, all the Parish knowes:</LINE>
<LINE>Her Mother liueth yet, can testifie</LINE>
<LINE>She was the first fruite of my Bach'ler-ship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>Gracele&#383;&#383;e, wilt thou deny thy Parentage?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>This argues what her kinde of life hath beene,</LINE>
<LINE>Wicked and vile, and &#383;o her death concludes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shep.</SPEAKER>
<LINE>Fye Ione, that thou wilt be &#383;o obstacle:</LINE>
<LINE>God knowes, thou art a collop of my flesh,</LINE>
<LINE>And for thy &#383;ake haue I &#383;hed many a teare:</LINE>
<LINE>Deny me not, I prythee, gentle Ione.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pucell.</SPEAKER>
<LINE>Pezant auant. You haue &#383;uborn&#8217;d this man</LINE>
<LINE>Of purpose, to obscure my Noble birth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shep.</SPEAKER>
<LINE>&#8216;Tis true, I gaue a Noble to the Priest,</LINE>
<LINE>The morne that I was wedded to her mother.</LINE>
<LINE>Kneele downe and take my ble&#383;&#383;ing, good my Gyrle.</LINE>
<LINE>Wilt thou not &#383;toope? Now cursed be the time</LINE>
<LINE>Of thy natiuitie: I would the Milke</LINE>
<LINE>Thy mother gaue thee when thou &#383;uck'st her brest,</LINE>
<LINE>Had bin a little Rats-bane for thy &#383;ake.</LINE>
<LINE>Or else, when thou didst keepe my Lambes a-field,</LINE>
<LINE>I wish &#383;ome rauenous Wolfe had eaten thee.</LINE>
<LINE>Doest thou deny thy Father, cursed Drab?</LINE>
<LINE>O burne her, burne her, hanging is too good.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Take her away, for &#383;he hath liu&#8217;d too long,</LINE>
<LINE>To fill the world with vicious qualities.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Puc.</SPEAKER>
<LINE>First let me tell you whom you haue condemn&#8217;d;</LINE>
<LINE>Not me, begotten of a Shepheard Swaine,</LINE>
<LINE>But i&#383;&#383;ued from the Progeny of Kings.</LINE>
<LINE>Vertuous and Holy, chosen from aboue,</LINE>
<LINE>By inspiration of Celestiall Grace,</LINE>
<LINE>To worke exceeding myracles on earth.</LINE>
<LINE>I neuer had to do with wicked Spirits.</LINE>
<LINE>But you that are polluted with your lustes,</LINE>
<LINE>Stain&#8217;d with the guiltle&#383;&#383;e blood of Innocents,</LINE>
<LINE>Corrupt and tainted with a thousand Vices:</LINE>
<LINE>Because you want the grace that others haue,</LINE>
<LINE>You iudge it &#383;traight a thing impo&#383;&#383;ible</LINE>
<LINE>To compa&#383;&#383;e Wonders, but by helpe of diuels.</LINE>
<LINE>No misconceyued, Ione of Aire hath beene</LINE>
<LINE>A Virgin from her tender infancie,</LINE>
<LINE>Chaste, and immaculate in very thought,</LINE>
<LINE>Whose Maiden-blood thus rigorously effus&#8217;d,</LINE>
<LINE>Will cry for Vengeance, at the Gates of Heauen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>I, I: away with her to execution.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>And hearke ye &#383;irs: because &#383;he is a Maide,</LINE>
<LINE>Spare for no Faggots, let there be enow:</LINE>
<LINE>Place barrelles of pitch vpon the fatall &#383;take,</LINE>
<LINE>That &#383;o her torture may be &#383;hortned.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Puc.</SPEAKER>
<LINE>Will nothing turne your vnrelenting hearts?</LINE>
<LINE>Then Ione discouer thine infirmity,</LINE>
<LINE>That warranteth by Law, to be thy priuiledge.</LINE>
<LINE>I am with childe ye bloody Homicides:</LINE>
<LINE>Murther not then the Fruite within my Wombe,</LINE>
<LINE>Although ye hale me to a violent death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yor.</SPEAKER>
<LINE>Now heauen forfend, the holy Maid with child?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>The greatest miracle that ere ye wrought.</LINE>
<LINE>Is all your &#383;trict precisene&#383;&#383;e come to this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>She and the Dolphin haue bin iugling,</LINE>
<LINE>I did imagine what would be her refuge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>Well go too, we'll haue no Bastards liue,</LINE>
<LINE>Especially &#383;ince Charles must Father it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Puc.</SPEAKER>
<LINE>You are deceyu&#8217;d, my childe is none of his,</LINE>
<LINE>It was Alanson that inioy&#8217;d my loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Alanson that notorious Macheuile?</LINE>
<LINE>It dyes, and if it had a thousand liues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Puc.</SPEAKER>
<LINE>Oh giue me leaue, I haue deluded you,</LINE>
<LINE>'Twas neyther Charles, nor yet the Duke I nam&#8217;d,</LINE>
<LINE>But Reignier King of Naples that preuayl&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>A married man, that&#8217;s mo&#8217;t intollerable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yor.</SPEAKER>
<LINE>Why here's a Gyrle: I think &#383;he knowes not wel</LINE>
<LINE>(There were &#383;o many) whom &#383;he may accuse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>It's &#383;igne &#383;he hath beene liberall and free.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yor.</SPEAKER>
<LINE>And yet forsooth &#383;he is a Virgin pure.</LINE>
<LINE>Strumpet, thy words condemne thy Brat, and thee.</LINE>
<LINE>Vse no intreaty, for it is in vaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pu.</SPEAKER>
<LINE>Then lead me hence: with whom I leaue my curse.</LINE>
<LINE>May neuer glorious Sunne reflex his beames</LINE>
<LINE>Vpon the Countrey where you make abode:</LINE>
<LINE>But darkne&#383;&#383;e, and the gloomy &#383;hade of death</LINE>
<LINE>Inuiron you, till Mischeefe and Dispaire,</LINE>
<LINE>Driue you to break your necks, or hang your &#383;elues.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<STAGEDIR>Enter Cardinall.</STAGEDIR>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Breake thou in peeces, and consume to ashes,</LINE>
<LINE>Thou fowle accursed minister of Hell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Car.</SPEAKER>
<LINE>Lord Regent, I do greete your Excellence</LINE>
<LINE>With Letters of Commi&#383;&#383;ion from the King.</LINE>
<LINE>For know my Lords, the States of Christendome,</LINE>
<LINE>Mou&#8217;d with remorse of these out-ragious broyles,</LINE>
<LINE>Haue earnestly implor&#8217;d a generall peace,</LINE>
<LINE>Betwixt our Nation, and the aspyring French;</LINE>
<LINE>And heere at hand, the Dolphin and his Traine</LINE>
<LINE>Approacheth, to conferre about &#383;ome matter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Is all our trauell turn&#8217;d to this effect,</LINE>
<LINE>After the &#383;laughter of &#383;o many Peeres,</LINE>
<LINE>So many Captaines, Gentlemen, and Soldiers,</LINE>
<LINE>That in this quarrell haue beene ouerthrowne,</LINE>
<LINE>And &#383;old their bodyes for their Countryes benefit,</LINE>
<LINE>Shall we at last conclude effeminate peace?</LINE>
<LINE>Haue we not lost mo&#8217;t part of all the Townes,</LINE>
<LINE>By Treason, Falshood, and by Treacherie,</LINE>
<LINE>Our great Progenitors had conquered:</LINE>
<LINE>Oh Warwicke, Warwicke, I foresee with greefe</LINE>
<LINE>The vtter lo&#383;&#383;e of all the Realme of France.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>Be patient Yorke, if we conclude a Peace</LINE>
<LINE>It &#383;hall be with &#383;uch &#383;trict and &#383;euere Couenants,</LINE>
<LINE>As little &#383;hall the Frenchmen gaine thereby.</LINE>
</SPEECH>

<STAGEDIR>Enter Charles, Alanson, Bastard, Reignier.</STAGEDIR>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>Since Lords of England, it is thus agreed,</LINE>
<LINE>That peacefull truce &#383;hall be proclaim&#8217;d in France,</LINE>
<LINE>We come to be informed by your &#383;elues,</LINE>
<LINE>What the conditions of that league must be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Speake Winchester, for boyling choller chokes</LINE>
<LINE>The hollow pa&#383;&#383;age of my poyson&#8217;d voyce,</LINE>
<LINE>By &#383;ight of these our balefull enemies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Win.</SPEAKER>
<LINE>Charles, and the rest, it is enacted thus:</LINE>
<LINE>That in regard King Henry giues consent,</LINE>
<LINE>Of meere compa&#383;&#383;ion, and of lenity,</LINE>
<LINE>To ease your Countrie of distre&#383;&#383;efull Warre,</LINE>
<LINE>And &#383;uffer you to breath in fruitfull peace,</LINE>
<LINE>You &#383;hall become true Liegemen to his Crowne.</LINE>
<LINE>And Charles, vpon condition thou wilt &#383;weare</LINE>
<LINE>To pay him tribute, and &#383;ubmit thy &#383;elfe,</LINE>
<LINE>Thou &#383;halt be plac&#8217;d as Viceroy vnder him,</LINE>
<LINE>And &#383;till enioy thy Regall dignity.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alan.</SPEAKER>
<LINE>Must he be then as &#383;hadow of himselfe?</LINE>
<LINE>Adorne his Temples with a Coronet,</LINE>
<LINE>And yet in &#383;ubstance and authority,</LINE>
<LINE>Retaine but priuiledge of a priuate man?</LINE>
<LINE>This proffer is absurd, and reasonle&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>&#8216;Tis knowne already that I am po&#383;&#383;est</LINE>
<LINE>With more then halfe the Gallian Territories,</LINE>
<LINE>And therein reuerenc&#8217;d for their lawfull King.</LINE>
<LINE>Shall I for lucre of the rest vn-vanquisht,</LINE>
<LINE>Detract &#383;o much from that prerogatiue,</LINE>
<LINE>As to be call&#8217;d but Viceroy of the whole?</LINE>
<LINE>No Lord Amba&#383;&#383;ador, Ile rather keepe</LINE>
<LINE>That which I haue, than coueting for more</LINE>
<LINE>Be cast from po&#383;&#383;ibility of all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Insulting Charles, hast thou by &#383;ecret meanes</LINE>
<LINE>Vs&#8217;d interce&#383;&#383;ion to obtaine a league,</LINE>
<LINE>And now the matter growes to compremize,</LINE>
<LINE>Stand'st thou aloofe vpon Comparison.</LINE>
<LINE>Either accept the Title thou vsurp'st,</LINE>
<LINE>Of benefit proceeding from our King,</LINE>
<LINE>And not of any challenge of Desert,</LINE>
<LINE>Or we will plague thee with ince&#383;&#383;ant Warres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reig.</SPEAKER>
<LINE>My Lord, you do not well in obstinacy,</LINE>
<LINE>To cauill in the course of this Contract:</LINE>
<LINE>If once it be neglected, ten to one</LINE>
<LINE>We &#383;hall not finde like opportunity.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alan.</SPEAKER>
<LINE>To &#383;ay the truth, it is your policie,</LINE>
<LINE>To &#383;aue your Subiects from &#383;uch ma&#383;&#383;acre</LINE>
<LINE>And ruthle&#383;&#383;e &#383;laughters as are dayly &#383;eene</LINE>
<LINE>By our proceeding in Hostility,</LINE>
<LINE>And therefore take this compact of a Truce,</LINE>
<LINE>Although you breake it, when your pleasure &#383;erues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>How &#383;ayst thou Charles?</LINE>
<LINE>Shall our Condition &#383;tand?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Char.</SPEAKER>
<LINE>It Shall:</LINE>
<LINE>Onely reseru&#8217;d, you claime no interest</LINE>
<LINE>In any of our Townes of Garrison.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yor.</SPEAKER>
<LINE>Then &#383;weare Allegeance to his Maiesty,</LINE>
<LINE>As thou art Knight, neuer to disobey,</LINE>
<LINE>Nor be Rebellious to the Crowne of England,</LINE>
<LINE>Thou nor thy Nobles, to the Crowne of England.</LINE>
<LINE>So, now dismi&#383;&#383;e your Army when ye please:</LINE>
<LINE>Hang vp your Ensignes, let your Drummes be &#383;till,</LINE>
<LINE>For heere we entertaine a &#383;olemne peace.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quintus.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter Suffolke in conference with the King, Glocester, and Exeter.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Your wondrous rare description (noble Earle)</LINE>
<LINE>Of beauteous Margaret hath astonish&#8217;d me:</LINE>
<LINE>Her vertues graced with externall gifts,</LINE>
<LINE>Do breed Loues &#383;etled pa&#383;&#383;ions in my heart,</LINE>
<LINE>And like as rigour of tempestuous gustes</LINE>
<LINE>Prouokes the mightiest Hulke against the tide,</LINE>
<LINE>So am I driuen by breath of her Renowne,</LINE>
<LINE>Either to &#383;uffer Shipwracke, or arriue</LINE>
<LINE>Where I may haue fruition of her Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Tu&#383;h my good Lord, this &#383;uperficiall tale,</LINE>
<LINE>Is but a preface of her worthy praise:</LINE>
<LINE>The cheefe perfections of that louely Dame,</LINE>
<LINE>(Had I &#383;ufficient &#383;kill to vtter them)</LINE>
<LINE>Would make a volume of inticing lines,</LINE>
<LINE>Able to rauish any dull conceit.</LINE>
<LINE>And which is more, &#383;he is not &#383;o Diuine,</LINE>
<LINE>So full repleate with choice of all delights,</LINE>
<LINE>But with as humble lowline&#383;&#383;e of minde,</LINE>
<LINE>She is content to be at your command:</LINE>
<LINE>Command I meane, of Vertuous chaste intents,</LINE>
<LINE>To Loue, and Honor Henry as her Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>And otherwise, will Henry ne're presume:</LINE>
<LINE>Therefore my Lord Protector, giue consent,</LINE>
<LINE>That Marg'ret may be Englands Royall Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>So &#383;hould I giue consent to flatter &#383;inne,</LINE>
<LINE>You know (my Lord) your Highne&#383;&#383;e is betroath&#8217;d</LINE>
<LINE>Vnto another Lady of esteeme,</LINE>
<LINE>How &#383;hall we then dispense with that contract,</LINE>
<LINE>And not deface your Honor with reproach?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>As doth a Ruler with vnlawfull Oathes, Or one that at a Triumph, hauing vow&#8217;d To try his &#383;trength, forsaketh yet the Listes By reason of his Aduersaries oddes. A poore Earles daughter is vnequall oddes, And therefore may be broke without offence. Gloucester. Why what (I pray) is Margaret more then that? Her Father is no better than an Earle, Although in glorious Titles he excell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Yes my Lord, her Father is a King,</LINE>
<LINE>The King of Naples, and Ierusalem,</LINE>
<LINE>And of &#383;uch great Authoritie in France,</LINE>
<LINE>As his alliance will confirme our peace,</LINE>
<LINE>And keepe the Frenchmen in Allegeance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>And &#383;o the Earle of Arminacke may doe,</LINE>
<LINE>Because he is neere Kinsman vnto Charles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exet.</SPEAKER>
<LINE>Beside, his wealth doth warrant a liberal dower,</LINE>
<LINE>Where Reignier &#383;ooner will receyue, than giue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>A Dowre my Lords? Disgrace not &#383;o your King,</LINE>
<LINE>That he &#383;hould be &#383;o abiect, base, and poore,</LINE>
<LINE>To choose for wealth, and not for perfect Loue.</LINE>
<LINE>Henry is able to enrich his Queene,</LINE>
<LINE>And not to &#383;eeke a Queene to make him rich,</LINE>
<LINE>So worthle&#383;&#383;e Pezants bargaine for their Wiues,</LINE>
<LINE>As Market men for Oxen, Sheepe, or Horse.</LINE>
<LINE>Marriage is a matter of more worth,</LINE>
<LINE>Then to be dealt in by Atturney-ship:</LINE>
<LINE>Not whom we will, but whom his Grace affects,</LINE>
<LINE>Must be companion of his Nuptiall bed.</LINE>
<LINE>And therefore Lords, &#383;ince he affects her mo&#8217;t,</LINE>
<LINE>Mo&#8217;t of all these reasons bindeth vs,</LINE>
<LINE>In our opinions &#383;he &#383;hould be preferr&#8217;d.</LINE>
<LINE>For what is wedlocke forced? but a Hell,</LINE>
<LINE>An Age of discord and continuall &#383;trife,</LINE>
<LINE>Whereas the contrarie bringeth bli&#383;&#383;e,</LINE>
<LINE>And is a patterne of Celestiall peace.</LINE>
<LINE>Whom &#383;hould we match with Henry being a King,</LINE>
<LINE>But Margaret, that is daughter to a King:</LINE>
<LINE>Her peerele&#383;&#383;e feature, ioyned with her birth,</LINE>
<LINE>Approues her fit for none, but for a King.</LINE>
<LINE>Her valiant courage, and vndaunted &#383;pirit,</LINE>
<LINE>(More then in women commonly is &#383;eene)</LINE>
<LINE>Will an&#383;wer our hope in i&#383;&#383;ue of a King.</LINE>
<LINE>For Henry, &#383;onne vnto a Conqueror,</LINE>
<LINE>Is likely to beget more Conquerors,</LINE>
<LINE>If with a Lady of &#383;o high resolue,</LINE>
<LINE>(As is faire Margaret) he be link&#8217;d in loue.</LINE>
<LINE>Then yeeld my Lords, and heere conclude with mee,</LINE>
<LINE>That Margaret &#383;hall be Queene, and none but &#383;hee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Whether it be through force of your report,</LINE>
<LINE>My Noble Lord of Suffolke: Or for that</LINE>
<LINE>My tender youth was neuer yet attaint</LINE>
<LINE>With any pa&#383;&#383;ion of inflaming Loue,</LINE>
<LINE>I cannot tell: but this I am a&#383;&#383;ur&#8217;d,</LINE>
<LINE>I feele &#383;uch &#383;harpe di&#383;&#383;ention in my breast,</LINE>
<LINE>Such fierce alarums both of Hope and Feare,</LINE>
<LINE>As I am &#383;icke with working of my thoughts.</LINE>
<LINE>Take therefore &#383;hipping, poste my Lord to France,</LINE>
<LINE>Agree to any couenants, and procure</LINE>
<LINE>That Lady Margaret do vouchsafe to come</LINE>
<LINE>To cro&#383;&#383;e the Seas to England, and be crown&#8217;d</LINE>
<LINE>King Henries faithfull and annointed Queene.</LINE>
<LINE>For your expences and &#383;ufficient charge,</LINE>
<LINE>Among the people gather vp a tenth.</LINE>
<LINE>Be gone I &#383;ay, for till you do returne,</LINE>
<LINE>I rest perplexed with a thousand Cares.</LINE>
<LINE>And you (good Vnckle) banish all offence:</LINE>
<LINE>If you do censure me, by what you were,</LINE>
<LINE>Not what you are, I know it will excuse</LINE>
<LINE>This &#383;odaine execution of my will.</LINE>
<LINE>And &#383;o conduct me, where from company,</LINE>
<LINE>I may reuolue and ruminate my greefe.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>I greefe I feare me, both at first and last.</LINE>
</SPEECH>

<STAGEDIR>Exit Glocester.</STAGEDIR>

<SPEECH>
<SPEAKER>Suf.</SPEAKER>
<LINE>Thus Suffolke hath preuail&#8217;d, and thus he goes</LINE>
<LINE>As did the youthfull Paris once to Greece,</LINE>
<LINE>With hope to finde the like euent in loue,</LINE>
<LINE>But prosper better than the Troian did:</LINE>
<LINE>Margaret &#383;hall now be Queene, and rule the King:</LINE>
<LINE>But I will rule both her, the King, and Realme.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

</SCENE>
</ACT>



<FINIS>
<LINE>FINIS.</LINE>
<LINE>The first Part of Henry the Sixt.</LINE>
</FINIS>


<AUTHORDETAILS>
<AUTHOR>PlayShakespeare.com</AUTHOR>
<AUTHORURL>http://www.playshakespeare.com</AUTHORURL>
<COPYRIGHT>2005-2012 by PlayShakespeare.com</COPYRIGHT>
<VERSION>2.0</VERSION>
<LICENSE>GFDL License 1.3</LICENSE>
<LICENSEURL>http://www.gnu.org/copyleft/fdl.html</LICENSEURL>
<TERMSURL>http://www.playshakespeare.com/about-us</TERMSURL>
</AUTHORDETAILS>
</PLAY>
