<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-folio" unique="henry-iv-part-ii">
<title short="Henry IV, Pt. 2">The Second Part of Henry the Fourth,<lb/>Containing his Death: and the Coronation<lb/>of King Henry the Fift.</title>
<playwright>William Shakespeare</playwright>
<edition>First Folio of 1623</edition>

<act>
<acttitle>A&#392;tus Primus. Sc&#339;na Prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Primus. Sc&#339;na Prima.</scenetitle>

<scenetitle>INDVCTION.</scenetitle>

<stagedir>Enter Rumour.</stagedir>

<speech>
<line order="first"><dropcap type="floral">O</dropcap>pen your Eares: For which of you will &#383;top</line>
<line order="second">The vent of Hearing, when loud <nameref>Rumor</nameref> &#383;peakes?</line>
<line order="third">I, from the Orient, to the drooping We&#383;t</line>
<line>(Making the winde my Po&#383;t-hor&#383;e) &#383;till vnfold</line>
<line>The A&#392;ts commenced on this Ball of Earth.</line>
<line>Vpon my Tongue, continuall Slanders ride,</line>
<line>The which, in euery Language, I pronounce,</line>
<line>Stu&#64259;ng the Eares of them with fal&#383;e Reports:</line>
<line>I &#383;peake of Peace, while couert Enmitie</line>
<line>(Vnder the &#383;mile of Safety) wounds the World:</line>
<line>And who but <nameref>Rumour</nameref>, who but onely I</line>
<line>Make fearfull Mu&#383;ters, and prepar&#8217;d Defence,</line>
<line>Whil&#8217;&#383;t the bigge yeare, &#383;wolne with &#383;ome other griefes,</line>
<line>Is thought with childe, by the &#383;terne Tyrant, Warre,</line>
<line>And no &#383;uch matter? <nameref>Rumour</nameref>, is a Pipe</line>
<line>Blowne by Surmi&#383;es, Ielou&#383;ies, Conie&#392;tures;</line>
<line>And of &#383;o ea&#383;ie, and &#383;o plaine a &#383;top,</line>
<line>That the blunt Mon&#383;ter, with vncounted heads,</line>
<line>The &#383;till di&#383;cordant, wauering Multitude,</line>
<line>Can play vpon it. But what neede I thus</line>
<line>My well-knowne Body to Anathomize</line>
<line>Among my hou&#383;hold? Why is <nameref>Rumour</nameref> heere?</line>
<line>I run before King <nameref>Harries</nameref> vi&#392;tory,</line>
<line>Who in a bloodie &#64257;eld by Shrewsburie</line>
<line>Hath beaten downe yong <nameref>Hot&#383;purre</nameref>, and his Troopes,</line>
<line>Quenching the &#64258;ame of bold Rebellion,</line>
<line>Euen with the Rebels blood. But what meane I</line>
<line>To &#383;peake &#383;o true at &#64257;r&#383;t? My O&#64259;ce is</line>
<line>To noy&#383;e abroad, that <nameref>Harry Monmouth</nameref> fell</line>
<line>Vnder the Wrath of Noble <nameref>Hot&#383;purres</nameref> Sword:</line>
<line>And that the King, before the <nameref>Dowglas</nameref> Rage</line>
<line>Stoop&#8217;d his Annointed head, as low as death.</line>
<line>This haue I rumour&#8217;d through the pea&#383;ant-Townes,</line>
<line>Betweene the Royall Field of Shrewsburie,</line>
<line>And this Worme-eaten-Hole of ragged Stone,</line>
<line>Where <nameref>Hot&#383;purres</nameref> Father, old Northumberland,</line>
<line>Lyes crafty &#383;icke. The Po&#383;tes come tyring on,</line>
<line>And not a man of them brings other newes</line>
<line>Then they haue learn&#8217;d of Me. From <nameref>Rumours</nameref> Tongues,</line>
<line>They bring &#383;mooth-Comforts-fal&#383;e, wor&#383;e then True-</line>
<line>wrongs.</line>
</speech>

<stagedir>Exit.</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter Lord Bardolfe, and the Porter.</stagedir>

<speech>
<speaker>L. Bar.</speaker>
<line>Who keepes the Gate heere hoa?</line>
<line>Where is the Earle?</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>What &#383;hall I &#383;ay you are?</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>Tell thou the Earle</line>
<line>That the Lord <nameref>Bardolfe</nameref> doth attend him heere.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>His Lord&#383;hip is walk&#8217;d forth into the Orchard,</line>
<line>Plea&#383;e it your Honor, knocke but at the Gate,</line>
<line>And he him&#383;elfe will an&#383;wer.</line>
</speech>

<stagedir>Enter Northumberland.</stagedir>

<speech>
<speaker>L. Bar.</speaker>
<line>Heere comes the Earle.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>What newes Lord <nameref>Bardolfe</nameref>? Eu&#8217;ry minute now</line>
<line>Should be the Father of &#383;ome Stratagem;</line>
<line>The Times are wilde: Contention (like a Hor&#383;e</line>
<line>Full of high Feeding) madly hath broke loo&#383;e,</line>
<line>And beares downe all before him.</line>
</speech>

<speech>
<speaker>L. Bar.</speaker>
<line>Noble Earle,</line>
<line>I bring you certaine newes from Shrewsbury.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Good, and heauen will.</line>
</speech>

<speech>
<speaker>L. Bar.</speaker>
<line>As good as heart can wi&#383;h:</line>
<line>The King is almo&#383;t wounded to the death:</line>
<line>And in the Fortune of my Lord your Sonne,</line>
<line>Prince <nameref>Harrie</nameref> &#383;laine out-right: and both the <nameref>Blunts</nameref></line>
<line>Kill&#8217;d by the hand of <nameref>Dowglas</nameref>. Yong Prince <nameref>Iohn</nameref>,</line>
<line>And We&#383;tmerland, and Sta&#64256;ord, &#64258;ed the Field.</line>
<line>And <nameref>Harrie Monmouth&#8217;s</nameref> Brawne (the Hulke Sir <nameref>Iohn</nameref>)</line>
<line>Is pri&#383;oner to your Sonne. O, &#383;uch a Day,</line>
<line>(So fought, &#383;o follow&#8217;d, and &#383;o fairely wonne)</line>
<line>Came not, till now, to digni&#64257;e the Times</line>
<line>Since <nameref>C&#230;&#383;ars</nameref> Fortunes.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>How is this deriu&#8217;d?</line>
<line>Saw you the Field? Came you from Shrewsbury?</line>
</speech>

<speech>
<speaker>L. Bar.</speaker>
<line>I &#383;pake with one (my L.) that came fr&#333; thence,</line>
<line>A Gentleman well bred, and of good name,</line>
<line>That freely render&#8217;d me the&#383;e newes for true.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Heere comes my Seruant <nameref>Trauers</nameref>, whom I &#383;ent</line>
<line>On Tue&#383;day la&#383;t, to li&#383;ten after Newes.</line>
</speech>

<stagedir>Enter Trauers.</stagedir>

<speech>
<speaker>L. Bar.</speaker>
<line>My Lord, I ouer-rod him on the way,</line>
<line>And he is furni&#383;h&#8217;d with no certainties,</line>
<line>More then he (haply) may retaile from me.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Now <nameref>Trauers</nameref>, what good tidings comes fr&#333; you?</line>
</speech>

<speech>
<speaker>Tra.</speaker>
<line>My Lord, Sir <nameref>Iohn Vmfreuill</nameref> turn&#8217;d me backe</line>
<line>With ioyfull tydings; and (being better hors&#8217;d)</line>
<line>Out-rod me. After him, came &#383;purring head</line>
<line>A Gentleman (almo&#383;t fore-&#383;pent with &#383;peed)</line>
<line>That &#383;topp&#8217;d by me, to breath his bloodied hor&#383;e.</line>
<line>He ask&#8217;d the way to Che&#383;ter: And of him</line>
<line>I did demand what Newes from Shrewsbury:</line>
<line>He told me, that Rebellion had ill lucke,</line>
<line>And that yong <nameref>Harry Percies</nameref> Spurre was cold.</line>
<line>With that he gaue his able Hor&#383;e the head,</line>
<line>And bending forwards &#383;trooke his able heeles</line>
<line>Again&#383;t the panting &#383;ides of his poore Iade</line>
<line>Vp to the Rowell head, and &#383;tarting &#383;o,</line>
<line>He &#383;eem&#8217;d in running, to deuoure the way,</line>
<line>Staying no longer que&#383;tion.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>Ha? Againe:</line>
<line>Said he yong <nameref>Harrie Percyes</nameref> Spurre was cold?</line>
<line>(Of <nameref>Hot-Spurre</nameref>, cold-Spurre?) that Rebellion,</line>
<line>Had met ill lucke?</line>
</speech>

<speech>
<speaker>L. Bar.</speaker>
<line>My Lord: Ile tell you what,</line>
<line>If my yong Lord your Sonne, haue not the day,</line>
<line>Vpon mine Honor, for a &#383;ilken point</line>
<line>Ile giue my Barony. Neuer talke of it.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Why &#383;hould the Gentleman that rode by <nameref>Trauers</nameref></line>
<line>Giue then &#383;uch in&#383;tances of Lo&#383;&#383;e?</line>
</speech>

<speech>
<speaker>L. Bar.</speaker>
<line>Who, he?</line>
<line>He was &#383;ome hielding Fellow, that had &#383;tolne</line>
<line>The Hor&#383;e he rode-on: and vpon my life</line>
<line>Speake at aduenture. Looke, here comes more Newes.</line>
</speech>

<stagedir>Enter Morton.</stagedir>

<speech>
<speaker>Nor.</speaker>
<line>Yea, this mans brow, like to a Title-leafe,</line>
<line>Fore-tels the Nature of a Tragicke Volume:</line>
<line>So lookes the Strond, when the Imperious Flood</line>
<line>Hath left a witne&#383;t V&#383;urpation.</line>
<line>Say <nameref>Morton</nameref>, did&#8217;&#383;t thou come from Shrewsbury?</line>
</speech>

<speech>
<speaker>Mor.</speaker>
<line>I ran from Shrewsbury (my Noble Lord)</line>
<line>Where hatefull death put on his vglie&#383;t Maske</line>
<line>To fright our party.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>How doth my Sonne, and Brother?</line>
<line>Thou trembl&#8217;&#383;t; and the whitene&#383;&#383;e in thy Cheeke</line>
<line>Is apter then thy Tongue, to tell thy Errand.</line>
<line>Euen &#383;uch a man, &#383;o faint, &#383;o &#383;piritle&#383;&#383;e,</line>
<line>So dull, &#383;o dead in looke, &#383;o woe-be-gone,</line>
<line>Drew <nameref>Priams</nameref> Curtaine, in the dead of night,</line>
<line>And would haue told him, Halfe his Troy was burn&#8217;d.</line>
<line>But <nameref>Priam</nameref> found the Fire, ere he his Tongue:</line>
<line>And I, my <nameref>Percies</nameref> death, ere thou report&#8217;&#383;t it.</line>
<line>This, thou would&#8217;&#383;t &#383;ay: Your Sonne did thus, and thus:</line>
<line>Your Brother, thus. So fought the Noble <nameref>Dowglas</nameref>,</line>
<line>Stopping my greedy eare, with their bold deeds.</line>
<line>But in the end (to &#383;top mine Eare indeed)</line>
<line>Thou ha&#383;t a Sigh, to blow away this Prai&#383;e,</line>
<line>Ending with Brother, Sonne, and all are dead.</line>
</speech>

<speech>
<speaker>Mor.</speaker>
<line><nameref>Dowglas</nameref> is liuing, and your Brother, yet:</line>
<line>But for my Lord, your Sonne.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>Why, he is dead.</line>
<line>See what a ready tongue Su&#383;pition hath:</line>
<line>He that but feares the thing, he would not know,</line>
<line>Hath by In&#383;tin&#392;t, knowledge from others Eyes,</line>
<line>That what he feard, is chanc&#8217;d. Yet &#383;peake (<nameref>Morton</nameref>)</line>
<line>Tell thou thy Earle, his Diuination Lies,</line>
<line>And I will take it, as a &#383;weet Di&#383;grace,</line>
<line>And make thee rich, for doing me &#383;uch wrong.</line>
</speech>

<speech>
<speaker>Mor.</speaker>
<line>You are too great, to be (by me) gain&#383;aid:</line>
<line>Your Spirit is too true, your Feares too certaine.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>Yet for all this, &#383;ay not that <nameref>Percies</nameref> dead.</line>
<line>I &#383;ee a &#383;trange Confe&#383;&#383;ion in thine Eye:</line>
<line>Thou &#383;hak&#8217;&#383;t thy head, and hold&#8217;&#383;t it Feare, or Sinne,</line>
<line>To &#383;peake a truth. If he be &#383;laine, &#383;ay &#383;o:</line>
<line>The Tongue o&#64256;ends not, that reports his death:</line>
<line>And he doth &#383;inne that doth belye the dead:</line>
<line>Not he, which &#383;ayes the dead is not aliue:</line>
<line>Yet the &#64257;r&#383;t bringer of vnwelcome Newes</line>
<line>Hath but a loo&#383;ing O&#64259;ce: and his Tongue,</line>
<line>Sounds euer after as a &#383;ullen Bell</line>
<line>Remembred, knolling a departing Friend.</line>
</speech>

<speech>
<speaker>L. Bar.</speaker>
<line>I cannot thinke (my Lord) your &#383;on is dead.</line>
</speech>

<speech>
<speaker>Mor.</speaker>
<line>I am &#383;orry, I &#383;hould force you to beleeue</line>
<line>That, which I would to heauen, I had not &#383;eene.</line>
<line>But the&#383;e mine eyes, &#383;aw him in bloody &#383;tate,</line>
<line>Rend&#8217;ring faint quittance (wearied, and out-breath&#8217;d)</line>
<line>To <nameref>Henrie Monmouth</nameref>, who&#383;e &#383;wift wrath beate downe</line>
<line>The neuer-daunted <nameref>Percie</nameref> to the earth,</line>
<line>From whence (with life) he neuer more &#383;prung vp.</line>
<line>In few; his death (who&#383;e &#383;pirit lent a &#64257;re,</line>
<line>Euen to the dulle&#383;t Peazant in his Campe)</line>
<line>Being bruited once, tooke &#64257;re and heate away</line>
<line>From the be&#383;t temper&#8217;d Courage in his Troopes.</line>
<line>For from his Mettle, was his Party &#383;teel&#8217;d;</line>
<line>Which once, in him abated, all the re&#383;t</line>
<line>Turn&#8217;d on them&#383;elues, like dull and heauy Lead:</line>
<line>And as the Thing, that&#8217;s heauy in it &#383;elfe,</line>
<line>Vpon enforcement, &#64258;yes with greate&#383;t &#383;peede,</line>
<line>So did our Men, heauy in <nameref>Hot&#383;purres</nameref> lo&#383;&#383;e,</line>
<line>Lend to this weight, &#383;uch lightne&#383;&#383;e with their Feare,</line>
<line>That Arrowes &#64258;ed not &#383;wifter toward their ayme,</line>
<line>Then did our Soldiers (ayming at their &#383;afety)</line>
<line>Fly from the &#64257;eld. Then was that Noble Worce&#383;ter</line>
<line>Too &#383;oone ta&#8217;ne pri&#383;oner: and that furious Scot,</line>
<line>(The bloody <nameref>Dowglas</nameref>) who&#383;e well-labouring &#383;word</line>
<line>Had three times &#383;laine th&#8217; appearance of the King,</line>
<line>Gan vaile his &#383;tomacke, and did grace the &#383;hame</line>
<line>Of tho&#383;e that turn&#8217;d their backes: and in his &#64258;ight,</line>
<line>Stumbling in Feare, was tooke. The &#383;umme of all,</line>
<line>Is, that the King hath wonne: and hath &#383;ent out</line>
<line>A &#383;peedy power, to encounter you my Lord,</line>
<line>Vnder the Condu&#392;t of yong Lanca&#383;ter</line>
<line>And We&#383;tmerland. This is the Newes at full.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>For this, I &#383;hall haue time enough to mourne.</line>
<line>In Poy&#383;on, there is Phy&#383;icke: and this newes</line>
<line>(Hauing beene well) that would haue made me &#383;icke,</line>
<line>Being &#383;icke, haue in &#383;ome mea&#383;ure, made me well.</line>
<line>And as the Wretch, who&#383;e Feauer-weakned ioynts,</line>
<line>Like &#383;trengthle&#383;&#383;e Hindges, buckle vnder life,</line>
<line>Impatient of his Fit, breakes like a &#64257;re</line>
<line>Out of his keepers armes: Euen &#383;o, my Limbes</line>
<line>(Weak&#8217;ned with greefe) being now inrag&#8217;d with greefe,</line>
<line>Are thrice them&#383;elues. Hence therefore thou nice crutch,</line>
<line>A &#383;calie Gauntlet now, with ioynts of Steele</line>
<line>Mu&#383;t gloue this hand. And hence thou &#383;ickly Quoife,</line>
<line>Thou art a guard too wanton for the head,</line>
<line>Which Princes, &#64258;e&#383;h&#8217;d with Conque&#383;t, ayme to hit.</line>
<line>Now binde my Browes with Iron and approach</line>
<line>The ragged&#8217;&#383;t houre, that Time and Spight dare bring</line>
<line>To frowne vpon th&#8217; enrag&#8217;d Northumberland.</line>
<line>Let Heauen ki&#383;&#383;e Earth: now let not Natures hand</line>
<line>Keepe the wilde Flood con&#64257;n&#8217;d: Let Order dye,</line>
<line>And let the world no longer be a &#383;tage</line>
<line>To feede Contention in a ling&#8217;ring A&#392;t:</line>
<line>But let one &#383;pirit of the Fir&#383;t-borne <nameref>Caine</nameref></line>
<line>Reigne in all bo&#383;omes, that each heart being &#383;et</line>
<line>On bloody Cour&#383;es, the rude Scene may end,</line>
<line>And darkne&#383;&#383;e be the burier of the dead.</line>
</speech>

<speech>
<speaker>L. Bar.</speaker>
<line>Sweet Earle, diuorce not wi&#383;edom from your Honor.</line>
</speech>

<speech>
<speaker>Mor.</speaker>
<line>The liues of all your louing Complices</line>
<line>Leane-on your health, the which if you giue-o&#8217;re</line>
<line>To &#383;tormy Pa&#383;&#383;ion, mu&#383;t perforce decay.</line>
<line>You ca&#383;t th&#8217; euent of Warre (my Noble Lord)</line>
<line>And &#383;umm&#8217;d the accompt of Chance, before you &#383;aid</line>
<line>Let vs make head: It was your pre&#383;urmize,</line>
<line>That in the dole of blowes, your Son might drop.</line>
<line>You knew he walk&#8217;d o&#8217;re perils, on an edge</line>
<line>More likely to fall in, then to get o&#8217;re:</line>
<line>You were aduis&#8217;d his &#64258;e&#383;h was capeable</line>
<line>Of Wounds, and Scarres; and that his forward Spirit</line>
<line>Would lift him, where mo&#383;t trade of danger rang&#8217;d,</line>
<line>Yet did you &#383;ay go forth: and none of this</line>
<line>(Though &#383;trongly apprehended) could re&#383;traine</line>
<line>The &#383;ti&#64256;e-borne A&#392;tion: What hath then befalne?</line>
<line>Or what hath this bold enterprize bring forth,</line>
<line>More then that Being, which was like to be?</line>
</speech>

<speech>
<speaker>L. Bar.</speaker>
<line>We all that are engaged to this lo&#383;&#383;e,</line>
<line>Knew that we ventur&#8217;d on &#383;uch dangerous Seas,</line>
<line>That if we wrought out life, was ten to one:</line>
<line>And yet we ventur&#8217;d for the gaine propos&#8217;d,</line>
<line>Choak&#8217;d the re&#383;pe&#392;t of likely perill fear&#8217;d,</line>
<line>And &#383;ince we are o&#8217;re-&#383;et, venture againe.</line>
<line>Come, we will all put forth; Body, and Goods,</line>
</speech>

<speech>
<speaker>Mor.</speaker>
<line>&#8217;Tis more then time: And (my mo&#383;t Noble Lord)</line>
<line>I heare for certaine, and do &#383;peake the truth:</line>
<line>The gentle Arch-bi&#383;hop of Yorke is vp</line>
<line>With well appointed Powres: he is a man</line>
<line>Who with a double Surety bindes his Followers.</line>
<line>My Lord (your Sonne) had onely but the Corpes,</line>
<line>But &#383;hadowes, and the &#383;hewes of men to &#64257;ght.</line>
<line>For that &#383;ame word (Rebellion) did diuide</line>
<line>The a&#392;tion of their bodies, from their &#383;oules,</line>
<line>And they did &#64257;ght with quea&#383;ine&#383;&#383;e, con&#383;train&#8217;d</line>
<line>As men drinke Potions; that their Weapons only</line>
<line>Seem&#8217;d on our &#383;ide: but for their Spirits and Soules,</line>
<line>This word (Rebellion) it had froze them vp,</line>
<line>As Fi&#383;h are in a Pond. But now the Bi&#383;hop</line>
<line>Turnes In&#383;urre&#392;tion to Religion,</line>
<line>Suppos&#8217;d &#383;incere, and holy in his Thoughts:</line>
<line>He&#8217;s follow&#8217;d both with Body, and with Minde:</line>
<line>And doth enlarge his Ri&#383;ing, with the blood</line>
<line>Of faire King <nameref>Richard</nameref>, &#383;crap&#8217;d from Pomfret &#383;tones,</line>
<line>Deriues from heauen, his Quarrell, and his Cau&#383;e:</line>
<line>Tels them, he doth be&#383;tride a bleeding Land,</line>
<line>Ga&#383;ping for life, vnder great <nameref>Bullingbrooke</nameref>,</line>
<line>And more, and le&#383;&#383;e, do &#64258;ocke to follow him.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>I knew of this before. But to &#383;peake truth,</line>
<line>This pre&#383;ent greefe had wip&#8217;d it from my minde.</line>
<line>Go in with me, and councell euery man</line>
<line>The apte&#383;t way for &#383;afety, and reuenge:</line>
<line>Get Po&#383;ts, and Letters, and make Friends with &#383;peed,</line>
<line>Neuer &#383;o few, nor neuer yet more need.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Tertia.</scenetitle>

<stagedir>Enter Fal&#383;ta&#64256;e, and Page.</stagedir>

<speech>
<speaker>Fal.</speaker>
<line>Sirra, you giant, what &#383;aies the Do&#392;t. to my water?</line>
</speech>

<speech>
<speaker>Pag.</speaker>
<line>He &#383;aid &#383;ir, the water it &#383;elfe was a good healthy</line>
<line>water: but for the party that ow&#8217;d it, he might haue more</line>
<line>di&#383;ea&#383;es then he knew for.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Men of all &#383;orts take a pride to gird at mee: the</line>
<line>braine of this fooli&#383;h compounded Clay-man, is not able</line>
<line>to inuent any thing that tends to laughter, more then I</line>
<line>inuent, or is inuented on me. I am not onely witty in my</line>
<line>&#383;elfe, but the cau&#383;e that wit is in other men. I doe heere</line>
<line>walke before thee, like a Sow, that hath o&#8217;rewhelm&#8217;d all</line>
<line>her Litter, but one. If the Prince put thee into my Ser-</line>
<line>uice for any other rea&#383;on, then to &#383;et mee o&#64256;, why then I</line>
<line>haue no iudgement. Thou hor&#383;on Mandrake, thou art</line>
<line>&#64257;tter to be worne in my cap, then to wait at my heeles. I</line>
<line>was neuer mann&#8217;d with an Agot till now: but I will &#383;ette</line>
<line>you neyther in Gold, nor Siluer, but in vilde apparell, and</line>
<line>&#383;end you backe againe to your Ma&#383;ter, for a Iewell. The</line>
<line><italic>Iuuenall</italic> (the Prince your Ma&#383;ter) who&#383;e Chin is not yet</line>
<line>&#64258;edg&#8217;d, I will &#383;ooner haue a beard grow in the Palme of</line>
<line>my hand, then he &#383;hall get one on his cheeke: yet he will</line>
<line>not &#383;ticke to &#383;ay, his Face is a Face-Royall. Heauen may</line>
<line>&#64257;ni&#383;h it when he will, it is not a haire ami&#383;&#383;e yet: he may</line>
<line>keepe it &#383;till at a Face-Royall, for a Barber &#383;hall neuer</line>
<line>earne &#383;ix pence out of it; and yet he will be crowing, as if</line>
<line>he had writ man euer &#383;ince his Father was a Batchellour.</line>
<line>He may keepe his owne Grace, but he is almo&#383;t out of</line>
<line>mine, I can a&#383;&#383;ure him. What &#383;aid M. <nameref>Dombledon</nameref>, about</line>
<line>the Satten for my &#383;hort Cloake, and Slops?</line>
</speech>

<speech>
<speaker>Pag.</speaker>
<line>He &#383;aid &#383;ir, you &#383;hould procure him better A&#383;&#383;u-</line>
<line>rance, then <nameref>Bardolfe</nameref>: he wold not take his Bond &amp; yours,</line>
<line>he lik&#8217;d not the Security.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Let him bee damn&#8217;d like the Glutton, may his</line>
<line>Tongue be hotter, a hor&#383;on <nameref>Achitophel</nameref>; a Ra&#383;cally-yea-</line>
<line>for&#383;ooth-knaue, to beare a Gentleman in hand, and then</line>
<line>&#383;tand vpon Security? The hor&#383;on &#383;mooth-pates doe now</line>
<line>weare nothing but high &#383;hoes, and bunches of Keyes at</line>
<line>their girdles: and if a man is through with them in ho-</line>
<line>ne&#383;t Taking-vp, then they mu&#383;t &#383;tand vpon Securitie: I</line>
<line>had as liefe they would put Rats-bane in my mouth, as</line>
<line>o&#64256;er to &#383;toppe it with Security. I look&#8217;d hee &#383;hould haue</line>
<line>&#383;ent me two and twenty yards of Satten (as I am true</line>
<line>Knight) and he &#383;ends me Security. Well, he may &#383;leep in</line>
<line>Security, for he hath the horne of Abundance: and the</line>
<line>lightne&#383;&#383;e of his Wife &#383;hines through it, and yet cannot</line>
<line>he &#383;ee, though he haue his owne Lanthorne to light him.</line>
<line>Where&#8217;s <nameref>Bardolfe</nameref>?</line>
</speech>

<speech>
<speaker>Pag.</speaker>
<line>He&#8217;s gone into Smith&#64257;eld to buy your wor&#383;hip</line>
<line>a hor&#383;e.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>I bought him in Paules, and hee&#8217;l buy mee a hor&#383;e</line>
<line>in Smith&#64257;eld. If I could get mee a wife in the Stewes, I</line>
<line>were Mann&#8217;d, Hors&#8217;d, and Wiu&#8217;d.</line>
</speech>

<stagedir>Enter Chiefe Iu&#383;tice, and Seruant.</stagedir>

<speech>
<speaker>Pag.</speaker>
<line>Sir, heere comes the Nobleman that committed</line>
<line>the Prince for &#383;triking him, about <nameref>Bardolfe</nameref>.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Wait clo&#383;e, I will not &#383;ee him.</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>What&#8217;s he that goes there?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line><nameref>Fal&#383;ta&#64256;e</nameref>, and&#8217;t plea&#383;e your Lord&#383;hip.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>He that was in que&#383;tion for the Robbery?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>He my Lord, but he hath &#383;ince done good &#383;eruice</line>
<line>at Shrewsbury: and (as I heare) is now going with &#383;ome</line>
<line>Charge, to the Lord <nameref>Iohn of Lanca&#383;ter</nameref>.</line>
</speech>

<speech>
<speaker>Iu&#64262;.</speaker>
<line>What to Yorke? Call him backe againe.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Sir <nameref>Iohn Fal&#383;ta&#64256;e</nameref>.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Boy, tell him, I am deafe.</line>
</speech>

<speech>
<speaker>Pag.</speaker>
<line>You mu&#383;t &#383;peake lowder, my Ma&#383;ter is deafe.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>I am &#383;ure he is, to the hearing of any thing good.</line>
<line>Go plucke him by the Elbow, I mu&#383;t &#383;peake with him.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Sir <nameref>Iohn</nameref>.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>What? a yong knaue and beg? Is there not wars? Is</line>
<line>there not imployment? Doth not the K. lack &#383;ubie&#392;ts? Do</line>
<line>not the Rebels want Soldiers? Though it be a &#383;hame to be</line>
<line>on any &#383;ide but one, it is wor&#383;e &#383;hame to begge, then to</line>
<line>be on the wor&#383;t &#383;ide, were it wor&#383;e then the name of Re-</line>
<line>bellion can tell how to make it.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>You mi&#383;take me Sir.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Why &#383;ir? Did I &#383;ay you were an hone&#383;t man? Set-</line>
<line>ting my Knight-hood, and my Souldier&#383;hip a&#383;ide, I had</line>
<line>lyed in my throat, if I had &#383;aid &#383;o.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>I pray you (Sir) then &#383;et your Knighthood and</line>
<line>your Souldier-&#383;hip a&#383;ide, and giue mee leaue to tell you,</line>
<line>you lye in your throat, if you &#383;ay I am any other then an</line>
<line>hone&#383;t man.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>I giue thee leaue to tell me &#383;o? I lay a-&#383;ide that</line>
<line>which growes to me? If thou get&#8217;&#383;t any leaue of me, hang</line>
<line>me: if thou tak&#8217;&#383;t leaue, thou wer&#8217;t better be hang&#8217;d: you</line>
<line>Hunt-counter, hence: Auant.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Sir, my Lord would &#383;peake with you.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>Sir <nameref>Iohn Fal&#383;ta&#64256;e</nameref>, a word with you.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>My good Lord: giue your Lord&#383;hip good time of</line>
<line>the day. I am glad to &#383;ee your Lord&#383;hip abroad: I heard</line>
<line>&#383;ay your Lord&#383;hip was &#383;icke. I hope your Lord&#383;hip goes</line>
<line>abroad by adui&#383;e. Your Lord&#383;hip (though not clean pa&#383;t</line>
<line>your youth) hath yet &#383;ome &#383;mack of age in you: &#383;ome rel-</line>
<line>li&#383;h of the &#383;altne&#383;&#383;e of Time, and I mo&#383;t humbly be&#383;eech</line>
<line>your Lord&#383;hip, to haue a reuerend care of your health.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>Sir <nameref>Iohn</nameref>, I &#383;ent you before your Expedition, to</line>
<line>Shrewsburie.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>If it plea&#383;e your Lord&#383;hip, I heare his Maie&#383;tie is</line>
<line>return&#8217;d with &#383;ome di&#383;comfort from Wales.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>I talke not of his Maie&#383;ty: you would not come</line>
<line>when I &#383;ent for you?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>And I heare moreouer, his Highne&#383;&#383;e is falne into</line>
<line>this &#383;ame whor&#383;on Apoplexie.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>Well, heauen mend him. I pray let me &#383;peak with you.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>This Apoplexie is (as I take it) a kind of Lethar-</line>
<line>gie, a &#383;leeping of the blood, a hor&#383;on Tingling.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>What tell you me of it? be it as it is.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>It hath it originall from much greefe; from &#383;tudy</line>
<line>and perturbation of the braine. I haue read the cau&#383;e of</line>
<line>his e&#64256;e&#392;ts in <nameref>Galen</nameref>. It is a kinde of deafene&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>I thinke you are falne into the di&#383;ea&#383;e: For you</line>
<line>heare not what I &#383;ay to you.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Very well (my Lord) very well: rather an&#8217;t plea&#383;e</line>
<line>you) it is the di&#383;ea&#383;e of not Li&#383;tning, the malady of not</line>
<line>Marking, that I am troubled withall.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>To puni&#383;h you by the heeles, would amend the</line>
<line>attention of your eares, &amp; I care not if I be your Phy&#383;itian</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>I am as poore as <nameref>Iob</nameref>, my Lord; but not &#383;o Patient:</line>
<line>your Lord&#383;hip may mini&#383;ter the Potion of impri&#383;onment</line>
<line>to me, in re&#383;pe&#392;t of Pouertie: but how I &#383;hould bee your</line>
<line>Patient, to follow your pre&#383;criptions, the wi&#383;e may make</line>
<line>&#383;ome dram of a &#383;cruple, or indeede, a &#383;cruple it &#383;elfe.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>I &#383;ent for you (when there were matters again&#383;t</line>
<line>you for your life) to come &#383;peake with me.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>As I was then adui&#383;ed by my learned Councel, in</line>
<line>the lawes of this Land-&#383;eruice, I did not come.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>Wel, the truth is (&#383;ir <nameref>Iohn</nameref>) you liue in great infamy</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>He that buckles him in my belt, c&#257;not liue in le&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>Your Meanes is very &#383;lender, and your wa&#383;t great.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>I would it were otherwi&#383;e: I would my Meanes</line>
<line>were greater, and my wa&#383;te &#383;lenderer.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>You haue mi&#383;led the youthfull Prince.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>The yong Prince hath mi&#383;led mee. I am the Fel-</line>
<line>low with the great belly, and he my Dogge.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>Well, I am loth to gall a new-heal&#8217;d wound: your</line>
<line>daies &#383;eruice at Shrewsbury, hath a little gilded ouer</line>
<line>your Nights exploit on Gads-hill. You may thanke the</line>
<line>vnquiet time, for your quiet o&#8217;re-po&#383;ting that A&#392;tion.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>My Lord?</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>But &#383;ince all is wel, keep it &#383;o: wake not a &#383;leeping Wolfe.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>To wake a Wolfe, is as bad as to &#383;mell a Fox.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>What? you are as a candle, the better part burnt out</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>A Wa&#383;&#383;ell-Candle, my Lord; all Tallow: if I did</line>
<line>&#383;ay of wax, my growth would approue the truth.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>There is not a white haire on your face, but &#383;hold</line>
<line>haue his e&#64256;e&#392;t of grauity.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>His e&#64256;e&#392;t of grauy, grauy, grauy.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>You follow the yong Prince vp and downe, like</line>
<line>his euill Angell.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Not &#383;o (my Lord) your ill Angell is light: but I</line>
<line>hope, he that lookes vpon mee, will take mee without,</line>
<line>weighing: and yet, in &#383;ome re&#383;pe&#392;ts I grant, I cannot go:</line>
<line>I cannot tell. Vertue is of &#383;o little regard in the&#383;e Co&#383;tor-</line>
<line>mongers, that true valor is turn&#8217;d Beare-heard. Pregnan-</line>
<line>cie is made a Tap&#383;ter, and hath his quicke wit wa&#383;ted in</line>
<line>giuing Recknings: all the other gifts appertinent to man</line>
<line>(as the malice of this Age &#383;hapes them) are not woorth a</line>
<line>Goo&#383;eberry. You that are old, con&#383;ider not the capaci-</line>
<line>ties of vs that are yong: you mea&#383;ure the heat of our Li-</line>
<line>uers, with the bitternes of your gals: &amp; we that are in the</line>
<line>vaward of our youth, I mu&#383;t confe&#383;&#383;e, are wagges too.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>Do you &#383;et downe your name in the &#383;crowle of</line>
<line>youth, that are written downe old, with all the Charrac-</line>
<line>ters of age? Haue you not a moi&#383;t eye? a dry hand? a yel-</line>
<line>low cheeke? a white beard? a decrea&#383;ing leg? an incre&#383;ing</line>
<line>belly? Is not your voice broken? your winde &#383;hort? your</line>
<line>wit &#383;ingle? and euery part about you bla&#383;ted with Anti-</line>
<line>quity? and wil you cal your &#383;elfe yong? Fy, fy, fy, &#383;ir Iohn.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>My Lord, I was borne with a white head, &amp; &#383;om-</line>
<line>thing a round belly. For my voice, I haue lo&#383;t it with hal-</line>
<line>lowing and &#383;inging of Anthemes. To approue my youth</line>
<line>farther, I will not: the truth is, I am onely olde in iudge-</line>
<line>ment and vnder&#383;tanding: and he that will caper with mee</line>
<line>for a thou&#383;and Markes, let him lend me the mony, &amp; haue</line>
<line>at him. For the boxe of th&#8217; eare that the Prince gaue you,</line>
<line>he gaue it like a rude Prince, and you tooke it like a &#383;en&#383;i-</line>
<line>ble Lord. I haue checkt him for it, and the yong Lion re-</line>
<line>pents: Marry not in a&#383;hes and &#383;acke-cloath, but in new</line>
<line>Silke, and old Sacke.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>Wel, heauen &#383;end the Prince a better companion.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Heauen &#383;end the Companion a better Prince: I</line>
<line>cannot rid my hands of him.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>Well, the King hath &#383;euer&#8217;d you and Prince <nameref>Har-</nameref></line>
<line><nameref>ry</nameref>, I heare you are going with Lord <nameref>Iohn</nameref> of Lanca&#383;ter, a-</line>
<line>gain&#383;t the Archbi&#383;hop, and the Earle of Northumberland</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Yes, I thanke your pretty &#383;weet wit for it: but</line>
<line>looke you pray, (all you that ki&#383;&#383;e my Ladie Peace, at</line>
<line>home) that our Armies ioyn not in a hot day: for if I take</line>
<line>but two &#383;hirts out with me, and I meane not to &#383;weat ex-</line>
<line>traordinarily: if it bee a hot day, if I brandi&#383;h any thing</line>
<line>but my Bottle, would I might neuer &#383;pit white againe:</line>
<line>There is not a daungerous A&#392;tion can peepe out his head,</line>
<line>but I am thru&#383;t vpon it. Well, I cannot la&#383;t euer.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>Well, be hone&#383;t, be hone&#383;t, and heauen ble&#383;&#383;e your</line>
<line>Expedition.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Will your Lord&#383;hip lend mee a thou&#383;and pound,</line>
<line>to furni&#383;h me forth?</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>Not a peny, not a peny: you are too impatient</line>
<line>to beare cro&#383;&#383;es. Fare you well. Commend mee to my</line>
<line>Co&#383;in We&#383;tmerland.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>If I do, &#64257;llop me with a three-man-Beetle. A man</line>
<line>can no more &#383;eparate Age and Couetou&#383;ne&#383;&#383;e, then he can</line>
<line>part yong limbes and letchery: but the Gowt galles the</line>
<line>one, and the pox pinches the other; and &#383;o both the De-</line>
<line>grees preuent my cur&#383;es. Boy?</line>
</speech>

<speech>
<speaker>Page.</speaker>
<line>Sir.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>What money is in my pur&#383;e?</line>
</speech>

<speech>
<speaker>Page.</speaker>
<line>Seuen groats, and two pence.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>I can get no remedy again&#383;t this Con&#383;umption of</line>
<line>the pur&#383;e. Borrowing onely lingers, and lingers it out,</line>
<line>but the di&#383;ea&#383;e is incureable. Go beare this letter to my</line>
<line>Lord of Lanca&#383;ter, this to the Prince, this to the Earle of</line>
<line>We&#383;tmerland, and this to old Mi&#383;tris <nameref>Vr&#383;ula</nameref>, whome I</line>
<line>haue weekly &#383;worne to marry, &#383;ince I perceiu&#8217;d the &#64257;r&#383;t</line>
<line>white haire on my chin. About it: you know where to</line>
<line>&#64257;nde me. A pox of this Gowt, or a Gowt of this Poxe:</line>
<line>for the one or th&#8217; other playes the rogue with my great</line>
<line>toe: It is no matter, if I do halt, I haue the warres for my</line>
<line>colour, and my Pen&#383;ion &#383;hall &#383;eeme the more rea&#383;onable.</line>
<line>A good wit will make v&#383;e of any thing: I will turne di&#383;-</line>
<line>ea&#383;es to commodity.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle>Scena Quarta.</scenetitle>

<stagedir>Enter Archbi&#383;hop, Ha&#383;tings, Mowbray, and Lord Bardolfe.</stagedir>

<speech>
<speaker>Ar.</speaker>
<line>Thus haue you heard our cau&#383;es, &amp; kno our Means:</line>
<line>And my mo&#383;t noble Friends, I pray you all</line>
<line>Speake plainly your opinions of our hopes,</line>
<line>And &#64257;r&#383;t (Lord Mar&#383;hall) what &#383;ay you to it?</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>I well allow the occa&#383;ion of our Armes,</line>
<line>But gladly would be better &#383;atis&#64257;ed,</line>
<line>How (in our Meanes) we &#383;hould aduance our &#383;elues</line>
<line>To looke with forhead bold and big enough</line>
<line>Vpon the Power and pui&#383;ance of the King.</line>
</speech>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>Our pre&#383;ent Mu&#383;ters grow vpon the File</line>
<line>To &#64257;ue and twenty thou&#383;and men of choice:</line>
<line>And our Supplies, liue largely in the hope</line>
<line>Of great Northumberland, who&#383;e bo&#383;ome burnes</line>
<line>With an incen&#383;ed Fire of Iniuries.</line>
</speech>

<speech>
<speaker>L. Bar.</speaker>
<line>The que&#383;tion then (Lord <nameref>Ha&#64262;ings</nameref>) &#383;tandeth thus</line>
<line>Whether our pre&#383;ent &#64257;ue and twenty thou&#383;and</line>
<line>May hold-vp-head, without Northumberland:</line>
</speech>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>With him, we may.</line>
</speech>

<speech>
<speaker>L. Bar.</speaker>
<line>I marry, there&#8217;s the point:</line>
<line>But if without him we be thought to feeble,</line>
<line>My iudgement is, we &#383;hould not &#383;tep too farre</line>
<line>Till we had his A&#383;si&#383;tance by the hand.</line>
<line>For in a Theame &#383;o bloody fac&#8217;d, as this,</line>
<line>Conie&#392;ture, Expe&#392;tation, and Surmi&#383;e</line>
<line>Of Aydes incertaine, &#383;hould not be admitted.</line>
</speech>

<speech>
<speaker>Arch.</speaker>
<line>&#8217;Tis very true Lord <nameref>Bardolfe</nameref>, for indeed</line>
<line>It was yong <nameref>Hot&#383;purres</nameref> ca&#383;e, at Shrewsbury.</line>
</speech>

<speech>
<speaker>L. Bar.</speaker>
<line>It was (my Lord) who lin&#8217;d him&#383;elf with hope,</line>
<line>Eating the ayre, on promi&#383;e of Supply,</line>
<line>Flatt&#8217;ring him&#383;elfe with Proie&#392;t of a power,</line>
<line>Much &#383;maller, then the &#383;malle&#383;t of his Thoughts,</line>
<line>And &#383;o with great imagination</line>
<line>(Proper to mad men) led his Powers to death,</line>
<line>And (winking) leap&#8217;d into de&#383;tru&#392;tion.</line>
</speech>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>But (by your leaue) it neuer yet did hurt,</line>
<line>To lay downe likely-hoods, and formes of hope.</line>
</speech>

<speech>
<speaker>L. Bar.</speaker>
<line>Yes, if this pre&#383;ent quality of warre,</line>
<line>Indeed the in&#383;tant a&#392;tion: a cau&#383;e on foot,</line>
<line>Liues &#383;o in hope: As in an early Spring,</line>
<line>We &#383;ee th&#8217; appearing buds, which to proue fruite,</line>
<line>Hope giues not &#383;o much warrant, as Di&#383;paire</line>
<line>That Fro&#383;ts will bite them. When we meane to build,</line>
<line>We &#64257;r&#383;t &#383;uruey the Plot, then draw the Modell,</line>
<line>And when we &#383;ee the &#64257;gure of the hou&#383;e,</line>
<line>Then mu&#383;t we rate the co&#383;t of the Ere&#392;tion,</line>
<line>Which if we &#64257;nde out-weighes Ability,</line>
<line>What do we then, but draw a-new the Modell</line>
<line>In fewer o&#64259;ces? Or at lea&#383;t, de&#383;i&#383;t</line>
<line>To builde at all? Much more, in this great worke,</line>
<line>(Which is (almo&#383;t) to plucke a Kingdome downe,</line>
<line>And &#383;et another vp) &#383;hould we &#383;uruey</line>
<line>The plot of Situation, and the Modell;</line>
<line>Con&#383;ent vpon a &#383;ure Foundation:</line>
<line>Que&#383;tion Surueyors, know our owne e&#383;tate,</line>
<line>How able &#383;uch a Worke to vndergo,</line>
<line>To weigh again&#383;t his Oppo&#383;ite? Or el&#383;e,</line>
<line>We forti&#64257;e in Paper, and in Figures,</line>
<line>V&#383;ing the Names of men, in&#383;tead of men:</line>
<line>Like one, that drawes the Modell of a hou&#383;e</line>
<line>Beyond his power to builde it; who (halfe through)</line>
<line>Giues o&#8217;re, and leaues his part-created Co&#383;t</line>
<line>A naked &#383;ubie&#392;t to the Weeping Clouds,</line>
<line>And wa&#383;te, for churli&#383;h Winters tyranny.</line>
</speech>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>Grant that our hopes (yet likely of faire byrth)</line>
<line>Should be &#383;till-borne: and that we now po&#383;&#383;e&#383;t</line>
<line>The vtmo&#383;t man of expe&#392;tation:</line>
<line>I thinke we are a Body &#383;trong enough</line>
<line>(Euen as we are) to equall with the King.</line>
</speech>

<speech>
<speaker>L. Bar.</speaker>
<line>What is the King but &#64257;ue &amp; twenty thou&#383;and?</line>
</speech>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>To vs no more: nay not &#383;o much Lord <nameref>Bardolf</nameref>.</line>
<line>For his diui&#383;ions (as the Times do braul)</line>
<line>Are in three Heads: one Power again&#383;t the French,</line>
<line>And one again&#383;t <nameref>Glendower</nameref>: Perforce a third</line>
<line>Mu&#383;t take vp vs: So is the vn&#64257;rme King</line>
<line>In three diuided: and his Co&#64256;ers &#383;ound</line>
<line>With hollow Pouerty, and Emptine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>That he &#383;hould draw his &#383;euerall &#383;trengths togither</line>
<line>And come again&#383;t vs in full pui&#383;&#383;ance</line>
<line>Need not be dreaded.</line>
</speech>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>If he &#383;hould do &#383;o,</line>
<line>He leaues his backe vnarm&#8217;d, the French, and Welch</line>
<line>Baying him at the heeles: neuer feare that.</line>
</speech>

<speech>
<speaker>L. Bar.</speaker>
<line>Who is it like &#383;hould lead his Forces hither?</line>
</speech>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>The Duke of Lanca&#383;ter, and We&#383;tmerland:</line>
<line>Again&#383;t the Wel&#383;h him&#383;elfe, and <nameref>Harrie Monmouth</nameref>.</line>
<line>But who is &#383;ub&#383;tituted &#8217;gain&#383;t the French,</line>
<line>I haue no certaine notice.</line>
</speech>

<speech>
<speaker>Arch.</speaker>
<line>Let vs on:</line>
<line>And publi&#383;h the occa&#383;ion of our Armes.</line>
<line>The Common-wealth is &#383;icke of their owne Choice,</line>
<line>Their ouer-greedy loue hath &#383;urfetted:</line>
<line>An habitation giddy, and vn&#383;ure</line>
<line>Hath he that buildeth on the vulgar heart.</line>
<line>O thou fond Many, with what loud applau&#383;e</line>
<line>Did&#8217;&#383;t thou beate heauen with ble&#383;&#383;ing <nameref>Bullingbrooke</nameref>,</line>
<line>Before he was, what thou would&#8217;&#383;t haue him be?</line>
<line>And being now trimm&#8217;d in thine owne de&#383;ires,</line>
<line>Thou (bea&#383;tly Feeder) art &#383;o full of him,</line>
<line>That thou prouok&#8217;&#383;t thy &#383;elfe to ca&#383;t him vp.</line>
<line>So, &#383;o, (thou common Dogge) did&#8217;&#383;t thou di&#383;gorge</line>
<line>Thy glutton-bo&#383;ome of the Royall <nameref>Richard</nameref>,</line>
<line>And now thou would&#8217;&#383;t eate thy dead vomit vp,</line>
<line>And howl&#8217;&#383;t to &#64257;nde it. What tru&#383;t is in the&#383;e Times?</line>
<line>They, that when <nameref>Richard</nameref> liu&#8217;d, would haue him dye,</line>
<line>Are now become enamour&#8217;d on his graue.</line>
<line>Thou that threw&#8217;&#383;t du&#383;t vpon his goodly head</line>
<line>When through proud London he came &#383;ighing on,</line>
<line>After th&#8217; admired heeles of <nameref>Bullingbrooke</nameref>,</line>
<line>Cri&#8217;&#383;t now, O Earth, yeeld vs that King againe,</line>
<line>And take thou this (O thoughts of men accurs&#8217;d)</line>
<line>&#8220;<italic>Pa&#383;t, and to Come, &#383;eemes be&#383;t; things Pre&#383;ent, wor&#383;t</italic>.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>Shall we go draw our numbers, and &#383;et on?</line>
</speech>

<speech>
<speaker>Ha&#64262;.</speaker>
<line>We are Times &#383;ubie&#392;ts, and Time bids, be gon.</line>
</speech>

</scene>
</act>


<act>
<acttitle>A&#392;tus Secundus. Sc&#339;na Prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Secundus. Sc&#339;na Prima.</scenetitle>


<stagedir>Enter Ho&#383;te&#383;&#383;e, with two O&#64256;icers, Fang, and Snare.</stagedir>

<speech>
<speaker>Ho&#64262;e&#383;&#383;e.</speaker>
<line>Mr. Fang, haue you entred the A&#392;tion?</line>
</speech>

<speech>
<speaker>Fang.</speaker>
<line>It is enter&#8217;d.</line>
</speech>

<speech>
<speaker>Ho&#64262;e&#383;&#383;e.</speaker>
<line>Wher&#8217;s your Yeoman? Is it a lu&#383;ty yeoman?</line>
<line>Will he &#383;tand to it?</line>
</speech>

<speech>
<speaker>Fang.</speaker>
<line>Sirrah, where&#8217;s <nameref>Snare</nameref>?</line>
</speech>

<speech>
<speaker>Ho&#64262;e&#383;&#383;e.</speaker>
<line>I, I, good M. <nameref>Snare</nameref>.</line>
</speech>

<speech>
<speaker>Snare.</speaker>
<line>Heere, heere.</line>
</speech>

<speech>
<speaker>Fang.</speaker>
<line><nameref>Snare</nameref>, we mu&#383;t Arre&#383;t Sir <nameref>Iohn Fal&#383;ta&#64256;e</nameref>.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>I good M. <nameref>Snare</nameref>, I haue enter&#8217;d him, and all.</line>
</speech>

<speech>
<speaker>Sn.</speaker>
<line>It may chance co&#383;t &#383;ome of vs our liues: he wil &#383;tab</line>
</speech>

<speech>
<speaker>Ho&#383;te&#383;&#383;e.</speaker>
<line>Alas the day: take heed of him: he &#383;tabd me</line>
<line>in mine owne hou&#383;e, and that mo&#383;t bea&#383;tly: he cares not</line>
<line>what mi&#383;cheefe he doth, if his weapon be out. Hee will</line>
<line>foyne like any diuell, he will &#383;pare neither man, woman,</line>
<line>nor childe.</line>
</speech>

<speech>
<speaker>Fang.</speaker>
<line>If I can clo&#383;e with him, I care not for his thru&#383;t.</line>
</speech>

<speech>
<speaker>Ho&#64262;e&#383;&#383;e.</speaker>
<line>No, nor I neither: Ile be at your elbow.</line>
</speech>

<speech>
<speaker>Fang.</speaker>
<line>If I but &#64257;&#383;t him once: if he come but within my</line>
<line>Vice.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>I am vndone with his going: I warrant he is an</line>
<line>in&#64257;nitiue thing vpon my &#383;core. Good M. <nameref>Fang</nameref> hold him</line>
<line>&#383;ure: good M. <nameref>Snare</nameref> let him not &#383;cape, he comes continu-</line>
<line>antly to Py-Corner (&#383;auing your manhoods) to buy a &#383;ad-</line>
<line>dle, and hee is indited to dinner to the Lubbars head in</line>
<line>Lombard &#383;treet, to M. <nameref>Smoothes</nameref> the Silkman. I pra&#8217; ye, &#383;ince</line>
<line>my Exion is enter&#8217;d, and my Ca&#383;e &#383;o openly known to the</line>
<line>world, let him be brought in to his an&#383;wer: A 100. Marke</line>
<line>is a long one, for a poore lone woman to beare: &amp; I haue</line>
<line>borne, and borne, and borne, and haue bin fub&#8217;d o&#64256;, and</line>
<line>fub&#8217;d-o&#64256;, from this day to that day, that it is a &#383;hame to</line>
<line>be thought on. There is no hone&#383;ty in &#383;uch dealing, vnles</line>
<line>a woman &#383;hould be made an A&#383;&#383;e and a Bea&#383;t, to beare e-</line>
<line>uery Knaues wrong. <stagedir>Enter Fal&#383;ta&#64256;e and Bardolfe.</stagedir></line>
<line>Yonder he comes, and that arrant Malme&#383;ey-No&#383;e <nameref>Bar-</nameref></line>
<line><nameref>dolfe</nameref> with him. Do your O&#64259;ces, do your o&#64259;ces: M. <nameref>Fang</nameref>,</line>
<line>&amp; M. <nameref>Snare</nameref>, do me, do me, do me your O&#64259;ces.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>How now? who&#383;e Mare&#8217;s dead? what&#8217;s the matter?</line>
</speech>

<speech>
<speaker>Fang.</speaker>
<line>Sir <nameref>Iohn</nameref>, I arre&#383;t you, at the &#383;uit of Mi&#383;t. <nameref>Quickly</nameref>.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Away Varlets, draw <nameref>Bardolfe</nameref>: Cut me o&#64256; the</line>
<line>Villaines head: throw the Queane in the Channel.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Throw me in the channell? Ile throw thee there.</line>
<line>Wilt thou? wilt thou? thou ba&#383;tardly rogue. Murder, mur-</line>
<line>der, O thou Hony-&#383;uckle villaine, wilt thou kill Gods of-</line>
<line>&#64257;cers, and the Kings? O thou hony-&#383;eed Rogue, thou art</line>
<line>a hony&#383;eed, a Man-queller, and a woman-queller.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Keep them o&#64256;, <nameref>Bardolfe</nameref>.</line>
</speech>

<speech>
<speaker>Fang.</speaker>
<line>A re&#383;cu, a re&#383;cu.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Good people bring a re&#383;cu. Thou wilt not? thou</line>
<line>wilt not? Do, do thou Rogue: Do thou Hemp&#383;eed.</line>
</speech>

<speech>
<speaker>Page.</speaker>
<line>Away you Scullion, you Rampallian, you Fu&#383;til-</line>
<line>lirian: Ile tucke your Cata&#383;trophe.</line>
</speech>

<stagedir>Enter Ch. Iu&#383;tice.</stagedir>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>What&#8217;s the matter? Keepe the Peace here, hoa.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Good my Lord be good to mee. I be&#383;eech you</line>
<line>&#383;tand to me.</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>How now &#383;ir <nameref>Iohn</nameref>? What are you brauling here?</line>
<line>Doth this become your place, your time, and bu&#383;ine&#383;&#383;e?</line>
<line>You &#383;hould haue bene well on your way to Yorke.</line>
<line>Stand from him Fellow; wherefore hang&#8217;&#383;t vpon him?</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Oh my mo&#383;t wor&#383;hipfull Lord, and&#8217;t plea&#383;e your</line>
<line>Grace, I am a poore widdow of Ea&#383;tcheap, and he is arre-</line>
<line>&#383;ted at my &#383;uit.</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>For what &#383;umme?</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>It is more then for &#383;ome (my Lord) it is for all: all</line>
<line>I haue, he hath eaten me out of hou&#383;e and home; hee hath</line>
<line>put all my &#383;ub&#383;tance into that fat belly of his: but I will</line>
<line>haue &#383;ome of it out againe, or I will ride thee o&#8217; Nights,</line>
<line>like the Mare.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>I thinke I am as like to ride the Mare, if I haue</line>
<line>any vantage of ground, to get vp.</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>How comes this, Sir <nameref>Iohn</nameref>? Fy, what a man of</line>
<line>good temper would endure this tempe&#383;t of exclamation?</line>
<line>Are you not a&#383;ham&#8217;d to inforce a poore Widdowe to &#383;o</line>
<line>rough a cour&#383;e, to come by her owne?</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>What is the gro&#383;&#383;e &#383;umme that I owe thee?</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Marry (if thou wer&#8217;t an hone&#383;t man) thy &#383;elfe, &amp;</line>
<line>the mony too. Thou did&#383;t &#383;weare to mee vpon a parcell</line>
<line>gilt Goblet, &#383;itting in my Dolphin-chamber at the round</line>
<line>table, by a &#383;ea-cole &#64257;re, on Wedne&#383;day in Whit&#383;on week,</line>
<line>when the Prince broke thy head for lik&#8217;ning him to a &#383;in-</line>
<line>ging man of Wind&#383;or; Thou did&#383;t &#383;weare to me then (as I</line>
<line>was wa&#383;hing thy wound) to marry me, and make mee my</line>
<line>Lady thy wife. Can&#383;t &#1267; deny it? Did not goodwife <nameref>Keech</nameref></line>
<line>the Butchers wife come in then, and cal me go&#383;&#383;ip <nameref>Quick-</nameref></line>
<line><nameref>ly</nameref>? comming in to borrow a me&#383;&#383;e of Vinegar: telling vs,</line>
<line>&#383;he had a good di&#383;h of Prawnes: whereby &#1267; did&#383;t de&#383;ire to</line>
<line>eat &#383;ome: whereby I told thee they were ill for a greene</line>
<line>wound? And did&#383;t not thou (when &#383;he was gone downe</line>
<line>&#383;taires) de&#383;ire me to be no more familiar with &#383;uch poore</line>
<line>people, &#383;aying, that ere long they &#383;hould call me Madam?</line>
<line>And did&#8217;&#383;t &#1267; not ki&#383;&#383;e me, and bid mee fetch thee 30.s? I</line>
<line>put thee now to thy Book-oath, deny it if thou can&#383;t?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>My Lord, this is a poore mad &#383;oule: and &#383;he &#383;ayes</line>
<line>vp &amp; downe the town, that her elde&#383;t &#383;on is like you. She</line>
<line>hath bin in good ca&#383;e, &amp; the truth is, pouerty hath di&#383;tra-</line>
<line>&#392;ted her: but for the&#383;e fooli&#383;h O&#64259;cers, I be&#383;eech you, I</line>
<line>may haue redre&#383;&#383;e again&#383;t them.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>Sir <nameref>Iohn</nameref>, &#383;ir <nameref>Iohn</nameref>, I am well acquainted with your</line>
<line>maner of wrenching the true cau&#383;e, the fal&#383;e way. It is not</line>
<line>a con&#64257;dent brow, nor the throng of wordes, that come</line>
<line>with &#383;uch (more then impudent) &#383;awcines from you, can</line>
<line>thru&#383;t me from a leuell con&#383;ideration, I know you ha&#8217; pra-</line>
<line>&#392;tis&#8217;d vpon the ea&#383;ie-yeelding &#383;pirit of this woman.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Yes in troth my Lord.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>Prethee peace: pay her the debt you owe her, and</line>
<line>vnpay the villany you haue done her: the one you may do</line>
<line>with &#383;terling mony, &amp; the other with currant repentance.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>My Lord, I will not vndergo this &#383;neape without</line>
<line>reply. You call honorable Boldnes, Impudent Sawcine&#383;&#383;e:</line>
<line> If a man wil curt&#8217;&#383;ie, and &#383;ay nothing, he is vertuous: No,</line>
<line>my Lord (your humble duty rem&#275;bred) I will not be your</line>
<line>&#383;utor. I &#383;ay to you, I de&#383;ire deliu&#8217;rance from the&#383;e O&#64259;cers</line>
<line>being vpon ha&#383;ty employment in the Kings A&#64256;aires.</line>
</speech>

<speech>
<speaker>Iu&#383;t.</speaker>
<line>You &#383;peake, as hauing power to do wrong: But</line>
<line>an&#383;wer in the e&#64256;e&#392;t of your Reputation, and &#383;atis&#64257;e the</line>
<line>poore woman.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Come hither Ho&#383;te&#383;&#383;e.</line>
</speech>

<stagedir>Enter M. Gower.</stagedir>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>Now Ma&#383;ter <nameref>Gower</nameref>; What newes?</line>
</speech>

<speech>
<speaker>Gow.</speaker>
<line>The King (my Lord) and <nameref>Henrie</nameref> Prince of Wales</line>
<line>Are neere at hand: The re&#383;t the Paper telles.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>As I am a Gentleman.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Nay, you &#383;aid &#383;o before.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>As I am a Gentleman. Come, no more words of it</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>By this Heauenly ground I tread on, I mu&#383;t be</line>
<line>faine to pawne both my Plate, and the Tapi&#383;try of my dy-</line>
<line>ning Chambers.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Gla&#383;&#383;es, gla&#383;&#383;es, is the onely drinking: and for</line>
<line>thy walles a pretty &#383;light Drollery, or the Storie of the</line>
<line>Prodigall, or the Germane hunting in Waterworke, is</line>
<line>worth a thou&#383;and of the&#383;e Bed-hangings, and the&#383;e Fly-</line>
<line>bitten Tapi&#383;tries. Let it be tenne pound (if thou can&#383;t.)</line>
<line>Come, if it were not for thy humors, there is not a better</line>
<line>Wench in England. Go, wa&#383;h thy face, and draw thy</line>
<line>A&#392;tion: Come, thou mu&#383;t not bee in this humour with</line>
<line>me, come, I know thou was&#8217;t &#383;et on to this.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Prethee (Sir <nameref>Iohn</nameref>) let it be but twenty Nobles,</line>
<line>I loath to pawne my Plate, in good earne&#383;t la.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Let it alone, Ile make other &#383;hift: you&#8217;l be a fool</line>
<line>&#383;till.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Well, you &#383;hall haue it although I pawne my</line>
<line>Gowne. I hope you&#8217;l come to Supper: You&#8217;l pay me al-</line>
<line>together?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Will I liue? Go with her, with her: hooke-on,</line>
<line>hooke-on.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Will you haue <nameref>Doll Teare-&#383;heet</nameref> meet you at &#383;up-</line>
<line>per?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>No more words. Let&#8217;s haue her.</line>
</speech>

<speech>
<speaker>Ch. Iu&#64262;.</speaker>
<line>I haue heard bitter newes.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>What&#8217;s the newes (my good Lord?)</line>
</speech>

<speech>
<speaker>Ch. Iu.</speaker>
<line>Where lay the King la&#383;t night?</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>At Ba&#383;ing&#383;toke my Lord.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>I hope (my Lord) all&#8217;s well. What is the newes</line>
<line>my Lord?</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>Come all his Forces backe?</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>No: Fifteene hundred Foot, &#64257;ue hundred Hor&#383;e</line>
<line>Are march&#8217;d vp to my Lord of Lanca&#383;ter,</line>
<line>Again&#383;t Northumberland, and the Archbi&#383;hop.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Comes the King backe from Wales, my noble L?</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>You &#383;hall haue Letters of me pre&#383;ently.</line>
<line>Come, go along with me, good M. <nameref>Gowre</nameref>.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>My Lord.</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>What&#8217;s the matter?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Ma&#383;ter <nameref>Gowre</nameref>, &#383;hall I entreate you with mee to</line>
<line>dinner?</line>
</speech>

<speech>
<speaker>Gow.</speaker>
<line>I mu&#383;t waite vpon my good Lord heere.</line>
<line>I thanke you, good Sir <nameref>Iohn</nameref>.</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>Sir <nameref>Iohn</nameref>, you loyter heere too long being you</line>
<line>are to take Souldiers vp, in Countries as you go.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Will you &#383;up with me, Ma&#383;ter <nameref>Gowre</nameref>?</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>What fooli&#383;h Ma&#383;ter taught you the&#383;e man-</line>
<line>ners, Sir <nameref>Iohn</nameref>?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Ma&#383;ter <nameref>Gower</nameref>, if they become mee not, hee was a</line>
<line>Foole that taught them mee. This is the right Fencing</line>
<line>grace (my Lord) tap for tap, and &#383;o part faire.</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>Now the Lord lighten thee, thou art a great</line>
<line>Foole.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter Prince Henry, Pointz, Bardolfe, and Page.</stagedir>

<speech>
<speaker>Prin.</speaker>
<line>Tru&#383;t me, I am exceeding weary.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Is it come to that? I had thought wearines dur&#383;t</line>
<line>not haue attach&#8217;d one of &#383;o high blood.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>It doth me: though it di&#383;colours the complexion</line>
<line>of my Greatne&#383;&#383;e to acknowledge it. Doth it not &#383;hew</line>
<line>vildely in me, to de&#383;ire &#383;mall Beere?</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Why, a Prince &#383;hould not be &#383;o loo&#383;ely &#383;tudied,</line>
<line>as to remember &#383;o weake a Compo&#383;ition.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Belike then, my Appetite was not Princely</line>
<line>got: for (in troth) I do now remember the poore Crea-</line>
<line>ture, Small Beere. But indeede the&#383;e humble con&#383;idera-</line>
<line>tions make me out of loue with my Greatne&#383;&#383;e. What a</line>
<line>di&#383;grace is it to me, to remember thy name? Or to know</line>
<line>thy face to morrow? Or to take note how many paire of</line>
<line>Silk &#383;tockings &#1267; ha&#383;t? (Viz. the&#383;e, and tho&#383;e that were thy</line>
<line>peach-colour&#8217;d ones:) Or to beare the Inuentorie of thy</line>
<line>&#383;hirts, as one for &#383;uper&#64258;uity, and one other, for v&#383;e. But</line>
<line>that the Tennis-Court-keeper knowes better then I, for</line>
<line>it is a low ebbe of Linnen with thee, when thou kept&#8217;&#383;t</line>
<line>not Racket there, as thou ha&#383;t not done a great while, be-</line>
<line>cau&#383;e the re&#383;t of thy Low Countries, haue made a &#383;hift to</line>
<line>eate vp thy Holland.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>How ill it followes, after you haue labour&#8217;d &#383;o</line>
<line>hard, you &#383;hould talke &#383;o idlely? Tell me how many good</line>
<line>yong Princes would do &#383;o, their Fathers lying &#383;o &#383;icke, as</line>
<line>yours is?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Shall I tell thee one thing, <nameref>Pointz</nameref>?</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Yes: and let it be an excellent good thing.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>It &#383;hall &#383;erue among wittes of no higher breed-</line>
<line>ing then thine.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Go to: I &#383;tand the pu&#383;h of your one thing, that</line>
<line>you&#8217;l tell.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Why, I tell thee, it is not meet, that I &#383;hould be</line>
<line>&#383;ad now my Father is &#383;icke: albeit I could tell to thee (as</line>
<line>to one it plea&#383;es me, for fault of a better, to call my friend)</line>
<line>I could be &#383;ad, and &#383;ad indeed too.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Very hardly, vpon &#383;uch a &#383;ubie&#392;t.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Thou think&#8217;&#383;t me as farre in the Diuels Booke, as</line>
<line>thou, and <nameref>Fal&#383;ta&#64256;e</nameref>, for obduracie and per&#383;i&#383;tencie. Let the</line>
<line>end try the man. But I tell thee, my hart bleeds inward-</line>
<line>ly, that my Father is &#383;o &#383;icke: and keeping &#383;uch vild com-</line>
<line>pany as thou art, hath in rea&#383;on taken from me, all o&#383;ten-</line>
<line>tation of &#383;orrow.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>The rea&#383;on?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>What would&#8217;&#383;t thou think of me, if I &#383;hold weep?</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>I would thinke thee a mo&#383;t Princely hypocrite.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>It would be euery mans thought: and thou art</line>
<line>a ble&#383;&#383;ed Fellow, to thinke as euery man thinkes: neuer a</line>
<line>mans thought in the world, keepes the Rode-way better</line>
<line>then thine: euery man would thinke me an Hypocrite in-</line>
<line>deede. And what accites your mo&#383;t wor&#383;hipful thought</line>
<line>to thinke &#383;o?</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Why, becau&#383;e you haue beene &#383;o lewde, and &#383;o</line>
<line>much ingra&#64256;ed to <nameref>Fal&#383;ta&#64256;e</nameref>.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>And to thee.</line>
</speech>

<speech>
<speaker>Pointz.</speaker>
<line>Nay, I am well &#383;poken of, I can heare it with</line>
<line>mine owne eares: the wor&#383;t that they can &#383;ay of me is, that</line>
<line>I am a &#383;econd Brother, and that I am a proper Fellowe of</line>
<line>my hands: and tho&#383;e two things I confe&#383;&#383;e I canot helpe.</line>
<line>Looke, looke, here comes <nameref>Bardolfe</nameref>.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>And the Boy that I gaue <nameref>Fal&#383;ta&#64256;e</nameref>, he had him</line>
<line>from me Chri&#383;tian, and &#383;ee if the fat villain haue not trans</line>
<line>form&#8217;d him Ape.</line>
</speech>

<stagedir>Enter Bardolfe.</stagedir>

<speech>
<speaker>Bar.</speaker>
<line>Saue your Grace.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>And yours, mo&#383;t Noble <nameref>Bardolfe</nameref>.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Come you pernitious A&#383;&#383;e, you ba&#383;hfull Foole,</line>
<line>mu&#383;t you be blu&#383;hing? Wherefore blu&#383;h you now? what</line>
<line>a Maidenly man at Armes are you become? Is it &#383;uch a</line>
<line>matter to get a Pottle-pots Maiden-head?</line>
</speech>

<speech>
<speaker>Page.</speaker>
<line>He call&#8217;d me euen now (my Lord) through a red</line>
<line>Lattice, and I could di&#383;cerne no part of his face from the</line>
<line>window: at la&#383;t I &#383;py&#8217;d his eyes, and me thought he had</line>
<line>made two holes in the Ale-wiues new Petticoat, &amp; pee-</line>
<line>ped through.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Hath not the boy pro&#64257;ted?</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>Away, you hor&#383;on vpright Rabbet, away.</line>
</speech>

<speech>
<speaker>Page.</speaker>
<line>Away, you ra&#383;cally <nameref>Altheas</nameref> dreame, away.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>In&#383;tru&#392;t vs Boy: what dreame, Boy?</line>
</speech>

<speech>
<speaker>Page.</speaker>
<line>Marry (my Lord) <nameref>Althea</nameref> dream&#8217;d, &#383;he was de-</line>
<line>liuer&#8217;d of a Firebrand, and therefore I call him hir dream.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>A Crownes-worth of good Interpretation:</line>
<line>There it is, Boy.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>O that this good Blo&#383;&#383;ome could bee kept from</line>
<line>Cankers: Well, there is &#383;ix pence to pre&#383;erue thee.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>If you do not make him be hang&#8217;d among you,</line>
<line>the gallowes &#383;hall be wrong&#8217;d.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>And how doth thy Ma&#383;ter, <nameref>Bardolph</nameref>?</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>Well, my good Lord: he heard of your Graces</line>
<line>comming to Towne. There&#8217;s a Letter for you.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Deliuer&#8217;d with good re&#383;pe&#392;t: And how doth the</line>
<line>Martlemas, your Ma&#383;ter?</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>In bodily health Sir.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Marry, the immortall part needes a Phy&#383;itian:</line>
<line>but that moues not him: though that bee &#383;icke, it dyes</line>
<line>not.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>I do allow this Wen to bee as familiar with</line>
<line>me, as my dogge: and he holds his place, for looke you</line>
<line>he writes.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line><stagedir>Letter.</stagedir> <recite>Iohn Fal&#383;ta&#64256;e Knight</recite>: (Euery man mu&#383;t</line>
<line>know that, as oft as hee hath occa&#383;ion to name him&#383;elfe:)</line>
<line>Euen like tho&#383;e that are kinne to the King, for they neuer</line>
<line>pricke their &#64257;nger, but they &#383;ay, there is &#383;om of the kings</line>
<line>blood &#383;pilt. How comes that (&#383;ayes he) that takes vpon</line>
<line>him not to conceiue? the an&#383;wer is as ready as a borrow-</line>
<line>ed cap: I am the Kings poore Co&#383;in, Sir.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Nay, they will be kin to vs, but they wil fetch</line>
<line>it from <nameref>Iaphet</nameref>. But to the Letter: &#8212; <recite>Sir Iohn Fal&#383;ta&#64256;e,</recite></line>
<line><recite>Knight, to the Sonne of the King, neere&#383;t his Father, Harrie</recite></line>
<line><recite>Prince of Wales, greeting.</recite></line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Why this is a Certi&#64257;cate.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Peace.</line>
<line><recite>I will imitate the honourable Romaines in breuitie.</recite></line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Sure he meanes breuity in breath: &#383;hort-winded.</line>
<line><recite>I commend me to thee, I commend thee, and I leaue thee. Bee</recite></line>
<line><recite>not too familiar with <noitalic>Pointz</noitalic>, for hee mi&#383;u&#383;es thy Fauours &#383;o</recite></line>
<line><recite>much, that he &#383;weares thou art to marrie his Si&#383;ter <noitalic>Nell</noitalic>. Re-</recite></line>
<line><recite>pent at idle times as thou may&#383;t, and &#383;o farewell. </recite></line>
<line><recite>Thine, by yea and no: which is as much as to &#383;ay, as thou</recite></line>
<line><recite>v&#383;e&#383;t him. <noitalic>Iacke Fal&#383;ta&#64256;e</noitalic> with my Familiars:</recite></line>
<line><recite><noitalic>Iohn</noitalic> with my Brothers and Si&#383;ter: &amp; Sir</recite></line>
<line><recite><noitalic>Iohn</noitalic>, with all Europe.</recite></line>
<line>My Lord, I will &#383;teepe this Letter in Sack, and make him</line>
<line>eate it.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>That&#8217;s to make him eate twenty of his Words.</line>
<line>But do you v&#383;e me thus <nameref>Ned</nameref>? Mu&#383;t I marry your Si&#383;ter?</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>May the Wench haue no wor&#383;e Fortune. But I</line>
<line>neuer &#383;aid &#383;o.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Well, thus we play the Fooles with the time, &amp;</line>
<line>the &#383;pirits of the wi&#383;e, &#383;it in the clouds, and mocke vs: Is</line>
<line>your Ma&#383;ter heere in London?</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Yes my Lord.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Where &#383;uppes he? Doth the old Bore, feede in</line>
<line>the old Franke?</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>At the old place my Lord, in Ea&#383;t-cheape.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>What Company?</line>
</speech>

<speech>
<speaker>Page.</speaker>
<line>Ephe&#383;ians my Lord, of the old Church.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Sup any women with him?</line>
</speech>

<speech>
<speaker>Page.</speaker>
<line>None my Lord, but old Mi&#383;tris <nameref>Quickly</nameref>, and M.</line>
<line><nameref>Doll Teare-&#383;heet</nameref>.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>What Pagan may that be?</line>
</speech>

<speech>
<speaker>Page.</speaker>
<line>A proper Gentlewoman, Sir, and a Kin&#383;woman</line>
<line>of my Ma&#383;ters.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Euen &#383;uch Kin, as the Pari&#383;h Heyfors are to the</line>
<line>Towne-Bull?</line>
<line>Shall we &#383;teale vpon them (<nameref>Ned</nameref>) at Supper?</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>I am your &#383;hadow, my Lord, Ile follow you.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Sirrah, you boy, and <nameref>Bardolph</nameref>, no word to your</line>
<line>Ma&#383;ter that I am yet in Towne.</line>
<line>There&#8217;s for your &#383;ilence.</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>I haue no tongue, &#383;ir.</line>
</speech>

<speech>
<speaker>Page.</speaker>
<line>And for mine Sir, I will gouerne it.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Fare ye well: go.</line>
<line>This <nameref>Doll Teare-&#383;heet</nameref> &#383;hould be &#383;ome Rode.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>I warrant you, as common as the way betweene</line>
<line>S. Albans, and London.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>How might we &#383;ee <nameref>Fal&#383;ta&#64256;e</nameref> be&#383;tow him&#383;elfe to</line>
<line>night, in his true colours, and not our &#383;elues be &#383;eene?</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Put on two Leather Ierkins, and Aprons, and</line>
<line>waite vpon him at his Table, like Drawers.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>From a God, to a Bull? A heauie declen&#383;ion: It</line>
<line>was Ioues ca&#383;e. From a Prince, to a Prentice, a low tran&#383;-</line>
<line>formation, that &#383;hall be mine: for in euery thing, the pur-</line>
<line>po&#383;e mu&#383;t weigh with the folly. Follow me <nameref>Ned</nameref>.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle>Scena Tertia.</scenetitle>

<stagedir>Enter Northumberland, his Ladie, and Harrie Percies Ladie.</stagedir>

<speech>
<speaker>North.</speaker>
<line>I prethee louing Wife, and gentle Daughter,</line>
<line>Giue an euen way vnto my rough A&#64256;aires:</line>
<line>Put not you on the vi&#383;age of the Times,</line>
<line>And be like them to Percie, trouble&#383;ome.</line>
</speech>

<speech>
<speaker>Wife.</speaker>
<line>I haue giuen ouer, I will &#383;peak no more,</line>
<line>Do what you will: your Wi&#383;edome, be your guide.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>Alas (&#383;weet Wife) my Honor is at pawne,</line>
<line>And but my going, nothing can redeeme it.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Oh yet, for heauens &#383;ake, go not to the&#383;e Warrs;</line>
<line>The Time was (Father) when you broke your word,</line>
<line>When you were more endeer&#8217;d to it, then now,</line>
<line>When your owne Percy, when my heart-deere <nameref>Harry</nameref>,</line>
<line>Threw many a Northward looke, to &#383;ee his Father</line>
<line>Bring vp his Powres: but he did long in vaine.</line>
<line>Who then per&#383;waded you to &#383;tay at home?</line>
<line>There were two Honors lo&#383;t; Yours, and your Sonnes.</line>
<line>For Yours, may heauenly glory brighten it:</line>
<line>For His, it &#383;tucke vpon him, as the Sunne</line>
<line>In the gray vault of Heauen: and by his Light</line>
<line>Did all the Cheualrie of England moue</line>
<line>To do braue A&#392;ts. He was (indeed) the Gla&#383;&#383;e</line>
<line>Wherein the Noble-Youth did dre&#383;&#383;e them&#383;elues.</line>
<line>He had no Legges, that pra&#392;tic&#8217;d not his Gate:</line>
<line>And &#383;peaking thicke (which Nature made his blemi&#383;h)</line>
<line>Became the Accents of the Valiant.</line>
<line>For tho&#383;e that could &#383;peake low, and tardily,</line>
<line>Would turne their owne Perfe&#392;tion, to Abu&#383;e,</line>
<line>To &#383;eeme like him. So that in Speech, in Gate,</line>
<line>In Diet, in A&#64256;e&#392;tions of delight,</line>
<line>In Militarie Rules, Humors of Blood,</line>
<line>He was the Marke, and Gla&#383;&#383;e, Coppy, and Booke,</line>
<line>That fa&#383;hion&#8217;d others. And him, O wondrous! him,</line>
<line>O Miracle of Men! Him did you leaue</line>
<line>(Second to none) vn-&#383;econded by you,</line>
<line>To looke vpon the hideous God of Warre,</line>
<line>In di&#383;-aduantage, to abide a &#64257;eld,</line>
<line>Where nothing but the &#383;ound of <nameref>Hot&#383;purs</nameref> Name</line>
<line>Did &#383;eeme defen&#383;ible: &#383;o you left him.</line>
<line>Neuer, O neuer doe his Gho&#383;t the wrong,</line>
<line>To hold your Honor more preci&#383;e and nice</line>
<line>With others, then with him. Let them alone:</line>
<line>The Mar&#383;hall and the Arch-bi&#383;hop are &#383;trong.</line>
<line>Had my &#383;weet <nameref>Harry</nameref> had but halfe their Numbers,</line>
<line>To day might I (hanging on <nameref>Hot&#383;purs</nameref> Necke)</line>
<line>Haue talk&#8217;d of <nameref>Monmouth&#8217;s</nameref> Graue.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>Be&#383;hrew your heart,</line>
<line>(Faire Daughter) you doe draw my Spirits from me,</line>
<line>With new lamenting ancient Ouer-&#383;ights.</line>
<line>But I mu&#383;t goe, and meet with Danger there,</line>
<line>Or it will &#383;eeke me in another place,</line>
<line>And &#64257;nde me wor&#383;e prouided.</line>
</speech>

<speech>
<speaker>Wife.</speaker>
<line>O &#64258;ye to Scotland,</line>
<line>Till that the Nobles, and the armed Commons,</line>
<line>Haue of their Pui&#383;&#383;ance made a little ta&#383;te.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>If they get ground, and vantage of the King,</line>
<line>Then ioyne you with them, like a Ribbe of Steele,</line>
<line>To make Strength &#383;tronger. But, for all our loues,</line>
<line>Fir&#383;t let them trye them&#383;elues. So did your Sonne,</line>
<line>He was &#383;o &#383;u&#64256;er&#8217;d; &#383;o came I a Widow:</line>
<line>And neuer &#383;hall haue length of Life enough,</line>
<line>To raine vpon Remembrance with mine Eyes,</line>
<line>That it may grow, and &#383;prowt, as high as Heauen,</line>
<line>For Recordation to my Noble Husband.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>Come, come, go in with me: &#8217;tis with my Minde</line>
<line>As with the Tyde, &#383;well&#8217;d vp vnto his height,</line>
<line>That makes a &#383;till-&#383;tand, running neyther way.</line>
<line>Faine would I goe to meet the Arch-bi&#383;hop,</line>
<line>But many thou&#383;and Rea&#383;ons hold me backe.</line>
<line>I will re&#383;olue for Scotland: there am I,</line>
<line>Till Time and Vantage craue my company.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Sc&#339;na Quarta.</scenetitle>

<stagedir>Enter two Drawers.</stagedir>

<speech>
<speaker>1. Drawer.</speaker>
<line>What ha&#383;t thou brought there? Apple-</line>
<line>Iohns? Thou know&#8217;&#383;t Sir <nameref>Iohn</nameref> cannot endure an Apple-</line>
<line>Iohn.</line>
</speech>

<speech>
<speaker>2. Draw.</speaker>
<line>Thou &#383;ay&#8217;&#383;t true: the Prince once &#383;et a Di&#383;h</line>
<line>of Apple-Iohns before him, and told him there were &#64257;ue</line>
<line>more Sir <nameref>Iohns</nameref>: and, putting o&#64256; his Hat, &#383;aid, I will now</line>
<line>take my leaue of the&#383;e &#383;ixe drie, round, old-wither&#8217;d</line>
<line>Knights. It anger&#8217;d him to the heart: but hee hath for-</line>
<line>got that.</line>
</speech>

<speech>
<speaker>1. Draw.</speaker>
<line>Why then couer, and &#383;et them downe: and</line>
<line>&#383;ee if thou can&#383;t &#64257;nde out <nameref>Sneakes</nameref> Noy&#383;e; Mi&#383;tris <nameref>Teare-</nameref></line>
<line><nameref>&#383;heet</nameref> would faine haue &#383;ome Mu&#383;ique.</line>
</speech>

<speech>
<speaker>2. Draw.</speaker>
<line>Sirrha, heere will be the Prince, and Ma&#383;ter</line>
<line><nameref>Points</nameref>, anon: and they will put on two of our Ierkins,</line>
<line>and Aprons, and Sir <nameref>Iohn</nameref> mu&#383;t not know of it: <nameref>Bardolph</nameref></line>
<line>hath brought word.</line>
</speech>

<speech>
<speaker>1. Draw.</speaker>
<line>Then here will be old <nameref>Vtis</nameref>: it will be an ex-</line>
<line>cellent &#383;tratagem.</line>
</speech>

<speech>
<speaker>2. Draw</speaker>
<line>Ile &#383;ee if I can &#64257;nde out <nameref>Sneake</nameref>.</line>
</speech>
<stagedir>Exit.</stagedir>


<stagedir>Enter Ho&#383;te&#383;&#383;e, and Dol.</stagedir>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Sweet-heart, me thinkes now you are in an ex-</line>
<line>cellent good temperalitie: your Pul&#383;idge beates as ex-</line>
<line>traordinarily, as heart would de&#383;ire; and your Colour</line>
<line>(I warrant you) is as red as any Ro&#383;e: But you haue</line>
<line>drunke too much Canaries, and that&#8217;s a maruellous &#383;ear-</line>
<line>ching Wine; and it perfumes the blood, ere wee can &#383;ay</line>
<line>what&#8217;s this. How doe you now?</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Better then I was: Hem.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Why that was well &#383;aid: A good heart&#8217;s worth</line>
<line>Gold. Looke, here comes Sir <nameref>Iohn</nameref>.</line>
</speech>

<stagedir>Enter Fal&#383;ta&#64256;e.</stagedir>

<speech>
<speaker>Fal&#383;t.</speaker>
<line><italic>When Arthur &#64257;r&#383;t in Court</italic> &#8212; (emptie the Iordan)</line>
<line><italic>and was a worthy King:</italic> How now Mi&#383;tris <nameref>Dol</nameref>?</line>
</speech>

<speech>
<speaker>Ho&#64262;.</speaker>
<line>Sick of a Calme: yea, good-&#383;ooth.</line>
</speech>

<speech>
<speaker>Fal&#64262;.</speaker>
<line>So is all her Se&#392;t: if they be once in a Calme,</line>
<line>they are &#383;ick.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>You muddie Ra&#383;call, is that all the comfort you</line>
<line>giue me?</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>You make fat Ra&#383;calls, Mi&#383;tris <nameref>Dol</nameref>.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>I make them? Gluttonie and Di&#383;ea&#383;es make</line>
<line>them, I make them not.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>If the Cooke make the Gluttonie, you helpe to</line>
<line>make the Di&#383;ea&#383;es (<nameref>Dol</nameref>) we catch of you (<nameref>Dol</nameref>) we catch</line>
<line>of you: Grant that, my poore Vertue, grant that.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>I marry, our Chaynes, and our Iewels.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Your Brooches, Pearles, and Owches: For to</line>
<line>&#383;erue brauely, is to come halting o&#64256;: you know, to come</line>
<line>o&#64256; the Breach, with his Pike bent brauely, and to Surge-</line>
<line>rie brauely; to venture vpon the charg&#8217;d-Chambers</line>
<line>brauely.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Why this is the olde fa&#383;hion: you two neuer</line>
<line>meete, but you fall to &#383;ome di&#383;cord: you are both (in</line>
<line>good troth) as Rheumatike as two drie To&#383;tes, you can-</line>
<line>not one beare with anothers Con&#64257;rmities. What the</line>
<line>good-yere? One mu&#383;t beare, and that mu&#383;t bee you:</line>
<line>you are the weaker Ve&#383;&#383;ell; as they &#383;ay, the emptier</line>
<line>Ve&#383;&#383;ell.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Can a weake emptie Ve&#383;&#383;ell beare &#383;uch a huge</line>
<line>full Hogs-head? There&#8217;s a whole Marchants Venture</line>
<line>of Burdeux-Stu&#64256;e in him: you haue not &#383;eene a Hulke</line>
<line>better &#383;tu&#64256;t in the Hold. Come, Ile be friends with thee</line>
<line><nameref>Iacke</nameref>: Thou art going to the Warres, and whether I</line>
<line>&#383;hall euer &#383;ee thee againe, or no, there is no body</line>
<line>cares.</line>
</speech>

<stagedir>Enter Drawer.</stagedir>

<speech>
<speaker>Drawer.</speaker>
<line>Sir, Ancient <nameref>Pi&#64262;oll</nameref> is below, and would</line>
<line>&#383;peake with you.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Hang him, &#383;waggering Ra&#383;call, let him not</line>
<line>come hither: it is the foule-mouth&#8217;d&#383;t Rogue in Eng-</line>
<line>land.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>If hee &#383;wagger, let him not come here: I mu&#383;t</line>
<line>liue among&#383;t my Neighbors, Ile no Swaggerers: I am</line>
<line>in good name, and fame, with the very be&#383;t: &#383;hut the</line>
<line>doore, there comes no Swaggerers heere: I haue not</line>
<line>liu&#8217;d all this while, to haue &#383;waggering now: &#383;hut the</line>
<line>doore, I pray you.</line>
</speech>

<speech>
<speaker>Fal&#64262;.</speaker>
<line>Do&#8217;&#383;t thou heare, Ho&#383;te&#383;&#383;e?</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>&#8217;Pray you paci&#64257;e your &#383;elfe (Sir <nameref>Iohn</nameref>) there comes</line>
<line>no Swaggerers heere.</line>
</speech>

<speech>
<speaker>Fal&#64262;.</speaker>
<line>Do&#8217;&#383;t thou heare? it is mine Ancient.</line>
</speech>

<speech>
<speaker>Ho&#64262;.</speaker>
<line>Tilly-fally (Sir <nameref>Iohn</nameref>) neuer tell me, your ancient</line>
<line>Swaggerer comes not in my doores. I was before Ma&#383;ter</line>
<line><nameref>Ti&#383;ick</nameref> the Deputie, the other day: and as hee &#383;aid to me,</line>
<line>it was no longer agoe then Wedne&#383;day la&#383;t: Neighbour</line>
<line><nameref>Quickly</nameref> (&#383;ayes hee;) Ma&#383;ter <nameref>Dombe</nameref>, our Mini&#383;ter, was by</line>
<line>then: Neighbour <nameref>Quickly</nameref> (&#383;ayes hee) receiue tho&#383;e that</line>
<line>are Ciuill; for (&#383;ayth hee) you are in an ill Name: now</line>
<line>hee &#383;aid &#383;o, I can tell whereupon: for (&#383;ayes hee) you are</line>
<line>an hone&#383;t Woman, and well thought on; therefore take</line>
<line>heede what Gue&#383;ts you receiue: Receiue (&#383;ayes hee) no</line>
<line>&#383;waggering Companions. There comes none heere. You</line>
<line>would ble&#383;&#383;e you to heare what hee &#383;aid. No, Ile no</line>
<line>Swaggerers.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Hee&#8217;s no Swaggerer (Ho&#383;te&#383;&#383;e:) a tame Cheater,</line>
<line>hee: you may &#383;troake him as gently, as a Puppie Grey-</line>
<line>hound: hee will not &#383;wagger with a Barbarie Henne, if</line>
<line>her feathers turne backe in any &#383;hew of re&#383;i&#383;tance. Call</line>
<line>him vp (Drawer.)</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Cheater, call you him? I will barre no hone&#383;t</line>
<line>man my hou&#383;e, nor no Cheater: but I doe not loue &#383;wag-</line>
<line>gering; I am the wor&#383;e when one &#383;ayes, &#383;wagger: Feele</line>
<line>Ma&#383;ters, how I &#383;hake: looke you, I warrant you.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>So you doe, Ho&#383;te&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Doe I? yea, in very truth doe I, if it were an A&#383;-</line>
<line>pen Leafe: I cannot abide Swaggerers.</line>
</speech>

<stagedir>Enter Pi&#383;tol, and Bardolph and his Boy.</stagedir>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>&#8217;Saue you, Sir <nameref>Iohn</nameref>.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Welcome Ancient <nameref>Pi&#383;tol</nameref>. Here (<nameref>Pi&#383;tol</nameref>) I charge</line>
<line>you with a Cup of Sacke: doe you di&#383;charge vpon mine</line>
<line>Ho&#383;te&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>I will di&#383;charge vpon her (Sir <nameref>Iohn</nameref>) with two</line>
<line>Bullets.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>She is Pi&#383;toll-proofe (Sir) you &#383;hall hardly of-</line>
<line>fend her.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Come, Ile drinke no Proofes, nor no Bullets: I</line>
<line>will drinke no more then will doe me good, for no mans</line>
<line>plea&#383;ure, I.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Then to you (Mi&#383;tris <nameref>Dorothie</nameref>) I will charge</line>
<line>you.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Charge me? I &#383;corne you (&#383;curuie Companion)</line>
<line>what? you poore, ba&#383;e, ra&#383;cally, cheating, lacke-Linnen-</line>
<line>Mate: away you mouldie Rogue, away; I am meat for</line>
<line>your Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>I know you, Mi&#383;tris <nameref>Dorothie</nameref>.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Away you Cut-pur&#383;e Ra&#383;call, you &#64257;lthy Bung,</line>
<line>away: By this Wine, Ile thru&#383;t my Knife in your mouldie</line>
<line>Chappes, if you play the &#383;awcie Cuttle with me. Away</line>
<line>you Bottle-Ale Ra&#383;call, you Basket-hilt &#383;tale Iugler, you.</line>
<line>Since when, I pray you, Sir? what, with two Points on</line>
<line>your &#383;houlder? much.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>I will murther your Ru&#64256;e, for this.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>No, good Captaine <nameref>Pi&#383;tol</nameref>: not heere, &#383;weete</line>
<line>Captaine.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Captaine? thou abhominable damn&#8217;d Cheater,</line>
<line>art thou not a&#383;ham&#8217;d to be call&#8217;d Captaine? If Captaines</line>
<line>were of my minde, they would trunchion you out, for ta-</line>
<line>king their Names vpon you, before you haue earn&#8217;d them.</line>
<line>You a Captaine? you &#383;laue, for what? for tearing a poore</line>
<line>Whores Ru&#64256;e in a Bawdy-hou&#383;e? Hee a Captaine? hang</line>
<line>him Rogue, hee liues vpon mouldie &#383;tew&#8217;d-Pruines, and</line>
<line>dry&#8217;de Cakes. A Captaine? The&#383;e Villaines will make</line>
<line>the word Captaine odious: Therefore Captaines had</line>
<line>neede looke to it.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>&#8217;Pray thee goe downe, good Ancient.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Hearke thee hither, Mi&#383;tris <nameref>Dol</nameref>.</line>
</speech>

<speech>
<speaker>Pi&#64262;.</speaker>
<line>Not I: I tell thee what, Corporall <nameref>Bardolph</nameref>, I</line>
<line>could teare her: Ile be reueng&#8217;d on her.</line>
</speech>

<speech>
<speaker>Page.</speaker>
<line>&#8217;Pray thee goe downe.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Ile &#383;ee her damn&#8217;d &#64257;r&#383;t: to <nameref>Pluto&#8217;s</nameref> damn&#8217;d Lake,</line>
<line>to the Infernall Deepe, where <nameref>Erebus</nameref> and Tortures vilde</line>
<line>al&#383;o. Hold Hooke and Line, &#383;ay I: Downe: downe</line>
<line>Dogges, downe Fates: haue wee not <nameref>Hiren</nameref> here?</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Good Captaine <nameref>Pee&#383;el</nameref> be quiet, it is very late:</line>
<line>I be&#383;eeke you now, aggrauate your Choler.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>The&#383;e be good Humors indeede. Shall Pack-</line>
<line>Hor&#383;es, and hollow-pamper&#8217;d Iades of A&#383;ia, which can-</line>
<line>not goe but thirtie miles a day, compare with <nameref>C&#230;&#383;ar</nameref>, and</line>
<line>with Caniballs, and Troian Greekes? nay, rather damne</line>
<line>them with King <nameref>Cerberus</nameref>, and let the Welkin roare: &#383;hall</line>
<line>wee fall foule for Toyes?</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>By my troth Captaine, the&#383;e are very bitter</line>
<line>words.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Be gone, good Ancient: this will grow to a</line>
<line>Brawle anon.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Die men, like Dogges; giue Crownes like Pinnes:</line>
<line>Haue we not <nameref>Hiren</nameref> here?</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>On my word (Captaine) there&#8217;s none &#383;uch here.</line>
<line>What the good-yere, doe you thinke I would denye her?</line>
<line>I pray be quiet.</line>
</speech>

<speech>
<speaker>Pi&#64262;.</speaker>
<line>Then feed, and be fat (my faire <nameref>Calipolis</nameref>.) Come,</line>
<line>giue me &#383;ome Sack, <latin xml:lang="la">Si fortune me tormente, &#383;perato me con-</latin></line>
<line><latin xml:lang="la">tente</latin>. Feare wee broad-&#383;ides? No, let the Fiend giue &#64257;re:</line>
<line>Giue me &#383;ome Sack: and Sweet-heart lye thou there:</line>
<line>Come wee to full Points here, and are <latin xml:lang="la">et cetera&#8217;s</latin> no-</line>
<line>thing?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line><nameref>Pi&#64262;ol</nameref>, I would be quiet.</line>
</speech>

<speech>
<speaker>Pi&#64262;.</speaker>
<line>Sweet Knight, I ki&#383;&#383;e thy Nea&#64256;e: what? wee haue</line>
<line>&#383;eene the &#383;euen Starres.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Thru&#383;t him downe &#383;tayres, I cannot endure &#383;uch</line>
<line>a Fu&#383;tian Ra&#383;call.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Thru&#383;t him downe &#383;tayres? know we not Gallo-</line>
<line>way Nagges?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Quoit him downe (<nameref>Bardolph</nameref>) like a &#383;houe-groat</line>
<line>&#383;hilling: nay, if hee doe nothing but &#383;peake nothing, hee</line>
<line>&#383;hall be nothing here.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Come, get you downe &#383;tayres.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>What? &#383;hall wee haue Inci&#383;ion? &#383;hall wee em-</line>
<line>brew? then Death rocke me a&#383;leepe, abridge my dolefull</line>
<line>dayes: why then let grieuous, ga&#383;tly, gaping Wounds,</line>
<line>vntwin&#8217;d the Si&#383;ters three: Come <nameref>Atropos</nameref>, I &#383;ay.</line>
</speech>

<speech>
<speaker>Ho&#64262;.</speaker>
<line>Here&#8217;s good &#383;tu&#64256;e toward.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Giue me my Rapier, Boy.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>I prethee <nameref>Iack</nameref>, I prethee doe not draw.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Get you downe &#383;tayres.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Here&#8217;s a goodly tumult: Ile for&#383;weare keeping</line>
<line>hou&#383;e, before Ile be in the&#383;e tirrits, and frights. So: Mur-</line>
<line>ther I warrant now. Alas, alas, put vp your naked Wea-</line>
<line>pons, put vp your naked Weapons.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>I prethee <nameref>Iack</nameref> be quiet, the Ra&#383;call is gone: ah,</line>
<line>you whor&#383;on little valiant Villaine, you.</line>
</speech>

<speech>
<speaker>Ho&#64262;.</speaker>
<line>Are you not hurt i&#8217;th&#8217; Groyne? me thought hee</line>
<line>made a &#383;hrewd Thru&#383;t at your Belly.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Haue you turn&#8217;d him out of doores?</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Yes Sir: the Ra&#383;call&#8217;s drunke: you haue hurt</line>
<line>him (Sir) in the &#383;houlder.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>A Ra&#383;call to braue me.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Ah, you &#383;weet little Rogue, you: alas, poore Ape,</line>
<line>how thou &#383;weat&#8217;&#383;t? Come, let me wipe thy Face: Come</line>
<line>on, you whor&#383;on Chops: Ah Rogue, I loue thee: Thou</line>
<line>art as valorous as <nameref>He&#392;tor</nameref> of Troy, worth &#64257;ue of <nameref>Agamem-</nameref></line>
<line><nameref>non</nameref>, and tenne times better then the nine Worthies: ah</line>
<line>Villaine.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>A ra&#383;cally Slaue, I will to&#383;&#383;e the Rogue in a Blan-</line>
<line>ket.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Doe, if thou dar&#8217;&#383;t for thy heart: if thou doo&#8217;&#383;t,</line>
<line>Ile canuas thee betweene a paire of Sheetes.</line>
</speech>

<stagedir>Enter Mu&#383;ique.</stagedir>

<speech>
<speaker>Page.</speaker>
<line>The Mu&#383;ique is come, Sir.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Let them play: play Sirs. Sit on my Knee, <nameref>Dol</nameref>.</line>
<line>A Ra&#383;call, bragging Slaue: the Rogue &#64258;ed from me like</line>
<line>Quick-&#383;iluer.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>And thou followd&#8217;&#383;t him like a Church: thou</line>
<line>whor&#383;on little tydie Bartholmew Bore-pigge, when wilt</line>
<line>thou leaue &#64257;ghting on dayes, and foyning on nights, and</line>
<line>begin to patch vp thine old Body for Heauen?</line>
</speech>

<stagedir>Enter the Prince and Poines disguis&#8217;d.</stagedir>

<speech>
<speaker>Fal.</speaker>
<line>Peace (good <nameref>Dol</nameref>) doe not &#383;peake like a Deaths-</line>
<line>head: doe not bid me remember mine end.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Sirrha, what humor is the Prince of?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>A good &#383;hallow young fellow: hee would haue</line>
<line>made a good Pantler, hee would haue chipp&#8217;d Bread</line>
<line>well.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>They &#383;ay <nameref>Poines</nameref> hath a good Wit.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Hee a good Wit? hang him Baboone, his Wit is</line>
<line>as thicke as Tewksburie Mu&#383;tard: there is no more con-</line>
<line>ceit in him, then is in a Mallet.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Why doth the Prince loue him &#383;o then?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Becau&#383;e their Legges are both of a bigne&#383;&#383;e: and</line>
<line>hee playes at Quoits well, and eates Conger and Fennell,</line>
<line>and drinkes o&#64256; Candles ends for Flap-dragons, and rides</line>
<line>the wilde-Mare with the Boyes, and iumpes vpon Ioyn&#8217;d-</line>
<line>&#383;tooles, and &#383;weares with a good grace, and weares his</line>
<line>Boot very &#383;mooth, like vnto the Signe of the Legge; and</line>
<line>breedes no bate with telling of di&#383;creete &#383;tories: and &#383;uch</line>
<line>other Gamboll Faculties hee hath, that &#383;hew a weake</line>
<line>Minde, and an able Body, for the which the Prince admits</line>
<line>him; for the Prince him&#383;elfe is &#383;uch another: the</line>
<line>weight of an hayre will turne the Scales betweene their</line>
<line><latin xml:lang="la">Haber-de-pois</latin>.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Would not this Naue of a Wheele haue his</line>
<line>Eares cut o&#64256;?</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Let vs beat him before his Whore.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Looke, if the wither&#8217;d Elder hath not his Poll</line>
<line>claw&#8217;d like a Parrot.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>Is it not &#383;trange, that De&#383;ire &#383;hould &#383;o many</line>
<line>yeeres out-liue performance?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Ki&#383;&#383;e me <nameref>Dol</nameref>.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line><nameref>Saturne</nameref> and <nameref>Venus</nameref> this yeere in Coniun&#392;tion?</line>
<line>What &#383;ayes the Almanack to that?</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>And looke whether the &#64257;erie <nameref>Trigon</nameref>, his Man,</line>
<line>be not li&#383;ping to his Ma&#383;ters old Tables, his Note-Booke,</line>
<line>his Councell-keeper?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Thou do&#8217;&#383;t giue me &#64258;att&#8217;ring Bu&#383;&#383;es.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Nay truely, I ki&#383;&#383;e thee with a mo&#383;t con&#383;tant</line>
<line>heart.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>I am olde, I am olde.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>I loue thee better, then I loue ere a &#383;curuie young</line>
<line>Boy of them all.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>What Stu&#64256;e wilt thou haue a Kirtle of? I &#383;hall</line>
<line>receiue Money on Thur&#383;day: thou &#383;halt haue a Cappe</line>
<line>to morrow. A merrie Song, come: it growes late,</line>
<line>wee will to Bed. Thou wilt forget me, when I am</line>
<line>gone.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Thou wilt &#383;et me a weeping, if thou &#383;ay&#8217;&#383;t &#383;o:</line>
<line>proue that euer I dre&#383;&#383;e my &#383;elfe hand&#383;ome, till thy re-</line>
<line>turne: well, hearken the end.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Some Sack, <nameref>Francis</nameref>.</line>
</speech>

<speech>
<speaker>Prin. Poin.</speaker>
<line>Anon, anon, Sir.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Ha? a Ba&#383;tard Sonne of the Kings? And art not</line>
<line>thou Poines, his Brother?</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Why thou Globe of &#383;infull Continents, what</line>
<line>a Life do&#8217;&#383;t thou lead?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>A better then thou: I am a Gentleman, thou art</line>
<line>a Drawer.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Very true, Sir: and I come to draw you out</line>
<line>by the Eares.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Oh, the Lord pre&#383;erue thy good Grace: Wel-</line>
<line>come to London. Now Heauen ble&#383;&#383;e that &#383;weete Face</line>
<line>of thine: what, are you come from Wales?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Thou whor&#383;on mad Compound of Maie&#383;tie: by</line>
<line>this light Fle&#383;h, and corrupt Blood, thou art welcome.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>How? you fat Foole, I &#383;corne you.</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>My Lord, hee will driue you out of your re-</line>
<line>uenge, and turne all to a merryment, if you take not the</line>
<line>heat.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>You whor&#383;on Candle-myne you, how vildly</line>
<line>did you &#383;peake of me euen now, before this hone&#383;t, ver-</line>
<line>tuous, ciuill Gentlewoman?</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>&#8217;Ble&#383;&#383;ing on your good heart, and &#383;o &#383;hee is by</line>
<line>my troth.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Did&#383;t thou heare me?</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Yes: and you knew me, as you did when you</line>
<line>ranne away by Gads-hill: you knew I was at your back,</line>
<line>and &#383;poke it on purpo&#383;e, to trie my patience.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>No, no, no: not &#383;o: I did not thinke, thou wa&#383;t</line>
<line>within hearing.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>I &#383;hall driue you then to confe&#383;&#383;e the wilfull</line>
<line>abu&#383;e, and then I know how to handle you.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>No abu&#383;e (<nameref>Hall</nameref>) on mine Honor, no abu&#383;e.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Not to di&#383;pray&#383;e me? and call me Pantler, and</line>
<line>Bread-chopper, and I know not what?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>No abu&#383;e (<nameref>Hal</nameref>.)</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>No abu&#383;e?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>No abu&#383;e (<nameref>Ned</nameref>) in the World: hone&#383;t <nameref>Ned</nameref> none.</line>
<line>I di&#383;prays&#8217;d him before the Wicked, that the Wicked</line>
<line>might not fall in loue with him: In which doing, I haue</line>
<line>done the part of a carefull Friend, and a true Subie&#392;t, and</line>
<line>thy Father is to giue me thankes for it. No abu&#383;e (<nameref>Hal</nameref>:)</line>
<line>none (<nameref>Ned</nameref>) none; no Boyes, none.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>See now whether pure Feare, and entire Cow-</line>
<line>ardi&#383;e, doth not make thee wrong this vertuous Gentle-</line>
<line>woman, to clo&#383;e with vs? Is &#383;hee of the Wicked? Is thine</line>
<line>Ho&#383;te&#383;&#383;e heere, of the Wicked? Or is the Boy of the</line>
<line>Wicked? Or hone&#383;t <nameref>Bardolph</nameref> (who&#383;e Zeale burnes in his</line>
<line>No&#383;e) of the Wicked?</line>
</speech>

<speech>
<speaker>Poin.</speaker>
<line>An&#383;were thou dead Elme, an&#383;were.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>The Fiend hath prickt downe <nameref>Bardolph</nameref> irrecoue-</line>
<line>rable, and his Face is <nameref>Lucifers</nameref> Priuy-Kitchin, where hee</line>
<line>doth nothing but ro&#383;t Mault-Wormes: for the Boy,</line>
<line>there is a good Angell about him, but the Deuill out-</line>
<line>bids him too.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>For the Women?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>For one of them, &#383;hee is in Hell alreadie, and</line>
<line>burnes poore Soules: for the other, I owe her Mo-</line>
<line>ney; and whether &#383;hee bee damn&#8217;d for that, I know</line>
<line>not.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>No, I warrant you.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>No, I thinke thou art not: I thinke thou art quit</line>
<line>for that. Marry, there is another Indi&#392;tment vpon thee,</line>
<line>for &#383;u&#64256;ering &#64258;e&#383;h to bee eaten in thy hou&#383;e, contrary to</line>
<line>the Law, for the which I thinke thou wilt howle.</line>
</speech>

<speech>
<speaker>Ho&#64262;.</speaker>
<line>All Vi&#392;tuallers doe &#383;o: What is a Ioynt of</line>
<line>Mutton, or two, in a whole Lent?</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>You, Gentlewoman.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>What &#383;ayes your Grace?</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>His Grace &#383;ayes that, which his &#64258;e&#383;h rebells</line>
<line>again&#383;t.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Who knocks &#383;o lowd at doore? Looke to the</line>
<line>doore there, <nameref>Francis</nameref>?</line>
</speech>

<stagedir>Enter Peto.</stagedir>

<speech>
<speaker>Prince.</speaker>
<line><nameref>Peto</nameref>, how now? what newes?</line>
</speech>

<speech>
<speaker>Peto.</speaker>
<line>The King, your Father, is at We&#383;tmin&#383;ter,</line>
<line>And there are twentie weake and wearied Po&#383;tes,</line>
<line>Come from the North: and as I came along,</line>
<line>I met, and ouer-tooke a dozen Captaines,</line>
<line>Bare-headed, &#383;weating, knocking at the Tauernes,</line>
<line>And asking euery one for Sir <nameref>Iohn Fal&#383;ta&#64256;e</nameref>.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>By Heauen (<nameref>Poines</nameref>) I feele me much to blame,</line>
<line>So idly to prophane the precious time,</line>
<line>When Tempe&#383;t of Commotion, like the South,</line>
<line>Borne with black Vapour, doth begin to melt,</line>
<line>And drop vpon our bare vnarmed heads.</line>
<line>Giue me my Sword, and Cloake:</line>
<line><nameref>Fal&#383;ta&#64256;e</nameref>, good night.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Fal&#64262;.</speaker>
<line>Now comes in the &#383;weete&#383;t Mor&#383;ell of the</line>
<line>night, and wee mu&#383;t hence, and leaue it vnpickt. More</line>
<line>knocking at the doore? How now? what&#8217;s the mat-</line>
<line>ter?</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>You mu&#383;t away to Court, Sir, pre&#383;ently,</line>
<line>A dozen Captaines &#383;tay at doore for you.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Pay the Mu&#383;itians, Sirrha: farewell Ho&#383;te&#383;&#383;e,</line>
<line>farewell <nameref>Dol</nameref>. You &#383;ee (my good Wenches) how men of</line>
<line>Merit are &#383;ought after: the vnde&#383;eruer may &#383;leepe, when</line>
<line>the man of A&#392;tion is call&#8217;d on. Farewell good Wenches:</line>
<line>if I be not &#383;ent away po&#383;te, I will &#383;ee you againe, ere I</line>
<line>goe.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>I cannot &#383;peake: if my heart bee not readie</line>
<line>to bur&#383;t&#8212; Well (&#383;weete <nameref>Iacke</nameref>) haue a care of thy</line>
<line>&#383;elfe.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Farewell, farewell.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Ho&#64262;.</speaker>
<line>Well, fare thee well: I haue knowne thee</line>
<line>the&#383;e twentie nine yeeres, come Pe&#383;cod-time: but an</line>
<line>hone&#383;ter, and truer-hearted man &#8212; Well, fare thee</line>
<line>well.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Mi&#383;tris <nameref>Teare-&#383;heet</nameref>.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>What&#8217;s the matter?</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Bid Mi&#383;tris <nameref>Teare-&#383;heet</nameref> come to my Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Oh runne <nameref>Dol</nameref>, runne: runne, good <nameref>Dol</nameref>.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>


<act>
<acttitle>A&#392;tus Tertius. Scena Prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Tertius. Scena Prima.</scenetitle>


<stagedir>Enter the King, with a Page.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Goe, call the Earles of Surrey, and of Warwick:</line>
<line>But ere they come, bid them ore-reade the&#383;e Letters,</line>
<line>And well con&#383;ider of them: make good &#383;peed. <stagedir>Exit.</stagedir></line>
<line>How many thou&#383;and of my poore&#383;t Subie&#392;ts</line>
<line>Are at this howre a&#383;leepe? O Sleepe, O gentle Sleepe,</line>
<line>Natures &#383;oft Nur&#383;e, how haue I frighted thee,</line>
<line>That thou no more wilt weigh my eye-lids downe,</line>
<line>And &#383;teepe my Sences in Forgetfulne&#383;&#383;e?</line>
<line>Why rather (Sleepe) lye&#383;t thou in &#383;moakie Cribs,</line>
<line>Vpon vnea&#383;ie Pallads &#383;tretching thee,</line>
<line>And hui&#383;ht with bu&#383;&#383;ing Night, &#64258;yes to thy &#383;lumber,</line>
<line>Then in the perfum&#8217;d Chambers of the Great?</line>
<line>Vnder the Canopies of co&#383;tly State,</line>
<line>And lull&#8217;d with &#383;ounds of &#383;weete&#383;t Melodie?</line>
<line>O thou dull God, why lye&#383;t thou with the vilde,</line>
<line>In loath&#383;ome Beds, and leau&#8217;&#383;t the Kingly Couch,</line>
<line>A Watch-ca&#383;e, or a common Larum-Bell?</line>
<line>Wilt thou, vpon the high and giddie Ma&#383;t,</line>
<line>Seale vp the Ship-boyes Eyes, and rock his Braines,</line>
<line>In Cradle of the rude imperious Surge,</line>
<line>And in the vi&#383;itation of the Windes,</line>
<line>Who take the Ru&#64259;an Billowes by the top,</line>
<line>Curling their mon&#383;trous heads, and hanging them</line>
<line>With dea&#64256;&#8217;ning Clamors in the &#383;lipp&#8217;ry Clouds,</line>
<line>That with the hurley, Death it &#383;elfe awakes?</line>
<line>Can&#383;t thou (O partiall Sleepe) giue thy Repo&#383;e</line>
<line>To the wet Sea-Boy, in an houre &#383;o rude:</line>
<line>And in the calme&#383;t, and mo&#383;t &#383;tille&#383;t Night,</line>
<line>With all appliances, and meanes to boote,</line>
<line>Deny it to a King? Then happy Lowe, lye downe,</line>
<line>Vnea&#383;ie lyes the Head, that weares a Crowne.</line>
</speech>

<stagedir>Enter Warwicke and Surrey.</stagedir>

<speech>
<speaker>War.</speaker>
<line>Many good-morrowes to your Maie&#383;tie.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Is it good-morrow, Lords?</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>&#8217;Tis One a Clock, and pa&#383;t.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Why then good-morrow to you all (my Lords:)</line>
<line>Haue you read o&#8217;re the Letters that I &#383;ent you?</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>We haue (my Liege.)</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Then you perceiue the Body of our Kingdome,</line>
<line>How foule it is: what ranke Di&#383;ea&#383;es grow,</line>
<line>And with what danger, neere the Heart of it?</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>It is but as a Body, yet di&#383;temper&#8217;d,</line>
<line>Which to his former &#383;trength may be re&#383;tor&#8217;d,</line>
<line>With good aduice, and little Medicine:</line>
<line>My Lord <nameref>Northumberland</nameref> will &#383;oone be cool&#8217;d.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Oh Heauen, that one might read the Book of Fate,</line>
<line>And &#383;ee the reuolution of the Times</line>
<line>Make Mountaines leuell, and the Continent</line>
<line>(Wearie of &#383;olide &#64257;rmene&#383;&#383;e) melt it &#383;elfe</line>
<line>Into the Sea: and other Times, to &#383;ee</line>
<line>The beachie Girdle of the Ocean</line>
<line>Too wide for <nameref>Neptunes</nameref> hippes; how Chances mocks</line>
<line>And Changes &#64257;ll the Cuppe of Alteration</line>
<line>With diuers Liquors. &#8217;Tis not tenne yeeres gone,</line>
<line>Since <nameref>Richard</nameref>, and <nameref>Northumberland</nameref>, great friends,</line>
<line>Did fea&#383;t together; and in two yeeres after,</line>
<line>Were they at Warres. It is but eight yeeres &#383;ince,</line>
<line>This <nameref>Percie</nameref> was the man, neere&#383;t my Soule,</line>
<line>Who, like a Brother, toyl&#8217;d in my A&#64256;aires,</line>
<line>And layd his Loue and Life vnder my foot:</line>
<line>Yea, for my &#383;ake, euen to the eyes of <nameref>Richard</nameref></line>
<line>Gaue him de&#64257;ance. But which of you was by</line>
<line>(You Cou&#383;in <nameref>Neuil</nameref>, as I may remember)</line>
<line>When <nameref>Richard</nameref>, with his Eye, brim-full of Teares,</line>
<line>(Then check&#8217;d, and rated by <nameref>Northumberland</nameref>)</line>
<line>Did &#383;peake the&#383;e words (now prou&#8217;d a Prophecie:)</line>
<line><nameref>Northumberland</nameref>, thou Ladder, by the which</line>
<line>My Cou&#383;in <nameref>Bullingbrooke</nameref> a&#383;cends my Throne:</line>
<line>(Though then, Heauen knowes, I had no &#383;uch intent,</line>
<line>But that nece&#383;&#383;itie &#383;o bow&#8217;d the State,</line>
<line>That I and Greatne&#383;&#383;e were compell&#8217;d to ki&#383;&#383;e:)</line>
<line>The Time &#383;hall come (thus did hee follow it)</line>
<line>The Time will come, that foule Sinne gathering head,</line>
<line>Shall breake into Corruption: &#383;o went on,</line>
<line>Fore-telling this &#383;ame Times Condition,</line>
<line>And the diui&#383;ion of our Amitie.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>There is a Hi&#383;torie in all mens Liues,</line>
<line>Figuring the nature of the Times deceas&#8217;d:</line>
<line>The which ob&#383;eru&#8217;d, a man may prophecie</line>
<line>With a neere ayme, of the maine chance of things,</line>
<line>As yet not come to Life, which in their Seedes</line>
<line>And weake beginnings lye entrea&#383;ured:</line>
<line>Such things become the Hatch and Brood of Time;</line>
<line>And by the nece&#383;&#383;arie forme of this,</line>
<line>King <nameref>Richard</nameref> might create a perfe&#392;t gue&#383;&#383;e,</line>
<line>That great <nameref>Northumberland</nameref>, then fal&#383;e to him,</line>
<line>Would of that Seed, grow to a greater fal&#383;ene&#383;&#383;e,</line>
<line>Which &#383;hould not &#64257;nde a ground to roote vpon,</line>
<line>Vnle&#383;&#383;e on you.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Are the&#383;e things then Nece&#383;&#383;ities?</line>
<line>Then let vs meete them like Nece&#383;&#383;ities;</line>
<line>And that &#383;ame word, euen now cryes out on vs:</line>
<line>They &#383;ay, the Bi&#383;hop and <nameref>Northumberland</nameref></line>
<line>Are &#64257;ftie thou&#383;and &#383;trong.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>It cannot be (my Lord:)</line>
<line>Rumor doth double, like the Voice, and Eccho,</line>
<line>The numbers of the feared. Plea&#383;e it your Grace</line>
<line>To goe to bed, vpon my Life (my Lord)</line>
<line>The Pow&#8217;rs that you alreadie haue &#383;ent forth,</line>
<line>Shall bring this Prize in very ea&#383;ily.</line>
<line>To comfort you the more, I haue receiu&#8217;d</line>
<line>A certaine in&#383;tance, that <nameref>Glendour</nameref> is dead.</line>
<line>Your Maie&#383;tie hath beene this fort-night ill,</line>
<line>And the&#383;e vn&#383;ea&#383;on&#8217;d howres perforce mu&#383;t adde</line>
<line>Vnto your Sickne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I will take your coun&#383;aile:</line>
<line>And were the&#383;e inward Warres once out of hand,</line>
<line>Wee would (deare Lords) vnto the Holy-Land.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter Shallow and Silence: with Mouldie, Shadow, Wart, Feeble, Bull-calfe.</stagedir>

<speech>
<speaker>Shal.</speaker>
<line>Come-on, come-on, come-on: giue mee your</line>
<line>Hand, Sir; giue mee your Hand, Sir: an early &#383;tirrer, by</line>
<line>the Rood. And how doth my good Cou&#383;in <nameref>Silence</nameref>?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Good-morrow, good Cou&#383;in <nameref>Shallow</nameref>.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>And how doth my Cou&#383;in, your Bed-fellow?</line>
<line>and your faire&#383;t Daughter, and mine, my God-Daughter</line>
<line><nameref>Ellen</nameref>?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Alas, a blacke Ouzell (Cou&#383;in <nameref>Shallow</nameref>.)</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>By yea and nay, Sir. I dare &#383;ay my Cou&#383;in <nameref>William</nameref></line>
<line>is become a good Scholler? hee is at Oxford &#383;till, is hee</line>
<line>not?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Indeede Sir, to my co&#383;t.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Hee mu&#383;t then to the Innes of Court &#383;hortly: I</line>
<line>was once of <nameref>Clements</nameref> Inne; where (I thinke) they will</line>
<line>talke of mad <nameref>Shallow</nameref> yet.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>You were call&#8217;d lu&#383;tie <nameref>Shallow</nameref> then (Cou&#383;in.)</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>I was call&#8217;d any thing: and I would haue done</line>
<line>any thing indeede too, and roundly too. There was I, and</line>
<line>little <nameref>Iohn Doit</nameref> of Sta&#64256;ord&#383;hire, and blacke <nameref>George Bare</nameref>,</line>
<line>and <nameref>Francis Pick-bone</nameref>, and <nameref>Will Squele</nameref> a Cot-&#383;al-man, you</line>
<line>had not foure &#383;uch Swindge-bucklers in all the Innes of</line>
<line>Court againe: And I may &#383;ay to you, wee knew where</line>
<line>the <nameref>Bona-Roba&#8217;s</nameref> were, and had the be&#383;t of them all at</line>
<line>commandement. Then was <nameref>Iacke Fal&#383;ta&#64256;e</nameref> (now Sir <nameref>Iohn</nameref>)</line>
<line>a Boy, and Page to <nameref>Thomas Mowbray</nameref>, Duke of Nor-</line>
<line>folke.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>This Sir <nameref>Iohn</nameref> (Cou&#383;in) that comes hither anon a-</line>
<line>bout Souldiers?</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>The &#383;ame Sir <nameref>Iohn</nameref>, the very &#383;ame: I &#383;aw him</line>
<line>breake <nameref>Scoggan&#8217;s</nameref> Head at the Court-Gate, when hee was</line>
<line>a Crack, not thus high: and the very &#383;ame day did I &#64257;ght</line>
<line>with one <nameref>Samp&#383;on Stock-&#64257;&#383;h</nameref>, a Fruiterer, behinde Greyes-</line>
<line>Inne. Oh the mad dayes that I haue &#383;pent! and to &#383;ee</line>
<line>how many of mine olde Acquaintance are dead?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Wee &#383;hall all follow (Cou&#383;in.)</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Certaine: &#8217;tis certaine: very &#383;ure, very &#383;ure:</line>
<line>Death is certaine to all, all &#383;hall dye. How a good Yoke</line>
<line>of Bullocks at Stamford Fayre?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Truly Cou&#383;in, I was not there.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Death is certaine. Is old <nameref>Double</nameref> of your Towne</line>
<line>liuing yet?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Dead, Sir.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Dead? See, &#383;ee: hee drew a good Bow: and</line>
<line>dead? hee &#383;hot a &#64257;ne &#383;hoote. <nameref>Iohn</nameref> of Gaunt loued</line>
<line>him well, and betted much Money on his head. Dead?</line>
<line>hee would haue clapt in the Clowt at Twelue-&#383;core, and</line>
<line>carryed you a fore-hand Shaft at foureteene, and foure-</line>
<line>teene and a halfe, that it would haue done a mans heart</line>
<line>good to &#383;ee. How a &#383;core of Ewes now?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Thereafter as they be: a &#383;core of good Ewes</line>
<line>may be worth tenne pounds.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>And is olde <nameref>Double</nameref> dead?</line>
</speech>

<stagedir>Enter Bardolph and his Boy.</stagedir>

<speech>
<speaker>Sil.</speaker>
<line>Heere come two of Sir <nameref>Iohn Fal&#383;ta&#64256;es</nameref> Men (as I</line>
<line>thinke.)</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Good-morrow, hone&#383;t Gentlemen.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>I be&#383;eech you, which is Iu&#383;tice <nameref>Shallow</nameref>?</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>I am <nameref>Robert Shallow</nameref> (Sir) a poore E&#383;quire of this</line>
<line>Countie, and one of the Kings Iu&#383;tices of the Peace:</line>
<line>What is your good plea&#383;ure with me?</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>My Captaine (Sir) commends him to you:</line>
<line>my Captaine, Sir <nameref>Iohn Fal&#383;ta&#64256;e</nameref>: a tall Gentleman, and a</line>
<line>mo&#383;t gallant Leader.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Hee greetes me well: (Sir) I knew him a</line>
<line>good Back-Sword-man. How doth the good Knight?</line>
<line>may I aske, how my Lady his Wife doth?</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Sir, pardon: a Souldier is better accommoda-</line>
<line>ted, then with a Wife.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>It is well &#383;aid, Sir; and it is well &#383;aid, indeede,</line>
<line>too: Better accommodated? it is good, yea indeede is</line>
<line>it: good phra&#383;es are &#383;urely, and euery where very com-</line>
<line>mendable. Accommodated, it comes of <italic>Accommodo</italic>:</line>
<line>very good, a good Phra&#383;e.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Pardon, Sir, I haue heard the word. Phra&#383;e</line>
<line>call you it? by this Day, I know not the Phra&#383;e: but</line>
<line>I will maintaine the Word with my Sword, to bee a</line>
<line>Souldier-like Word, and a Word of exceeding good</line>
<line>Command. Accommodated: that is, when a man is</line>
<line>(as they &#383;ay) accommodated: or, when a man is, being</line>
<line>whereby he thought to be accommodated, which is an</line>
<line>excellent thing.</line>
</speech>

<stagedir>Enter Fal&#383;ta&#64256;e.</stagedir>

<speech>
<speaker>Shal.</speaker>
<line>It is very iu&#383;t: Looke, heere comes good Sir</line>
<line><nameref>Iohn</nameref>. Giue me your hand, giue me your Wor&#383;hips good</line>
<line>hand: Tru&#383;t me, you looke well: and beare your yeares</line>
<line>very well. Welcome, good Sir <nameref>Iohn</nameref>.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>I am glad to &#383;ee you well, good M. <nameref>Robert Shal-</nameref></line>
<line><nameref>low</nameref>: Ma&#383;ter <nameref>Sure-card</nameref> as I thinke?</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>No &#383;ir <nameref>Iohn</nameref>, it is my Co&#383;in <nameref>Silence</nameref>: in Commi&#383;&#383;i-</line>
<line>on with mee.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Good M. <nameref>Silence</nameref>, it well be&#64257;ts you &#383;hould be of</line>
<line>the peace.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Your good Wor&#383;hip is welcome.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Fye, this is hot weather (Gentlemen) haue you</line>
<line>prouided me heere halfe a dozen of &#383;u&#64259;cient men?</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Marry haue we &#383;ir: Will you &#383;it?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Let me &#383;ee them, I be&#383;eech you.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Where&#8217;s the Roll? Where&#8217;s the Roll? Where&#8217;s</line>
<line>the Roll? Let me &#383;ee, let me &#383;ee, let me &#383;ee: &#383;o, &#383;o, &#383;o, &#383;o:</line>
<line>yea marry Sir. <nameref>Raphe Mouldie</nameref>: let them appeare as I call:</line>
<line>let them do &#383;o, let them do &#383;o: Let mee &#383;ee, Where is</line>
<line><nameref>Mouldie</nameref>?</line>
</speech>

<speech>
<speaker>Moul.</speaker>
<line>Heere, if it plea&#383;e you.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>What thinke you (Sir <nameref>Iohn</nameref>) a good limb&#8217;d fel-</line>
<line>low: yong, &#383;trong, and of good friends.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Is thy name <nameref>Mouldie</nameref>?</line>
</speech>

<speech>
<speaker>Moul.</speaker>
<line>Yea, if it plea&#383;e you.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>&#8217;Tis the more time thou wert vs&#8217;d.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Ha, ha, ha, mo&#383;t excellent. Things that are moul-</line>
<line>die, lacke v&#383;e: very &#383;ingular good. Well &#383;aide Sir <nameref>Iohn</nameref>,</line>
<line>very well &#383;aid.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Pricke him.</line>
</speech>

<speech>
<speaker>Moul.</speaker>
<line>I was prickt well enough before, if you could</line>
<line>haue let me alone: my old Dame will be vndone now, for</line>
<line>one to doe her Husbandry, and her Drudgery; you need</line>
<line>not to haue prickt me, there are other men &#64257;tter to goe</line>
<line>out, then I.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Go too: peace <nameref>Mouldie</nameref>, you &#383;hall goe. <nameref>Mouldie</nameref>,</line>
<line>it is time you were &#383;pent.</line>
</speech>

<speech>
<speaker>Moul.</speaker>
<line>Spent?</line>
</speech>

<speech>
<speaker>Shallow.</speaker>
<line>Peace, fellow, peace; &#383;tand a&#383;ide: Know you</line>
<line>where you are? For the other &#383;ir <nameref>Iohn</nameref>: Let me &#383;ee: <nameref>Simon</nameref></line>
<line><nameref>Shadow</nameref>.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>I marry, let me haue him to &#383;it vnder: he&#8217;s like to</line>
<line>be a cold &#383;ouldier.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Where&#8217;s <nameref>Shadow</nameref>?</line>
</speech>

<speech>
<speaker>Shad.</speaker>
<line>Heere &#383;ir.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line><nameref>Shadow</nameref>, who&#383;e &#383;onne art thou?</line>
</speech>

<speech>
<speaker>Shad.</speaker>
<line>My Mothers &#383;onne, Sir.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Thy Mothers &#383;onne: like enough, and thy Fa-</line>
<line>thers &#383;hadow: &#383;o the &#383;onne of the Female, is the &#383;hadow</line>
<line>of the Male: it is often &#383;o indeede, but not of the Fathers</line>
<line>&#383;ub&#383;tance.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Do you like him, &#383;ir <nameref>Iohn</nameref>?</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line><nameref>Shadow</nameref> will &#383;erue for Summer: pricke him: For</line>
<line>wee haue a number of &#383;hadowes to &#64257;ll vppe the Mu&#383;ter-</line>
<line>Booke.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line><nameref>Thomas Wart</nameref>?</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Where&#8217;s he?</line>
</speech>

<speech>
<speaker>Wart.</speaker>
<line>Heere &#383;ir.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Is thy name Wart?</line>
</speech>

<speech>
<speaker>Wart.</speaker>
<line>Yea &#383;ir.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Thou art a very ragged Wart.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Shall I pricke him downe,</line>
<line>Sir <nameref>Iohn</nameref>?</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>It were &#383;uper&#64258;uous: for his apparrel is built vp-</line>
<line>on his backe, and the whole frame &#383;tands vpon pins: prick</line>
<line>him no more.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Ha, ha, ha, you can do it &#383;ir: you can doe it: I</line>
<line>commend you well.</line>
<line><nameref>Francis Feeble</nameref>.</line>
</speech>

<speech>
<speaker>Feeble.</speaker>
<line>Heere &#383;ir.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>What Trade art thou <nameref>Feeble</nameref>?</line>
</speech>

<speech>
<speaker>Feeble.</speaker>
<line>A Womans Taylor &#383;ir.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Shall I pricke him, &#383;ir?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>You may:</line>
<line>But if he had beene a mans Taylor, he would haue prick&#8217;d</line>
<line>you. Wilt thou make as many holes in an enemies Bat-</line>
<line>taile, as thou ha&#383;t done in a Womans petticote?</line>
</speech>

<speech>
<speaker>Feeble.</speaker>
<line>I will doe my good will &#383;ir, you can haue no</line>
<line>more.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Well &#383;aid, good Womans Tailour: Well &#383;ayde</line>
<line>Couragious <nameref>Feeble</nameref>: thou wilt bee as valiant as the wrath-</line>
<line>full Doue, or mo&#383;t magnanimous Mou&#383;e. Pricke the wo-</line>
<line>mans Taylour well Ma&#383;ter <nameref>Shallow</nameref>, deepe Mai&#383;ter <nameref>Shal-</nameref></line>
<line><nameref>low</nameref>.</line>
</speech>

<speech>
<speaker>Feeble.</speaker>
<line>I would <nameref>Wart</nameref> might haue gone &#383;ir.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>I would thou wert a mans Tailor, that &#1267; might&#8217;&#383;t</line>
<line>mend him, and make him &#64257;t to goe. I cannot put him to</line>
<line>a priuate &#383;ouldier, that is the Leader of &#383;o many thou-</line>
<line>&#383;ands. Let that &#383;u&#64259;ce, mo&#383;t Forcible <nameref>Feeble</nameref>.</line>
</speech>

<speech>
<speaker>Feeble.</speaker>
<line>It &#383;hall &#383;u&#64259;ce.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>I am bound to thee, reuerend <nameref>Feeble</nameref>. Who is</line>
<line>the next?</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line><nameref>Peter Bulcalfe</nameref> of the Greene.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Yea marry, let vs &#383;ee <nameref>Bulcalfe</nameref>.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Heere &#383;ir.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Tru&#383;t me, a likely Fellow. Come, pricke me <nameref>Bul-</nameref></line>
<line><nameref>calfe</nameref> till he roare againe.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Oh, good my Lord Captaine.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>What? do&#8217;&#383;t thou roare before th&#8217;art prickt.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Oh &#383;ir, I am a di&#383;ea&#383;ed man.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>What di&#383;ea&#383;e ha&#383;t thou?</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>A whor&#383;on cold &#383;ir, a cough &#383;ir, which I caught</line>
<line>with Ringing in the Kings a&#64256;ayres, vpon his Coronation</line>
<line>day, &#383;ir.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Come, thou &#383;halt go to the Warres in a Gowne:</line>
<line>we will haue away thy Cold, and I will take &#383;uch order,</line>
<line>that thy friends &#383;hall ring for thee. Is heere all?</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>There is two more called then your number:</line>
<line>you mu&#383;t haue but foure heere &#383;ir, and &#383;o I pray you go in</line>
<line>with me to dinner.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Come, I will goe drinke with you, but I cannot</line>
<line>tarry dinner. I am glad to &#383;ee you in good troth, Ma&#383;ter</line>
<line><nameref>Shallow</nameref>.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>O &#383;ir <nameref>Iohn</nameref>, doe you remember &#383;ince wee lay all</line>
<line>night in the Winde-mill, in S. Georges Field.</line>
</speech>

<speech>
<speaker>Fal&#383;ta&#64256;e.</speaker>
<line>No more of that good Ma&#383;ter <nameref>Shallow</nameref>: No</line>
<line>more of that.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Ha? it was a merry night. And is <nameref>Iane Night-</nameref></line>
<line><nameref>worke</nameref> aliue?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>She liues, M. <nameref>Shallow</nameref>.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>She neuer could away with me.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Neuer, neuer: &#383;he would alwayes &#383;ay &#383;hee could</line>
<line>not abide M. <nameref>Shallow</nameref>.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>I could anger her to the heart: &#383;hee was then a</line>
<line><nameref>Bona-Roba</nameref>. Doth &#383;he hold her owne well.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Old, old, M. <nameref>Shallow</nameref>.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Nay, &#383;he mu&#383;t be old, &#383;he cannot choo&#383;e but be</line>
<line>old: certaine &#383;hee&#8217;s old: and had <nameref>Robin Night-worke</nameref>, by</line>
<line>old <nameref>Night-worke</nameref>, before I came to <nameref>Clements</nameref> Inne.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>That&#8217;s &#64257;ftie &#64257;ue yeeres agoe.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Hah, Cou&#383;in <nameref>Silence</nameref>, that thou had&#383;t &#383;eene that,</line>
<line>that this Knight and I haue &#383;eene: hah, Sir <nameref>Iohn</nameref>, &#383;aid I</line>
<line>well?</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Wee haue heard the Chymes at mid-night, Ma-</line>
<line>&#383;ter <nameref>Shallow</nameref>.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>That wee haue, that wee haue; in faith, Sir <nameref>Iohn</nameref>,</line>
<line>wee haue: our watch-word was, Hem-Boyes. Come,</line>
<line>let&#8217;s to Dinner; come, let&#8217;s to Dinner: Oh the dayes that</line>
<line>wee haue &#383;eene. Come, come.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Good Ma&#383;ter Corporate <nameref>Bardolph</nameref>, &#383;tand my</line>
<line>friend, and heere is foure <nameref>Harry</nameref> tenne &#383;hillings in French</line>
<line>Crownes for you: in very truth, &#383;ir, I had as lief be hang&#8217;d</line>
<line>&#383;ir, as goe: and yet, for mine owne part, &#383;ir, I do not care;</line>
<line>but rather, becau&#383;e I am vnwilling, and for mine owne</line>
<line>part, haue a de&#383;ire to &#383;tay with my friends: el&#383;e, &#383;ir, I did</line>
<line>not care, for mine owne part, &#383;o much.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Go-too: &#383;tand a&#383;ide.</line>
</speech>

<speech>
<speaker>Mould.</speaker>
<line>And good Ma&#383;ter Corporall Captaine, for my</line>
<line>old Dames &#383;ake, &#383;tand my friend: &#383;hee hath no body to</line>
<line>doe any thing about her, when I am gone: and &#383;he is old,</line>
<line>and cannot helpe her &#383;elfe: you &#383;hall haue fortie, &#383;ir.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Go-too: &#383;tand a&#383;ide.</line>
</speech>

<speech>
<speaker>Feeble.</speaker>
<line>I care not, a man can die but once: wee owe a</line>
<line>death. I will neuer beare a ba&#383;e minde: if it be my de&#383;ti-</line>
<line>nie, &#383;o: if it be not, &#383;o: no man is too good to &#383;erue his</line>
<line>Prince: and let it goe which way it will, he that dies this</line>
<line>yeere, is quit for the next.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Well &#383;aid, thou art a good fellow.</line>
</speech>

<speech>
<speaker>Feeble.</speaker>
<line>Nay, I will beare no ba&#383;e minde.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Come &#383;ir, which men &#383;hall I haue?</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Foure of which you plea&#383;e.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Sir, a word with you: I haue three pound, to</line>
<line>free <nameref>Mouldie</nameref> and <nameref>Bull-calfe</nameref>.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Go-too: well.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Come, &#383;ir <nameref>Iohn</nameref>, which foure will you haue?</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Doe you chu&#383;e for me.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Marry then, <nameref>Mouldie</nameref>, <nameref>Bull-calfe</nameref>, <nameref>Feeble</nameref>, and</line>
<line><nameref>Shadow</nameref>.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line><nameref>Mouldie</nameref>, and <nameref>Bull-calfe</nameref>: for you <nameref>Mouldie</nameref>, &#383;tay</line>
<line>at home, till you are pa&#383;t &#383;eruice: and for your part, <nameref>Bull-</nameref></line>
<line><nameref>calfe</nameref>, grow till you come vnto it: I will none of you.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Sir <nameref>Iohn</nameref>, Sir <nameref>Iohn</nameref>, doe not your &#383;elfe wrong, they</line>
<line>are your likelye&#383;t men, and I would haue you &#383;eru&#8217;d with</line>
<line>the be&#383;t.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Will you tell me (Ma&#383;ter <nameref>Shallow</nameref>) how to chu&#383;e</line>
<line>a man? Care I for the Limbe, the Thewes, the &#383;tature,</line>
<line>bulke, and bigge a&#383;&#383;emblance of a man? giue mee the</line>
<line>&#383;pirit (Ma&#383;ter <nameref>Shallow</nameref>.) Where&#8217;s <nameref>Wart</nameref>? you &#383;ee what</line>
<line>a ragged appearance it is: hee &#383;hall charge you, and</line>
<line>di&#383;charge you, with the motion of a Pewterers Ham-</line>
<line>mer: come o&#64256;, and on, &#383;wifter then hee that gibbets on</line>
<line>the Brewers Bucket. And this &#383;ame halfe-fac&#8217;d fellow,</line>
<line><nameref>Shadow</nameref>, giue me this man: hee pre&#383;ents no marke to the</line>
<line>Enemie, the foe-man may with as great ayme leuell at</line>
<line>the edge of a Pen-knife: and for a Retrait, how &#383;wiftly</line>
<line>will this <nameref>Feeble</nameref>, the Womans Taylor, runne o&#64256;. O, giue</line>
<line>me the &#383;pare men, and &#383;pare me the great ones. Put me a</line>
<line>Calyuer into <nameref>Warts</nameref> hand, <nameref>Bardolph</nameref>.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>Hold <nameref>Wart</nameref>, Trauer&#383;e: thus, thus, thus.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Come, manage me your Calyuer: &#383;o: very well,</line>
<line>go-too, very good, exceeding good. O, giue me alwayes</line>
<line>a little, leane, old, chopt, bald Shot. Well &#383;aid <nameref>Wart</nameref>, thou</line>
<line>art a good Scab: hold, there is a Te&#383;ter for thee.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Hee is not his Crafts-ma&#383;ter, hee doth not doe</line>
<line>it right. I remember at Mile-end-Greene, when I lay</line>
<line>at <nameref>Clements</nameref> Inne, I was then Sir <nameref>Dagonet</nameref> in <nameref>Arthurs</nameref></line>
<line>Show: there was a little quiuer fellow, and hee would</line>
<line>manage you his Peece thus: and hee would about,</line>
<line>and about, and come you in, and come you in: Rah,</line>
<line>tah, tah, would hee &#383;ay, Bownce would hee &#383;ay, and</line>
<line>away againe would hee goe, and againe would he come:</line>
<line>I &#383;hall neuer &#383;ee &#383;uch a fellow.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>The&#383;e fellowes will doe well, Ma&#383;ter <nameref>Shallow</nameref>.</line>
<line>Farewell Ma&#383;ter <nameref>Silence</nameref>, I will not v&#383;e many wordes with</line>
<line>you: fare you well, Gentlemen both: I thanke you:</line>
<line>I mu&#383;t a dozen mile to night. <nameref>Bardolph</nameref>, giue the Souldiers</line>
<line>Coates.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Sir <nameref>Iohn</nameref>, Heauen ble&#383;&#383;e you, and pro&#383;per your</line>
<line>A&#64256;aires, and &#383;end vs Peace. As you returne, vi&#383;it</line>
<line>my hou&#383;e. Let our old acquaintance be renewed: per-</line>
<line>aduenture I will with you to the Court.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>I would you would, Ma&#383;ter <nameref>Shallow</nameref>.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Go-too: I haue &#383;poke at a word. Fare you</line>
<line>well.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Fare you well, gentle Gentlemen. On <nameref>Bar-</nameref></line>
<line><nameref>dolph</nameref>, leade the men away. As I returne, I will fetch o&#64256;</line>
<line>the&#383;e Iu&#383;tices: I doe &#383;ee the bottome of Iu&#383;tice <nameref>Shal-</nameref></line>
<line><nameref>low</nameref>. How &#383;ubie&#392;t wee old men are to this vice of Ly-</line>
<line>ing? This &#383;ame &#383;taru&#8217;d Iu&#383;tice hath done nothing but</line>
<line>prate to me of the wildene&#383;&#383;e of his Youth, and the</line>
<line>Feates hee hath done about Turnball-&#383;treet, and euery</line>
<line>third word a Lye, duer pay&#8217;d to the hearer, then the</line>
<line>Turkes Tribute. I doe remember him at <nameref>Clements</nameref> Inne,</line>
<line>like a man made after Supper, of a Chee&#383;e-paring. When</line>
<line>hee was naked, hee was, for all the world, like a forked</line>
<line>Radi&#383;h, with a Head fanta&#383;tically caru&#8217;d vpon it with a</line>
<line>Knife. Hee was &#383;o forlorne, that his Dimen&#383;ions (to</line>
<line>any thicke &#383;ight) were inuincible. Hee was the very</line>
<line><nameref>Genius</nameref> of Famine: hee came euer in the rere-ward of</line>
<line>the Fa&#383;hion: And now is this Vices Dagger become a</line>
<line>Squire, and talkes as familiarly of <nameref>Iohn</nameref> of Gaunt, as if</line>
<line>hee had beene &#383;worne Brother to him: and Ile be &#383;worne</line>
<line>hee neuer &#383;aw him but once in the Tilt-yard, and then he</line>
<line>bur&#383;t his Head, for crowding among the Mar&#383;hals men.</line>
<line>I &#383;aw it, and told <nameref>Iohn</nameref> of Gaunt, hee beat his owne</line>
<line>Name, for you might haue tru&#383;s&#8217;d him and all his Ap-</line>
<line>parrell into an Eele-skinne: the Ca&#383;e of a Treble Hoe-</line>
<line>boy was a Man&#383;ion for him: a Court: and now hath</line>
<line>hee Land, and Beeues. Well, I will be acquainted with</line>
<line>him, if I returne: and it &#383;hall goe hard, but I will make</line>
<line>him a Philo&#383;ophers two Stones to me. If the young</line>
<line>Dace be a Bayt for the old Pike, I &#383;ee no rea&#383;on, in the</line>
<line>Law of Nature, but I may &#383;nap at him. Let time &#383;hape,</line>
<line>and there an end.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>


<act>
<acttitle>A&#392;tus Quartus. Scena Prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Quartus. Scena Prima.</scenetitle>


<stagedir>Enter the Arch-bi&#383;hop, Mowbray, Ha&#64262;ings, We&#64262;merland, Coleuile.</stagedir>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>What is this Forre&#383;t call&#8217;d?</line>
</speech>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>&#8217;Tis Gaultree Forre&#383;t, and&#8217;t &#383;hall plea&#383;e your</line>
<line>Grace.</line>
</speech>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>Here &#383;tand (my Lords) and &#383;end di&#383;couerers forth,</line>
<line>To know the numbers of our Enemies.</line>
</speech>

<speech>
<speaker>Ha&#64262;.</speaker>
<line>Wee haue &#383;ent forth alreadie.</line>
</speech>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>&#8217;Tis well done.</line>
<line>My Friends, and Brethren (in the&#383;e great A&#64256;aires)</line>
<line>I mu&#383;t acquaint you, that I haue receiu&#8217;d</line>
<line>New-dated Letters from <nameref>Northumberland</nameref>:</line>
<line>Their cold intent, tenure, and &#383;ub&#383;tance thus.</line>
<line>Here doth hee wi&#383;h his Per&#383;on, with &#383;uch Powers</line>
<line>As might hold &#383;ortance with his Qualitie,</line>
<line>The which hee could not leuie: whereupon</line>
<line>Hee is retyr&#8217;d, to ripe his growing Fortunes,</line>
<line>To Scotland; and concludes in heartie prayers,</line>
<line>That your Attempts may ouer-liue the hazard,</line>
<line>And fearefull meeting of their Oppo&#383;ite.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>Thus do the hopes we haue in him, touch ground,</line>
<line>And da&#383;h them&#383;elues to pieces.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>Now? what newes?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>We&#383;t of this Forre&#383;t, &#383;carcely o&#64256; a mile,</line>
<line>In goodly forme, comes on the Enemie:</line>
<line>And by the ground they hide, I iudge their number</line>
<line>Vpon, or neere, the rate of thirtie thou&#383;and.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>The iu&#383;t proportion that we gaue them out.</line>
<line>Let vs &#383;way-on, and face them in the &#64257;eld.</line>
</speech>

<stagedir>Enter We&#383;tmerland.</stagedir>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>What well-appointed Leader fronts vs here?</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>I thinke it is my Lord of We&#383;tmerland.</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line>Health, and faire greeting from our Generall,</line>
<line>The Prince, Lord <nameref>Iohn</nameref>, and Duke of Lanca&#383;ter.</line>
</speech>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>Say on (my Lord of We&#383;tmerland) in peace:</line>
<line>What doth concerne your comming?</line>
</speech>

<speech>
<speaker>We&#64262;.</speaker>
<line>Then (my Lord)</line>
<line>Vnto your Grace doe I in chiefe addre&#383;&#383;e</line>
<line>The &#383;ub&#383;tance of my Speech. If that Rebellion</line>
<line>Came like it &#383;elfe, in ba&#383;e and abie&#392;t Routs,</line>
<line>Led on by bloodie Youth, guarded with Rage,</line>
<line>And countenanc&#8217;d by Boyes, and Beggerie:</line>
<line>I &#383;ay, if damn&#8217;d Commotion &#383;o appeare,</line>
<line>In his true, natiue, and mo&#383;t proper &#383;hape,</line>
<line>You (Reuerend Father, and the&#383;e Noble Lords)</line>
<line>Had not beene here, to dre&#383;&#383;e the ougly forme</line>
<line>Of ba&#383;e, and bloodie In&#383;urre&#392;tion,</line>
<line>With your faire Honors. You, Lord Arch-bi&#383;hop,</line>
<line>Who&#383;e Sea is by a Ciuill Peace maintain&#8217;d,</line>
<line>Who&#383;e Beard, the Siluer Hand of Peace hath touch&#8217;d,</line>
<line>Who&#383;e Learning, and good Letters, Peace hath tutor&#8217;d,</line>
<line>Who&#383;e white Inue&#383;tments &#64257;gure Innocence,</line>
<line>The Doue, and very ble&#383;&#383;ed Spirit of Peace.</line>
<line>Wherefore doe you &#383;o ill tran&#383;late your &#383;elfe,</line>
<line>Out of the Speech of Peace, that beares &#383;uch grace,</line>
<line>Into the har&#383;h and boy&#383;trous Tongue of Warre?</line>
<line>Turning your Bookes to Graues, your Inke to Blood,</line>
<line>Your Pennes to Launces, and your Tongue diuine</line>
<line>To a lowd Trumpet, and a Point of Warre.</line>
</speech>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>Wherefore doe I this? &#383;o the Que&#383;tion &#383;tands.</line>
<line>Briefely to this end: Wee are all di&#383;eas&#8217;d,</line>
<line>And with our &#383;urfetting, and wanton howres,</line>
<line>Haue brought our &#383;elues into a burning Feuer,</line>
<line>And wee mu&#383;t bleede for it: of which Di&#383;ea&#383;e,</line>
<line>Our late King <nameref>Richard</nameref> (being infe&#392;ted) dy&#8217;d.</line>
<line>But (my mo&#383;t Noble Lord of We&#383;tmerland)</line>
<line>I take not on me here as a Phy&#383;ician,</line>
<line>Nor doe I, as an Enemie to Peace,</line>
<line>Troope in the Throngs of Militarie men:</line>
<line>But rather &#383;hew a while like fearefull Warre,</line>
<line>To dyet ranke Mindes, &#383;icke of happine&#383;&#383;e,</line>
<line>And purge th&#8217; ob&#383;tru&#392;tions, which begin to &#383;top</line>
<line>Our very Veines of Life: heare me more plainely.</line>
<line>I haue in equall ballance iu&#383;tly weigh&#8217;d,</line>
<line>What wrongs our Arms may do, what wrongs we &#383;u&#64256;er,</line>
<line>And &#64257;nde our Griefes heauier then our O&#64256;ences.</line>
<line>Wee &#383;ee which way the &#383;treame of Time doth runne,</line>
<line>And are enforc&#8217;d from our mo&#383;t quiet there,</line>
<line>By the rough Torrent of Occa&#383;ion,</line>
<line>And haue the &#383;ummarie of all our Griefes</line>
<line>(When time &#383;hall &#383;erue) to &#383;hew in Articles;</line>
<line>Which long ere this, wee o&#64256;er&#8217;d to the King,</line>
<line>And might, by no Suit, gayne our Audience:</line>
<line>When wee are wrong&#8217;d, and would vnfold our Griefes,</line>
<line>Wee are deny&#8217;d acce&#383;&#383;e vnto his Per&#383;on,</line>
<line>Euen by tho&#383;e men, that mo&#383;t haue done vs wrong.</line>
<line>The dangers of the dayes but newly gone,</line>
<line>Who&#383;e memorie is written on the Earth</line>
<line>With yet appearing blood; and the examples</line>
<line>Of euery Minutes in&#383;tance (pre&#383;ent now)</line>
<line>Hath put vs in the&#383;e ill-be&#383;eeming Armes:</line>
<line>Not to breake Peace, or any Branch of it,</line>
<line>But to e&#383;tabli&#383;h here a Peace indeede,</line>
<line>Concurring both in Name and Qualitie.</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line>When euer yet was your Appeale deny&#8217;d?</line>
<line>Wherein haue you beene galled by the King?</line>
<line>What Peere hath beene &#383;uborn&#8217;d, to grate on you,</line>
<line>That you &#383;hould &#383;eale this lawle&#383;&#383;e bloody Booke</line>
<line>Of forg&#8217;d Rebellion, with a Seale diuine?</line>
</speech>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>My Brother generall, the Common-wealth,</line>
<line>I make my Quarrell, in particular.</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line>There is no neede of any &#383;uch redre&#383;&#383;e:</line>
<line>Or if there were, it not belongs to you.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>Why not to him in part, and to vs all,</line>
<line>That feele the bruizes of the dayes before,</line>
<line>And &#383;u&#64256;er the Condition of the&#383;e Times</line>
<line>To lay a heauie and vnequall Hand vpon our Honors?</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line>O my good Lord <nameref>Mowbray</nameref>,</line>
<line>Con&#383;true the Times to their Nece&#383;&#383;ities,</line>
<line>And you &#383;hall &#383;ay (indeede) it is the Time,</line>
<line>And not the King, that doth you iniuries.</line>
<line>Yet for your part, it not appeares to me,</line>
<line>Either from the King, or in the pre&#383;ent Time,</line>
<line>That you &#383;hould haue an ynch of any ground</line>
<line>To build a Griefe on: were you not re&#383;tor&#8217;d</line>
<line>To all the Duke of Norfolkes Seignories,</line>
<line>Your Noble, and right well-remembred Fathers?</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>What thing, in Honor, had my Father lo&#383;t,</line>
<line>That need to be reuiu&#8217;d, and breath&#8217;d in me?</line>
<line>The King that lou&#8217;d him, as the State &#383;tood then,</line>
<line>Was forc&#8217;d, perforce compell&#8217;d to bani&#383;h him:</line>
<line>And then, that <nameref>Henry Bullingbrooke</nameref> and hee</line>
<line>Being mounted, and both row&#383;ed in their Seates,</line>
<line>Their neighing Cour&#383;ers daring of the Spurre,</line>
<line>Their armed Staues in charge, their Beauers downe,</line>
<line>Their eyes of &#64257;re, &#383;parkling through &#383;ights of Steele,</line>
<line>And the lowd Trumpet blowing them together:</line>
<line>Then, then, when there was nothing could haue &#383;tay&#8217;d</line>
<line>My Father from the Brea&#383;t of <nameref>Bullingbrooke</nameref>;</line>
<line>O, when the King did throw his Warder downe,</line>
<line>(His owne Life hung vpon the Sta&#64256;e hee threw)</line>
<line>Then threw hee downe him&#383;elfe, and all their Liues,</line>
<line>That by Indi&#392;tment, and by dint of Sword,</line>
<line>Haue &#383;ince mi&#383;-carryed vnder <nameref>Bullingbrooke</nameref>.</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line>You &#383;peak (Lord <nameref>Mowbray</nameref>) now you know not what.</line>
<line>The Earle of Hereford was reputed then</line>
<line>In England the mo&#383;t valiant Gentleman.</line>
<line>Who knowes, on whom Fortune would then haue &#383;mil&#8217;d?</line>
<line>But if your Father had beene Vi&#392;tor there,</line>
<line>Hee ne&#8217;re had borne it out of Couentry.</line>
<line>For all the Countrey, in a generall voyce,</line>
<line>Cry&#8217;d hate vpon him: and all their prayers, and loue,</line>
<line>Were &#383;et on <nameref>Herford</nameref>, whom they doted on,</line>
<line>And ble&#383;s&#8217;d, and grac&#8217;d, and did more then the King.</line>
<line>But this is meere digre&#383;&#383;ion from my purpo&#383;e.</line>
<line>Here come I from our Princely Generall,</line>
<line>To know your Griefes; to tell you, from his Grace,</line>
<line>That hee will giue you Audience: and wherein</line>
<line>It &#383;hall appeare, that your demands are iu&#383;t,</line>
<line>You &#383;hall enioy them, euery thing &#383;et o&#64256;,</line>
<line>That might &#383;o much as thinke you Enemies.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>But hee hath forc&#8217;d vs to compell this O&#64256;er,</line>
<line>And it proceedes from Pollicy, not Loue.</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line><nameref>Mowbray</nameref>, you ouer-weene to take it &#383;o:</line>
<line>This O&#64256;er comes from Mercy, not from Feare.</line>
<line>For loe, within a Ken our Army lyes,</line>
<line>Vpon mine Honor, all too con&#64257;dent</line>
<line>To giue admittance to a thought of feare.</line>
<line>Our Battaile is more full of Names then yours,</line>
<line>Our Men more perfe&#392;t in the v&#383;e of Armes,</line>
<line>Our Armor all as &#383;trong, our Cau&#383;e the be&#383;t;</line>
<line>Then Rea&#383;on will, our hearts &#383;hould be as good.</line>
<line>Say you not then, our O&#64256;er is compell&#8217;d.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>Well, by my will, wee &#383;hall admit no Parley.</line>
</speech>

<speech>
<speaker>We&#64262;.</speaker>
<line>That argues but the &#383;hame of your o&#64256;ence:</line>
<line>A rotten Ca&#383;e abides no handling.</line>
</speech>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>Hath the Prince <nameref>Iohn</nameref> a full Commi&#383;&#383;ion,</line>
<line>In very ample vertue of his Father,</line>
<line>To heare, and ab&#383;olutely to determine</line>
<line>Of what Conditions wee &#383;hall &#383;tand vpon?</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line>That is intended in the Generals Name:</line>
<line>I mu&#383;e you make &#383;o &#383;light a Que&#383;tion.</line>
</speech>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>Then take (my Lord of We&#383;tmerland) this Schedule,</line>
<line>For this containes our generall Grieuances:</line>
<line>Each &#383;euerall Article herein redre&#383;s&#8217;d,</line>
<line>All members of our Cau&#383;e, both here, and hence,</line>
<line>That are in&#383;inewed to this A&#392;tion,</line>
<line>Acquitted by a true &#383;ub&#383;tantiall forme,</line>
<line>And pre&#383;ent execution of our wills,</line>
<line>To vs, and to our purpo&#383;es con&#64257;n&#8217;d,</line>
<line>Wee come within our awfull Banks againe,</line>
<line>And knit our Powers to the Arme of Peace.</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line>This will I &#383;hew the Generall. Plea&#383;e you Lords,</line>
<line>In &#383;ight of both our Battailes, wee may meete</line>
<line>At either end in peace: which Heauen &#383;o frame,</line>
<line>Or to the place of di&#64256;erence call the Swords,</line>
<line>Which mu&#383;t decide it.</line>
</speech>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>My Lord, wee will doe &#383;o.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>There is a thing within my Bo&#383;ome tells me,</line>
<line>That no Conditions of our Peace can &#383;tand.</line>
</speech>

<speech>
<speaker>Ha&#64262;.</speaker>
<line>Feare you not, that if wee can make our Peace</line>
<line>Vpon &#383;uch large termes, and &#383;o ab&#383;olute,</line>
<line>As our Conditions &#383;hall con&#383;i&#383;t vpon,</line>
<line>Our Peace &#383;hall &#383;tand as &#64257;rme as Rockie Mountaines.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>I, but our valuation &#383;hall be &#383;uch,</line>
<line>That euery &#383;light, and fal&#383;e-deriued Cau&#383;e,</line>
<line>Yea, euery idle, nice, and wanton Rea&#383;on,</line>
<line>Shall, to the King, ta&#383;te of this A&#392;tion:</line>
<line>That were our Royall faiths, Martyrs in Loue,</line>
<line>Wee &#383;hall be winnowed with &#383;o rough a winde,</line>
<line>That euen our Corne &#383;hall &#383;eeme as light as Cha&#64256;e,</line>
<line>And good from bad &#64257;nde no partition.</line>
</speech>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>No, no (my Lord) note this: the King is wearie</line>
<line>Of daintie, and &#383;uch picking Grieuances:</line>
<line>For hee hath found, to end one doubt by Death,</line>
<line>Reuiues two greater in the Heires of Life.</line>
<line>And therefore will hee wipe his Tables cleane,</line>
<line>And keepe no Tell-tale to his Memorie,</line>
<line>That may repeat, and Hi&#383;torie his lo&#383;&#383;e,</line>
<line>To new remembrance. For full well hee knowes,</line>
<line>Hee cannot &#383;o preci&#383;ely weede this Land,</line>
<line>As his mi&#383;-doubts pre&#383;ent occa&#383;ion:</line>
<line>His foes are &#383;o en-rooted with his friends,</line>
<line>That plucking to vn&#64257;xe an Enemie,</line>
<line>Hee doth vnfa&#383;ten &#383;o, and &#383;hake a friend.</line>
<line>So that this Land, like an o&#64256;en&#383;iue wife,</line>
<line>That hath enrag&#8217;d him on, to o&#64256;er &#383;trokes,</line>
<line>As he is &#383;triking, holds his Infant vp,</line>
<line>And hangs re&#383;olu&#8217;d Corre&#392;tion in the Arme,</line>
<line>That was vprear&#8217;d to execution.</line>
</speech>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>Be&#383;ides, the King hath wa&#383;ted all his Rods,</line>
<line>On late O&#64256;enders, that he now doth lacke</line>
<line>The very In&#383;truments of Cha&#383;ticement:</line>
<line>So that his power, like to a Fangle&#383;&#383;e Lion</line>
<line>May o&#64256;er, but not hold.</line>
</speech>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>&#8217;Tis very true:</line>
<line>And therefore be a&#383;&#383;ur&#8217;d (my good Lord Mar&#383;hal)</line>
<line>If we do now make our attonement well,</line>
<line>Our Peace, will (like a broken Limbe vnited)</line>
<line>Grow &#383;tronger, for the breaking.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>Be it &#383;o:</line>
<line>Heere is return&#8217;d my Lord of We&#383;tmerland.</line>
</speech>

<stagedir>Enter We&#383;tmerland.</stagedir>

<speech>
<speaker>We&#383;t.</speaker>
<line>The Prince is here at hand: plea&#383;eth your Lord&#383;hip</line>
<line>To meet his Grace, iu&#383;t di&#383;tance &#8217;tweene our Armies?</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>Your Grace of Yorke, in heauen&#8217;s name then</line>
<line>forward.</line>
</speech>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>Before, and greet his Grace (my Lord) we come.</line>
</speech>

<stagedir>Enter Prince Iohn.</stagedir>

<speech>
<speaker>Iohn.</speaker>
<line>You are wel encountred here (my co&#383;in <nameref>Mowbray</nameref>)</line>
<line>Good day to you, gentle Lord Archbi&#383;hop,</line>
<line>And &#383;o to you Lord <nameref>Ha&#383;tings</nameref>, and to all.</line>
<line>My Lord of Yorke, it better &#383;hew&#8217;d with you,</line>
<line>When that your Flocke (a&#383;&#383;embled by the Bell)</line>
<line>Encircled you, to heare with reuerence</line>
<line>Your expo&#383;ition on the holy Text,</line>
<line>Then now to &#383;ee you heere an Iron man</line>
<line>Chearing a rowt of Rebels with your Drumme,</line>
<line>Turning the Word, to Sword; and Life to death:</line>
<line>That man that &#383;its within a Monarches heart,</line>
<line>And ripens in the Sunne-&#383;hine of his fauor,</line>
<line>Would hee abu&#383;e the Countenance of the King,</line>
<line>Alack, what Mi&#383;chiefes might hee &#383;et abroach,</line>
<line>In &#383;hadow of &#383;uch Greatne&#383;&#383;e? With you, Lord Bi&#383;hop,</line>
<line>It is euen &#383;o. Who hath not heard it &#383;poken,</line>
<line>How deepe you were within the Bookes of Heauen?</line>
<line>To vs, the Speaker in his Parliament;</line>
<line>To vs, th&#8217; imagine Voyce of Heauen it &#383;elfe:</line>
<line>The very Opener, and Intelligencer,</line>
<line>Betweene the Grace, the San&#392;tities of Heauen;</line>
<line>And our dull workings. O, who &#383;hall beleeue,</line>
<line>But you mi&#383;-v&#383;e the reuerence of your Place,</line>
<line>Employ the Countenance, and Grace of Heauen,</line>
<line>As a fal&#383;e Fauorite doth his Princes Name,</line>
<line>In deedes di&#383;-honorable? You haue taken vp,</line>
<line>Vnder the counterfeited Zeale of Heauen,</line>
<line>The Subie&#392;ts of Heauens Sub&#383;titute, my Father,</line>
<line>And both again&#383;t the Peace of Heauen, and him,</line>
<line>Haue here vp-&#383;warmed them.</line>
</speech>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>Good my Lord of Lanca&#383;ter,</line>
<line>I am not here again&#383;t your Fathers Peace:</line>
<line>But (as I told my Lord of We&#383;tmerland)</line>
<line>The Time (mi&#383;-order&#8217;d) doth in common &#383;ence</line>
<line>Crowd vs, and cru&#383;h vs, to this mon&#383;trous Forme,</line>
<line>To hold our &#383;afetie vp. I &#383;ent your Grace</line>
<line>The parcels, and particulars of our Griefe,</line>
<line>The which hath been with &#383;corne &#383;hou&#8217;d from the Court:</line>
<line>Whereon this <italic>Hydra</italic>-Sonne of Warre is borne,</line>
<line>Who&#383;e dangerous eyes may well be charm&#8217;d a&#383;leepe,</line>
<line>With graunt of our mo&#383;t iu&#383;t and right de&#383;ires;</line>
<line>And true Obedience, of this Madne&#383;&#383;e cur&#8217;d,</line>
<line>Stoope tamely to the foot of Maie&#383;tie.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>If not, wee readie are to trye our fortunes,</line>
<line>To the la&#383;t man.</line>
</speech>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>And though wee here fall downe,</line>
<line>Wee haue Supplyes, to &#383;econd our Attempt:</line>
<line>If they mi&#383;-carry, theirs &#383;hall &#383;econd them.</line>
<line>And &#383;o, &#383;ucce&#383;&#383;e of Mi&#383;chiefe &#383;hall be borne,</line>
<line>And Heire from Heire &#383;hall hold this Quarrell vp,</line>
<line>Whiles England &#383;hall haue generation.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>You are too &#383;hallow (<nameref>Ha&#383;tings</nameref>)</line>
<line>Much too &#383;hallow,</line>
<line>To &#383;ound the bottome of the after-Times.</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line>Plea&#383;eth your Grace, to an&#383;were them dire&#392;tly,</line>
<line>How farre-forth you doe like their Articles.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>I like them all, and doe allow them well:</line>
<line>And &#383;weare here, by the honor of my blood,</line>
<line>My Fathers purpo&#383;es haue beene mi&#383;tooke,</line>
<line>And &#383;ome, about him, haue too laui&#383;hly</line>
<line>Wre&#383;ted his meaning, and Authoritie.</line>
<line>My Lord, the&#383;e Griefes &#383;hall be with &#383;peed redre&#383;t:</line>
<line>Vpon my Life, they &#383;hall. If this may plea&#383;e you,</line>
<line>Di&#383;charge your Powers vnto their &#383;euerall Counties,</line>
<line>As wee will ours: and here, betweene the Armies,</line>
<line>Let&#8217;s drinke together friendly, and embrace,</line>
<line>That all their eyes may beare tho&#383;e Tokens home,</line>
<line>Of our re&#383;tored Loue, and Amitie.</line>
</speech>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>I take your Princely word, for the&#383;e redre&#383;&#383;es.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>I giue it you, and will maintaine my word:</line>
<line>And thereupon I drinke vnto your Grace.</line>
</speech>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>Goe Captaine, and deliuer to the Armie</line>
<line>This newes of Peace: let them haue pay, and part:</line>
<line>I know, it will well plea&#383;e them.</line>
<line>High thee Captaine.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>To you, my Noble Lord of We&#383;tmerland.</line>
</speech>

<speech>
<speaker>We&#64262;.</speaker>
<line>I pledge your Grace:</line>
<line>And if you knew what paines I haue be&#383;tow&#8217;d,</line>
<line>To breede this pre&#383;ent Peace,</line>
<line>You would drinke freely: but my loue to ye,</line>
<line>Shall &#383;hew it &#383;elfe more openly hereafter.</line>
</speech>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>I doe not doubt you.</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line>I am glad of it.</line>
<line>Health to my Lord, and gentle Cou&#383;in <nameref>Mowbray</nameref>.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>You wi&#383;h me health in very happy &#383;ea&#383;on,</line>
<line>For I am, on the &#383;odaine, &#383;omething ill.</line>
</speech>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>Again&#383;t ill Chances, men are euer merry,</line>
<line>But heauine&#383;&#383;e fore-runnes the good euent.</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line>Therefore be merry (Cooze) &#383;ince &#383;odaine &#383;orrow</line>
<line>Serues to &#383;ay thus: &#383;ome good thing comes to morrow.</line>
</speech>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>Beleeue me, I am pa&#383;&#383;ing light in &#383;pirit.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>So much the wor&#383;e, if your owne Rule be true.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>The word of Peace is render&#8217;d: hearke how</line>
<line>they &#383;howt.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>This had been chearefull, after Vi&#392;torie.</line>
</speech>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>A Peace is of the nature of a Conque&#383;t:</line>
<line>For then both parties nobly are &#383;ubdu&#8217;d,</line>
<line>And neither partie loo&#383;er.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Goe (my Lord)</line>
<line>And let our Army be di&#383;charged too:</line>
<line>And good my Lord (&#383;o plea&#383;e you) let our Traines</line>
<line>March by vs, that wee may peru&#383;e the men</line>
<line><stagedir>Exit.</stagedir></line>
<line>Wee &#383;hould haue coap&#8217;d withall.</line>
</speech>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>Goe, good Lord <nameref>Ha&#383;tings</nameref>:</line>
<line>And ere they be di&#383;mi&#383;s&#8217;d, let them march by.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Iohn.</speaker>
<line>I tru&#383;t (Lords) wee &#383;hall lye to night together.</line>
<line><stagedir>Enter We&#383;tmerland.</stagedir></line>
<line>Now Cou&#383;in, wherefore &#383;tands our Army &#383;till?</line>
</speech>

<speech>
<speaker>We&#64262;.</speaker>
<line>The Leaders hauing charge from you to &#383;tand,</line>
<line>Will not goe o&#64256;, vntill they heare you &#383;peake.</line>
</speech>

<speech>
<speaker>Iohn</speaker>
<line>They know their duties.</line>
</speech>

<stagedir>Enter Ha&#383;tings.</stagedir>

<speech>
<speaker>Ha&#383;t.</speaker>
<line>Our Army is di&#383;pers&#8217;d:</line>
<line>Like youthfull Steeres, vnyoak&#8217;d, they tooke their cour&#383;e</line>
<line>Ea&#383;t, We&#383;t, North, South: or like a Schoole, broke vp,</line>
<line>Each hurryes towards his home, and &#383;porting place.</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line>Good tidings (my Lord <nameref>Ha&#383;tings</nameref>) for the which,</line>
<line>I doe arre&#383;t thee (Traytor) of high Trea&#383;on:</line>
<line>And you Lord Arch-bi&#383;hop, and you Lord <nameref>Mowbray</nameref>,</line>
<line>Of Capitall Trea&#383;on, I attach you both.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>Is this proceeding iu&#383;t, and honorable?</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line>Is your A&#383;&#383;embly &#383;o?</line>
</speech>

<speech>
<speaker>Bi&#383;h.</speaker>
<line>Will you thus breake your faith?</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>I pawn&#8217;d thee none:</line>
<line>I promis&#8217;d you redre&#383;&#383;e of the&#383;e &#383;ame Grieuances</line>
<line>Whereof you did complaine; which, by mine Honor,</line>
<line>I will performe, with a mo&#383;t Chri&#383;tian care.</line>
<line>But for you (Rebels) looke to ta&#383;te the due</line>
<line>Meet for Rebellion, and &#383;uch A&#392;ts as yours.</line>
<line>Mo&#383;t &#383;hallowly did you the&#383;e Armes commence,</line>
<line>Fondly brought here, and fooli&#383;hly &#383;ent hence.</line>
<line>Strike vp our Drummes, pur&#383;ue the &#383;catter&#8217;d &#383;tray,</line>
<line>Heauen, and not wee, haue &#383;afely fought to day.</line>
<line>Some guard the&#383;e Traitors to the Block of Death,</line>
<line>Trea&#383;ons true Bed, and yeelder vp of breath.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Fal&#383;ta&#64256;e and Colleuile.</stagedir>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>What&#8217;s your Name, Sir? of what Condition are</line>
<line>you? and of what place, I pray?</line>
</speech>

<speech>
<speaker>Col.</speaker>
<line>I am a Knight, Sir:</line>
<line>And my Name is <nameref>Colleuile</nameref> of the Dale.</line>
</speech>

<speech>
<speaker>Fal&#64262;.</speaker>
<line>Well then, <nameref>Colleuile</nameref> is your Name, a Knight is</line>
<line>your Degree, and your Place, the Dale. <nameref>Colleuile</nameref> &#383;hall</line>
<line>&#383;till be your Name, a Traytor your Degree, and the Dun-</line>
<line>geon your Place, a place deepe enough: &#383;o &#383;hall you be</line>
<line>&#383;till <nameref>Colleuile</nameref> of the Dale.</line>
</speech>

<speech>
<speaker>Col.</speaker>
<line>Are not you Sir <nameref>Iohn Fal&#383;ta&#64256;e</nameref>?</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>As good a man as he &#383;ir, who ere I am: doe yee</line>
<line>yeelde &#383;ir, or &#383;hall I &#383;weate for you? if I doe &#383;weate, they</line>
<line>are the drops of thy Louers, and they weep for thy death,</line>
<line>therefore rowze vp Feare and Trembling, and do ob&#383;er-</line>
<line>uance to my mercy.</line>
</speech>

<speech>
<speaker>Col.</speaker>
<line>I thinke you are Sir <nameref>Iohn Fal&#383;ta&#64256;e</nameref>, &amp; in that thought</line>
<line>yeeld me.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>I haue a whole Schoole of tongues in this belly of</line>
<line>mine, and not a Tongue of them all, &#383;peakes anie other</line>
<line>word but my name: and I had but a belly of any indi&#64256;e-</line>
<line>rencie, I were &#383;imply the mo&#383;t a&#392;tiue fellow in Europe:</line>
<line>my wombe, my wombe, my wombe vndoes mee. Heere</line>
<line>comes our Generall.</line>
</speech>

<stagedir>Enter Prince Iohn, and We&#383;tmerland.</stagedir>

<speech>
<speaker>Iohn.</speaker>
<line>The heat is pa&#383;t, follow no farther now:</line>
<line>Call in the Powers, good Cou&#383;in <nameref>We&#64262;merland</nameref>.</line>
<line>Now <nameref>Fal&#64262;ta&#64256;e</nameref>, where haue you beene all this while?</line>
<line>When euery thing is ended, then you come.</line>
<line>The&#383;e tardie Tricks of yours will (on my life)</line>
<line>One time, or other, breake &#383;ome Gallowes back.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>I would bee &#383;orry (my Lord) but it &#383;hould bee</line>
<line>thus: I neuer knew yet, but rebuke and checke was the</line>
<line>reward of Valour. Doe you thinke me a Swallow, an Ar-</line>
<line>row, or a Bullet? Haue I, in my poore and olde Motion,</line>
<line>the expedition of Thought? I haue &#383;peeded hither with</line>
<line>the very extreme&#383;t ynch of po&#383;&#383;ibilitie. I haue fowndred</line>
<line>nine &#383;core and odde Po&#383;tes: and heere (trauell-tainted</line>
<line>as I am) haue, in my pure and immaculate Valour, taken</line>
<line>Sir <nameref>Iohn Colleuile</nameref> of the Dale, a mo&#383;t furious Knight, and</line>
<line>valorous Enemie: But what of that? hee &#383;aw mee, and</line>
<line>yeelded: that I may iu&#383;tly &#383;ay with the hooke-nos&#8217;d</line>
<line>fellow of Rome, I came, &#383;aw, and ouer-came.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>It was more of his Courte&#383;ie, then your de&#383;er-</line>
<line>uing.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>I know not: heere hee is, and heere I yeeld</line>
<line>him: and I be&#383;eech your Grace, let it be book&#8217;d, with</line>
<line>the re&#383;t of this dayes deedes; or I &#383;weare, I will haue it</line>
<line>in a particular Ballad, with mine owne Pi&#392;ture on the top</line>
<line>of it (<nameref>Colleuile</nameref> ki&#383;&#383;ing my foot:) To the which cour&#383;e, if</line>
<line>I be enforc&#8217;d, if you do not all &#383;hew like gilt two-pences</line>
<line>to me; and I, in the cleare Skie of Fame, o&#8217;re-&#383;hine you</line>
<line>as much as the Full Moone doth the Cynders of the Ele-</line>
<line>ment (which &#383;hew like Pinnes-heads to her) beleeue not</line>
<line>the Word of the Noble: therefore let mee haue right,</line>
<line>and let de&#383;ert mount.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Thine&#8217;s too heauie to mount.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Let it &#383;hine then.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Thine&#8217;s too thick to &#383;hine.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Let it doe &#383;omething (my good Lord) that may</line>
<line>doe me good, and call it what you will.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Is thy Name <nameref>Colleuile</nameref>?</line>
</speech>

<speech>
<speaker>Col.</speaker>
<line>It is (my Lord.)</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>A famous Rebell art thou, <nameref>Colleuile</nameref>.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>And a famous true Subie&#392;t tooke him.</line>
</speech>

<speech>
<speaker>Col.</speaker>
<line>I am (my Lord) but as my Betters are,</line>
<line>That led me hither: had they beene rul&#8217;d by me,</line>
<line>You &#383;hould haue wonne them dearer then you haue.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>I know not how they &#383;old them&#383;elues, but thou</line>
<line>like a kinde fellow, gau&#8217;&#383;t thy &#383;elfe away; and I thanke</line>
<line>thee, for thee.</line>
</speech>

<stagedir>Enter We&#64262;merland.</stagedir>

<speech>
<speaker>Iohn.</speaker>
<line>Haue you left pur&#383;uit?</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line>Retreat is made, and Execution &#383;tay&#8217;d.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Send <nameref>Colleuile</nameref>, with his Confederates,</line>
<line>To Yorke, to pre&#383;ent Execution.</line>
<line><nameref>Blunt</nameref>, leade him hence, and &#383;ee you guard him &#383;ure.</line>
<line><stagedir>Exit with Colleuile.</stagedir></line>
<line>And now di&#383;patch we toward the Court (my Lords)</line>
<line>I heare the King, my Father, is &#383;ore &#383;icke.</line>
<line>Our Newes &#383;hall goe before vs, to his Maie&#383;tie,</line>
<line>Which (Cou&#383;in) you &#383;hall beare, to comfort him:</line>
<line>And wee with &#383;ober &#383;peede will follow you.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>My Lord, I be&#383;eech you, giue me leaue to goe</line>
<line>through Glouce&#383;ter&#383;hire: and when you come to Court,</line>
<line>&#383;tand my good Lord, &#8217;pray, in your good report.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Fare you well, <nameref>Fal&#64262;a&#64256;e</nameref>: I, in my condition,</line>
<line>Shall better &#383;peake of you, then you de&#383;erue.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>I would you had but the wit: &#8217;twere better</line>
<line>then your Dukedome. Good faith, this &#383;ame young &#383;o-</line>
<line>ber-blooded Boy doth not loue me, nor a man cannot</line>
<line>make him laugh: but that&#8217;s no maruaile, hee drinkes no</line>
<line>Wine. There&#8217;s neuer any of the&#383;e demure Boyes come</line>
<line>to any proofe: for thinne Drinke doth &#383;o ouer-coole</line>
<line>their blood, and making many Fi&#383;h-Meales, that they</line>
<line>fall into a kinde of Male Greene-&#383;ickne&#383;&#383;e: and then,</line>
<line>when they marry, they get Wenches. They are generally</line>
<line>Fooles, and Cowards; which &#383;ome of vs &#383;hould be too,</line>
<line>but for in&#64258;amation. A good Sherris-Sack hath a two-</line>
<line>fold operation in it: it a&#383;cends me into the Braine, dryes</line>
<line>me there all the fooli&#383;h, and dull, and cruddie Vapours,</line>
<line>which enuiron it: makes it apprehen&#383;iue, quicke, forge-</line>
<line>tiue, full of nimble, &#64257;erie, and dele&#392;table &#383;hapes; which</line>
<line>deliuer&#8217;d o&#8217;re to the Voyce, the Tongue, which is the</line>
<line>Birth, becomes excellent Wit. The &#383;econd propertie of</line>
<line>your excellent Sherris, is, the warming of the Blood:</line>
<line>which before (cold, and &#383;etled) left the Liuer white, and</line>
<line>pale; which is the Badge of Pu&#383;illanimitie, and Cowar-</line>
<line>dize: but the Sherris warmes it, and makes it cour&#383;e</line>
<line>from the inwards, to the parts extremes: it illuminateth</line>
<line>the Face, which (as a Beacon) giues warning to all the</line>
<line>re&#383;t of this little Kingdome (Man) to Arme: and then</line>
<line>the Vitall Commoners, and in-land pettie Spirits, mu&#383;ter</line>
<line>me all to their Captaine, the Heart; who great, and pu&#64256;t</line>
<line>vp with his Retinue, doth any Deed of Courage: and this</line>
<line>Valour comes of Sherris. So, that skill in the Weapon</line>
<line>is nothing, without Sack (for that &#383;ets it a-worke:) and</line>
<line>Learning, a meere Hoord of Gold, kept by a Deuill, till</line>
<line>Sack commences it, and &#383;ets it in a&#392;t, and v&#383;e. Hereof</line>
<line>comes it, that Prince <nameref>Harry</nameref> is valiant: for the cold blood</line>
<line>hee did naturally inherite of his Father, hee hath, like</line>
<line>leane, &#383;tirrill, and bare Land, manured, husbanded, and</line>
<line>tyll&#8217;d, with excellent endeauour of drinking good, and</line>
<line>good &#383;tore of fertile Sherris, that hee is become very hot,</line>
<line>and valiant. If I had a thou&#383;and Sonnes, the &#64257;r&#383;t Principle</line>
<line>I would teach them, &#383;hould be to for&#383;weare thinne Pota-</line>
<line>tions, and to addi&#392;t them&#383;elues to Sack. <stagedir>Enter Bardolph.</stagedir></line>
<line>How now Bardolph?</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>The Armie is di&#383;charged all, and gone.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Let them goe: Ile through Glouce&#383;ter&#383;hire,</line>
<line>and there will I vi&#383;it Ma&#383;ter <nameref>Robert Shallow</nameref>, E&#383;quire: I</line>
<line>haue him alreadie tempering betweene my &#64257;nger and my</line>
<line>thombe, and &#383;hortly will I &#383;eale with him. Come away.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter King, Warwicke, Clarence, Glouce&#383;ter.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Now Lords, if Heauen doth giue &#383;ucce&#383;&#383;efull end</line>
<line>To this Debate, that bleedeth at our doores,</line>
<line>Wee will our Youth lead on to higher Fields,</line>
<line>And draw no Swords, but what are &#383;an&#392;tify&#8217;d.</line>
<line>Our Nauie is addre&#383;&#383;ed, our Power colle&#392;ted,</line>
<line>Our Sub&#383;titutes, in ab&#383;ence, well inue&#383;ted,</line>
<line>And euery thing lyes leuell to our wi&#383;h;</line>
<line>Onely wee want a little per&#383;onall Strength:</line>
<line>And paw&#383;e vs, till the&#383;e Rebels, now a-foot,</line>
<line>Come vnderneath the yoake of Gouernment.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Both which we doubt not, but your Maie&#383;tie</line>
<line>Shall &#383;oone enioy.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line><nameref>Humphrey</nameref> (my Sonne of Glouce&#383;ter) where is</line>
<line>the Prince, your Brother?</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>I thinke hee&#8217;s gone to hunt (my Lord) at Wind-</line>
<line>&#383;or.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>And how accompanied?</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>I doe not know (my Lord.)</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Is not his Brother, <nameref>Thomas</nameref> of Clarence, with</line>
<line>him?</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>No (my good Lord) hee is in pre&#383;ence heere.</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>What would my Lord, and Father?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Nothing but well to thee, <nameref>Thomas</nameref> of Clarence.</line>
<line>How chance thou art not with the Prince, thy Brother?</line>
<line>Hee loues thee, and thou do&#8217;&#383;t negle&#392;t him (<nameref>Thomas</nameref>.)</line>
<line>Thou ha&#383;t a better place in his A&#64256;e&#392;tion,</line>
<line>Then all thy Brothers: cheri&#383;h it (my Boy)</line>
<line>And Noble O&#64259;ces thou may&#8217;&#383;t e&#64256;e&#392;t</line>
<line>Of Mediation (after I am dead)</line>
<line>Betweene his Greatne&#383;&#383;e, and thy other Brethren.</line>
<line>Therefore omit him not: blunt not his Loue,</line>
<line>Nor loo&#383;e the good aduantage of his Grace,</line>
<line>By &#383;eeming cold, or carele&#383;&#383;e of his will.</line>
<line>For hee is gracious, if hee be ob&#383;eru&#8217;d:</line>
<line>Hee hath a Teare for Pitie, and a Hand</line>
<line>Open (as Day) for melting Charitie:</line>
<line>Yet notwith&#383;tanding, being incens&#8217;d, hee&#8217;s Flint,</line>
<line>As humorous as Winter, and as &#383;udden,</line>
<line>As Flawes congealed in the Spring of day.</line>
<line>His temper therefore mu&#383;t be well ob&#383;eru&#8217;d:</line>
<line>Chide him for faults, and doe it reuerently,</line>
<line>When you perceiue his blood enclin&#8217;d to mirth:</line>
<line>But being moodie, giue him Line, and &#383;cope,</line>
<line>Till that his pa&#383;&#383;ions (like a Whale on ground)</line>
<line>Confound them&#383;elues with working. Learne this <nameref>Thomas</nameref>,</line>
<line>And thou &#383;halt proue a &#383;helter to thy friends,</line>
<line>A Hoope of Gold, to binde thy Brothers in:</line>
<line>That the vnited Ve&#383;&#383;ell of their Blood</line>
<line>(Mingled with Venome of Sugge&#383;tion,</line>
<line>As force, perforce, the Age will powre it in)</line>
<line>Shall neuer leake, though it doe worke as &#383;trong</line>
<line>As <italic>Aconitum</italic>, or ra&#383;h Gun-powder.</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>I &#383;hall ob&#383;erue him with all care, and loue.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Why art thou not at Wind&#383;or with him (<nameref>Tho-</nameref></line>
<line><nameref>mas</nameref>?)</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>Hee is not there to day: hee dines in Lon-</line>
<line>don.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>And how accompanyed? Can&#383;t thou tell</line>
<line>that?</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>With <nameref>Pointz</nameref>, and other his continuall fol-</line>
<line>lowers.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Mo&#383;t &#383;ubie&#392;t is the fatte&#383;t Soyle to Weedes:</line>
<line>And hee (the Noble Image of my Youth)</line>
<line>Is ouer-&#383;pread with them: therefore my griefe</line>
<line>Stretches it &#383;elfe beyond the howre of death.</line>
<line>The blood weepes from my heart, when I doe &#383;hape</line>
<line>(In formes imaginarie) th&#8217; vnguided Dayes,</line>
<line>And rotten Times, that you &#383;hall looke vpon,</line>
<line>When I am &#383;leeping with my Ance&#383;tors.</line>
<line>For when his head-&#383;trong Riot hath no Curbe,</line>
<line>When Rage and hot-Blood are his Coun&#383;ailors,</line>
<line>When Meanes and laui&#383;h Manners meete together;</line>
<line>Oh, with what Wings &#383;hall his A&#64256;e&#392;tions &#64258;ye</line>
<line>Towards fronting Perill, and oppos&#8217;d Decay?</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>My gracious Lord, you looke beyond him quite:</line>
<line>The Prince but &#383;tudies his Companions,</line>
<line>Like a &#383;trange Tongue: wherein, to gaine the Language,</line>
<line>&#8217;Tis needfull, that the mo&#383;t immode&#383;t word</line>
<line>Be look&#8217;d vpon, and learn&#8217;d: which once attayn&#8217;d,</line>
<line>Your Highne&#383;&#383;e knowes, comes to no farther v&#383;e,</line>
<line>But to be knowne, and hated. So, like gro&#383;&#383;e termes,</line>
<line>The Prince will, in the perfe&#392;tne&#383;&#383;e of time,</line>
<line>Ca&#383;t o&#64256; his followers: and their memorie</line>
<line>Shall as a Patterne, or a Mea&#383;ure, liue,</line>
<line>By which his Grace mu&#383;t mete the liues of others,</line>
<line>Turning pa&#383;t-euills to aduantages.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>&#8217;Tis &#383;eldome, when the Bee doth leaue her Combe</line>
<line>In the dead Carrion.</line>
<line><stagedir>Enter We&#383;tmerland.</stagedir></line>
<line>Who&#8217;s heere? <nameref>We&#383;tmerland</nameref>?</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line>Health to my Soueraigne, and new happine&#383;&#383;e</line>
<line>Added to that, that I am to deliuer.</line>
<line>Prince <nameref>Iohn</nameref>, your Sonne, doth ki&#383;&#383;e your Graces Hand:</line>
<line><nameref>Mowbray</nameref>, the Bi&#383;hop, <nameref>Scroope</nameref>, <nameref>Ha&#383;tings</nameref>, and all,</line>
<line>Are brought to the Corre&#392;tion of your Law.</line>
<line>There is not now a Rebels Sword vn&#383;heath&#8217;d,</line>
<line>But Peace puts forth her Oliue euery where:</line>
<line>The manner how this A&#392;tion hath beene borne,</line>
<line>Here (at more ley&#383;ure) may your Highne&#383;&#383;e reade,</line>
<line>With euery cour&#383;e, in his particular.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>O <nameref>We&#383;tmerland</nameref>, thou art a Summer Bird,</line>
<line>Which euer in the haunch of Winter &#383;ings</line>
<line>The lifting vp of day.</line>
<line><stagedir>Enter Harcourt.</stagedir></line>
<line>Looke, heere&#8217;s more newes.</line>
</speech>

<speech>
<speaker>Harc.</speaker>
<line>From Enemies, Heauen keepe your Maie&#383;tie:</line>
<line>And when they &#383;tand again&#383;t you, may they fall,</line>
<line>As tho&#383;e that I am come to tell you of.</line>
<line>The Earle <nameref>Northumberland</nameref>, and the Lord <nameref>Bardolfe</nameref>,</line>
<line>With a great Power of Engli&#383;h, and of Scots,</line>
<line>Are by the Sherife of Yorke&#383;hire ouerthrowne:</line>
<line>The manner, and true order of the &#64257;ght,</line>
<line>This Packet (plea&#383;e it you) containes at large.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>And wherefore &#383;hould the&#383;e good newes</line>
<line>Make me &#383;icke?</line>
<line>Will Fortune neuer come with both hands full,</line>
<line>But write her faire words &#383;till in foule&#383;t Letters?</line>
<line>Shee eyther giues a Stomack, and no Foode,</line>
<line>(Such are the poore, in health) or el&#383;e a Fea&#383;t,</line>
<line>And takes away the Stomack (&#383;uch are the Rich,</line>
<line>That haue aboundance, and enioy it not.)</line>
<line>I &#383;hould reioyce now, at this happy newes,</line>
<line>And now my Sight fayles, and my Braine is giddie.</line>
<line>O me, come neere me, now I am much ill.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>Comfort your Maie&#383;tie.</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>Oh, my Royall Father.</line>
</speech>

<speech>
<speaker>We&#383;t.</speaker>
<line>My Soueraigne Lord, cheare vp your &#383;elfe, looke</line>
<line>vp.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Be patient (Princes) you doe know, the&#383;e Fits</line>
<line>Are with his Highne&#383;&#383;e very ordinarie.</line>
<line>Stand from him, giue him ayre:</line>
<line>Hee&#8217;le &#383;traight be well.</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>No, no, hee cannot long hold out: the&#383;e pangs,</line>
<line>Th&#8217; ince&#383;&#383;ant care, and labour of his Minde,</line>
<line>Hath wrought the Mure, that &#383;hould con&#64257;ne it in,</line>
<line>So thinne, that Life lookes through, and will breake out.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>The people feare me: for they doe ob&#383;erue</line>
<line>Vnfather&#8217;d Heires, and loathly Births of Nature:</line>
<line>The Sea&#383;ons change their manners, as the Yeere</line>
<line>Had found &#383;ome Moneths a&#383;leepe, and leap&#8217;d them ouer.</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>The Riuer hath thrice &#64258;ow&#8217;d, no ebbe betweene:</line>
<line>And the old folke (Times doting Chronicles)</line>
<line>Say it did &#383;o, a little time before</line>
<line>That our great Grand-&#383;ire <nameref>Edward</nameref> &#383;ick&#8217;d, and dy&#8217;de.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Speake lower (Princes) for the King reco-</line>
<line>uers.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>This Apoplexie will (certaine) be his end.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I pray you take me vp, and beare me hence</line>
<line>Into &#383;ome other Chamber: &#383;oftly &#8217;pray.</line>
<line>Let there be no noy&#383;e made (my gentle friends)</line>
<line>Vnle&#383;&#383;e &#383;ome dull and fauourable hand</line>
<line>Will whi&#383;per Mu&#383;icke to my wearie Spirit.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Call for the Mu&#383;icke in the other Roome.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Set me the Crowne vpon my Pillow here.</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>His eye is hollow, and hee changes much.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Le&#383;&#383;e noy&#383;e, le&#383;&#383;e noy&#383;e.</line>
</speech>

<stagedir>Enter Prince Henry.</stagedir>

<speech>
<speaker>P. Hen.</speaker>
<line>Who &#383;aw the Duke of Clarence?</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>I am here (Brother) full of heauine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>P. Hen.</speaker>
<line>How now? Raine within doores, and none</line>
<line>abroad? How doth the King?</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>Exceeding ill.</line>
</speech>

<speech>
<speaker>P. Hen.</speaker>
<line>Heard hee the good newes yet?</line>
<line>Tell it him.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>Hee alter&#8217;d much, vpon the hearing it.</line>
</speech>

<speech>
<speaker>P. Hen.</speaker>
<line>If hee be &#383;icke with Ioy,</line>
<line>Hee&#8217;le recouer without Phy&#383;icke.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Not &#383;o much noy&#383;e (my Lords)</line>
<line>Sweet Prince &#383;peake lowe,</line>
<line>The King, your Father, is di&#383;pos&#8217;d to &#383;leepe.</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>Let vs with-draw into the other Roome.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Wil&#8217;t plea&#383;e your Grace to goe along with vs?</line>
</speech>

<speech>
<speaker>P. Hen.</speaker>
<line>No: I will &#383;it, and watch here, by the King.</line>
<line>Why doth the Crowne lye there, vpon his Pillow,</line>
<line>Being &#383;o trouble&#383;ome a Bed-fellow?</line>
<line>O polli&#383;h&#8217;d Perturbation! Golden Care!</line>
<line>That keep&#8217;&#383;t the Ports of Slumber open wide,</line>
<line>To many a watchfull Night: &#383;leepe with it now,</line>
<line>Yet not &#383;o &#383;ound, and halfe &#383;o deepely &#383;weete,</line>
<line>As hee who&#383;e Brow (with homely Biggen bound)</line>
<line>Snores out the Watch of Night. O Maie&#383;tie!</line>
<line>When thou do&#8217;&#383;t pinch thy Bearer, thou do&#8217;&#383;t &#383;it</line>
<line>Like a rich Armor, worne in heat of day,</line>
<line>That &#383;cald&#8217;&#383;t with &#383;afetie: by his Gates of breath,</line>
<line>There lyes a dowlney feather, which &#383;tirres not:</line>
<line>Did hee &#383;u&#383;pire, that light and weightle&#383;&#383;e dowlne</line>
<line>Perforce mu&#383;t moue. My gracious Lord, my Father,</line>
<line>This &#383;leepe is &#383;ound indeede: this is a &#383;leepe,</line>
<line>That from this Golden Rigoll hath diuorc&#8217;d</line>
<line>So many Engli&#383;h Kings. Thy due, from me,</line>
<line>Is Teares, and heauie Sorrowes of the Blood,</line>
<line>Which Nature, Loue, and &#64257;liall tenderne&#383;&#383;e,</line>
<line>Shall (O deare Father) pay thee plenteou&#383;ly.</line>
<line>My due, from thee, is this Imperiall Crowne,</line>
<line>Which (as immediate from thy Place, and Blood)</line>
<line>Deriues it &#383;elfe to me. Loe, heere it &#383;its,</line>
<line>Which Heauen &#383;hall guard:</line>
<line>And put the worlds whole &#383;trength into one gyant Arme,</line>
<line>It &#383;hall not force this Lineall Honor from me.</line>
<line>This, from thee, will I to mine leaue,</line>
<line>As &#8217;tis left to me.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Warwicke, Glouce&#383;ter, Clarence.</stagedir>

<speech>
<speaker>King.</speaker>
<line><nameref>Warwicke</nameref>, <nameref>Glouce&#383;ter</nameref>, <nameref>Clarence</nameref>.</line>
</speech>

<speech>
<speaker>Clar.</speaker>
<line>Doth the King call?</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>What would your Maie&#383;tie? how fares your</line>
<line>Grace?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Why did you leaue me here alone (my Lords?)</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>We left the Prince (my Brother) here (my Liege)</line>
<line>Who vndertooke to &#383;it and watch by you.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>The Prince of Wales? where is hee? let mee</line>
<line>&#383;ee him.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>This doore is open, hee is gone this way.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>Hee came not through the Chamber where wee</line>
<line>&#383;tayd.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Where is the Crowne? who tooke it from my</line>
<line>Pillow?</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>When wee with-drew (my Liege) wee left it</line>
<line>heere.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>The Prince hath ta&#8217;ne it hence:</line>
<line>Goe &#383;eeke him out.</line>
<line>Is hee &#383;o ha&#383;tie, that hee doth &#383;uppo&#383;e</line>
<line>My &#383;leepe, my death? Finde him (my Lord of Warwick)</line>
<line>Chide him hither: this part of his conioynes</line>
<line>With my di&#383;ea&#383;e, and helpes to end me.</line>
<line>See Sonnes, what things you are:</line>
<line>How quickly Nature falls into reuolt,</line>
<line>When Gold becomes her Obie&#392;t?</line>
<line>For this, the fooli&#383;h ouer-carefull Fathers</line>
<line>Haue broke their &#383;leepes with thoughts,</line>
<line>Their braines with care, their bones with indu&#383;try.</line>
<line>For this, they haue ingro&#383;&#383;ed and pyl&#8217;d vp</line>
<line>The canker&#8217;d heapes of &#383;trange-atchieued Gold:</line>
<line>For this, they haue beene thoughtfull, to inue&#383;t</line>
<line>Their Sonnes with Arts, and Martiall Exerci&#383;es:</line>
<line>When, like the Bee, culling from euery &#64258;ower</line>
<line>The vertuous Sweetes, our Thighes packt with Wax,</line>
<line>Our Mouthes with Honey, wee bring it to the Hiue;</line>
<line>And like the Bees, are murthered for our paines.</line>
<line>This bitter ta&#383;te yeelds his engro&#383;&#383;ements,</line>
<line>To the ending Father.</line>
<line><stagedir>Enter Warwicke.</stagedir></line>
<line>Now, where is hee, that will not &#383;tay &#383;o long,</line>
<line>Till his Friend Sickne&#383;&#383;e hath determin&#8217;d me?</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>My Lord, I found the Prince in the next Roome,</line>
<line>Wa&#383;hing with kindly Teares his gentle Cheekes,</line>
<line>With &#383;uch a deepe demeanure, in great &#383;orrow,</line>
<line>That Tyranny, which neuer qua&#64256;t but blood,</line>
<line>Would (by beholding him) haue wa&#383;h&#8217;d his Knife</line>
<line>With gentle eye-drops. Hee is comming hither.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>But wherefore did hee take away the Crowne?</line>
<line><stagedir>Enter Prince Henry.</stagedir></line>
<line>Loe, where hee comes. Come hither to me (<nameref>Harry</nameref>.)</line>
<line>Depart the Chamber, leaue vs heere alone.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>P. Hen.</speaker>
<line>I neuer thought to heare you &#383;peake againe.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Thy wi&#383;h was Father (<nameref>Harry</nameref>) to that thought:</line>
<line>I &#383;tay too long by thee, I wearie thee.</line>
<line>Do&#8217;&#383;t thou &#383;o hunger for my emptie Chayre,</line>
<line>That thou wilt needes inue&#383;t thee with mine Honors,</line>
<line>Before thy howre be ripe? O fooli&#383;h Youth!</line>
<line>Thou &#383;eek&#8217;&#383;t the Greatne&#383;&#383;e, that will ouer-whelme thee.</line>
<line>Stay but a little: for my Cloud of Dignitie</line>
<line>Is held from falling, with &#383;o weake a winde,</line>
<line>That it will quickly drop: my Day is dimme.</line>
<line>Thou ha&#383;t &#383;tolne that, which after &#383;ome few howres</line>
<line>Were thine, without o&#64256;ence: and at my death</line>
<line>Thou ha&#383;t &#383;eal&#8217;d vp my expe&#392;tation.</line>
<line>Thy Life did manife&#383;t, thou lou&#8217;d&#383;t me not,</line>
<line>And thou wilt haue me dye a&#383;&#383;ur&#8217;d of it.</line>
<line>Thou hid&#8217;&#383;t a thou&#383;and Daggers in thy thoughts,</line>
<line>Which thou ha&#383;t whetted on thy &#383;tonie heart,</line>
<line>To &#383;tab at halfe an howre of my Life.</line>
<line>What? can&#383;t thou not forbeare me halfe an howre?</line>
<line>Then get thee gone, and digge my graue thy &#383;elfe,</line>
<line>And bid the merry Bels ring to thy eare</line>
<line>That thou art Crowned, not that I am dead.</line>
<line>Let all the Teares, that &#383;hould bedew my Hear&#383;e</line>
<line>Be drops of Balme, to &#383;an&#392;ti&#64257;e thy head:</line>
<line>Onely compound me with forgotten du&#383;t.</line>
<line>Giue that, which gaue thee life, vnto the Wormes:</line>
<line>Plucke downe my O&#64259;cers, breake my Decrees;</line>
<line>For now a time is come, to mocke at Forme.</line>
<line>Henry the &#64257;ft is Crown&#8217;d: Vp Vanity,</line>
<line>Downe Royall State: All you &#383;age Coun&#383;ailors, hence:</line>
<line>And to the Engli&#383;h Court, a&#383;&#383;emble now</line>
<line>From eu&#8217;ry Region, Apes of Idlene&#383;&#383;e.</line>
<line>Now neighbor-Con&#64257;nes, purge you of your Scum:</line>
<line>Haue you a Ru&#64259;an that will &#383;weare? drinke? dance?</line>
<line>Reuell the night? Rob? Murder? and commit</line>
<line>The olde&#383;t &#383;innes, the newe&#383;t kinde of wayes?</line>
<line>Be happy, he will trouble you no more:</line>
<line>England, &#383;hall double gill&#8217;d, his trebble guilt.</line>
<line>England, &#383;hall giue him O&#64259;ce, Honor, Might:</line>
<line>For the Fift <nameref>Harry</nameref>, from curb&#8217;d Licen&#383;e pluckes</line>
<line>The muzzle of Re&#383;traint; and the wilde Dogge</line>
<line>Shall &#64258;e&#383;h his tooth in euery Innocent.</line>
<line>O my poore Kingdome (&#383;icke, with ciuill blowes)</line>
<line>When that my Care could not with-hold thy Ryots,</line>
<line>What wilt thou do, when Ryot is thy Care?</line>
<line>O, thou wilt be a Wilderne&#383;&#383;e againe,</line>
<line>Peopled with Wolues (thy old Inhabitants.)</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>O pardon me (my Liege)</line>
<line>But for my Teares,</line>
<line>The mo&#383;t Impediments vnto my Speech,</line>
<line>I had fore-&#383;tall&#8217;d this deere, and deepe Rebuke,</line>
<line>Ere you (with greefe) had &#383;poke, and I had heard</line>
<line>The cour&#383;e of it &#383;o farre. There is your Crowne,</line>
<line>And he that weares the Crowne immortally,</line>
<line>Long guard it yours. If I a&#64256;e&#392;t it more,</line>
<line>Then as your Honour, and as your Renowne,</line>
<line>Let me no more from this Obedience ri&#383;e,</line>
<line>Which my mo&#383;t true, and inward duteous Spirit</line>
<line>Teacheth this pro&#383;trate, and exteriour bending.</line>
<line>Heauen witne&#383;&#383;e with me, when I heere came in,</line>
<line>And found no cour&#383;e of breath within your Maie&#383;tie,</line>
<line>How cold it &#383;trooke my heart. If I do faine,</line>
<line>O let me, in my pre&#383;ent wildene&#383;&#383;e, dye,</line>
<line>And neuer liue, to &#383;hew th&#8217; incredulous World,</line>
<line>The Noble change that I haue purpo&#383;ed.</line>
<line>Comming to looke on you, thinking you dead,</line>
<line>(And dead almo&#383;t (my Liege) to thinke you were)</line>
<line>I &#383;pake vnto the Crowne (as hauing &#383;en&#383;e)</line>
<line>And thus vpbraided it. The Care on thee depending,</line>
<line>Hath fed vpon the body of my Father,</line>
<line>Therefore, thou be&#383;t of Gold, art wor&#383;t of Gold.</line>
<line>Other, le&#383;&#383;e &#64257;ne in Charra&#392;t, is more precious,</line>
<line>Pre&#383;eruing life, in Med&#8217;cine potable:</line>
<line>But thou, mo&#383;t Fine, mo&#383;t Honour&#8217;d, mo&#383;t Renown&#8217;d,</line>
<line>Ha&#383;t eate the Bearer vp.</line>
<line>Thus (my Royall Liege)</line>
<line>Accu&#383;ing it, I put it on my Head,</line>
<line>To try with it (as with an Enemie,</line>
<line>That had before my face murdred my Father)</line>
<line>The Quarrell of a true Inheritor.</line>
<line>But if it did infe&#392;t my blood with Ioy,</line>
<line>Or &#383;well my Thoughts, to any &#383;traine of Pride,</line>
<line>If any Rebell, or vaine &#383;pirit of mine,</line>
<line>Did, with the lea&#383;t A&#64256;e&#392;tion of a Welcome,</line>
<line>Giue entertainment to the might of it,</line>
<line>Let heauen, for euer, keepe it from my head,</line>
<line>And make me, as the poore&#383;t Va&#383;&#383;aile is,</line>
<line>That doth with awe, and terror kneele to it.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>O my Sonne!</line>
<line>Heauen put it in thy minde to take it hence,</line>
<line>That thou might&#8217;&#383;t ioyne the more, thy Fathers loue,</line>
<line>Pleading &#383;o wi&#383;ely, in excu&#383;e of it.</line>
<line>Come hither <nameref>Harrie</nameref>, &#383;it thou by my bedde,</line>
<line>And heare (I thinke, the very late&#383;t Coun&#383;ell</line>
<line>That euer I &#383;hall breath: Heauen knowes, my Sonne)</line>
<line>By what by-pathes, and indire&#392;t crook&#8217;d-wayes</line>
<line>I met this Crowne: and I my &#383;elfe know well</line>
<line>How trouble&#383;ome it &#383;ate vpon my head.</line>
<line>To thee, it &#383;hall de&#383;cend with better Quiet,</line>
<line>Better Opinion, better Con&#64257;rmation:</line>
<line>For all the &#383;oyle of the Atchieuement goes</line>
<line>With me, into the Earth. It &#383;eem&#8217;d in mee,</line>
<line>But as an Honour &#383;natch&#8217;d with boy&#383;t&#8217;rous hand,</line>
<line>And I had many liuing, to vpbraide</line>
<line>My gaine of it, by their A&#383;&#383;i&#383;tances,</line>
<line>Which dayly grew to Quarrell, and to Blood-&#383;hed,</line>
<line>Wounding &#383;uppo&#383;ed Peace.</line>
<line>All the&#383;e bold Feares,</line>
<line>Thou &#383;ee&#383;t (with perill) I haue an&#383;wered:</line>
<line>For all my Reigne, hath beene but as a Scene</line>
<line>A&#392;ting that argument. And now my death</line>
<line>Changes the Moode: For what in me, was purchas&#8217;d,</line>
<line>Falles vpon thee, in a more Fayrer &#383;ort.</line>
<line>So thou, the Garland wear&#8217;&#383;t &#383;ucce&#383;&#383;iuely.</line>
<line>Yet, though thou &#383;tand&#8217;&#383;t more &#383;ure, then I could do,</line>
<line>Thou art not &#64257;rme enough, &#383;ince greefes are greene:</line>
<line>And all thy Friends, which thou mu&#383;t make thy Friends</line>
<line>Haue but their &#383;tings, and teeth, newly tak&#8217;n out,</line>
<line>By who&#383;e fell working, I was &#64257;r&#383;t aduanc&#8217;d,</line>
<line>And by who&#383;e power, I well might lodge a Feare</line>
<line>To be againe di&#383;plac&#8217;d. Which to auoyd,</line>
<line>I cut them o&#64256;: and had a purpo&#383;e now</line>
<line>To leade out many to the Holy Land;</line>
<line>Lea&#383;t re&#383;t, and lying &#383;till, might make them looke</line>
<line>Too neere vnto my State.</line>
<line>Therefore (my <nameref>Harrie</nameref>)</line>
<line>Be it thy cour&#383;e to bu&#383;ie giddy Mindes</line>
<line>With Forraigne Quarrels: that A&#392;tion hence borne out,</line>
<line>May wa&#383;te the memory of the former dayes.</line>
<line>More would I, but my Lungs are wa&#383;ted &#383;o,</line>
<line>That &#383;trength of Speech it vtterly deni&#8217;de mee.</line>
<line>How I came by the Crowne, O heauen forgiue:</line>
<line>And grant it may, with thee, in true peace liue.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>My gracious Liege:</line>
<line>You wonne it, wore it: kept it, gaue it me,</line>
<line>Then plaine and right mu&#383;t my po&#383;&#383;e&#383;&#383;ion be;</line>
<line>Which I, with more, then with a Common paine,</line>
<line>&#8217;Gain&#383;t all the World, will rightfully maintaine.</line>
</speech>

<stagedir>Enter Lord Iohn of Lanca&#383;ter, and Warwicke.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Looke, looke,</line>
<line>Heere comes my <nameref>Iohn</nameref> of Lanca&#383;ter:</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Health, Peace, and Happine&#383;&#383;e,</line>
<line>To my Royall Father.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Thou bring&#8217;&#383;t me happine&#383;&#383;e and Peace</line>
<line>(Sonne <nameref>Iohn</nameref>:)</line>
<line>But health (alacke) with youthfull wings is &#64258;owne</line>
<line>From this bare, wither&#8217;d Trunke. Vpon thy &#383;ight</line>
<line>My worldly bu&#383;ine&#383;&#383;e makes a period.</line>
<line>Where is my Lord of Warwicke?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>My Lord of Warwicke.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Doth any name particular, belong</line>
<line>Vnto the Lodging, where I &#64257;r&#383;t did &#383;woon&#8217;d?</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>&#8217;Tis call&#8217;d <nameref>Ieru&#383;alem</nameref>, my Noble Lord.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Laud be to heauen:</line>
<line>Euen there my life mu&#383;t end.</line>
<line>It hath beene prophe&#383;i&#8217;de to me many yeares,</line>
<line>I &#383;hould not dye, but in <nameref>Ieru&#383;alem</nameref>:</line>
<line>Which (vainly) I &#383;uppos&#8217;d the Holy-Land.</line>
<line>But beare me to that Chamber, there Ile lye:</line>
<line>In that <nameref>Ieru&#383;alem</nameref>, &#383;hall <nameref>Harry</nameref> dye.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>


<act>
<acttitle>A&#392;tus Quintus. Sc&#339;na Prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Quintus. Sc&#339;na Prima.</scenetitle>


<stagedir>Enter Shallow, Silence, Fal&#383;ta&#64256;e, Bardolfe, Page, and Dauie.</stagedir>

<speech>
<speaker>Shal.</speaker>
<line>By Cocke and Pye, you &#383;hall not away to night.</line>
<line>What <nameref>Dauy</nameref>, I &#383;ay.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>You mu&#383;t excu&#383;e me, M. <nameref>Robert Shallow</nameref>.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>I will not excu&#383;e you: you &#383;hall not be excu&#383;ed.</line>
<line>Excu&#383;es &#383;hall not be admitted: there is no excu&#383;e &#383;hall</line>
<line>&#383;erue: you &#383;hall not be excus&#8217;d.</line>
<line>Why <nameref>Dauie</nameref>.</line>
</speech>

<speech>
<speaker>Dauie.</speaker>
<line>Heere &#383;ir.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line><nameref>Dauy</nameref>, <nameref>Dauy</nameref>, <nameref>Dauy</nameref>, let me &#383;ee (<nameref>Dauy</nameref>) let me &#383;ee:</line>
<line><nameref>William</nameref> Cooke, bid him come hither. Sir <nameref>Iohn</nameref>, you &#383;hal</line>
<line>not be excus&#8217;d.</line>
</speech>

<speech>
<speaker>Dauy.</speaker>
<line>Marry &#383;ir, thus: tho&#383;e Precepts cannot bee</line>
<line>&#383;eru&#8217;d: and againe &#383;ir, &#383;hall we &#383;owe the head-land with</line>
<line>Wheate?</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>With red Wheate <nameref>Dauy</nameref>. But for <nameref>William</nameref> Cook:</line>
<line>are there no yong Pigeons?</line>
</speech>

<speech>
<speaker>Dauy.</speaker>
<line>Yes Sir.</line>
<line>Heere is now the Smithes note, for Shooing,</line>
<line>And Plough-Irons.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Let it be ca&#383;t, and payde: Sir <nameref>Iohn</nameref>, you &#383;hall</line>
<line>not be excus&#8217;d.</line>
</speech>

<speech>
<speaker>Dauy.</speaker>
<line>Sir, a new linke to the Bucket mu&#383;t needes bee</line>
<line>had: And Sir, doe you meane to &#383;toppe any of <nameref>Williams</nameref></line>
<line>Wages, about the Sacke he lo&#383;t the other day, at <nameref>Hinckley</nameref></line>
<line>Fayre?</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>He &#383;hall an&#383;wer it:</line>
<line>Some Pigeons <nameref>Dauy</nameref>, a couple of &#383;hort-legg&#8217;d Hennes: a</line>
<line>ioynt of Mutton, and any pretty little tine Kick&#383;hawes,</line>
<line>tell <nameref>William</nameref> Cooke.</line>
</speech>

<speech>
<speaker>Dauy.</speaker>
<line>Doth the man of Warre, &#383;tay all night &#383;ir?</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Yes <nameref>Dauy</nameref>:</line>
<line>I will v&#383;e him well. A Friend i&#8217;th Court, is better then a</line>
<line>penny in pur&#383;e. V&#383;e his men well <nameref>Dauy</nameref>, for they are ar-</line>
<line>rant Knaues, and will backe-bite.</line>
</speech>

<speech>
<speaker>Dauy.</speaker>
<line>No wor&#383;e then they are bitten, &#383;ir: For they</line>
<line>haue maruellous fowle linnen.</line>
</speech>

<speech>
<speaker>Shallow.</speaker>
<line>Well conceited <nameref>Dauy</nameref>: about thy Bu&#383;ine&#383;&#383;e,</line>
<line><nameref>Dauy</nameref>.</line>
</speech>

<speech>
<speaker>Dauy.</speaker>
<line>I be&#383;eech you &#383;ir,</line>
<line>To countenance <nameref>William</nameref> <italic>Vi&#383;or</italic> of Woncot, again&#383;t <nameref>Cle-</nameref></line>
<line><nameref>ment Perkes</nameref> of the hill.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>There are many Complaints <nameref>Dauy</nameref>, again&#383;t that</line>
<line><italic>Vi&#383;or</italic>, that <italic>Vi&#383;or</italic> is an arrant Knaue, on my know-</line>
<line>ledge.</line>
</speech>

<speech>
<speaker>Dauy.</speaker>
<line>I graunt your Wor&#383;hip, that he is a knaue (Sir:)</line>
<line>But yet heauen forbid Sir, but a Knaue &#383;hould haue &#383;ome</line>
<line>Countenance, at his Friends reque&#383;t. An hone&#383;t man &#383;ir,</line>
<line>is able to &#383;peake for him&#383;elfe, when a Knaue is not. I haue</line>
<line>&#383;eru&#8217;d your Wor&#383;hippe truely &#383;ir, the&#383;e eight yeares: and</line>
<line>if I cannot once or twice in a Quarter beare out a knaue,</line>
<line>again&#383;t an hone&#383;t man, I haue but a very litle credite with</line>
<line>your Wor&#383;hippe. The Knaue is mine hone&#383;t Friend Sir,</line>
<line>therefore I be&#383;eech your Wor&#383;hip, let him bee Counte-</line>
<line>nanc&#8217;d.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Go too,</line>
<line>I &#383;ay he &#383;hall haue no wrong: Looke about <nameref>Dauy</nameref>.</line>
<line>Where are you Sir <nameref>Iohn</nameref>? Come, o&#64256; with your Boots.</line>
<line>Giue me your hand M. <nameref>Bardolfe</nameref>.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>I am glad to &#383;ee your Wor&#383;hip.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>I thanke thee, with all my heart, kinde Ma&#383;ter</line>
<line><nameref>Bardolfe</nameref>: and welcome my tall Fellow:</line>
<line>Come Sir <nameref>Iohn</nameref>.</line>
</speech>

<speech>
<speaker>Fal&#383;ta&#64256;e.</speaker>
<line>Ile follow you, good Ma&#383;ter <nameref>Robert Shallow</nameref>.</line>
<line><nameref>Bardolfe</nameref>, looke to our Hor&#383;&#383;es. If I were &#383;aw&#8217;de into</line>
<line>Quantities, I &#383;hould make foure dozen of &#383;uch bearded</line>
<line>Hermites &#383;taues, as Ma&#383;ter <nameref>Shallow</nameref>. It is a wonderfull</line>
<line>thing to &#383;ee the &#383;emblable Coherence of his mens &#383;pirits,</line>
<line>and his: They, by ob&#383;eruing of him, do beare them&#383;elues</line>
<line>like fooli&#383;h Iu&#383;tices: Hee, by conuer&#383;ing with them, is</line>
<line>turn&#8217;d into a Iu&#383;tice-like Seruingman. Their &#383;pirits are</line>
<line>&#383;o married in Coniun&#392;tion, with the participation of So-</line>
<line>ciety, that they &#64258;ocke together in con&#383;ent, like &#383;o ma-</line>
<line>ny Wilde-Gee&#383;e. If I had a &#383;uite to May&#383;ter <nameref>Shallow</nameref>, I</line>
<line>would humour his men, with the imputation of beeing</line>
<line>neere their May&#383;ter. If to his Men, I would currie with</line>
<line>Mai&#383;ter <nameref>Shallow</nameref>, that no man could better command his</line>
<line>Seruants. It is certaine, that either wi&#383;e bearing, or ig-</line>
<line>norant Carriage is caught, as men take di&#383;ea&#383;es, one of</line>
<line>another: therefore, let men take heede of their Compa-</line>
<line>nie. I will deui&#383;e matter enough out of this <nameref>Shallow</nameref>, to</line>
<line>keepe Prince <nameref>Harry</nameref> in continuall Laughter, the wearing</line>
<line>out of &#383;ixe Fa&#383;hions (which is foure Tearmes) or two Ac-</line>
<line>tions, and he &#383;hall laugh with <italic>Interuallums</italic>. O it is much</line>
<line>that a Lye (with a &#383;light Oath) and a ie&#383;t (with a &#383;adde</line>
<line>brow) will doe, with a Fellow, that neuer had the Ache</line>
<line>in his &#383;houlders. O you &#383;hall &#383;ee him laugh, till his Face</line>
<line>be like a wet Cloake, ill laid vp.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Sir <nameref>Iohn</nameref>.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>I come Ma&#383;ter <nameref>Shallow</nameref>, I come Ma&#383;ter <nameref>Shallow</nameref>.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter the Earle of Warwicke, and the Lord Chiefe Iu&#383;tice.</stagedir>

<speech>
<speaker>Warwicke.</speaker>
<line>How now, my Lord Chiefe Iu&#383;tice, whe-</line>
<line>ther away?</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>How doth the King?</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Exceeding well: his Cares</line>
<line>Are now, all ended.</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>I hope, not dead.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Hee&#8217;s walk&#8217;d the way of Nature,</line>
<line>And to our purpo&#383;es, he liues no more.</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>I would his Maie&#383;ty had call&#8217;d me with him,</line>
<line>The &#383;eruice, that I truly did his life,</line>
<line>Hath left me open to all iniuries.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Indeed I thinke the yong King loues you not.</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>I know he doth not, and do arme my &#383;elfe</line>
<line>To welcome the condition of the Time,</line>
<line>Which cannot looke more hideou&#383;ly vpon me,</line>
<line>Then I haue drawne it in my fanta&#383;ie.</line>
</speech>

<stagedir>Enter Iohn of Lanca&#383;ter, Glouce&#64262;er, and Clarence.</stagedir>

<speech>
<speaker>War.</speaker>
<line>Heere come the heauy I&#383;&#383;ue of dead <nameref>Harrie</nameref>:</line>
<line>O, that the liuing <nameref>Harrie</nameref> had the temper</line>
<line>Of him, the wor&#383;t of the&#383;e three Gentlemen:</line>
<line>How many Nobles then, &#383;hould hold their places,</line>
<line>That mu&#383;t &#383;trike &#383;aile, to Spirits of vilde &#383;ort?</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>Alas, I feare, all will be ouer-turn&#8217;d.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Good morrow Co&#383;in Warwick, good morrow.</line>
</speech>

<speech>
<speaker>Glou. Cla.</speaker>
<line>Good morrow, Co&#383;in.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>We meet, like men, that had forgot to &#383;peake.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>We do remember: but our Argument</line>
<line>Is all too heauy, to admit much talke.</line>
</speech>

<speech>
<speaker>Ioh.</speaker>
<line>Well: Peace be with him, that hath made vs heauy</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>Peace be with vs, lea&#383;t we be heauier.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>O, good my Lord, you haue lo&#383;t a friend indeed:</line>
<line>And I dare &#383;weare, you borrow not that face</line>
<line>Of &#383;eeming &#383;orrow, it is &#383;ure your owne.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Though no man be a&#383;&#383;ur&#8217;d what grace to &#64257;nde,</line>
<line>You &#383;tand in colde&#383;t expe&#392;tation.</line>
<line>I am the &#383;orrier, would &#8217;twere otherwi&#383;e.</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>Wel, you mu&#383;t now &#383;peake Sir <nameref>Iohn Fal&#64262;a&#64256;e</nameref> faire,</line>
<line>Which &#383;wimmes again&#383;t your &#383;treame of Quality.</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>Sweet Princes: what I did, I did in Honor,</line>
<line>Led by th&#8217; Imperiall Condu&#392;t of my Soule,</line>
<line>And neuer &#383;hall you &#383;ee, that I will begge</line>
<line>A ragged, and fore-&#383;tall&#8217;d Remi&#383;&#383;ion.</line>
<line>If Troth, and vpright Innocency fayle me,</line>
<line>Ile to the King (my Ma&#383;ter) that is dead,</line>
<line>And tell him, who hath &#383;ent me after him.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Heere comes the Prince.</line>
</speech>

<stagedir>Enter Prince Henrie.</stagedir>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>Good morrow: and heauen &#383;aue your Maie&#383;ty</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>This new, and gorgeous Garment, Maie&#383;ty,</line>
<line>Sits not &#383;o ea&#383;ie on me, as you thinke.</line>
<line>Brothers, you mixe your Sadne&#383;&#383;e with &#383;ome Feare:</line>
<line>This is the Engli&#383;h, not the Turki&#383;h Court:</line>
<line>Not <italic>Amurah</italic>, an <italic>Amurah</italic> &#383;ucceeds,</line>
<line>But <nameref>Harry</nameref>, <nameref>Harry</nameref>: Yet be &#383;ad (good Brothers)</line>
<line>For (to &#383;peake truth) it very well becomes you:</line>
<line>Sorrow, &#383;o Royally in you appeares,</line>
<line>That I will deeply put the Fa&#383;hion on,</line>
<line>And weare it in my heart. Why then be &#383;ad,</line>
<line>But entertaine no more of it (good Brothers)</line>
<line>Then a ioynt burthen, laid vpon vs all.</line>
<line>For me, by Heauen (I bid you be a&#383;&#383;ur&#8217;d)</line>
<line>Ile be your Father, and your Brother too:</line>
<line>Let me but beare your Loue, Ile beare your Cares;</line>
<line>But weepe that <nameref>Harrie</nameref>&#8217;s dead, and &#383;o will I.</line>
<line>But <nameref>Harry</nameref> liues, that &#383;hall conuert tho&#383;e Teares</line>
<line>By number, into houres of Happine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Iohn, &amp;c.</speaker>
<line>We hope no other from your Maie&#383;ty.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>You all looke &#383;trangely on me: and you mo&#383;t,</line>
<line>You are (I thinke) a&#383;&#383;ur&#8217;d, I loue you not.</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>I am a&#383;&#383;ur&#8217;d (if I be mea&#383;ur&#8217;d rightly)</line>
<line>Your Maie&#383;ty hath no iu&#383;t cau&#383;e to hate mee.</line>
</speech>

<speech>
<speaker>Pr.</speaker>
<line>No? How might a Prince of my great hopes forget</line>
<line>So great Indignities you laid vpon me?</line>
<line>What? Rate? Rebuke? and roughly &#383;end to Pri&#383;on</line>
<line>Th&#8217; immediate Heire of England? Was this ea&#383;ie?</line>
<line>May this be wa&#383;h&#8217;d in <nameref>Lethe</nameref>, and forgotten?</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>I then did v&#383;e the Per&#383;on of your Father:</line>
<line>The Image of his power, lay then in me,</line>
<line>And in th&#8217; admini&#383;tration of his Law,</line>
<line>Whiles I was bu&#383;ie for the Commonwealth,</line>
<line>Your Highne&#383;&#383;e plea&#383;ed to forget my place,</line>
<line>The Maie&#383;ty, and power of Law, and Iu&#383;tice,</line>
<line>The Image of the King, whom I pre&#383;ented,</line>
<line>And &#383;trooke me in my very Seate of Iudgement:</line>
<line>Whereon (as an O&#64256;ender to your Father)</line>
<line>I gaue bold way to my Authority,</line>
<line>And did commit you. If the deed were ill,</line>
<line>Be you contented, wearing now the Garland,</line>
<line>To haue a Sonne, &#383;et your Decrees at naught?</line>
<line>To plucke downe Iu&#383;tice from your awefull Bench?</line>
<line>To trip the cour&#383;e of Law, and blunt the Sword</line>
<line>That guards the peace, and &#383;afety of your Per&#383;on?</line>
<line>Nay more, to &#383;purne at your mo&#383;t Royall Image,</line>
<line>And mocke your workings, in a Second body?</line>
<line>Que&#383;tion your Royall Thoughts, make the ca&#383;e yours:</line>
<line>Be now the Father, and propo&#383;e a Sonne:</line>
<line>Heare your owne dignity &#383;o much prophan&#8217;d,</line>
<line>See your mo&#383;t dreadfull Lawes, &#383;o loo&#383;ely &#383;lighted;</line>
<line>Behold your &#383;elfe, &#383;o by a Sonne di&#383;dained:</line>
<line>And then imagine me, taking your part,</line>
<line>And in your power, &#383;oft &#383;ilencing your Sonne:</line>
<line>After this cold con&#383;iderance, &#383;entence me;</line>
<line>And, as you are a King, &#383;peake in your State,</line>
<line>What I haue done, that misbecame my place,</line>
<line>My per&#383;on, or my Lieges Soueraigntie.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>You are right Iu&#383;tice, and you weigh this well:</line>
<line>Therefore &#383;till beare the Ballance, and the Sword:</line>
<line>And I do wi&#383;h your Honors may encrea&#383;e,</line>
<line>Till you do liue, to &#383;ee a Sonne of mine</line>
<line>O&#64256;end you, and obey you, as I did.</line>
<line>So &#383;hall I liue, to &#383;peake my Fathers words:</line>
<line>Happy am I, that haue a man &#383;o bold,</line>
<line>That dares do Iu&#383;tice, on my proper Sonne;</line>
<line>And no le&#383;&#383;e happy, hauing &#383;uch a Sonne,</line>
<line>That would deliuer vp his Greatne&#383;&#383;e &#383;o,</line>
<line>Into the hands of Iu&#383;tice. You did commit me:</line>
<line>For which, I do commit into your hand,</line>
<line>Th&#8217; vn&#383;tained Sword that you haue vs&#8217;d to beare:</line>
<line>With this Remembrance; That you v&#383;e the &#383;ame</line>
<line>With the like bold, iu&#383;t, and impartiall &#383;pirit</line>
<line>As you haue done &#8217;gain&#383;t me. There is my hand,</line>
<line>You &#383;hall be as a Father, to my Youth:</line>
<line>My voice &#383;hall &#383;ound, as you do prompt mine eare,</line>
<line>And I will &#383;toope, and humble my Intents,</line>
<line>To your well-pra&#392;tis&#8217;d, wi&#383;e Dire&#392;tions.</line>
<line>And Princes all, beleeue me, I be&#383;eech you:</line>
<line>My Father is gone wilde into his Graue,</line>
<line>(For in his Tombe, lye my A&#64256;e&#392;tions)</line>
<line>And with his Spirits, &#383;adly I &#383;uruiue,</line>
<line>To mocke the expe&#392;tation of the World;</line>
<line>To fru&#383;trate Prophe&#383;ies, and to race out</line>
<line>Rotten Opinion, who hath writ me downe</line>
<line>After my &#383;eeming. The Tide of Blood in me,</line>
<line>Hath prowdly &#64258;ow&#8217;d in Vanity, till now.</line>
<line>Now doth it turne, and ebbe backe to the Sea,</line>
<line>Where it &#383;hall mingle with the &#383;tate of Floods,</line>
<line>And &#64258;ow henceforth in formall Maie&#383;ty.</line>
<line>Now call we our High Court of Parliament,</line>
<line>And let vs choo&#383;e &#383;uch Limbes of Noble Coun&#383;aile,</line>
<line>That the great Body of our State may go</line>
<line>In equall ranke, with the be&#383;t gouern&#8217;d Nation,</line>
<line>That Warre, or Peace, or both at once may be</line>
<line>As things acquainted and familiar to vs,</line>
<line>In which you (Father) &#383;hall haue formo&#383;t hand.</line>
<line>Our Coronation done, we will accite</line>
<line>(As I before remembred) all our State,</line>
<line>And heauen (con&#383;igning to my good intents)</line>
<line>No Prince, nor Peere, &#383;hall haue iu&#383;t cau&#383;e to &#383;ay,</line>
<line>Heauen &#383;horten <nameref>Harries</nameref> happy life, one day.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Tertia.</scenetitle>

<stagedir>Enter Fal&#383;ta&#64256;e, Shallow, Silence, Bardolfe, Page, and Pi&#383;toll.</stagedir>

<speech>
<speaker>Shal.</speaker>
<line>Nay, you &#383;hall &#383;ee mine Orchard: where, in an</line>
<line>Arbor we will eate a la&#383;t yeares Pippin of my owne graf-</line>
<line>&#64257;ng, with a di&#383;h of Carrawayes, and &#383;o forth. (Come Co-</line>
<line>&#383;in <nameref>Silence</nameref>, and then to bed.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>You haue heere a goodly dwelling, and a rich.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Barren, barren, barren: Beggers all, beggers all</line>
<line>Sir <nameref>Iohn</nameref>: Marry, good ayre. Spread <nameref>Dauy</nameref>, &#383;pread <nameref>Dauie</nameref>:</line>
<line>Well &#383;aid <nameref>Dauie</nameref>.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>This <nameref>Dauie</nameref> &#383;erues you for good v&#383;es: he is your</line>
<line>Seruingman, and your Husband.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>A good Varlet, a good Varlet, a very good Var-</line>
<line>let, Sir <nameref>Iohn</nameref>: I haue drunke too much Sacke at Supper. A</line>
<line>good Varlet. Now &#383;it downe, now &#383;it downe: Come</line>
<line>Co&#383;in.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Ah &#383;irra (quoth-a) we &#383;hall doe nothing but eate,</line>
<line>and make good cheere, and prai&#383;e heauen for the merrie</line>
<line>yeere: when &#64258;e&#383;h is cheape, and Females deere, and lu&#383;tie</line>
<line>Lads rome heere, and there: &#383;o merrily, and euer among</line>
<line>&#383;o merrily.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>There&#8217;s a merry heart, good M. <nameref>Silence</nameref>, Ile giue</line>
<line>you a health for that anon.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Good M. <nameref>Bardolfe</nameref>: &#383;ome wine, <nameref>Dauie</nameref>.</line>
</speech>

<speech>
<speaker>Da.</speaker>
<line>Sweet &#383;ir, &#383;it: Ile be with you anon: mo&#383;t &#383;weete</line>
<line>&#383;ir, &#383;it. Ma&#383;ter Page, good M. Page, &#383;it: Proface. What</line>
<line>you want in meate, wee&#8217;l haue in drinke: but you beare,</line>
<line>the heart&#8217;s all.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Be merry M. <nameref>Bardolfe</nameref>, and my little Souldiour</line>
<line>there, be merry.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Be merry, be merry, my wife ha&#8217;s all.</line>
<line>For women are Shrewes, both &#383;hort, and tall:</line>
<line>&#8217;Tis merry in Hall, when Beards wagge all;</line>
<line>And welcome merry Shrouetide. Be merry, be merry.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>I did not thinke M. <nameref>Silence</nameref> had bin a man of this</line>
<line>Mettle.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Who I? I haue beene merry twice and once, ere</line>
<line>now.</line>
</speech>

<speech>
<speaker>Dauy.</speaker>
<line>There is a di&#383;h of Lether-coats for you.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line><nameref>Dauie</nameref>.</line>
</speech>

<speech>
<speaker>Dau.</speaker>
<line>Your Wor&#383;hip: Ile be with you &#383;traight. A cup</line>
<line>of Wine, &#383;ir?</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>A Cup of Wine, that&#8217;s briske and &#64257;ne, &amp; drinke</line>
<line>vnto the Leman mine: and a merry heart liues long-a.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Well &#383;aid, M. <nameref>Silence</nameref>.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>If we &#383;hall be merry, now comes in the &#383;weete of</line>
<line>the night.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Health, and long life to you, M. <nameref>Silence</nameref>.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Fill the Cuppe, and let it come. Ile pledge you a</line>
<line>mile to the bottome.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Hone&#383;t <nameref>Bardolfe</nameref>, welcome: If thou want&#8217;&#383;t any</line>
<line>thing, and wilt not call, be&#383;hrew thy heart. Welcome my</line>
<line>little tyne theefe, and welcome indeed too: Ile drinke to</line>
<line>M. <nameref>Bardolfe</nameref>, and to all the Cauileroes about London.</line>
</speech>

<speech>
<speaker>Dau.</speaker>
<line>I hope to &#383;ee London, once ere I die.</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>If I might &#383;ee you there, <nameref>Dauie</nameref>.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>You&#8217;l cracke a quart together? Ha, will you not</line>
<line>M. <nameref>Bardolfe</nameref>?</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>Yes Sir, in a pottle pot.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>I thanke thee: the knaue will &#383;ticke by thee, I</line>
<line>can a&#383;&#383;ure thee that. He will not out, he is true bred.</line>
</speech>

<speech>
<speaker>Bar.</speaker>
<line>And Ile &#383;ticke by him, &#383;ir.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Why there &#383;poke a King: lack nothing, be merry.</line>
<line>Looke, who&#8217;s at doore there, ho: who knockes?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Why now you haue done me right.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Do me right, and dub me Knight, <nameref>Samingo</nameref>. Is&#8217;t</line>
<line>not &#383;o?</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>&#8217;Tis &#383;o.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Is&#8217;t &#383;o? Why then &#383;ay an old man can do &#383;omwhat.</line>
</speech>

<speech>
<speaker>Dau.</speaker>
<line>If it plea&#383;e your Wor&#383;hippe, there&#8217;s one <nameref>Pi&#383;toll</nameref></line>
<line>come from the Court with newes.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>From the Court? Let him come in.</line>
<line><stagedir>Enter Pi&#383;toll.</stagedir></line>
<line>How now Pi&#383;toll?</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Sir <nameref>Iohn</nameref>, &#8217;saue you &#383;ir.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>What winde blew you hither, Pi&#383;toll?</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Not the ill winde which blowes none to good,</line>
<line>&#383;weet Knight: Thou art now one of the greate&#383;t men in</line>
<line>the Realme.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>Indeed, I thinke he bee, but Goodman <nameref>Pu&#64256;e</nameref> of</line>
<line>Bar&#383;on.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Pu&#64256;e? pu&#64256;e in thy teeth, mo&#383;t recreant Coward</line>
<line>ba&#383;e. Sir <nameref>Iohn</nameref>, I am thy Pi&#383;toll, and thy Friend: helter</line>
<line>skelter haue I rode to thee, and tydings do I bring, and</line>
<line>luckie ioyes, and golden Times, and happie Newes of</line>
<line>price.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>I prethee now deliuer them, like a man of this</line>
<line>World.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>A footra for the World, and Worldlings ba&#383;e,</line>
<line>I &#383;peake of A&#64256;rica, and Golden ioyes.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>O ba&#383;e A&#383;&#383;yrian Knight, what is thy newes?</line>
<line>Let King <nameref>Couitha</nameref> know the truth thereof.</line>
</speech>

<speech>
<speaker>Sil.</speaker>
<line>And Robin-hood, Scarlet, and Iohn.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Shall dunghill Curres confront the <nameref>Hellicons</nameref>?</line>
<line>And &#383;hall good newes be ba&#64256;el&#8217;d?</line>
<line>Then Pi&#383;toll lay thy head in Furies lappe.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Hone&#383;t Gentleman,</line>
<line>I know not your breeding.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Why then Lament therefore.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Giue me pardon, Sir.</line>
<line>If &#383;ir, you come with news from the Court, I take it, there</line>
<line>is but two wayes, either to vtter them, or to conceale</line>
<line>them. I am Sir, vnder the King, in &#383;ome Authority.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Vnder which King?</line>
<line><nameref>Bezonian</nameref>, &#383;peake, or dye.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>Vnder King <nameref>Harry</nameref>.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line><nameref>Harry</nameref> the Fourth? or Fift?</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line><nameref>Harry</nameref> the Fourth.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>A footra for thine O&#64259;ce.</line>
<line>Sir <nameref>Iohn</nameref>, thy tender Lamb-kinne, now is King,</line>
<line><nameref>Harry</nameref> the Fift&#8217;s the man, I &#383;peake the truth.</line>
<line>When Pi&#383;toll lyes, do this, and &#64257;gge-me, like</line>
<line>The bragging Spaniard.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>What, is the old King dead?</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>As naile in doore.</line>
<line>The things I &#383;peake, are iu&#383;t.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Away <nameref>Bardolfe</nameref>, Sadle my Hor&#383;e,</line>
<line>Ma&#383;ter <nameref>Robert Shallow</nameref>, choo&#383;e what O&#64259;ce thou wilt</line>
<line>In the Land, &#8217;tis thine. <nameref>Pi&#383;tol</nameref>, I will double charge thee</line>
<line>With Dignities.</line>
</speech>

<speech>
<speaker>Bard.</speaker>
<line>O ioyfull day:</line>
<line>I would not take a Knighthood for my Fortune.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>What? I do bring good newes.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Carrie Ma&#383;ter <nameref>Silence</nameref> to bed: Ma&#383;ter <nameref>Shallow</nameref>, my</line>
<line>Lord <nameref>Shallow</nameref>, be what thou wilt, I am Fortunes Steward.</line>
<line>Get on thy Boots, wee&#8217;l ride all night. Oh &#383;weet Pi&#383;toll:</line>
<line>Away <nameref>Bardolfe</nameref>: Come Pi&#383;toll, vtter more to mee: and</line>
<line>withall deui&#383;e &#383;omething to do thy &#383;elfe good. Boote,</line>
<line>boote Ma&#383;ter <nameref>Shallow</nameref>, I know the young King is &#383;ick for</line>
<line>mee. Let vs take any mans Hor&#383;&#383;es: The Lawes of Eng-</line>
<line>land are at my command&#8217;ment. Happie are they, which</line>
<line>haue beene my Friendes: and woe vnto my Lord Chiefe</line>
<line>Iu&#383;tice.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>Let Vultures vil&#8217;de &#383;eize on his Lungs al&#383;o:</line>
<line>Where is the life that late I led, &#383;ay they?</line>
<line>Why heere it is, welcome tho&#383;e plea&#383;ant dayes.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle>Scena Quarta.</scenetitle>

<stagedir>Enter Ho&#383;te&#383;&#383;e Quickly, Dol Teare-&#383;heete, and Beadles.</stagedir>

<speech>
<speaker>Ho&#383;te&#383;&#383;e.</speaker>
<line>No, thou arrant knaue: I would I might dy,</line>
<line>that I might haue thee hang&#8217;d: Thou ha&#383;t drawne my</line>
<line>&#383;houlder out of ioynt.</line>
</speech>

<speech>
<speaker>O&#64256;.</speaker>
<line>The Con&#383;tables haue deliuer&#8217;d her ouer to mee:</line>
<line>and &#383;hee &#383;hall haue Whipping cheere enough, I warrant</line>
<line>her. There hath beene a man or two (lately) kill&#8217;d about</line>
<line>her.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Nut-hooke, nut-hooke, you Lye: Come on, Ile</line>
<line>tell thee what, thou damn&#8217;d Tripe-vi&#383;ag&#8217;d Ra&#383;call, if the</line>
<line>Childe I now go with, do mi&#383;carrie, thou had&#8217;&#383;t better</line>
<line>thou had&#8217;&#383;t &#383;trooke thy Mother, thou Paper-fac&#8217;d Vil-</line>
<line>laine.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>O that Sir <nameref>Iohn</nameref> were come, hee would make</line>
<line>this a bloody day to &#383;ome body. But I would the Fruite</line>
<line>of her Wombe might mi&#383;carry.</line>
</speech>

<speech>
<speaker>O&#64256;icer.</speaker>
<line>If it do, you &#383;hall haue a dozen of Cu&#383;hions</line>
<line>againe, you haue but eleuen now. Come, I charge you</line>
<line>both go with me: for the man is dead, that you and Pi-</line>
<line>&#383;toll beate among you.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Ile tell thee what, thou thin man in a Cen&#383;or; I</line>
<line>will haue you as &#383;oundly &#383;windg&#8217;d for this, you blew-</line>
<line>Bottel&#8217;d Rogue: you &#64257;lthy fami&#383;h&#8217;d Corre&#392;tioner, if you</line>
<line>be not &#383;wing&#8217;d, Ile for&#383;weare halfe Kirtles.</line>
</speech>

<speech>
<speaker>O&#64256;.</speaker>
<line>Come, come, you &#383;hee-Knight-arrant, come.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>O, that right &#383;hould thus o&#8217;recome might. Wel</line>
<line>of &#383;u&#64256;erance, comes ea&#383;e.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Come you Rogue, come:</line>
<line>Bring me to a Iu&#383;tice.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Yes, come you &#383;taru&#8217;d Blood-hound.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Goodman death, goodman Bones.</line>
</speech>

<speech>
<speaker>Ho&#383;t.</speaker>
<line>Thou Anatomy, thou.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Come you thinne Thing:</line>
<line>Come you Ra&#383;call.</line>
</speech>

<speech>
<speaker>O&#64256;.</speaker>
<line>Very well.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Quinta.</scenetitle>

<stagedir>Enter two Groomes.</stagedir>

<speech>
<speaker>1. Groo.</speaker>
<line>More Ru&#383;hes, more Ru&#383;hes.</line>
</speech>

<speech>
<speaker>2. Groo.</speaker>
<line>The Trumpets haue &#383;ounded twice.</line>
</speech>

<speech>
<speaker>1. Groo.</speaker>
<line>It will be two of the Clocke, ere they come</line>
<line>from the Coronation.</line>
</speech>

<stagedir>Exit Groo.</stagedir>

<stagedir>Enter Fal&#383;ta&#64256;e, Shallow, Pi&#383;toll, Bardolfe, and Page.</stagedir>

<speech>
<speaker>Fal&#383;ta&#64256;e.</speaker>
<line>Stand heere by me, M. <nameref>Robert Shallow</nameref>, I will</line>
<line>make the King do you Grace. I will leere vpon him, as</line>
<line>he comes by: and do but marke the countenance that hee</line>
<line>will giue me.</line>
</speech>

<speech>
<speaker>Pi&#383;tol.</speaker>
<line>Ble&#383;&#383;e thy Lungs, good Knight.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Come heere <nameref>Pi&#383;tol</nameref>, &#383;tand behind me. O if I had</line>
<line>had time to haue made new Liueries, I would haue be-</line>
<line>&#383;towed the thou&#383;and pound I borrowed of you. But it is</line>
<line>no matter, this poore &#383;hew doth better: this doth inferre</line>
<line>the zeale I had to &#383;ee him.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>It doth &#383;o.</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>It &#383;hewes my earne&#383;tne&#383;&#383;e in a&#64256;e&#392;tion.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>It doth &#383;o.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>My deuotion.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>It doth, it doth, it doth.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>As it were, to ride day and night,</line>
<line>And not to deliberate, not to remember,</line>
<line>Not to haue patience to &#383;hift me.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>It is mo&#383;t certaine.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>But to &#383;tand &#383;tained with Trauaile, and &#383;weating</line>
<line>with de&#383;ire to &#383;ee him, thinking of nothing el&#383;e, putting</line>
<line>all a&#64256;ayres in obliuion, as if there were nothing els to bee</line>
<line>done, but to &#383;ee him.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>&#8217;Tis <latin xml:lang="la">&#383;emper idem: for ob&#383;que hoc nihil e&#64262;</latin>. &#8217;Tis all</line>
<line>in euery part.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>&#8217;Tis &#383;o indeed.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>My Knight, I will en&#64258;ame thy Noble Liuer, and</line>
<line>make thee rage. Thy <nameref>Dol</nameref>, and <nameref>Helen</nameref> of thy noble thoghts</line>
<line>is in ba&#383;e Durance, and contagious pri&#383;on: Hall&#8217;d thi-</line>
<line>ther by mo&#383;t Mechanicall and durty hand. Rowze vppe</line>
<line>Reuenge from Ebon den, with fell Ale&#392;to&#8217;s Snake, for</line>
<line><nameref>Dol</nameref> is in. Pi&#383;tol, &#383;peakes nought but troth.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>I will deliuer her.</line>
</speech>

<speech>
<speaker>Pi&#383;tol.</speaker>
<line>There roar&#8217;d the Sea: and Trumpet Clangour</line>
<line>&#383;ounds.</line>
</speech>

<stagedir>The Trumpets &#383;ound. Enter King Henrie the Fift, Brothers, Lord Chiefe Iu&#383;tice.</stagedir>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Saue thy Grace, King <nameref>Hall</nameref>, my Royall <nameref>Hall</nameref>.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line>The heauens thee guard, and keepe, mo&#383;t royall</line>
<line>Impe of Fame.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>&#8217;Saue thee my &#383;weet Boy.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>My Lord Chiefe Iu&#383;tice, &#383;peake to that vaine</line>
<line>man.</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>Haue you your wits?</line>
<line>Know you what &#8217;tis you &#383;peake?</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>My King, my Ioue; I &#383;peake to thee, my heart.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I know thee not, old man: Fall to thy Prayers:</line>
<line>How ill white haires become a Foole, and Ie&#383;ter?</line>
<line>I haue long dream&#8217;d of &#383;uch a kinde of man,</line>
<line>So &#383;urfeit-&#383;well&#8217;d, &#383;o old, and &#383;o prophane:</line>
<line>But being awake, I do de&#383;pi&#383;e my dreame.</line>
<line>Make le&#383;&#383;e thy body (hence) and more thy Grace,</line>
<line>Leaue gourmandizing; Know the Graue doth gape</line>
<line>For thee, thrice wider then for other men.</line>
<line>Reply not to me, with a Foole-borne Ie&#383;t,</line>
<line>Pre&#383;ume not, that I am the thing I was,</line>
<line>For heauen doth know (so &#383;hall the world perceiue)</line>
<line>That I haue turn&#8217;d away my former Selfe,</line>
<line>So will I tho&#383;e that kept me Companie.</line>
<line>When thou do&#383;t heare I am, as I haue bin,</line>
<line>Approach me, and thou &#383;halt be as thou was&#8217;t</line>
<line>The Tutor and the Feeder of my Riots:</line>
<line>Till then, I bani&#383;h thee, on paine of death,</line>
<line>As I haue done the re&#383;t of my Mi&#383;leaders,</line>
<line>Not to come neere our Per&#383;on, by ten mile.</line>
<line>For competence of life, I will allow you,</line>
<line>That lacke of meanes enforce you not to euill:</line>
<line>And as we heare you do reforme your &#383;elues,</line>
<line>We will according to your &#383;trength, and qualities,</line>
<line>Giue you aduancement. Be it your charge (my Lord)</line>
<line>To &#383;ee perform&#8217;d the tenure of our word. Set on.</line>
</speech>

<stagedir>Exit King.</stagedir>

<speech>
<speaker>Fal.</speaker>
<line>Ma&#383;ter <nameref>Shallow</nameref>, I owe you a thou&#383;and pound.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>I marry Sir <nameref>Iohn</nameref>, which I be&#383;eech you to let me</line>
<line>haue home with me.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>That can hardly be, M. <nameref>Shallow</nameref>, do not you grieue</line>
<line>at this: I &#383;hall be &#383;ent for in priuate to him: Looke you,</line>
<line>he mu&#383;t &#383;eeme thus to the world: feare not your aduance-</line>
<line>ment: I will be the man yet, that &#383;hall make you great.</line>
</speech>

<speech>
<speaker>Shal.</speaker>
<line>I cannot well perceiue how, vnle&#383;&#383;e you &#383;hould</line>
<line>giue me your Doublet, and &#383;tu&#64256;e me out with Straw. I</line>
<line>be&#383;eech you, good Sir <nameref>Iohn</nameref>, let mee haue &#64257;ue hundred of</line>
<line>my thou&#383;and.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Sir, I will be as good as my word. This that you</line>
<line>heard, was but a colour.</line>
</speech>

<speech>
<speaker>Shall.</speaker>
<line>A colour I feare, that you will dye in, Sir <nameref>Iohn</nameref>.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>Feare no colours, go with me to dinner:</line>
<line>Come Lieutenant <nameref>Pi&#64262;ol</nameref>, come <nameref>Bardolfe</nameref>,</line>
<line>I &#383;hall be &#383;ent for &#383;oone at night.</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>Go carry Sir <nameref>Iohn Fal&#383;ta&#64256;e</nameref> to the Fleete,</line>
<line>Take all his Company along with him.</line>
</speech>

<speech>
<speaker>Fal.</speaker>
<line>My Lord, my Lord.</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>I cannot now &#383;peake, I will heare you &#383;oone:</line>
<line>Take them away.</line>
</speech>

<speech>
<speaker>Pi&#383;t.</speaker>
<line><latin xml:lang="la">Si fortuna me tormento, &#383;pera me contento</latin>.</line>
</speech>

<stagedir>Exit. Manent Lanca&#383;ter and Chiefe Iu&#383;tice.</stagedir>

<speech>
<speaker>Iohn.</speaker>
<line>I like this faire proceeding of the Kings:</line>
<line>He hath intent his wonted Followers</line>
<line>Shall all be very well prouided for:</line>
<line>But all are bani&#383;ht, till their conuer&#383;ations</line>
<line>Appeare more wi&#383;e, and mode&#383;t to the world.</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>And &#383;o they are.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>The King hath call&#8217;d his Parliament,</line>
<line>My Lord.</line>
</speech>

<speech>
<speaker>Ch. Iu&#383;t.</speaker>
<line>He hath.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>I will lay oddes, that ere this yeere expire,</line>
<line>We beare our Ciuill Swords, and Natiue &#64257;re</line>
<line>As farre as France. I heare a Bird &#383;o &#383;ing,</line>
<line>Who&#383;e Mu&#383;icke (to my thinking) pleas&#8217;d the King.</line>
<line>Come, will you hence?</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>
</act>

<epilogue>
<scenetitle type="epilogue">EPILOGVE.</scenetitle>
<line order="first"><dropcap>F</dropcap>IRST, my Feare: then, my Curt&#383;ie: last, my Speech.</line>
<line order="second">My Feare, is your Displea&#383;ure: My Curt&#383;ie, my Dutie:</line>
<line>And my speech, to Begge your Pardons. If you looke for a</line>
<line>good speech now, you vndoe me: For what I haue to &#383;ay, is</line>
<line>of mine owne making: and what (indeed) I &#383;hould &#383;ay, will</line>
<line>(I doubt) prooue mine owne marring. But to the Purpo&#383;e,</line>
<line>and &#383;o to the Venture. Be it knowne to you (as it is very</line>
<line>well) I was lately heere in the end of a displea&#383;ing Play, to pray your Patience</line>
<line>for it, and to promi&#383;e you a Better: I did meane (indeede) to pay you with this,</line>
<line>which if (like an ill Venture) it come vnluckily home, I breake; and you, my gen-</line>
<line>tle Creditors lo&#383;e. Heere I promi&#383;t you I would be, and heere I commit my Bodie</line>
<line>to your Mercies: Bate me &#383;ome, and I will pay you &#383;ome, and (as mo&#383;t Debtors do)</line>
<line>promi&#383;e you in&#64257;nitely.</line>
<line>If my Tongue cannot entreate you to acquit me: will you command me to v&#383;e</line>
<line>my Legges? And yet that were but light payment, to Dance out of your debt: But</line>
<line>a good Con&#383;cience, will make any po&#383;sible &#383;atisfa&#392;tion, and &#383;o will I. All the Gen-</line>
<line>tlewomen heere, haue forgiuen me, if the Gentlemen will not, then the Gentlemen</line>
<line>do not agree with the Gentlewomen, which was neuer &#383;eene before, in &#383;uch an A&#383;-</line>
<line>&#383;embly.</line>
<line>One word more, I be&#383;eech you: if you be not too much cloid with Fat Meate,</line>
<line>our humble Author will continue the Story (with <noitalic>Sir Iohn</noitalic> in it) and make you</line>
<line>merry, with faire <noitalic>Katherine</noitalic> of <noitalic>France</noitalic>: where (for any thing I know) <noitalic>Fal-</noitalic></line>
<line><noitalic>&#383;ta&#64256;e</noitalic> &#383;hall dye of a &#383;weat, vnle&#383;&#383;e already he be kill&#8217;d with your hard Opinions:</line>
<line>For <noitalic>Old-Ca&#383;tle</noitalic> dyed a Martyr, and this is not the man. My Tongue is wearie,</line>
<line>when my Legs are too, I will bid you good night; and &#383;o kneele downe before you;</line>
<line>But (indeed) to pray for the Queene.</line>
</epilogue>

<personae>
<pernamestitle>THE<lb/>ACTORS<lb/>NAMES.</pernamestitle>
<persona><noitalic>Rvmovr the Pre&#383;entor.</noitalic></persona>
<persona>King <italic>Henry</italic> the Fourth.</persona>
<persona>Prince <noitalic>Henry</noitalic>, afterwards Crowned King <noitalic>Henrie</noitalic> the Fift.</persona>

<personagroup title="Sonnes to Henry the Fourth, &amp; brethren to Henry 5." items="3">
	<persona>Prince <noitalic>Iohn</noitalic> of Lanca&#383;ter.</persona>
	<persona><noitalic>Humphrey</noitalic> of Glouce&#383;ter.</persona>
	<persona><noitalic>Thomas</noitalic> of Clarence.</persona>
</personagroup>

<personagroup title="Oppo&#383;ites again&#383;t King Henrie the Fourth." items="8">
	<persona>Northumberland.</persona>
	<persona>The Arch By&#383;hop of Yorke.</persona>
	<persona>Mowbray.</persona>
	<persona>Ha&#383;tings.</persona>
	<persona>Lord Bardolfe.</persona>
	<persona>Trauers.</persona>
	<persona>Morton.</persona>
	<persona>Coleuile.</persona>
</personagroup>

<personagroup title="Of the Kings Partie." items="6">
	<persona>Warwicke.</persona>
	<persona>We&#383;tmerland.</persona>
	<persona>Surrey.</persona>
	<persona>Gowre.</persona>
	<persona>Harecourt.</persona>
	<persona>Lord Chiefe Iu&#383;tice.</persona>
</personagroup>

<personagroup title="Irregular Humori&#383;ts." items="6">
	<persona>Pointz.</persona>
	<persona>Fal&#383;ta&#64256;e.</persona>
	<persona>Bardolphe</persona>
	<persona>Pi&#383;toll.</persona>
	<persona>Peto.</persona>
	<persona>Page.</persona>
</personagroup>

<personagroup title="Both Country Iu&#383;tices." items="2">
	<persona>Shallow.</persona>
	<persona>Silence.</persona>
</personagroup>

<persona>Dauie, Seruant to Shallow.</persona>
<persona>Phang, and Snare, 2. Serieants</persona>

<personagroup title="Country Soldiers" items="5">
<persona>Mouldie.</persona>
<persona>Shadow.</persona>
<persona>Wart.</persona>
<persona>Feeble.</persona>
<persona>Bullcalfe.</persona>
</personagroup>

<persona>Drawers</persona>
<persona>Beadles.</persona>
<persona>Groomes</persona>
<persona>Northumberlands Wife.</persona>
<persona>Percies Widdow.</persona>
<persona>Ho&#383;te&#383;&#383;e Quickly.</persona>
<persona>Doll Teare-&#383;heete.</persona>
<persona>Epilogue.</persona>
</personae>

<finis>
<finistitle>FINIS.</finistitle>
</finis>

<sourcedetails>
<source>PlayShakespeare.com</source>
<sourceurl>http://www.playshakespeare.com</sourceurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/license</termsurl>
</sourcedetails>
</play>