<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-folio" unique="henry-vi-part-ii">
<title short="Henry VI, Pt. 1">The fir&#64261; Part of Henry the Sixt.</title>
<playwright>William Shakespeare</playwright>
<edition>First Folio of 1623</edition>

<act>
<acttitle id="scene1_1">A&#392;tus Primus. Sc&#339;na Prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Primus. Sc&#339;na Prima.</scenetitle>


<stagedir>Dead March.</stagedir>

<stagedir>Enter the Funerall of King Henry the Fift, attended on by the Duke of Bedford, Regent of France; the Duke of Glo&#383;ter, Prote&#392;tor; the Duke of Exeter Warwicke, the Bi&#383;hop of Winche&#383;ter, and the Duke of Somer&#383;et.</stagedir>

<speech>
<speaker>Bedford.</speaker>
<line order="first"><dropcap type="floral">H</dropcap>vng be &#253; heauens with black, yield day to night;</line>
<line order="second">Comets importing change of Times and States,</line>
<line order="third">Brandi&#383;h your cry&#383;tall Tre&#383;&#383;es in the Skie,</line>
<line>And with them &#383;courge the bad reuolting Stars,</line>
<line>That haue con&#383;ented vnto <nameref>Henries</nameref> death:</line>
<line>King <nameref>Henry</nameref> the Fift, too famous to liue long,</line>
<line>England ne&#8217;re lo&#383;t a King of &#383;o much worth.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>England ne&#8217;re had a King vntill his time:</line>
<line>Vertue he had, de&#383;eruing to command,</line>
<line>His brandi&#383;ht Sword did blinde men with his beames,</line>
<line>His Armes &#383;pred wider then a Dragons Wings:</line>
<line>His &#383;parkling Eyes, repleat with wrathfull &#64257;re,</line>
<line>More dazled and droue back his Enemies,</line>
<line>Then mid-day Sunne, &#64257;erce bent again&#383;t their faces.</line>
<line>What &#383;hould I &#383;ay? his Deeds exceed all &#383;peech:</line>
<line>He ne&#8217;re lift vp his Hand, but conquered.</line>
</speech>

<speech>
<speaker>Exe.</speaker>
<line>We mourne in black, why mourn we not in blood?</line>
<line><nameref>Henry</nameref> is dead, and neuer &#383;hall reuiue:</line>
<line>Vpon a Woodden Cof&#64257;n we attend;</line>
<line>And Deaths di&#383;honourable Vi&#392;torie,</line>
<line>We with our &#383;tately pre&#383;ence glori&#64257;e,</line>
<line>Like Captiues bound to a Triumphant Carre.</line>
<line>What? &#383;hall we cur&#383;e the Planets of Mi&#383;hap,</line>
<line>That plotted thus our Glories ouerthrow?</line>
<line>Or &#383;hall we thinke the &#383;ubtile-witted French,</line>
<line>Coniurers and Sorcerers, that afraid of him,</line>
<line>By Magick Ver&#383;es haue contriu&#8217;d his end.</line>
</speech>

<speech>
<speaker>Winch.</speaker>
<line>He was a King, ble&#383;t of the King of Kings.</line>
<line>Vnto the French, the dreadfull Iudgement-Day</line>
<line>So dreadfull will not be, as was his &#383;ight.</line>
<line>The Battailes of the Lord of Ho&#383;ts he fought:</line>
<line>The Churches Prayers made him &#383;o pro&#383;perous.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>The Church? where is it?</line>
<line>Had not Church-men pray&#8217;d,</line>
<line>His thred of Life had not &#383;o &#383;oone decay&#8217;d.</line>
<line>None doe you like, but an effeminate Prince,</line>
<line>Whom like a Schoole-boy you may ouer-awe.</line>
</speech>

<speech>
<speaker>Winch.</speaker>
<line><nameref>Glo&#383;ter</nameref>, what ere we like, thou art Prote&#392;tor,</line>
<line>And looke&#383;t to command the Prince and Realme.</line>
<line>Thy Wife is prowd, &#383;he holdeth thee in awe,</line>
<line>More then God or Religious Church-men may.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Name not Religion, for thou lou&#8217;&#383;t the Fle&#383;h,</line>
<line>And ne&#8217;re throughout the yeere to Church thou go&#8217;&#383;t,</line>
<line>Except it be to pray again&#383;t thy foes.</line>
</speech>

<speech>
<speaker>Bed.</speaker>
<line>Cea&#383;e, cea&#383;e the&#383;e Iarres, &amp; re&#383;t your minds in peace:</line>
<line>Let&#8217;s to the Altar: Heralds wayt on vs;</line>
<line>In &#383;tead of Gold, wee&#8217;le offer vp our Armes,</line>
<line>Since Armes auayle not, now that <nameref>Henry&#8217;s</nameref> dead,</line>
<line>Po&#383;teritie await for wretched yeeres,</line>
<line>When at their Mothers moi&#383;tned eyes, Babes &#383;hall &#383;uck,</line>
<line>Our Ile be made a Nouri&#383;h of &#383;alt Teares,</line>
<line>And none but Women left to wayle the dead.</line>
<line><nameref>Henry</nameref> the Fift, thy Gho&#383;t I inuocate:</line>
<line>Pro&#383;per this Realme, keepe it from Ciuill Broyles,</line>
<line>Combat with aduer&#383;e Planets in the Heauens;</line>
<line>A farre more glorious Starre thy Soule will make,</line>
<line>Then <nameref>Iulius C&#230;&#383;ar</nameref>, or bright &#8212;</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>My honourable Lords, health to you all:</line>
<line>Sad tidings bring I to you out of France,</line>
<line>Of lo&#383;&#383;e, of &#383;laughter, and di&#383;com&#64257;ture:</line>
<line>Guyen, Champaigne, Rheimes, Orleance,</line>
<line>Paris Guy&#383;ors, Poi&#392;tiers, are all quite lo&#383;t.</line>
</speech>

<speech>
<speaker>Bedf.</speaker>
<line>What &#383;ay&#8217;&#383;t thou man, before dead <nameref>Henry&#8217;s</nameref> Coar&#383;e?</line>
<line>Speake &#383;oftly, or the lo&#383;&#383;e of tho&#383;e great Townes</line>
<line>Will make him bur&#383;t his Lead, and ri&#383;e from death.</line>
</speech>

<speech>
<speaker>Glost.</speaker>
<line>Is Paris lo&#383;t? is Roan yeelded vp?</line>
<line>If <nameref>Henry</nameref> were recall&#8217;d to life againe,</line>
<line>The&#383;e news would cau&#383;e him once more yeeld the Gho&#383;t.</line>
</speech>

<speech>
<speaker>Exe.</speaker>
<line>How were they lo&#383;t? what trecherie was vs&#8217;d?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>No trecherie, but want of Men and Money.</line>
<line>Among&#383;t the Souldiers this is muttered,</line>
<line>That here you maintaine &#383;euerall Fa&#392;tions:</line>
<line>And whil&#8217;&#383;t a Field &#383;hould be di&#383;patcht and fought,</line>
<line>You are di&#383;puting of your Generals.</line>
<line>One would haue lingring Warres, with little co&#383;t;</line>
<line>Another would &#64258;ye &#383;wift, but wanteth Wings:</line>
<line>A third thinkes, without expence at all,</line>
<line>By guilefull faire words, Peace may be obtayn&#8217;d.</line>
<line>Awake, awake, Engli&#383;h Nobilitie,</line>
<line>Let not &#383;louth dimme your Honors, new begot;</line>
<line>Cropt are the Flower-de-Luces in your Armes</line>
<line>Of Englands Coat, one halfe is cut away.</line>
</speech>

<speech>
<speaker>Exe.</speaker>
<line>Were our Teares wanting to this Funerall,</line>
<line>The&#383;e Tidings would call forth her &#64258;owing Tides.</line>
</speech>

<speech>
<speaker>Bedf.</speaker>
<line>Me they concerne, Regent I am of France:</line>
<line>Giue me my &#383;teeled Coat, Ile &#64257;ght for France.</line>
<line>Away with the&#383;e di&#383;gracefull wayling Robes;</line>
<line>Wounds will I lend the French, in &#383;tead of Eyes,</line>
<line>To weepe their intermi&#383;&#383;iue Mi&#383;eries.</line>
</speech>

<stagedir>Enter to them another Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>Lords view the&#383;e Letters, full of bad mi&#383;chance.</line>
<line>France is reuolted from the Engli&#383;h quite,</line>
<line>Except &#383;ome petty Townes, of no import.</line>
<line>The Dolphin <nameref>Charles</nameref> is crowned King in Rheimes:</line>
<line>The Ba&#383;tard of Orleance with him is ioyn&#8217;d:</line>
<line><nameref>Reynold</nameref>, Duke of Aniou, doth take his part,</line>
<line>The Duke of Alan&#383;on &#64258;yeth to his &#383;ide.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Exe.</speaker>
<line>The Dolphin crown&#8217;d King? all &#64258;ye to him?</line>
<line>O whither &#383;hall we &#64258;ye from this reproach?</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>We will not &#64258;ye, but to our enemies throats.</line>
<line><nameref>Bedford</nameref>, if thou be &#383;lacke, Ile &#64257;ght it out.</line>
</speech>

<speech>
<speaker>Bed.</speaker>
<line><nameref>Glo&#383;ter</nameref>, why doubt&#383;t thou of my forwardne&#383;&#383;e?</line>
<line>An Army haue I mu&#383;ter&#8217;d in my thoughts,</line>
<line>Wherewith already France is ouer-run.</line>
</speech>

<stagedir>Enter another Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;.</speaker>
<line>My gracious Lords, to adde to your laments,</line>
<line>Wherewith you now bedew King <nameref>Henries</nameref> hear&#383;e,</line>
<line>I mu&#383;t informe you of a di&#383;mall &#64257;ght,</line>
<line>Betwixt the &#383;tout Lord <nameref>Talbot</nameref>, and the French.</line>
</speech>

<speech>
<speaker>Win.</speaker>
<line>What? wherein <nameref>Talbot</nameref> ouercame, is&#8217;t &#383;o?</line>
</speech>

<speech>
<speaker>3. Me&#383;.</speaker>
<line>O no: wherein Lord <nameref>Talbot</nameref> was o&#8217;rethrown:</line>
<line>The circum&#383;tance Ile tell you more at large.</line>
<line>The tenth of Augu&#383;t la&#383;t, this dreadfull Lord,</line>
<line>Retyring from the Siege of Orleance,</line>
<line>Hauing full &#383;carce &#383;ix thou&#383;and in his troupe,</line>
<line>By three and twentie thou&#383;and of the French</line>
<line>Was round incompa&#383;&#383;ed, and &#383;et vpon:</line>
<line>No ley&#383;ure had he to enranke his men.</line>
<line>He wanted Pikes to &#383;et before his Archers:</line>
<line>In &#383;tead whereof, &#383;harpe Stakes pluckt out of Hedges</line>
<line>They pitched in the ground confu&#383;edly,</line>
<line>To keepe the Hor&#383;emen off, from breaking in.</line>
<line>More then three houres the &#64257;ght continued:</line>
<line>Where valiant <nameref>Talbot</nameref>, aboue humane thought,</line>
<line>Ena&#392;ted wonders with his Sword and Lance.</line>
<line>Hundreds he &#383;ent to Hell; and none dur&#383;t &#383;tand him:</line>
<line>Here, there, and euery where enrag&#8217;d, he &#383;lew.</line>
<line>The French exclaym&#8217;d, the Deuill was in Armes,</line>
<line>All the whole Army &#383;tood agaz&#8217;d on him.</line>
<line>His Souldiers &#383;pying his vndaunted Spirit,</line>
<line>A <nameref>Talbot</nameref>, a <nameref>Talbot</nameref>, cry&#8217;d out amaine,</line>
<line>And ru&#383;ht into the Bowels of the Battaile.</line>
<line>Here had the Conque&#383;t fully been &#383;eal&#8217;d vp,</line>
<line>If Sir <nameref>Iohn Fal&#383;ta&#64256;e</nameref> had not play&#8217;d the Coward.</line>
<line>He being in the Vauward, plac&#8217;t behinde,</line>
<line>With purpo&#383;e to relieue and follow them,</line>
<line>Cowardly &#64258;ed, not hauing &#383;truck one &#383;troake.</line>
<line>Hence grew the generall wrack and ma&#383;&#383;acre:</line>
<line>Enclo&#383;ed were they with their Enemies.</line>
<line>A ba&#383;e Wallon, to win the Dolphins grace,</line>
<line>Thru&#383;t <nameref>Talbot</nameref> with a Speare into the Back,</line>
<line>Whom all France, with their chiefe a&#383;&#383;embled &#383;trength,</line>
<line>Dur&#383;t not pre&#383;ume to looke once in the face.</line>
</speech>

<speech>
<speaker>Bedf.</speaker>
<line>Is <nameref>Talbot</nameref> &#383;laine then? I will &#383;lay my &#383;elfe,</line>
<line>For liuing idly here, in pompe and ea&#383;e,</line>
<line>Whil&#8217;&#383;t &#383;uch a worthy Leader, wanting ayd,</line>
<line>Vnto his da&#383;tard foe-men is betray&#8217;d.</line>
</speech>

<speech>
<speaker>3. Me&#383;&#383;.</speaker>
<line>O no, he liues, but is tooke Pri&#383;oner,</line>
<line>And Lord <nameref>Scales</nameref> with him, and Lord <nameref>Hungerford</nameref>:</line>
<line>Mo&#383;t of the re&#383;t &#383;laughter&#8217;d, or tooke likewi&#383;e.</line>
</speech>

<speech>
<speaker>Bedf.</speaker>
<line>His Ran&#383;ome there is none but I &#383;hall pay.</line>
<line>Ile hale the Dolphin headlong from his Throne,</line>
<line>His Crowne &#383;hall be the Ran&#383;ome of my friend:</line>
<line>Foure of their Lords Ile change for one of ours.</line>
<line>Farwell my Ma&#383;ters, to my Taske will I,</line>
<line>Bon&#64257;res in France forthwith I am to make,</line>
<line>To keepe our great Saint <nameref>Georges</nameref> Fea&#383;t withall.</line>
<line>Ten thou&#383;and Souldiers with me I will take,</line>
<line>Who&#383;e bloody deeds &#383;hall make all Europe quake.</line>
</speech>

<speech>
<speaker>3. Me&#383;&#383;.</speaker>
<line>So you had need, for Orleance is be&#383;ieg&#8217;d,</line>
<line>The Engli&#383;h Army is growne weake and faint:</line>
<line>The Earle of Salisbury craueth &#383;upply,</line>
<line>And hardly keepes his men from mutinie,</line>
<line>Since they &#383;o few, watch &#383;uch a multitude.</line>
</speech>

<speech>
<speaker>Exe.</speaker>
<line>Remember Lords your Oathes to <nameref>Henry</nameref> &#383;worne:</line>
<line>Eyther to quell the Dolphin vtterly,</line>
<line>Or bring him in obedience to your yoake.</line>
</speech>

<speech>
<speaker>Bedf.</speaker>
<line>I doe remember it, and here take my leaue,</line>
<line>To goe about my preparation.</line>
</speech>
<stagedir>Exit Bedford.</stagedir>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Ile to the Tower with all the ha&#383;t I can,</line>
<line>To view th&#8217; Artillerie and Munition,</line>
<line>And then I will proclayme young <nameref>Henry</nameref> King.</line>
</speech>

<stagedir>Exit Glo&#383;ter.</stagedir>

<speech>
<speaker>Exe.</speaker>
<line>To Eltam will I, where the young King is,</line>
<line>Being ordayn&#8217;d his &#383;peciall Gouernor,</line>
<line>And for his &#383;afetie there Ile be&#383;t deui&#383;e.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Winch.</speaker>
<line>Each hath his Place and Fun&#392;tion to attend:</line>
<line>I am left out; for me nothing remaines:</line>
<line>But long I will not be Iack out of Of&#64257;ce.</line>
<line>The King from Eltam I intend to &#383;end,</line>
<line>And &#383;it at chiefe&#383;t Sterne of publique Weale.</line>
<stagedir>Exit.</stagedir>
</speech>
<stagedir>Sound a Flouri&#383;h.</stagedir>


<stagedir>Enter Charles, Alan&#383;on, and Reigneir, marching with Drum and Souldiers.</stagedir>

<speech>
<speaker>Charles.</speaker>
<line><nameref>Mars</nameref> his true mouing, euen as in the Heauens,</line>
<line>So in the Earth, to this day is not knowne.</line>
<line>Late did he &#383;hine vpon the Engli&#383;h &#383;ide:</line>
<line>Now we are Vi&#392;tors, vpon vs he &#383;miles.</line>
<line>What Townes of any moment, but we haue?</line>
<line>At plea&#383;ure here we lye, neere Orleance:</line>
<line>Otherwhiles, the fami&#383;ht Engli&#383;h, like pale Gho&#383;ts,</line>
<line>Faintly be&#383;iege vs one houre in a moneth.</line>
</speech>

<speech>
<speaker>Alan.</speaker>
<line>They want their Porredge, &amp; their fat Bul Beeues:</line>
<line>Eyther they mu&#383;t be dyeted like Mules,</line>
<line>And haue their Prouender ty&#8217;d to their mouthes,</line>
<line>Or pitteous they will looke, like drowned Mice.</line>
</speech>

<speech>
<speaker>Reigneir.</speaker>
<line>Let&#8217;s ray&#383;e the Siege: why liue we idly here?</line>
<line><nameref>Talbot</nameref> is taken, whom we wont to feare:</line>
<line>Remayneth none but mad-brayn&#8217;d <nameref>Salisbury</nameref>,</line>
<line>And he may well in fretting &#383;pend his gall,</line>
<line>Nor men nor Money hath he to make Warre.</line>
</speech>

<speech>
<speaker>Charles.</speaker>
<line>Sound, &#383;ound Alarum, we will ru&#383;h on them.</line>
<line>Now for the honour of the forlorne French:</line>
<line>Him I forgiue my death, that killeth me,</line>
<line>When he &#383;ees me goe back one foot, or &#64258;ye.</line>
</speech>

<stagedir>Exeunt.</stagedir>
<stagedir>Here Alarum, they are beaten back by the Engli&#383;h, with great lo&#383;&#383;e.</stagedir>
<stagedir>Enter Charles, Alan&#383;on, and Reigneir.</stagedir>

<speech>
<speaker>Charles.</speaker>
<line>Who euer &#383;aw the like? what men haue I?</line>
<line>Dogges, Cowards, Da&#383;tards: I would ne&#8217;re haue &#64258;ed,</line>
<line>But that they left me &#8217;mid&#383;t my Enemies.</line>
</speech>

<speech>
<speaker>Reigneir.</speaker>
<line><nameref>Salisbury</nameref> is a de&#383;perate Homicide,</line>
<line>He &#64257;ghteth as one weary of his life:</line>
<line>The other Lords, like Lyons wanting foode,</line>
<line>Doe ru&#383;h vpon vs as their hungry prey.</line>
</speech>

<speech>
<speaker>Alan&#383;on.</speaker>
<line><nameref>Froy&#383;ard</nameref>, a Countreyman of ours, records,</line>
<line>England all <nameref>Oliuers</nameref> and <nameref>Rowlands</nameref> breed,</line>
<line>During the time <nameref>Edward</nameref> the third did raigne:</line>
<line>More truly now may this be veri&#64257;ed;</line>
<line>For none but <nameref>Sam&#383;ons</nameref> and <nameref>Golia&#383;&#383;es</nameref></line>
<line>It &#383;endeth forth to skirmi&#383;h: one to tenne?</line>
<line>Leane raw-bon&#8217;d Ra&#383;cals, who would e&#8217;er &#383;uppo&#383;e,</line>
<line>They had &#383;uch courage and audacitie?</line>
</speech>

<speech>
<speaker>Charles.</speaker>
<line>Let&#8217;s leaue this Towne,</line>
<line>For they are hayre-brayn&#8217;d Slaues,</line>
<line>And hunger will enforce them to be more eager:</line>
<line>Of old I know them; rather with their Teeth</line>
<line>The Walls they&#8217;le teare downe, then for&#383;ake the Siege.</line>
</speech>

<speech>
<speaker>Reigneir.</speaker>
<line>I thinke by &#383;ome odde Gimmors or Deuice</line>
<line>Their Armes are &#383;et, like Clocks, &#383;till to &#383;trike on;</line>
<line>El&#383;e ne&#8217;re could they hold out &#383;o as they doe:</line>
<line>By my con&#383;ent, wee&#8217;le euen let them alone.</line>
</speech>

<speech>
<speaker>Alan&#383;on.</speaker>
<line>Be it &#383;o.</line>
</speech>

<stagedir>Enter the Ba&#383;tard of Orleance.</stagedir>

<speech>
<speaker>Ba&#383;tard.</speaker>
<line>Where&#8217;s the Prince Dolphin? I haue newes</line>
<line>for him.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>Ba&#383;tard of Orleance, thrice welcome to vs.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Me thinks your looks are &#383;ad, your chear appal&#8217;d.</line>
<line>Hath the late ouerthrow wrought this offence?</line>
<line>Be not di&#383;may&#8217;d, for &#383;uccour is at hand:</line>
<line>A holy Maid hither with me I bring,</line>
<line>Which by a Vi&#383;ion &#383;ent to her from Heauen,</line>
<line>Ordayned is to ray&#383;e this tedious Siege,</line>
<line>And driue the Engli&#383;h forth the bounds of France:</line>
<line>The &#383;pirit of deepe Prophecie &#383;he hath,</line>
<line>Exceeding the nine <nameref>Sibyls</nameref> of old Rome:</line>
<line>What&#8217;s pa&#383;t, and what&#8217;s to come, &#383;he can de&#383;cry.</line>
<line>Speake, &#383;hall I call her in? beleeue my words,</line>
<line>For they are certaine, and vnfallible.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>Goe call her in: but &#64257;r&#383;t, to try her skill,</line>
<line><nameref>Reignier</nameref> &#383;tand thou as Dolphin in my place;</line>
<line>Que&#383;tion her prowdly, let thy Lookes be &#383;terne,</line>
<line>By this meanes &#383;hall we &#383;ound what skill &#383;he hath.</line>
</speech>

<stagedir>Enter Ioane Puzel.</stagedir>

<speech>
<speaker>Reigneir.</speaker>
<line>Faire Maid, is&#8217;t thou wilt doe the&#383;e won-</line>
<line>drous feats?</line>
</speech>

<speech>
<speaker>Puzel.</speaker>
<line><nameref>Reignier</nameref>, is&#8217;t thou that thinke&#383;t to beguile me?</line>
<line>Where is the Dolphin? Come, come from behinde,</line>
<line>I know thee well, though neuer &#383;eene before.</line>
<line>Be not amaz&#8217;d, there&#8217;s nothing hid from me;</line>
<line>In priuate will I talke with thee apart:</line>
<line>Stand back you Lords, and giue vs leaue a while.</line>
</speech>

<speech>
<speaker>Reigneir.</speaker>
<line>She takes vpon her brauely at &#64257;r&#383;t da&#383;h.</line>
</speech>

<speech>
<speaker>Puzel.</speaker>
<line>Dolphin, I am by birth a Shepheards Daughter,</line>
<line>My wit vntrayn&#8217;d in any kind of Art:</line>
<line>Heauen and our Lady gracious hath it pleas&#8217;d</line>
<line>To &#383;hine on my contemptible e&#383;tate.</line>
<line>Loe, while&#383;t I wayted on my tender Lambes,</line>
<line>And to Sunnes parching heat di&#383;play&#8217;d my cheekes,</line>
<line>Gods Mother deigned to appeare to me,</line>
<line>And in a Vi&#383;ion full of Maie&#383;tie,</line>
<line>Will&#8217;d me to leaue my ba&#383;e Vocation,</line>
<line>And free my Countrey from Calamitie:</line>
<line>Her ayde &#383;he promis&#8217;d, and a&#383;&#383;ur&#8217;d &#383;ucce&#383;&#383;e.</line>
<line>In compleat Glory &#383;hee reueal&#8217;d her &#383;elfe:</line>
<line>And whereas I was black and &#383;wart before,</line>
<line>With tho&#383;e cleare Rayes, which &#383;hee infus&#8217;d on me,</line>
<line>That beautie am I ble&#383;t with, which you may &#383;ee.</line>
<line>Aske me what que&#383;tion thou can&#383;t po&#383;&#383;ible,</line>
<line>And I will an&#383;wer vnpremeditated:</line>
<line>My Courage trie by Combat, if thou dar&#8217;&#383;t,</line>
<line>And thou &#383;halt &#64257;nde that I exceed my Sex.</line>
<line>Re&#383;olue on this, thou &#383;halt be fortunate,</line>
<line>If thou receiue me for thy Warlike Mate.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>Thou ha&#383;t a&#383;toni&#383;ht me with thy high termes:</line>
<line>Onely this proofe Ile of thy Valour make,</line>
<line>In &#383;ingle Combat thou &#383;halt buckle with me;</line>
<line>And if thou vanqui&#383;he&#383;t, thy words are true,</line>
<line>Otherwi&#383;e I renounce all con&#64257;dence.</line>
</speech>

<speech>
<speaker>Puzel.</speaker>
<line>I am prepar&#8217;d: here is my keene-edg&#8217;d Sword,</line>
<line>Deckt with &#64257;ne Flower-de-Luces on each &#383;ide,</line>
<line>The which at Touraine, in S. <nameref>Katherines</nameref> Church-yard,</line>
<line>Out of a great deale of old Iron, I cho&#383;e forth.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>Then come a Gods name, I feare no woman.</line>
</speech>

<speech>
<speaker>Puzel.</speaker>
<line>And while I liue, Ile ne&#8217;re &#64258;ye from a man.</line>
</speech>

<stagedir>Here they &#64257;ght, and Ioane de Puzel ouercomes.</stagedir>

<speech>
<speaker>Dolph.</speaker>
<line>Stay, &#383;tay thy hands, thou art an Amazon,</line>
<line>And &#64257;ghte&#383;t with the Sword of <nameref>Debora</nameref>.</line>
</speech>

<speech>
<speaker>Puzel.</speaker>
<line>Chri&#383;ts Mother helpes me, el&#383;e I were too</line>
<line>weake.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>Who e&#8217;re helps thee, &#8216;tis thou that mu&#383;t help me:</line>
<line>Impatiently I burne with thy de&#383;ire,</line>
<line>My heart and hands thou ha&#383;t at once &#383;ubdu&#8217;d.</line>
<line>Excellent <nameref>Puzel</nameref>, if thy name be &#383;o,</line>
<line>Let me thy &#383;eruant, and not Soueraigne be,</line>
<line>&#8216;Tis the French Dolphin &#383;ueth to thee thus.</line>
</speech>

<speech>
<speaker>Puzel.</speaker>
<line>I mu&#383;t not yeeld to any rights of Loue,</line>
<line>For my Profe&#383;&#383;ion&#8217;s &#383;acred from aboue:</line>
<line>When I haue cha&#383;ed all thy Foes from hence,</line>
<line>Then will I thinke vpon a recompence.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>Meane time looke gracious on thy pro&#383;trate</line>
<line>Thrall.</line>
</speech>

<speech>
<speaker>Reigneir.</speaker>
<line>My Lord me thinkes is very long in talke.</line>
</speech>

<speech>
<speaker>Alan&#383;.</speaker>
<line>Doubtle&#383;&#383;e he &#383;hriues this woman to her &#383;mock,</line>
<line>El&#383;e ne&#8217;re could he &#383;o long protra&#392;t his &#383;peech.</line>
</speech>

<speech>
<speaker>Reigneir.</speaker>
<line>Shall wee di&#383;turbe him, &#383;ince hee keepes no</line>
<line>meane?</line>
</speech>

<speech>
<speaker>Alan.</speaker>
<line>He may meane more then we poor men do know,</line>
<line>The&#383;e women are &#383;hrewd tempters with their tongues.</line>
</speech>

<speech>
<speaker>Reigneir.</speaker>
<line>My Lord, where are you? what deui&#383;e you on?</line>
<line>Shall we giue o&#8217;re Orleance, or no?</line>
</speech>

<speech>
<speaker>Puzel.</speaker>
<line>Why no, I &#383;ay: di&#383;tru&#383;tfull Recreants,</line>
<line>Fight till the la&#383;t ga&#383;pe: Ile be your guard.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>What &#383;hee &#383;ayes, Ile con&#64257;rme: wee&#8217;le &#64257;ght</line>
<line>it out.</line>
</speech>

<speech>
<speaker>Puzel.</speaker>
<line>A&#383;&#383;ign&#8217;d am I to be the Engli&#383;h Scourge.</line>
<line>This night the Siege a&#383;&#383;uredly Ile ray&#383;e:</line>
<line>Expe&#392;t Saint <nameref>Martins</nameref> Summer, <nameref>Halcyons</nameref> dayes,</line>
<line>Since I haue entred into the&#383;e Warres.</line>
<line>Glory is like a Circle in the Water,</line>
<line>Which neuer cea&#383;eth to enlarge it &#383;elfe,</line>
<line>Till by broad &#383;preading, it di&#383;per&#383;e to naught.</line>
<line>With <nameref>Henries</nameref> death, the Engli&#383;h Circle ends,</line>
<line>Di&#383;per&#383;ed are the glories it included:</line>
<line>Now am I like that prowd in&#383;ulting Ship,</line>
<line>Which <nameref>C&#230;&#383;ar</nameref> and his fortune bare at once.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>Was <nameref>Mahomet</nameref> in&#383;pired with a Doue?</line>
<line>Thou with an Eagle art in&#383;pired then.</line>
<line>Helen, the Mother of Great <nameref>Con&#383;tantine</nameref>,</line>
<line>Nor yet S. <nameref>Philips</nameref> daughters were like thee.</line>
<line>Bright Starre of <nameref>Venus</nameref>, falne downe on the Earth,</line>
<line>How may I reuerently wor&#383;hip thee enough?</line>
</speech>

<speech>
<speaker>Alan&#383;on.</speaker>
<line>Leaue off delayes, and let vs ray&#383;e the</line>
<line>Siege.</line>
</speech>

<speech>
<speaker>Reigneir.</speaker>
<line>Woman, do what thou can&#383;t to &#383;aue our honors,</line>
<line>Driue them from Orleance, and be immortaliz&#8217;d.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>Pre&#383;ently wee&#8217;le try: come, let&#8217;s away about it,</line>
<line>No Prophet will I tru&#383;t, if &#383;hee proue fal&#383;e.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Glo&#383;ter, with his Seruing-men.</stagedir>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>I am come to &#383;uruey the Tower this day;</line>
<line>Since <nameref>Henries</nameref> death, I feare there is Conueyance:</line>
<line>Where be the&#383;e Warders, that they wait not here?</line>
<line>Open the Gates, &#8216;tis <nameref>Glo&#383;ter</nameref> that calls.</line>
</speech>

<speech>
<speaker>1. Warder.</speaker>
<line>Who&#8217;s there, that knocks &#383;o imperiou&#383;ly?</line>
</speech>

<speech>
<speaker>Glo&#383;t. 1. Man.</speaker>
<line>It is the Noble Duke of Glo&#383;ter.</line>
</speech>

<speech>
<speaker>2. Warder.</speaker>
<line>Who ere he be, you may not be let in.</line>
</speech>

<speech>
<speaker>1. Man.</speaker>
<line>Villaines, an&#383;wer you &#383;o the Lord Prote&#392;tor?</line>
</speech>

<speech>
<speaker>1. Warder.</speaker>
<line>The Lord prote&#392;t him, &#383;o we an&#383;wer him,</line>
<line>We doe no otherwi&#383;e then wee are will&#8217;d.</line>
</speech>

<speech>
<speaker>Glost.</speaker>
<line>Who willed you? or who&#383;e will &#383;tands but mine?</line>
<line>There&#8217;s none Prote&#392;tor of the Realme, but I:</line>
<line>Breake vp the Gates, Ile be your warrantize;</line>
<line>Shall I be &#64258;owted thus by dunghill Groomes?</line>
</speech>

<stagedir>Glo&#383;ters men ru&#383;h at the Tower Gates, and Wooduile the Lieutenant &#383;peakes within.</stagedir>

<speech>
<speaker>Wooduile.</speaker>
<line>What noy&#383;e is this? what Traytors haue</line>
<line>wee here?</line>
</speech>

<speech>
<speaker>Glost.</speaker>
<line>Lieutenant, is it you who&#383;e voyce I heare?</line>
<line>Open the Gates, here&#8217;s <nameref>Glo&#383;ter</nameref> that would enter.</line>
</speech>

<speech>
<speaker>Wooduile.</speaker>
<line>Haue patience Noble Duke, I may not open,</line>
<line>The Cardinall of Winche&#383;ter forbids:</line>
<line>From him I haue expre&#383;&#383;e commandement,</line>
<line>That thou nor none of thine &#383;hall be let in.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Faint-hearted <nameref>Wooduile</nameref>, prize&#383;t him &#8217;fore me?</line>
<line>Arrogant <nameref>Winche&#383;ter</nameref>, that haughtie Prelate,</line>
<line>Whom <nameref>Henry</nameref> our late Soueraigne ne&#8217;re could brooke?</line>
<line>Thou art no friend to God, or to the King:</line>
<line>Open the Gates, or Ile &#383;hut thee out &#383;hortly.</line>
</speech>

<speech>
<speaker>Seruingmen.</speaker>
<line>Open the Gates vnto the Lord Prote&#392;tor,</line>
<line>Or wee&#8217;le bur&#383;t them open, if that you come not quickly.</line>
</speech>

<stagedir>Enter to the Prote&#392;tor at the Tower Gates, Winche&#383;ter and his men in Tawney Coates.</stagedir>

<speech>
<speaker>Winchest.</speaker>
<line>How now ambitious <nameref>Vmpheir</nameref>, what meanes</line>
<line>this?</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Piel&#8217;d Prie&#383;t, doo&#8217;&#383;t thou command me to be</line>
<line>&#383;hut out?</line>
</speech>

<speech>
<speaker>Winch.</speaker>
<line>I doe, thou mo&#383;t v&#383;urping Proditor,</line>
<line>And not Prote&#392;tor of the King or Realme.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Stand back thou manife&#383;t Con&#383;pirator,</line>
<line>Thou that contriued&#8217;&#383;t to murther our dead Lord,</line>
<line>Thou that giu&#8217;&#383;t Whores Indulgences to &#383;inne,</line>
<line>Ile canuas thee in thy broad Cardinalls Hat,</line>
<line>If thou proceed in this thy in&#383;olence.</line>
</speech>

<speech>
<speaker>Winch.</speaker>
<line>Nay, &#383;tand thou back, I will not budge a foot:</line>
<line>This be Dama&#383;cus, be thou cur&#383;ed <nameref>Cain</nameref>,</line>
<line>To &#383;lay thy Brother <nameref>Abel</nameref>, if thou wilt.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>I will not &#383;lay thee, but Ile driue thee back:</line>
<line>Thy Scarlet Robes, as a Childs bearing Cloth,</line>
<line>Ile v&#383;e, to carry thee out of this place.</line>
</speech>

<speech>
<speaker>Winch.</speaker>
<line>Doe what thou dar&#8217;&#383;t, I beard thee to thy</line>
<line>face.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>What? am I dar&#8217;d, and bearded to my face?</line>
<line>Draw men, for all this priuiledged place,</line>
<line>Blew Coats to Tawny Coats. Prie&#383;t, beware your Beard,</line>
<line>I meane to tugge it, and to cuffe you &#383;oundly.</line>
<line>Vnder my feet I &#383;tampe thy Cardinalls Hat:</line>
<line>In &#383;pight of Pope, or dignities of Church,</line>
<line>Here by the Cheekes Ile drag thee vp and downe.</line>
</speech>

<speech>
<speaker>Winch.</speaker>
<line><nameref>Glo&#383;ter</nameref>, thou wilt an&#383;were this before the</line>
<line>Pope.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Winche&#383;ter Goo&#383;e, I cry, a Rope, a Rope.</line>
<line>Now beat them hence, why doe you let them &#383;tay?</line>
<line>Thee Ile cha&#383;e hence, thou Wolfe in Sheepes array.</line>
<line>Out Tawney-Coates, out Scarlet Hypocrite.</line>
</speech>

<stagedir>Here Glo&#383;ters men beat out the Cardinalls men, and enter in the hurly-burly the Maior of London, and his O&#64259;cers.</stagedir>

<speech>
<speaker>Maior.</speaker>
<line>Fye Lords, that you being &#383;upreme Magi&#383;trates,</line>
<line>Thus contumeliou&#383;ly &#383;hould breake the Peace.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Peace Maior, thou know&#8217;&#383;t little of my wrongs:</line>
<line>Here&#8217;s <nameref>Beauford</nameref>, that regards nor God nor King,</line>
<line>Hath here di&#383;trayn&#8217;d the Tower to his v&#383;e.</line>
</speech>

<speech>
<speaker>Winch.</speaker>
<line>Here&#8217;s <nameref>Glo&#383;ter</nameref>, a Foe to Citizens,</line>
<line>One that &#383;till motions Warre, and neuer Peace,</line>
<line>O&#8217;re-charging your free Pur&#383;es with large Fines;</line>
<line>That &#383;eekes to ouerthrow Religion,</line>
<line>Becau&#383;e he is Prote&#392;tor of the Realme;</line>
<line>And would haue Armour here out of the Tower,</line>
<line>To Crowne him&#383;elfe King, and &#383;uppre&#383;&#383;e the Prince.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>I will not an&#383;wer thee with words, but blowes.</line>
</speech>

<stagedir>Here they skirmi&#383;h againe.</stagedir>

<speech>
<speaker>Maior.</speaker>
<line>Naught re&#383;ts for me, in this tumultuous &#383;trife,</line>
<line>But to make open Proclamation.</line>
<line>Come Of&#64257;cer, as lowd as e&#8217;re thou can&#383;t, cry:</line>
<line><recite>All manner of men, a&#383;&#383;embled here in Armes this day,</recite></line>
<line><recite>again&#383;t Gods Peace and the Kings, wee charge and command</recite></line>
<line><recite>you, in his Highne&#383;&#383;e Name, to repayre to your &#383;euerall dwel-</recite></line>
<line><recite>ling places, and not to weare, handle, or v&#383;e any Sword, Wea-</recite></line>
<line><recite>pon, or Dagger hence-forward, vpon paine of death.</recite></line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Cardinall, Ile be no breaker of the Law:</line>
<line>But we &#383;hall meet, and breake our minds at large.</line>
</speech>

<speech>
<speaker>Winch.</speaker>
<line><nameref>Glo&#383;ter</nameref>, wee&#8217;le meet to thy co&#383;t, be &#383;ure:</line>
<line>Thy heart-blood I will haue for this dayes worke.</line>
</speech>

<speech>
<speaker>Maior.</speaker>
<line>Ile call for Clubs, if you will not away:</line>
<line>This Cardinall&#8217;s more haughtie then the Deuill.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Maior farewell: thou doo&#8217;&#383;t but what thou</line>
<line>may&#8217;&#383;t.</line>
</speech>

<speech>
<speaker>Winch.</speaker>
<line>Abhominable <nameref>Glo&#383;ter</nameref>, guard thy Head,</line>
<line>For I intend to haue it ere long.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<speech>
<speaker>Maior.</speaker>
<line>See the Coa&#383;t clear&#8217;d, and then we will depart.</line>
<line>Good God, the&#383;e Nobles &#383;hould &#383;uch &#383;tomacks beare,</line>
<line>I my &#383;elfe &#64257;ght not once in fortie yeere.</line>
</speech>
<stagedir>Exeunt.</stagedir>

<stagedir>Enter the Ma&#383;ter Gunner of Orleance, and his Boy.</stagedir>

<speech>
<speaker>M. Gunner.</speaker>
<line>Sirrha, thou know&#8217;&#383;t how Orleance is be&#383;ieg&#8217;d,</line>
<line>And how the Engli&#383;h haue the Suburbs wonne.</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>Father I know, and oft haue &#383;hot at them,</line>
<line>How e&#8217;re vnfortunate, I mi&#383;s&#8217;d my ayme.</line>
</speech>

<speech>
<speaker>M. Gunner.</speaker>
<line>But now thou &#383;halt not. Be thou rul&#8217;d by me:</line>
<line>Chiefe Ma&#383;ter Gunner am I of this Towne,</line>
<line>Something I mu&#383;t doe to procure me grace:</line>
<line>The Princes e&#383;pyals haue informed me,</line>
<line>How the Engli&#383;h, in the Suburbs clo&#383;e entrencht,</line>
<line>Went through a &#383;ecret Grate of Iron Barres,</line>
<line>In yonder Tower, to ouer-peere the Citie,</line>
<line>And thence di&#383;couer, how with mo&#383;t aduantage</line>
<line>They may vex vs with Shot or with A&#383;&#383;ault.</line>
<line>To intercept this inconuenience,</line>
<line>A Peece of Ordnance &#8217;gain&#383;t it I haue plac&#8217;d,</line>
<line>And euen the&#383;e three dayes haue I watcht,</line>
<line>If I could &#383;ee them. Now doe thou watch,</line>
<line>For I can &#383;tay no longer.</line>
<line>If thou &#383;py&#8217;&#383;t any, runne and bring me word,</line>
<line>And thou &#383;halt &#64257;nde me at the Gouernors.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Boy.</speaker>
<line>Father, I warrant you, take you no care,</line>
<line>Ile neuer trouble you, if I may &#383;pye them.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Salisbury and Talbot on the Turrets, with others.</stagedir>

<speech>
<speaker>Salisb.</speaker>
<line><nameref>Talbot</nameref>, my life, my ioy, againe return&#8217;d?</line>
<line>How wert thou handled, being Pri&#383;oner?</line>
<line>Or by what meanes got&#8217;s thou to be releas&#8217;d?</line>
<line>Di&#383;cour&#383;e I prethee on this Turrets top.</line>
</speech>

<speech>
<speaker>Talbot.</speaker>
<line>The Earle of Bedford had a Pri&#383;oner,</line>
<line>Call&#8217;d the braue Lord <nameref>Ponton de Santrayle</nameref>,</line>
<line>For him was I exchang&#8217;d, and ran&#383;om&#8217;d.</line>
<line>But with a ba&#383;er man of Armes by farre,</line>
<line>Once in contempt they would haue barter&#8217;d me:</line>
<line>Which I di&#383;daining, &#383;corn&#8217;d, and craued death,</line>
<line>Rather then I would be &#383;o pil&#8217;d e&#383;teem&#8217;d:</line>
<line>In &#64257;ne, redeem&#8217;d I was as I de&#383;ir&#8217;d.</line>
<line>But O, the trecherous <nameref>Fal&#383;ta&#64256;e</nameref> wounds my heart,</line>
<line>Whom with my bare &#64257;&#383;ts I would execute,</line>
<line>If I now had him brought into my power.</line>
</speech>

<speech>
<speaker>Salisb.</speaker>
<line>Yet tell&#8217;&#383;t thou not, how thou wert enter-</line>
<line>tain&#8217;d.</line>
</speech>

<speech>
<speaker>Tal.</speaker>
<line>With &#383;coffes and &#383;cornes, and contumelious taunts,</line>
<line>In open Market-place produc&#8217;t they me,</line>
<line>To be a publique &#383;pe&#392;tacle to all:</line>
<line>Here, &#383;ayd they, is the Terror of the French,</line>
<line>The Scar-Crow that affrights our Children &#383;o.</line>
<line>Then broke I from the Of&#64257;cers that led me,</line>
<line>And with my nayles digg&#8217;d &#383;tones out of the ground,</line>
<line>To hurle at the beholders of my &#383;hame.</line>
<line>My gri&#383;ly countenance made others &#64258;ye,</line>
<line>None dur&#383;t come neere, for feare of &#383;uddaine death.</line>
<line>In Iron Walls they deem&#8217;d me not &#383;ecure:</line>
<line>So great feare of my Name &#8217;mong&#383;t them were &#383;pread,</line>
<line>That they &#383;uppos&#8217;d I could rend Barres of Steele,</line>
<line>And &#383;purne in pieces Po&#383;ts of Adamant.</line>
<line>Wherefore a guard of cho&#383;en Shot I had,</line>
<line>That walkt about me euery Minute while:</line>
<line>And if I did but &#383;tirre out of my Bed,</line>
<line>Ready they were to &#383;hoot me to the heart.</line>
</speech>

<stagedir>Enter the Boy with a Lin&#383;tock.</stagedir>

<speech>
<speaker>Salisb.</speaker>
<line>I grieue to heare what torments you endur&#8217;d,</line>
<line>But we will be reueng&#8217;d &#383;uf&#64257;ciently.</line>
<line>Now it is Supper time in Orleance:</line>
<line>Here, through this Grate, I count each one,</line>
<line>And view the Frenchmen how they forti&#64257;e:</line>
<line>Let vs looke in, the &#383;ight will much delight thee:</line>
<line>Sir <nameref>Thomas Gargraue</nameref>, and Sir <nameref>William Glan&#383;dale</nameref>,</line>
<line>Let me haue your expre&#383;&#383;e opinions,</line>
<line>Where is be&#383;t place to make our Batt&#8217;ry next?</line>
</speech>

<speech>
<speaker>Gargraue.</speaker>
<line>I thinke at the North Gate, for there &#383;tands</line>
<line>Lords.</line>
</speech>

<speech>
<speaker>Glan&#383;dale.</speaker>
<line>And I heere, at the Bulwarke of the</line>
<line>Bridge.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>For ought I &#383;ee, this Citie mu&#383;t be fami&#383;ht,</line>
<line>Or with light Skirmi&#383;hes enfeebled.</line>
</speech>

<stagedir>Here they &#383;hot, and Salisbury falls downe.</stagedir>
 
<speech>
<speaker>Salisb.</speaker>
<line>O Lord haue mercy on vs, wretched &#383;inners.</line>
</speech>

<speech>
<speaker>Gargraue.</speaker>
<line>O Lord haue mercy on me, wofull man.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>What chance is this, that &#383;uddenly hath cro&#383;t vs?</line>
<line>Speake <nameref>Salisbury</nameref>; at lea&#383;t, if thou can&#383;t, &#383;peake:</line>
<line>How far&#8217;&#383;t thou, Mirror of all Martiall men?</line>
<line>One of thy Eyes, and thy Cheekes &#383;ide &#383;truck off?</line>
<line>Accur&#383;ed Tower, accur&#383;ed fatall Hand,</line>
<line>That hath contriu&#8217;d this wofull Tragedie.</line>
<line>In thirteene Battailes, <nameref>Salisbury</nameref> o&#8217;recame:</line>
<line><nameref>Henry</nameref> the Fift he &#64257;r&#383;t trayn&#8217;d to the Warres.</line>
<line>Whil&#8217;&#383;t any Trumpe did &#383;ound, or Drum &#383;truck vp,</line>
<line>His Sword did ne&#8217;re leaue &#383;triking in the &#64257;eld.</line>
<line>Yet liu&#8217;&#383;t thou <nameref>Salisbury</nameref>? though thy &#383;peech doth fayle,</line>
<line>One Eye thou ha&#383;t to looke to Heauen for grace.</line>
<line>The Sunne with one Eye vieweth all the World.</line>
<line>Heauen be thou gracious to none aliue,</line>
<line>If <nameref>Salisbury</nameref> wants mercy at thy hands.</line>
<line>Beare hence his Body, I will helpe to bury it.</line>
<line>Sir <nameref>Thomas Gargraue</nameref>, ha&#383;t thou any life?</line>
<line>Speake vnto <nameref>Talbot</nameref>, nay, looke vp to him.</line>
<line><nameref>Salisbury</nameref> cheare thy Spirit with this comfort,</line>
<line>Thou &#383;halt not dye whiles &#8212;</line>
<line>He beckens with his hand, and &#383;miles on me:</line>
<line>As who &#383;hould &#383;ay, When I am dead and gone,</line>
<line>Remember to auenge me on the French.</line>
<line><nameref>Plantaginet</nameref> I will, and like thee,</line>
<line>Play on the Lute, beholding the Townes burne:</line>
<line>Wretched &#383;hall France be onely in my Name.</line>
<stagedir>Here an Alarum, and it Thunders and Lightens.</stagedir>
<line>What &#383;tirre is this? what tumult&#8217;s in the Heauens?</line>
<line>Whence commeth this Alarum, and the noy&#383;e?</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>My Lord, my Lord, the French haue gather&#8217;d head.</line>
<line>The Dolphin, with one <nameref>Ioane de Puzel</nameref> ioyn&#8217;d,</line>
<line>A holy Prophete&#383;&#383;e, new ri&#383;en vp,</line>
<line>Is come with a great Power, to ray&#383;e the Siege.</line>
</speech>

<stagedir>Here Salisbury lifteth him&#383;elfe vp, and groanes.</stagedir>

<speech>
<speaker>Talb.</speaker>
<line>Heare, heare, how dying <nameref>Salisbury</nameref> doth groane,</line>
<line>It irkes his heart he cannot be reueng&#8217;d.</line>
<line>Frenchmen, Ile be a <nameref>Salisbury</nameref> to you.</line>
<line><nameref>Puzel</nameref> or <nameref>Pu&#383;&#383;el</nameref>, Dolphin or Dog-&#64257;&#383;h,</line>
<line>Your hearts Ile &#383;tampe out with my Hor&#383;es heeles,</line>
<line>And make a Quagmire of your mingled braines.</line>
<line>Conuey me <nameref>Salisbury</nameref> into his Tent,</line>
<line>And then wee&#8217;le try what the&#383;e da&#383;tard Frenchmen dare. <stagedir>Alarum. Exeunt.</stagedir></line>
</speech>

<stagedir>Here an Alarum againe, and Talbot pur&#383;ueth the Dolphin, and driueth him: Then enter Ioane de Puzel, driuing Engli&#383;hmen before her. Then enter Talbot.</stagedir>

<speech>
<speaker>Talb.</speaker>
<line>Where is my &#383;trength, my valour, and my force?</line>
<line>Our Engli&#383;h Troupes retyre, I cannot &#383;tay them,</line>
<line>A Woman clad in Armour cha&#383;eth them.</line>
<stagedir>Enter Puzel.</stagedir>
<line>Here, here &#383;hee comes. Ile haue a bowt with thee:</line>
<line>Deuill, or Deuils Dam, Ile coniure thee:</line>
<line>Blood will I draw on thee, thou art a Witch,</line>
<line>And &#383;traightway giue thy Soule to him thou &#383;eru&#8217;&#383;t.</line>
</speech>

<speech>
<speaker>Puzel.</speaker>
<line>Come, come, &#8216;tis onely I that mu&#383;t di&#383;grace</line>
<line>thee.</line>
</speech>

<stagedir>Here they &#64257;ght.</stagedir>

<speech>
<speaker>Talb.</speaker>
<line>Heauens, can you &#383;uffer Hell &#383;o to preuayle?</line>
<line>My bre&#383;t Ile bur&#383;t with &#383;training of my courage,</line>
<line>And from my &#383;houlders crack my Armes a&#383;under,</line>
<line>But I will cha&#383;ti&#383;e this high-minded Strumpet.</line>
</speech>

<stagedir>They &#64257;ght againe.</stagedir>

<speech>
<speaker>Puzel.</speaker>
<line><nameref>Talbot</nameref> farwell, thy houre is not yet come,</line>
<line>I mu&#383;t goe Vi&#392;tuall Orleance forthwith:</line>
<stagedir>A &#383;hort Alarum: then enter the Towne with Souldiers.</stagedir>
<line>O&#8217;re-take me if thou can&#383;t, I &#383;corne thy &#383;trength.</line>
<line>Goe, goe, cheare vp thy hungry-&#383;tarued men,</line>
<line>Helpe <nameref>Salisbury</nameref> to make his Te&#383;tament,</line>
<line>This Day is ours, as many more &#383;hall be.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Talb.</speaker>
<line>My thoughts are whirled like a Potters Wheele,</line>
<line>I know not where I am, nor what I doe:</line>
<line>A Witch by feare, not force, like <nameref>Hannibal</nameref>,</line>
<line>Driues back our troupes, and conquers as &#383;he li&#383;ts:</line>
<line>So Bees with &#383;moake, and Doues with noy&#383;ome &#383;tench,</line>
<line>Are from their Hyues and Hou&#383;es driuen away.</line>
<line>They call&#8217;d vs, for our &#64257;ercene&#383;&#383;e, Engli&#383;h Dogges,</line>
<line>Now like to Whelpes, we crying runne away.</line>
<stagedir>A &#383;hort Alarum.</stagedir>
<line>Hearke Countreymen, eyther renew the &#64257;ght,</line>
<line>Or teare the Lyons out of Englands Coat;</line>
<line>Renounce your Soyle, giue Sheepe in Lyons &#383;tead:</line>
<line>Sheepe run not halfe &#383;o trecherous from the Wolfe,</line>
<line>Or Hor&#383;e or Oxen from the Leopard,</line>
<line>As you &#64258;ye from your oft-subdued &#383;laues.</line>
<stagedir>Alarum. Here another Skirmi&#383;h.</stagedir>
<line>It will not be, retyre into your Trenches:</line>
<line>You all con&#383;ented vnto <nameref>Salisburies</nameref> death,</line>
<line>For none would &#383;trike a &#383;troake in his reuenge.</line>
<line><nameref>Puzel</nameref> is entred into Orleance,</line>
<line>In &#383;pight of vs, or ought that we could doe.</line>
<line>O would I were to dye with <nameref>Salisbury</nameref>,</line>
<line>The &#383;hame hereof, will make me hide my head.</line>
</speech>
<stagedir>Exit Talbot.</stagedir>
<stagedir>Alarum, Retreat, Flouri&#383;h.</stagedir>
<stagedir>Enter on the Walls, Puzel, Dolphin, Reigneir, Alan&#383;on, and Souldiers.</stagedir>

<speech>
<speaker>Puzel.</speaker>
<line>Aduance our wauing Colours on the Walls,</line>
<line>Re&#383;cu&#8217;d is Orleance from the Engli&#383;h.</line>
<line>Thus <nameref>Ioane de Puzel</nameref> hath perform&#8217;d her word.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>Diuine&#383;t Creature, <nameref>A&#383;trea&#8217;s</nameref> Daughter,</line>
<line>How &#383;hall I honour thee for this &#383;ucce&#383;&#383;e?</line>
<line>Thy promi&#383;es are like <nameref>Adonis</nameref> Garden,</line>
<line>That one day bloom&#8217;d, and fruitfull were the next.</line>
<line>France, triumph in thy glorious Prophete&#383;&#383;e,</line>
<line>Recouer&#8217;d is the Towne of Orleance,</line>
<line>More ble&#383;&#383;ed hap did ne&#8217;re befall our State.</line>
</speech>

<speech>
<speaker>Reigneir.</speaker>
<line>Why ring not out the Bells alowd,</line>
<line>Throughout the Towne?</line>
<line>Dolphin command the Citizens make Bon&#64257;res,</line>
<line>And fea&#383;t and banquet in the open &#383;treets,</line>
<line>To celebrate the ioy that God hath giuen vs.</line>
</speech>

<speech>
<speaker>Alan&#383;.</speaker>
<line>All France will be repleat with mirth and ioy,</line>
<line>When they &#383;hall heare how we haue play&#8217;d the men.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>&#8216;Tis <nameref>Ioane</nameref>, not we, by whom the day is wonne:</line>
<line>For which, I will diuide my Crowne with her,</line>
<line>And all the Prie&#383;ts and Fryers in my Realme,</line>
<line>Shall in proce&#383;&#383;ion &#383;ing her endle&#383;&#383;e pray&#383;e.</line>
<line>A &#383;tatelyer Pyramis to her Ile reare,</line>
<line>Then <nameref>Rhodophe&#8217;s</nameref> or <nameref>Memphis</nameref> euer was.</line>
<line>In memorie of her, when &#383;he is dead,</line>
<line>Her A&#383;hes, in an Vrne more precious</line>
<line>Then the rich-iewel&#8217;d Coffer of <nameref>Darius</nameref>,</line>
<line>Tran&#383;ported, &#383;hall be at high Fe&#383;tiuals</line>
<line>Before the Kings and Queenes of France.</line>
<line>No longer on Saint <nameref>Dennis</nameref> will we cry,</line>
<line>But <nameref>Ioane de Puzel</nameref> &#383;hall be France&#8217;s Saint.</line>
<line>Come in, and let vs Banquet Royally,</line>
<line>After this Golden Day of Vi&#392;torie.</line>
</speech>

<stagedir>Flouri&#383;h. Exeunt.</stagedir>

</scene>
</act>


<act>
<acttitle id="scene2_1">A&#392;tus Secundus. Scena Prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Secundus. Scena Prima.</scenetitle>


<stagedir>Enter a Sergeant of a Band, with two Sentinels.</stagedir>

<speech>
<speaker>Ser.</speaker>
<line>Sirs, take your places, and be vigilant:</line>
<line>If any noy&#383;e or Souldier you perceiue</line>
<line>Neere to the walles, by &#383;ome apparant &#383;igne</line>
<line>Let vs haue knowledge at the Court of Guard.</line>
</speech>

<speech>
<speaker>Sent.</speaker>
<line>Sergeant you &#383;hall. Thus are poore Seruitors</line>
<line>(When others &#383;leepe vpon their quiet beds)</line>
<line>Con&#383;train&#8217;d to watch in darkne&#383;&#383;e, raine, and cold.</line>
</speech>

<stagedir>Enter Talbot, Bedford, and Burgundy, with &#383;caling Ladders: Their Drummes beating a Dead March.</stagedir>

<speech>
<speaker>Tal.</speaker>
<line>Lord Regent, and redoubted <nameref>Burgundy</nameref>,</line>
<line>By who&#383;e approach, the Regions of <nameref>Artoys</nameref>,</line>
<line><nameref>Wallon</nameref>, and <nameref>Picardy</nameref>, are friends to vs:</line>
<line>This happy night, the Frenchmen are &#383;ecure,</line>
<line>Hauing all day carows&#8217;d and banquetted,</line>
<line>Embrace we then this opportunitie,</line>
<line>As &#64257;tting be&#383;t to quittance their deceite,</line>
<line>Contriu&#8217;d by Art, and balefull Sorcerie.</line>
</speech>

<speech>
<speaker>Bed.</speaker>
<line>Coward of France, how much he wrongs his fame,</line>
<line>Di&#383;pairing of his owne armes fortitude,</line>
<line>To ioyne with Witches, and the helpe of Hell.</line>
</speech>

<speech>
<speaker>Bur.</speaker>
<line>Traitors haue neuer other company.</line>
<line>But what&#8217;s that <nameref>Puzell</nameref> whom they tearme &#383;o pure?</line>
</speech>

<speech>
<speaker>Tal.</speaker>
<line>A Maid, they &#383;ay.</line>
</speech>

<speech>
<speaker>Bed.</speaker>
<line>A Maid? And be &#383;o martiall?</line>
</speech>

<speech>
<speaker>Bur.</speaker>
<line>Pray God &#383;he proue not ma&#383;culine ere long:</line>
<line>If vnderneath the Standard of the French</line>
<line>She carry Armour, as &#383;he hath begun.</line>
</speech>

<speech>
<speaker>Tal.</speaker>
<line>Well, let them pra&#392;ti&#383;e and conuer&#383;e with &#383;pirits.</line>
<line>God is our Fortre&#383;&#383;e, in who&#383;e conquering name</line>
<line>Let vs re&#383;olue to &#383;cale their &#64258;inty bulwarkes.</line>
</speech>

<speech>
<speaker>Bed.</speaker>
<line>A&#383;cend braue <nameref>Talbot</nameref>, we will follow thee.</line>
</speech>

<speech>
<speaker>Tal.</speaker>
<line>Not altogether: Better farre I gue&#383;&#383;e,</line>
<line>That we do make our entrance &#383;euerall wayes:</line>
<line>That if it chance the one of vs do faile,</line>
<line>The other yet may ri&#383;e again&#383;t their force.</line>
</speech>

<speech>
<speaker>Bed.</speaker>
<line>Agreed; Ile to yond corner.</line>
</speech>

<speech>
<speaker>Bur.</speaker>
<line>And I to this.</line>
</speech>

<speech>
<speaker>Tal.</speaker>
<line>And heere will <nameref>Talbot</nameref> mount, or make his graue.</line>
<line>Now <nameref>Salisbury</nameref>, for thee and for the right</line>
<line>Of Engli&#383;h <nameref>Henry</nameref>, &#383;hall this night appeare</line>
<line>How much in duty, I am bound to both.</line>
</speech>

<speech>
<speaker>Sent.</speaker>
<line>Arme, arme, the enemy doth make a&#383;&#383;ault.</line>
</speech>

<stagedir>Cry, S. George, A Talbot.</stagedir>
 
<stagedir>The French leape ore the walles in their &#383;hirts. Enter &#383;euerall wayes, Ba&#383;tard, Alan&#383;on, Reignier, halfe ready, and halfe vnready.</stagedir>

<speech>
<speaker>Alan.</speaker>
<line>How now my Lords? what all vnreadie &#383;o?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Vnready? I and glad we &#383;cap&#8217;d &#383;o well.</line>
</speech>

<speech>
<speaker>Reig.</speaker>
<line>&#8217;Twas time (I trow) to wake and leaue our beds,</line>
<line>Hearing Alarums at our Chamber doores.</line>
</speech>

<speech>
<speaker>Alan.</speaker>
<line>Of all exploits &#383;ince &#64257;r&#383;t I follow&#8217;d Armes,</line>
<line>Nere heard I of a warlike enterprize</line>
<line>More venturous, or de&#383;perate then this.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>I thinke this <nameref>Talbot</nameref> be a Fiend of Hell.</line>
</speech>

<speech>
<speaker>Reig.</speaker>
<line>If not of Hell, the Heauens &#383;ure fauour him.</line>
</speech>

<speech>
<speaker>Alan&#383;.</speaker>
<line>Here commeth <nameref>Charles</nameref>, I maruell how he &#383;ped?</line>
</speech>

<stagedir>Enter Charles and Ioane.</stagedir>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Tut, holy <nameref>Ioane</nameref> was his defen&#383;iue Guard.</line>
</speech>

<speech>
<speaker>Charl.</speaker>
<line>Is this thy cunning, thou deceitfull Dame?</line>
<line>Did&#383;t thou at &#64257;r&#383;t, to &#64258;atter vs withall,</line>
<line>Make vs partakers of a little gayne,</line>
<line>That now our lo&#383;&#383;e might be ten times &#383;o much?</line>
</speech>

<speech>
<speaker>Ioane.</speaker>
<line>Wherefore is <nameref>Charles</nameref> impatient with his friend?</line>
<line>At all times will you haue my Power alike?</line>
<line>Sleeping or waking, mu&#383;t I &#383;till preuayle,</line>
<line>Or will you blame and lay the fault on me?</line>
<line>Improuident Souldiors, had your Watch been good,</line>
<line>This &#383;udden Mi&#383;chiefe neuer could haue falne.</line>
</speech>

<speech>
<speaker>Charl.</speaker>
<line>Duke of Alan&#383;on, this was your default,</line>
<line>That being Captaine of the Watch to Night,</line>
<line>Did looke no better to that weightie Charge.</line>
</speech>

<speech>
<speaker>Alan&#383;.</speaker>
<line>Had all your Quarters been as &#383;afely kept,</line>
<line>As that whereof I had the gouernment,</line>
<line>We had not beene thus &#383;hamefully &#383;urpriz&#8217;d.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Mine was &#383;ecure.</line>
</speech>

<speech>
<speaker>Reig.</speaker>
<line>And &#383;o was mine, my Lord.</line>
</speech>

<speech>
<speaker>Charl.</speaker>
<line>And for my &#383;elfe, mo&#383;t part of all this Night</line>
<line>Within her Quarter, and mine owne Precin&#392;t,</line>
<line>I was imploy&#8217;d in pa&#383;&#383;ing to and fro,</line>
<line>About relieuing of the Centinels.</line>
<line>Then how, or which way, &#383;hould they &#64257;r&#383;t breake in?</line>
</speech>

<speech>
<speaker>Ioane.</speaker>
<line>Que&#383;tion (my Lords) no further of the ca&#383;e,</line>
<line>How or which way; &#8216;tis &#383;ure they found &#383;ome place,</line>
<line>But weakely guarded, where the breach was made:</line>
<line>And now there re&#383;ts no other &#383;hift but this,</line>
<line>To gather our Souldiors, &#383;catter&#8217;d and di&#383;perc&#8217;t,</line>
<line>And lay new Plat-formes to endammage them.</line>
<stagedir>Exeunt.</stagedir>
</speech>

<stagedir>Alarum. Enter a Souldier, crying, a Talbot, a Talbot: they &#64258;ye, leauing their Clothes behind.</stagedir>

<speech>
<speaker>Sould.</speaker>
<line>Ile be &#383;o bold to take what they haue left:</line>
<line>The Cry of <nameref>Talbot</nameref> &#383;erues me for a Sword,</line>
<line>For I haue loaden me with many Spoyles,</line>
<line>V&#383;ing no other Weapon but his Name.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Talbot, Bedford, Burgundie.</stagedir>

<speech>
<speaker>Bedf.</speaker>
<line>The Day begins to breake, and Night is &#64258;ed,</line>
<line>Who&#383;e pitchy Mantle ouer-vayl&#8217;d the Earth.</line>
<line>Here &#383;ound Retreat, and cea&#383;e our hot pur&#383;uit.</line>
</speech>

<stagedir>Retreat.</stagedir>
 
<speech>
<speaker>Talb.</speaker>
<line>Bring forth the Body of old <nameref>Salisbury</nameref>,</line>
<line>And here aduance it in the Market-Place,</line>
<line>The middle Centure of this cur&#383;ed Towne.</line>
<line>Now haue I pay&#8217;d my Vow vnto his Soule:</line>
<line>For euery drop of blood was drawne from him,</line>
<line>There hath at lea&#383;t &#64257;ue Frenchmen dyed to night.</line>
<line>And that hereafter Ages may behold</line>
<line>What ruine happened in reuenge of him,</line>
<line>Within their chiefe&#383;t Temple Ile ere&#392;t</line>
<line>A Tombe, wherein his Corps &#383;hall be interr&#8217;d:</line>
<line>Vpon the which, that euery one may reade,</line>
<line>Shall be engrau&#8217;d the &#383;acke of Orleance,</line>
<line>The trecherous manner of his mournefull death,</line>
<line>And what a terror he had beene to France.</line>
<line>But Lords, in all our bloudy Ma&#383;&#383;acre,</line>
<line>I mu&#383;e we met not with the Dolphins Grace,</line>
<line>His new-come Champion, vertuous <nameref>Ioane</nameref> of Acre,</line>
<line>Nor any of his fal&#383;e Confederates.</line>
</speech>

<speech>
<speaker>Bedf.</speaker>
<line>&#8216;Tis thought Lord <nameref>Talbot</nameref>, when the &#64257;ght began,</line>
<line>Rows&#8217;d on the &#383;udden from their drow&#383;ie Beds,</line>
<line>They did among&#383;t the troupes of armed men,</line>
<line>Leape o&#8217;re the Walls for refuge in the &#64257;eld.</line>
</speech>

<speech>
<speaker>Burg.</speaker>
<line>My &#383;elfe, as farre as I could well di&#383;cerne,</line>
<line>For &#383;moake, and duskie vapours of the night,</line>
<line>Am &#383;ure I &#383;car&#8217;d the Dolphin and his Trull,</line>
<line>When Arme in Arme they both came &#383;wiftly running,</line>
<line>Like to a payre of louing Turtle-Doues,</line>
<line>That could not liue a&#383;under day or night.</line>
<line>After that things are &#383;et in order here,</line>
<line>Wee&#8217;le follow them with all the power we haue.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>All hayle, my Lords: which of this Princely trayne</line>
<line>Call ye the Warlike <nameref>Talbot</nameref>, for his A&#392;ts</line>
<line>So much applauded through the Realme of France?</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>Here is the <nameref>Talbot</nameref>, who would &#383;peak with him?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>The vertuous Lady, Counte&#383;&#383;e of Ouergne,</line>
<line>With mode&#383;tie admiring thy Renowne,</line>
<line>By me entreats (great Lord) thou would&#8217;&#383;t vouch&#383;afe</line>
<line>To vi&#383;it her poore Ca&#383;tle where &#383;he lyes,</line>
<line>That &#383;he may boa&#383;t &#383;he hath beheld the man,</line>
<line>Who&#383;e glory &#64257;lls the World with lowd report.</line>
</speech>

<speech>
<speaker>Burg.</speaker>
<line>Is it euen &#383;o? Nay, then I &#383;ee our Warres</line>
<line>Will turne vnto a peacefull Comick &#383;port,</line>
<line>When Ladyes craue to be encountred with.</line>
<line>You may not (my Lord) de&#383;pi&#383;e her gentle &#383;uit.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>Ne&#8217;re tru&#383;t me then: for when a World of men</line>
<line>Could not preuayle with all their Oratorie,</line>
<line>Yet hath a Womans kindne&#383;&#383;e ouer-rul&#8217;d:</line>
<line>And therefore tell her, I returne great thankes,</line>
<line>And in &#383;ubmi&#383;&#383;ion will attend on her.</line>
<line>Will not your Honors beare me company?</line>
</speech>

<speech>
<speaker>Bedf.</speaker>
<line>No, truly, &#8216;tis more then manners will:</line>
<line>And I haue heard it &#383;ayd, Vnbidden Gue&#383;ts</line>
<line>Are often welcomme&#383;t when they are gone.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>Well then, alone (&#383;ince there&#8217;s no remedie)</line>
<line>I meane to proue this Ladyes courte&#383;ie.</line>
<line>Come hither Captaine, you perceiue my minde.</line>
</speech>

<stagedir>Whi&#383;pers.</stagedir>

<speech>
<speaker>Capt.</speaker>
<line>I doe my Lord, and meane accordingly.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Counte&#383;&#383;e.</stagedir>

<speech>
<speaker>Count.</speaker>
<line>Porter, remember what I gaue in charge,</line>
<line>And when you haue done &#383;o, bring the Keyes to me.</line>
<line>Port. Madame, I will.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Count.</speaker>
<line>The Plot is layd, if all things fall out right,</line>
<line>I &#383;hall as famous be by this exploit,</line>
<line>As Scythian <nameref>Tomyris</nameref> by <nameref>Cyrus</nameref> death.</line>
<line>Great is the rumour of this dreadfull Knight,</line>
<line>And his atchieuements of no le&#383;&#383;e account:</line>
<line>Faine would mine eyes be witne&#383;&#383;e with mine eares,</line>
<line>To giue their cen&#383;ure of the&#383;e rare reports.</line>
</speech>

<stagedir>Enter Me&#383;&#383;enger and Talbot.</stagedir>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>Madame, according as your Lady&#383;hip de&#383;ir&#8217;d,</line>
<line>By Me&#383;&#383;age crau&#8217;d, &#383;o is Lord <nameref>Talbot</nameref> come.</line>
</speech>

<speech>
<speaker>Count.</speaker>
<line>And he is welcome: what? is this the man?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>Madame, it is.</line>
</speech>

<speech>
<speaker>Count.</speaker>
<line>Is this the Scourge of France?</line>
<line>Is this the <nameref>Talbot</nameref>, &#383;o much fear&#8217;d abroad?</line>
<line>That with his Name the Mothers &#383;till their Babes?</line>
<line>I &#383;ee Report is fabulous and fal&#383;e.</line>
<line>I thought I &#383;hould haue &#383;eene &#383;ome <nameref>Hercules</nameref>,</line>
<line>A &#383;econd <nameref>He&#392;tor</nameref>, for his grim a&#383;pe&#392;t,</line>
<line>And large proportion of his &#383;trong knit Limbes.</line>
<line>Alas, this is a Child, a &#383;illy Dwarfe:</line>
<line>It cannot be, this weake and writhled &#383;hrimpe</line>
<line>Should &#383;trike &#383;uch terror to his Enemies.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>Madame, I haue beene bold to trouble you:</line>
<line>But &#383;ince your Lady&#383;hip is not at ley&#383;ure,</line>
<line>Ile &#383;ort &#383;ome other time to vi&#383;it you.</line>
</speech>

<speech>
<speaker>Count.</speaker>
<line>What meanes he now?</line>
<line>Goe aske him, whither he goes?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>Stay my Lord <nameref>Talbot</nameref>, for my Lady craues,</line>
<line>To know the cau&#383;e of your abrupt departure?</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>Marry, for that &#383;hee&#8217;s in a wrong beleefe,</line>
<line>I goe to certi&#64257;e her <nameref>Talbot&#8217;s</nameref> here.</line>
</speech>

<stagedir>Enter Porter with Keyes.</stagedir>

<speech>
<speaker>Count.</speaker>
<line>If thou be he, then art thou Pri&#383;oner.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>Pri&#383;oner? to whom?</line>
</speech>

<speech>
<speaker>Count.</speaker>
<line>To me, blood-thir&#383;tie Lord:</line>
<line>And for that cau&#383;e I trayn&#8217;d thee to my Hou&#383;e.</line>
<line>Long time thy &#383;hadow hath been thrall to me,</line>
<line>For in my Gallery thy Pi&#392;ture hangs:</line>
<line>But now the &#383;ub&#383;tance &#383;hall endure the like,</line>
<line>And I will chayne the&#383;e Legges and Armes of thine,</line>
<line>That ha&#383;t by Tyrannie the&#383;e many yeeres</line>
<line>Wa&#383;ted our Countrey, &#383;laine our Citizens,</line>
<line>And &#383;ent our Sonnes and Husbands captiuate.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>Ha, ha, ha.</line>
</speech>

<speech>
<speaker>Count.</speaker>
<line>Laughe&#383;t thou Wretch?</line>
<line>Thy mirth &#383;hall turne to moane.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>I laugh to &#383;ee your Lady&#383;hip &#383;o fond,</line>
<line>To thinke, that you haue ought but <nameref>Talbots</nameref> &#383;hadow,</line>
<line>Whereon to pra&#392;ti&#383;e your &#383;eueritie.</line>
</speech>

<speech>
<speaker>Count.</speaker>
<line>Why? art not thou the man?</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>I am indeede.</line>
</speech>

<speech>
<speaker>Count.</speaker>
<line>Then haue I &#383;ub&#383;tance too.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>No, no, I am but &#383;hadow of my &#383;elfe:</line>
<line>You are deceiu&#8217;d, my &#383;ub&#383;tance is not here;</line>
<line>For what you &#383;ee, is but the &#383;malle&#383;t part,</line>
<line>And lea&#383;t proportion of Humanitie:</line>
<line>I tell you Madame, were the whole Frame here,</line>
<line>It is of &#383;uch a &#383;pacious loftie pitch,</line>
<line>Your Roofe were not &#383;uf&#64257;cient to contayn&#8217;t.</line>
</speech>

<speech>
<speaker>Count.</speaker>
<line>This is a Riddling Merchant for the nonce,</line>
<line>He will be here, and yet he is not here:</line>
<line>How can the&#383;e contrarieties agree?</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>That will I &#383;hew you pre&#383;ently.</line>
<stagedir>Winds his Horne, Drummes &#383;trike vp, a Peale of Ordenance: Enter Souldiors.</stagedir>
<line>How &#383;ay you Madame? are you now per&#383;waded,</line>
<line>That <nameref>Talbot</nameref> is but &#383;hadow of him&#383;elfe?</line>
<line>The&#383;e are his &#383;ub&#383;tance, &#383;inewes, armes, and &#383;trength,</line>
<line>With which he yoaketh your rebellious Neckes,</line>
<line>Razeth your Cities, and &#383;ubuerts your Townes,</line>
<line>And in a moment makes them de&#383;olate.</line>
</speech>

<speech>
<speaker>Count.</speaker>
<line>Vi&#392;torious <nameref>Talbot</nameref>, pardon my abu&#383;e,</line>
<line>I &#64257;nde thou art no le&#383;&#383;e then Fame hath bruited,</line>
<line>And more then may be gathered by thy &#383;hape.</line>
<line>Let my pre&#383;umption not prouoke thy wrath,</line>
<line>For I am &#383;orry, that with reuerence</line>
<line>I did not entertaine thee as thou art.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>Be not di&#383;may&#8217;d, faire Lady, nor mi&#383;con&#383;ter</line>
<line>The minde of <nameref>Talbot</nameref>, as you did mi&#383;take</line>
<line>The outward compo&#383;ition of his body.</line>
<line>What you haue done, hath not offended me:</line>
<line>Nor other &#383;atisfa&#392;tion doe I craue,</line>
<line>But onely with your patience, that we may</line>
<line>Ta&#383;te of your Wine, and &#383;ee what Cates you haue,</line>
<line>For Souldiers &#383;tomacks alwayes &#383;erue them well.</line>
</speech>

<speech>
<speaker>Count.</speaker>
<line>With all my heart, and thinke me honored,</line>
<line>To fea&#383;t &#383;o great a Warrior in my Hou&#383;e.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Richard Plantagenet, Warwick, Somer&#383;et, Poole, and others.</stagedir>

<speech>
<speaker>Yorke.</speaker>
<line>Great Lords and Gentlemen,</line>
<line>What meanes this &#383;ilence?</line>
<line>Dare no man an&#383;wer in a Ca&#383;e of Truth?</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Within the Temple Hall we were too lowd,</line>
<line>The Garden here is more conuenient.</line>
</speech>

<speech>
<speaker>York.</speaker>
<line>Then &#383;ay at once, if I maintain&#8217;d the Truth:</line>
<line>Or el&#383;e was wrangling <nameref>Somer&#383;et</nameref> in th&#8217; error?</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Faith I haue beene a Truant in the Law,</line>
<line>And neuer yet could frame my will to it,</line>
<line>And therefore frame the Law vnto my will.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>Iudge you, my Lord of Warwicke, then be-</line>
<line>tweene vs.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Between two Hawks, which &#64258;yes the higher pitch,</line>
<line>Between two Dogs, which hath the deeper mouth,</line>
<line>Between two Blades, which beares the better temper,</line>
<line>Between two Hor&#383;es, which doth beare him be&#383;t,</line>
<line>Between two Girles, which hath the merrye&#383;t eye,</line>
<line>I haue perhaps &#383;ome &#383;hallow &#383;pirit of Iudgement:</line>
<line>But in the&#383;e nice &#383;harpe Quillets of the Law,</line>
<line>Good faith I am no wi&#383;er then a Daw.</line>
</speech>

<speech>
<speaker>York.</speaker>
<line>Tut, tut, here is a mannerly forbearance:</line>
<line>The truth appeares &#383;o naked on my &#383;ide,</line>
<line>That any purblind eye may &#64257;nd it out.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>And on my &#383;ide it is &#383;o well apparrell&#8217;d,</line>
<line>So cleare, &#383;o &#383;hining, and &#383;o euident,</line>
<line>That it will glimmer through a blind-mans eye.</line>
</speech>

<speech>
<speaker>York.</speaker>
<line>Since you are tongue-ty&#8217;d, and &#383;o loth to &#383;peake,</line>
<line>In dumbe &#383;igni&#64257;cants proclayme your thoughts:</line>
<line>Let him that is a true-borne Gentleman,</line>
<line>And &#383;tands vpon the honor of his birth,</line>
<line>If he &#383;uppo&#383;e that I haue pleaded truth,</line>
<line>From off this Bryer pluck a white Ro&#383;e with me.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>Let him that is no Coward, nor no Flatterer,</line>
<line>But dare maintaine the partie of the truth,</line>
<line>Pluck a red Ro&#383;e from off this Thorne with me.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>I loue no Colours: and without all colour</line>
<line>Of ba&#383;e in&#383;inuating &#64258;atterie,</line>
<line>I pluck this white Ro&#383;e with <nameref>Plantagenet</nameref>.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>I pluck this red Ro&#383;e, with young <nameref>Somer&#383;et</nameref>,</line>
<line>And &#383;ay withall, I thinke he held the right.</line>
</speech>

<speech>
<speaker>Vernon.</speaker>
<line>Stay Lords and Gentlemen, and pluck no more</line>
<line>Till you conclude, that he vpon who&#383;e &#383;ide</line>
<line>The fewe&#383;t Ro&#383;es are cropt from the Tree,</line>
<line>Shall yeeld the other in the right opinion.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>Good Ma&#383;ter <nameref>Vernon</nameref>, it is well obie&#392;ted:</line>
<line>If I haue fewe&#383;t, I &#383;ub&#383;cribe in &#383;ilence.</line>
</speech>

<speech>
<speaker>York.</speaker>
<line>And I.</line>
</speech>

<speech>
<speaker>Vernon.</speaker>
<line>Then for the truth, and plainne&#383;&#383;e of the Ca&#383;e,</line>
<line>I pluck this pale and Maiden Blo&#383;&#383;ome here,</line>
<line>Giuing my Verdi&#392;t on the white Ro&#383;e &#383;ide.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>Prick not your &#64257;nger as you pluck it off,</line>
<line>Lea&#383;t bleeding, you doe paint the white Ro&#383;e red,</line>
<line>And fall on my &#383;ide &#383;o again&#383;t your will.</line>
</speech>

<speech>
<speaker>Vernon.</speaker>
<line>If I, my Lord, for my opinion bleed,</line>
<line>Opinion &#383;hall be Surgeon to my hurt,</line>
<line>And keepe me on the &#383;ide where &#383;till I am.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>Well, well, come on, who el&#383;e?</line>
</speech>

<speech>
<speaker>Lawyer.</speaker>
<line>Vnle&#383;&#383;e my Studie and my Bookes be fal&#383;e,</line>
<line>The argument you held, was wrong in you;</line>
<line>In &#383;igne whereof, I pluck a white Ro&#383;e too.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Now <nameref>Somer&#383;et</nameref>, where is your argument?</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>Here in my Scabbard, meditating, that</line>
<line>Shall dye your white Ro&#383;e in a bloody red.</line>
</speech>

<speech>
<speaker>York.</speaker>
<line>Meane time your cheeks do counterfeit our Ro&#383;es:</line>
<line>For pale they looke with feare, as witne&#383;&#383;ing</line>
<line>The truth on our &#383;ide.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>No <nameref>Plantagenet</nameref>:</line>
<line>Tis not for feare, but anger, that thy cheekes</line>
<line>Blu&#383;h for pure &#383;hame, to counterfeit our Ro&#383;es,</line>
<line>And yet thy tongue will not confe&#383;&#383;e thy error.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Hath not thy Ro&#383;e a Canker, <nameref>Somer&#383;et</nameref>?</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>Hath not thy Ro&#383;e a Thorne, <nameref>Plantagenet</nameref>?</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>I, &#383;harpe and piercing to maintaine his truth,</line>
<line>Whiles thy con&#383;uming Canker eates his fal&#383;ehood.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>Well, Ile &#64257;nd friends to weare my bleeding Ro&#383;es,</line>
<line>That &#383;hall maintaine what I haue &#383;aid is true,</line>
<line>Where fal&#383;e <nameref>Plantagenet</nameref> dare not be &#383;eene.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Now by this Maiden Blo&#383;&#383;ome in my hand,</line>
<line>I &#383;corne thee and thy fa&#383;hion, peeui&#383;h Boy.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Turne not thy &#383;cornes this way, <nameref>Plantagenet</nameref>.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Prowd <nameref>Poole</nameref>, I will, and &#383;corne both him and</line>
<line>thee.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Ile turne my part thereof into thy throat.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>Away, away, good <nameref>William de la Poole</nameref>,</line>
<line>We grace the Yeoman, by conuer&#383;ing with him.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Now by Gods will thou wrong&#8217;&#383;t him, <nameref>Somer&#383;et</nameref>:</line>
<line>His Grandfather was <nameref>Lyonel</nameref> Duke of Clarence,</line>
<line>Third Sonne to the third <nameref>Edward</nameref> King of England:</line>
<line>Spring Cre&#383;tle&#383;&#383;e Yeomen from &#383;o deepe a Root?</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>He beares him on the place&#8217;s Priuiledge,</line>
<line>Or dur&#383;t not for his crauen heart &#383;ay thus.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>By him that made me, Ile maintaine my words</line>
<line>On any Plot of Ground in Chri&#383;tendome.</line>
<line>Was not thy Father, <nameref>Richard</nameref>, Earle of Cambridge,</line>
<line>For Trea&#383;on executed in our late Kings dayes?</line>
<line>And by his Trea&#383;on, &#383;tand&#8217;&#383;t not thou attainted,</line>
<line>Corrupted, and exempt from ancient Gentry?</line>
<line>His Tre&#383;pas yet liues guiltie in thy blood,</line>
<line>And till thou be re&#383;tor&#8217;d, thou art a Yeoman.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>My Father was attached, not attainted,</line>
<line>Condemn&#8217;d to dye for Trea&#383;on, but no Traytor;</line>
<line>And that Ile proue on better men then <nameref>Somer&#383;et</nameref>,</line>
<line>Were growing time once ripened to my will.</line>
<line>For your partaker <nameref>Poole</nameref>, and you your &#383;elfe,</line>
<line>Ile note you in my Booke of Memorie,</line>
<line>To &#383;courge you for this apprehen&#383;ion:</line>
<line>Looke to it well, and &#383;ay you are well warn&#8217;d.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>Ah, thou &#383;halt &#64257;nde vs ready for thee &#383;till:</line>
<line>And know vs by the&#383;e Colours for thy Foes,</line>
<line>For the&#383;e, my friends in &#383;pight of thee &#383;hall weare.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>And by my Soule, this pale and angry Ro&#383;e,</line>
<line>As Cognizance of my blood-drinking hate,</line>
<line>Will I for euer, and my Fa&#392;tion weare,</line>
<line>Vntill it wither with me to my Graue,</line>
<line>Or &#64258;ouri&#383;h to the height of my Degree.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Goe forward, and be choak&#8217;d with thy ambition:</line>
<line>And &#383;o farwell, vntill I meet thee next.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Som.</speaker>
<line>Haue with thee <nameref>Poole</nameref>: Farwell ambitious <nameref>Ri-</nameref></line>
<line><nameref>chard</nameref>.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Yorke.</speaker>
<line>How I am brau&#8217;d, and mu&#383;t perforce endure</line>
<line>it?</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>This blot that they obie&#392;t again&#383;t your Hou&#383;e,</line>
<line>Shall be whipt out in the next Parliament,</line>
<line>Call&#8217;d for the Truce of <nameref>Winche&#383;ter</nameref> and <nameref>Glouce&#383;ter</nameref>:</line>
<line>And if thou be not then created <nameref>Yorke</nameref>,</line>
<line>I will not liue to be accounted <nameref>Warwicke</nameref>.</line>
<line>Meane time, in &#383;ignall of my loue to thee,</line>
<line>Again&#383;t prowd <nameref>Somer&#383;et</nameref>, and <nameref>William Poole</nameref>,</line>
<line>Will I vpon thy partie weare this Ro&#383;e.</line>
<line>And here I prophecie: this brawle to day,</line>
<line>Growne to this fa&#392;tion in the Temple Garden,</line>
<line>Shall &#383;end betweene the Red-Ro&#383;e and the White,</line>
<line>A thou&#383;and Soules to Death and deadly Night.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Good Ma&#383;ter <nameref>Vernon</nameref>, I am bound to you,</line>
<line>That you on my behalfe would pluck a Flower.</line>
</speech>

<speech>
<speaker>Ver.</speaker>
<line>In your behalfe &#383;till will I weare the &#383;ame.</line>
</speech>

<speech>
<speaker>Lawyer.</speaker>
<line>And &#383;o will I.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Thankes gentle.</line>
<line>Come, let vs foure to Dinner: I dare &#383;ay,</line>
<line>This Quarrell will drinke Blood another day.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Mortimer, brought in a Chayre, and Iaylors.</stagedir>

<speech>
<speaker>Mort.</speaker>
<line>Kind Keepers of my weake decaying Age,</line>
<line>Let dying <nameref>Mortimer</nameref> here re&#383;t him&#383;elfe.</line>
<line>Euen like a man new haled from the Wrack,</line>
<line>So fare my Limbes with long Impri&#383;onment:</line>
<line>And the&#383;e gray Locks, the Pur&#383;uiuants of death,</line>
<line><nameref>Ne&#383;tor</nameref>-like aged, in an Age of Care,</line>
<line>Argue the end of <nameref>Edmund Mortimer</nameref>.</line>
<line>The&#383;e Eyes like Lampes, who&#383;e wa&#383;ting Oyle is &#383;pent,</line>
<line>Waxe dimme, as drawing to their Exigent.</line>
<line>Weake Shoulders, ouer-borne with burthening Griefe,</line>
<line>And pyth-le&#383;&#383;e Armes, like to a withered Vine,</line>
<line>That droupes his &#383;appe-le&#383;&#383;e Branches to the ground.</line>
<line>Yet are the&#383;e Feet, who&#383;e &#383;trength-le&#383;&#383;e &#383;tay is numme,</line>
<line>(Vnable to &#383;upport this Lumpe of Clay)</line>
<line>Swift-winged with de&#383;ire to get a Graue,</line>
<line>As witting I no other comfort haue.</line>
<line>But tell me, Keeper, will my Nephew come?</line>
</speech>

<speech>
<speaker>Keeper.</speaker>
<line><nameref>Richard Plantagenet</nameref>, my Lord, will come:</line>
<line>We &#383;ent vnto the Temple, vnto his Chamber,</line>
<line>And an&#383;wer was return&#8217;d, that he will come.</line>
</speech>

<speech>
<speaker>Mort.</speaker>
<line>Enough: my Soule &#383;hall then be &#383;atis&#64257;ed.</line>
<line>Poore Gentleman, his wrong doth equall mine.</line>
<line>Since <nameref>Henry Monmouth</nameref> &#64257;r&#383;t began to reigne,</line>
<line>Before who&#383;e Glory I was great in Armes,</line>
<line>This loath&#383;ome &#383;eque&#383;tration haue I had;</line>
<line>And euen &#383;ince then, hath <nameref>Richard</nameref> beene ob&#383;cur&#8217;d,</line>
<line>Depriu&#8217;d of Honor and Inheritance.</line>
<line>But now, the Arbitrator of De&#383;paires,</line>
<line>Iu&#383;t Death, kinde Vmpire of mens mi&#383;eries,</line>
<line>With &#383;weet enlargement doth di&#383;mi&#383;&#383;e me hence:</line>
<line>I would his troubles likewi&#383;e were expir&#8217;d,</line>
<line>That &#383;o he might recouer what was lo&#383;t.</line>
</speech>

<stagedir>Enter Richard.</stagedir>

<speech>
<speaker>Keeper.</speaker>
<line>My Lord, your louing Nephew now is come.</line>
</speech>

<speech>
<speaker>Mor.</speaker>
<line><nameref>Richard Plantagenet</nameref>, my friend, is he come?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>I, Noble Vnckle, thus ignobly vs&#8217;d,</line>
<line>Your Nephew, late de&#383;pi&#383;ed <nameref>Richard</nameref>, comes.</line>
</speech>

<speech>
<speaker>Mort.</speaker>
<line>Dire&#392;t mine Armes, I may embrace his Neck,</line>
<line>And in his Bo&#383;ome &#383;pend my latter ga&#383;pe.</line>
<line>Oh tell me when my Lippes doe touch his Cheekes,</line>
<line>That I may kindly giue one fainting Ki&#383;&#383;e.</line>
<line>And now declare &#383;weet Stem from <nameref>Yorkes</nameref> great Stock,</line>
<line>Why did&#383;t thou &#383;ay of late thou wert de&#383;pis&#8217;d?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Fir&#383;t, leane thine aged Back again&#383;t mine Arme,</line>
<line>And in that ea&#383;e, Ile tell thee my Di&#383;ea&#383;e.</line>
<line>This day in argument vpon a Ca&#383;e,</line>
<line>Some words there grew &#8217;twixt <nameref>Somer&#383;et</nameref> and me:</line>
<line>Among which tearmes, he vs&#8217;d his laui&#383;h tongue,</line>
<line>And did vpbrayd me with my Fathers death;</line>
<line>Which obloquie &#383;et barres before my tongue,</line>
<line>El&#383;e with the like I had requited him.</line>
<line>Therefore good Vnckle, for my Fathers &#383;ake,</line>
<line>In honor of a true <nameref>Plantagenet</nameref>,</line>
<line>And for Alliance &#383;ake, declare the cau&#383;e</line>
<line>My Father, Earle of Cambridge, lo&#383;t his Head.</line>
</speech>

<speech>
<speaker>Mort.</speaker>
<line>That cau&#383;e (faire Nephew) that impri&#383;on&#8217;d me,</line>
<line>And hath detayn&#8217;d me all my &#64258;owring Youth,</line>
<line>Within a loath&#383;ome Dungeon, there to pyne,</line>
<line>Was cur&#383;ed In&#383;trument of his decea&#383;e.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Di&#383;couer more at large what cau&#383;e that was,</line>
<line>For I am ignorant, and cannot gue&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Mort.</speaker>
<line>I will, if that my fading breath permit,</line>
<line>And Death approach not, ere my Tale be done.</line>
<line><nameref>Henry</nameref> the Fourth, Grandfather to this King,</line>
<line>Depos&#8217;d his Nephew <nameref>Richard</nameref>, <nameref>Edwards</nameref> Sonne,</line>
<line>The &#64257;r&#383;t begotten, and the lawfull Heire</line>
<line>Of <nameref>Edward</nameref> King, the Third of that De&#383;cent.</line>
<line>During who&#383;e Reigne, the <nameref>Percies</nameref> of the North,</line>
<line>Finding his V&#383;urpation mo&#383;t vniu&#383;t,</line>
<line>Endeuour&#8217;d my aduancement to the Throne.</line>
<line>The rea&#383;on mou&#8217;d the&#383;e Warlike Lords to this,</line>
<line>Was, for that (young <nameref>Richard</nameref> thus remou&#8217;d,</line>
<line>Leauing no Heire begotten of his Body)</line>
<line>I was the next by Birth and Parentage:</line>
<line>For by my Mother, I deriued am</line>
<line>From <nameref>Lionel</nameref> Duke of Clarence, third Sonne</line>
<line>To King <nameref>Edward</nameref> the Third; whereas hee,</line>
<line>From <nameref>Iohn</nameref> of Gaunt doth bring his Pedigree,</line>
<line>Being but fourth of that Heroick Lyne.</line>
<line>But marke: as in this haughtie great attempt,</line>
<line>They laboured, to plant the rightfull Heire,</line>
<line>I lo&#383;t my Libertie, and they their Liues.</line>
<line>Long after this, when <nameref>Henry</nameref> the Fift</line>
<line>(Succeeding his Father <nameref>Bullingbrooke</nameref>) did reigne;</line>
<line>Thy Father, Earle of Cambridge, then deriu&#8217;d</line>
<line>From famous <nameref>Edmund Langley</nameref>, Duke of Yorke,</line>
<line>Marrying my Si&#383;ter, that thy Mother was;</line>
<line>Againe, in pitty of my hard di&#383;tre&#383;&#383;e,</line>
<line>Leuied an Army, weening to redeeme,</line>
<line>And haue in&#383;tall&#8217;d me in the Diademe:</line>
<line>But as the re&#383;t, &#383;o fell that Noble Earle,</line>
<line>And was beheaded. Thus the <nameref>Mortimers</nameref>,</line>
<line>In whom the Title re&#383;ted, were &#383;uppre&#383;t.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Of which, my Lord, your Honor is the la&#383;t.</line>
</speech>

<speech>
<speaker>Mort.</speaker>
<line>True; and thou &#383;ee&#383;t, that I no I&#383;&#383;ue haue,</line>
<line>And that my fainting words doe warrant death:</line>
<line>Thou art my Heire; the re&#383;t, I wi&#383;h thee gather:</line>
<line>But yet be wary in thy &#383;tudious care.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Thy graue admoni&#383;hments preuayle with me:</line>
<line>But yet me thinkes, my Fathers execution</line>
<line>Was nothing le&#383;&#383;e then bloody Tyranny.</line>
</speech>

<speech>
<speaker>Mort.</speaker>
<line>With &#383;ilence, Nephew, be thou pollitick,</line>
<line>Strong &#64257;xed is the Hou&#383;e of <nameref>Lanca&#383;ter</nameref>,</line>
<line>And like a Mountaine, not to be remou&#8217;d.</line>
<line>But now thy Vnckle is remouing hence,</line>
<line>As Princes doe their Courts, when they are cloy&#8217;d</line>
<line>With long continuance in a &#383;etled place.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>O Vnckle, would &#383;ome part of my young yeeres</line>
<line>Might but redeeme the pa&#383;&#383;age of your Age.</line>
</speech>

<speech>
<speaker>Mort.</speaker>
<line>Thou do&#8217;&#383;t then wrong me, as &#253; &#383;laughterer doth,</line>
<line>Which giueth many Wounds, when one will kill.</line>
<line>Mourne not, except thou &#383;orrow for my good,</line>
<line>Onely giue order for my Funerall.</line>
<line>And &#383;o farewell, and faire be all thy hopes,</line>
<line>And pro&#383;perous be thy Life in Peace and Warre.</line>
</speech>
<stagedir>Dyes.</stagedir>

<speech>
<speaker>Rich.</speaker>
<line>And Peace, no Warre, befall thy parting Soule.</line>
<line>In Pri&#383;on ha&#383;t thou &#383;pent a Pilgrimage,</line>
<line>And like a Hermite ouer-pa&#383;t thy dayes.</line>
<line>Well, I will locke his Councell in my Bre&#383;t,</line>
<line>And what I doe imagine, let that re&#383;t.</line>
<line>Keepers conuey him hence, and I my &#383;elfe</line>
<line>Will &#383;ee his Buryall better then his Life.</line>
<stagedir>Exit.</stagedir>
<line>Here dyes the duskie Torch of <nameref>Mortimer</nameref>,</line>
<line>Choakt with Ambition of the meaner &#383;ort.</line>
<line>And for tho&#383;e Wrongs, tho&#383;e bitter Iniuries,</line>
<line>Which <nameref>Somer&#383;et</nameref> hath offer&#8217;d to my Hou&#383;e,</line>
<line>I doubt not, but with Honor to redre&#383;&#383;e.</line>
<line>And therefore ha&#383;te I to the Parliament,</line>
<line>Eyther to be re&#383;tored to my Blood,</line>
<line>Or make my will th&#8217; aduantage of my good.</line>
</speech>

<stagedir>Exit.</stagedir>

</scene>
</act>


<act>
<acttitle id="scene3_1">A&#392;tus Tertius. Scena Prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Tertius. Scena Prima.</scenetitle>



<stagedir>Flouri&#383;h. Enter King, Exeter, Glo&#383;ter, Winche&#383;ter, Warwick. Somer&#383;et, Su&#64256;olk, Richard Plantagenet. Glo&#383;ter o&#64256;ers to put vp a Bill: Winche&#383;ter &#383;natches it, teares it.</stagedir>

<speech>
<speaker>Winch.</speaker>
<line>Com&#8217;&#383;t thou with deepe premeditated Lines?</line>
<line>With written Pamphlets, &#383;tudiou&#383;ly deuis&#8217;d?</line>
<line><nameref>Humfrey</nameref> of Glo&#383;ter, if thou can&#383;t accu&#383;e,</line>
<line>Or ought intend&#8217;&#383;t to lay vnto my charge,</line>
<line>Doe it without inuention, &#383;uddenly,</line>
<line>As I with &#383;udden, and extemporall &#383;peech,</line>
<line>Purpo&#383;e to an&#383;wer what thou can&#383;t obie&#392;t.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>Pre&#383;umptuous Prie&#383;t, this place c&#333;mands my pati&#275;ce,</line>
<line>Or thou &#383;hould&#8217;&#383;t &#64257;nde thou ha&#383;t dis-honor&#8217;d me.</line>
<line>Thinke not, although in Writing I preferr&#8217;d</line>
<line>The manner of thy vile outragious Crymes,</line>
<line>That therefore I haue forg&#8217;d, or am not able</line>
<line><italic>Verbatim</italic> to rehear&#383;e the Methode of my Penne.</line>
<line>No Prelate, &#383;uch is thy audacious wickedne&#383;&#383;e,</line>
<line>Thy lewd, pe&#383;tiferous, and di&#383;&#383;entious prancks,</line>
<line>As very Infants prattle of thy pride.</line>
<line>Thou art a mo&#383;t pernitious V&#383;urer,</line>
<line>Froward by nature, Enemie to Peace,</line>
<line>La&#383;ciuious, wanton, more then well be&#383;eemes</line>
<line>A man of thy Profe&#383;&#383;ion, and Degree.</line>
<line>And for thy Trecherie, what&#8217;s more manife&#383;t?</line>
<line>In that thou layd&#8217;&#383;t a Trap to take my Life,</line>
<line>As well at London Bridge, as at the Tower.</line>
<line>Be&#383;ide, I feare me, if thy thoughts were &#383;ifted,</line>
<line>The King, thy Soueraigne, is not quite exempt</line>
<line>From enuious mallice of thy &#383;welling heart.</line>
</speech>

<speech>
<speaker>Winch.</speaker>
<line><nameref>Glo&#383;ter</nameref>, I doe de&#64257;e thee. Lords vouch&#383;afe</line>
<line>To giue me hearing what I &#383;hall reply.</line>
<line>If I were couetous, ambitious, or peruer&#383;e,</line>
<line>As he will haue me: how am I &#383;o poore?</line>
<line>Or how haps it, I &#383;eeke not to aduance</line>
<line>Or ray&#383;e my &#383;elfe? but keepe my wonted Calling.</line>
<line>And for Di&#383;&#383;ention, who preferreth Peace</line>
<line>More then I doe? except I be prouok&#8217;d.</line>
<line>No, my good Lords, it is not that offends,</line>
<line>It is not that, that hath incens&#8217;d the Duke:</line>
<line>It is becau&#383;e no one &#383;hould &#383;way but hee,</line>
<line>No one, but hee, &#383;hould be about the King;</line>
<line>And that engenders Thunder in his brea&#383;t,</line>
<line>And makes him rore the&#383;e Accu&#383;ations forth.</line>
<line>But he &#383;hall know I am as good.</line>
</speech>

<speech>
<speaker>Glost.</speaker>
<line>As good?</line>
<line>Thou Ba&#383;tard of my Grandfather.</line>
</speech>

<speech>
<speaker>Winch.</speaker>
<line>I, Lordly Sir: for what are you, I pray,</line>
<line>But one imperious in anothers Throne?</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Am I not Prote&#392;tor, &#383;awcie Prie&#383;t?</line>
</speech>

<speech>
<speaker>Winch.</speaker>
<line>And am not I a Prelate of the Church?</line>
</speech>

<speech>
<speaker>Glost.</speaker>
<line>Yes, as an Out-law in a Ca&#383;tle keepes,</line>
<line>And v&#383;eth it, to patronage his Theft.</line>
</speech>

<speech>
<speaker>Winch.</speaker>
<line>Vnreuerent <nameref>Gloce&#383;ter</nameref>.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Thou art reuerent,</line>
<line>Touching thy Spirituall Fun&#392;tion, not thy Life.</line>
</speech>

<speech>
<speaker>Winch.</speaker>
<line>Rome &#383;hall remedie this.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Roame thither then.</line>
<line>My Lord, it were your dutie to forbeare.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>I, &#383;ee the Bi&#383;hop be not ouer-borne:</line>
<line>Me thinkes my Lord &#383;hould be Religious,</line>
<line>And know the Of&#64257;ce that belongs to &#383;uch.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Me thinkes his Lord&#383;hip &#383;hould be humbler,</line>
<line>It &#64257;tteth not a Prelate &#383;o to plead.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>Yes, when his holy State is toucht &#383;o neere.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>State holy, or vnhallow&#8217;d, what of that?</line>
<line>Is not his Grace Prote&#392;tor to the King?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line><nameref>Plantagenet</nameref> I &#383;ee mu&#383;t hold his tongue,</line>
<line>Lea&#383;t it be &#383;aid, Speake Sirrha when you &#383;hould:</line>
<line>Mu&#383;t your bold Verdi&#392;t enter talke with Lords?</line>
<line>El&#383;e would I haue a &#64258;ing at <nameref>Winche&#383;ter</nameref>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Vnckles of <nameref>Glo&#383;ter</nameref>, and of <nameref>Winche&#383;ter</nameref>,</line>
<line>The &#383;peciall Watch-men of our Engli&#383;h Weale,</line>
<line>I would preuayle, if Prayers might preuayle,</line>
<line>To ioyne your hearts in loue and amitie.</line>
<line>Oh, what a Scandall is it to our Crowne,</line>
<line>That two &#383;uch Noble Peeres as ye &#383;hould iarre?</line>
<line>Beleeue me, Lords, my tender yeeres can tell,</line>
<line>Ciuill di&#383;&#383;ention is a viperous Worme,</line>
<line>That gnawes the Bowels of the Common-wealth.</line>
</speech>

<stagedir>A noy&#383;e within, Downe with the Tawny-Coats.</stagedir>

<speech>
<speaker>King.</speaker>
<line>What tumult&#8217;s this?</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>An Vprore, I dare warrant,</line>
<line>Begun through malice of the Bi&#383;hops men.</line>
<stagedir>A noy&#383;e againe, Stones, Stones.</stagedir>
</speech>

<stagedir>Enter Maior.</stagedir>

<speech>
<speaker>Maior.</speaker>
<line>Oh my good Lords, and vertuous <nameref>Henry</nameref>,</line>
<line>Pitty the Citie of London, pitty vs:</line>
<line>The Bi&#383;hop, and the Duke of Glo&#383;ters men,</line>
<line>Forbidden late to carry any Weapon,</line>
<line>Haue &#64257;ll&#8217;d their Pockets full of peeble &#383;tones;</line>
<line>And banding them&#383;elues in contrary parts,</line>
<line>Doe pelt &#383;o fa&#383;t at one anothers Pate,</line>
<line>That many haue their giddy braynes knockt out:</line>
<line>Our Windowes are broke downe in euery Street,</line>
<line>And we, for feare, compell&#8217;d to &#383;hut our Shops.</line>
</speech>

<stagedir>Enter in skirmi&#383;h with bloody Pates.</stagedir>

<speech>
<speaker>King.</speaker>
<line>We charge you, on allegeance to our &#383;elfe,</line>
<line>To hold your &#383;laughtring hands, and keepe the Peace:</line>
<line>Pray&#8217; Vnckle <nameref>Glo&#383;ter</nameref> mittigate this &#383;trife.</line>
</speech>

<speech>
<speaker>1. Seruing.</speaker>
<line>Nay, if we be forbidden Stones, wee&#8217;le fall</line>
<line>to it with our Teeth.</line>
</speech>

<speech>
<speaker>2. Seruing.</speaker>
<line>Doe what ye dare, we are as re&#383;olute.</line>
</speech>

<stagedir>Skirmi&#383;h againe.</stagedir>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>You of my hou&#383;ehold, leaue this peeui&#383;h broyle,</line>
<line>And &#383;et this vnaccu&#383;tom&#8217;d &#64257;ght a&#383;ide.</line>
</speech>

<speech>
<speaker>3. Seru.</speaker>
<line>My Lord, we know your Grace to be a man</line>
<line>Iu&#383;t, and vpright; and for your Royall Birth,</line>
<line>Inferior to none, but to his Maie&#383;tie:</line>
<line>And ere that we will &#383;uffer &#383;uch a Prince,</line>
<line>So kinde a Father of the Common-weale,</line>
<line>To be di&#383;graced by an Inke-horne Mate,</line>
<line>Wee and our Wiues and Children all will &#64257;ght,</line>
<line>And haue our bodyes &#383;laughtred by thy foes.</line>
</speech>

<speech>
<speaker>1. Seru.</speaker>
<line>I, and the very parings of our Nayles</line>
<line>Shall pitch a Field when we are dead.</line>
</speech>

<stagedir>Begin againe.</stagedir>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Stay, &#383;tay, I &#383;ay:</line>
<line>And if you loue me, as you &#383;ay you doe,</line>
<line>Let me per&#383;wade you to forbeare a while.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Oh, how this di&#383;cord doth af&#64258;i&#392;t my Soule.</line>
<line>Can you, my Lord of Winche&#383;ter, behold</line>
<line>My &#383;ighes and teares, and will not once relent?</line>
<line>Who &#383;hould be pittifull, if you be not?</line>
<line>Or who &#383;hould &#383;tudy to preferre a Peace,</line>
<line>If holy Church-men take delight in broyles?</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Yeeld my Lord Prote&#392;tor, yeeld <nameref>Winche&#383;ter</nameref>,</line>
<line>Except you meane with ob&#383;tinate repul&#383;e</line>
<line>To &#383;lay your Soueraigne, and de&#383;troy the Realme.</line>
<line>You &#383;ee what Mi&#383;chiefe, and what Murther too,</line>
<line>Hath beene ena&#392;ted through your enmitie:</line>
<line>Then be at peace, except ye thir&#383;t for blood.</line>
</speech>

<speech>
<speaker>Winch.</speaker>
<line>He &#383;hall &#383;ubmit, or I will neuer yeeld.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Compa&#383;&#383;ion on the King commands me &#383;toupe,</line>
<line>Or I would &#383;ee his heart out, ere the Prie&#383;t</line>
<line>Should euer get that priuiledge of me.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Behold my Lord of Winche&#383;ter, the Duke</line>
<line>Hath bani&#383;ht moodie di&#383;contented fury,</line>
<line>As by his &#383;moothed Browes it doth appeare:</line>
<line>Why looke you &#383;till &#383;o &#383;terne, and tragicall?</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Here <nameref>Winche&#383;ter</nameref>, I offer thee my Hand.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Fie Vnckle <nameref>Beauford</nameref>, I haue heard you preach,</line>
<line>That Mallice was a great and grieuous &#383;inne:</line>
<line>And will not you maintaine the thing you teach?</line>
<line>But proue a chiefe offendor in the &#383;ame.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Sweet King: the Bi&#383;hop hath a kindly gyrd:</line>
<line>For &#383;hame my Lord of Winche&#383;ter relent;</line>
<line>What, &#383;hall a Child in&#383;tru&#392;t you what to doe?</line>
</speech>

<speech>
<speaker>Winch.</speaker>
<line>Well, Duke of Glo&#383;ter, I will yeeld to thee</line>
<line>Loue for thy Loue, and Hand for Hand I giue.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>I, but I feare me with a hollow Heart.</line>
<line>See here my Friends and louing Countreymen,</line>
<line>This token &#383;erueth for a Flagge of Truce,</line>
<line>Betwixt our &#383;elues, and all our followers:</line>
<line>So helpe me God, as I di&#383;&#383;emble not.</line>
</speech>

<speech>
<speaker>Winch.</speaker>
<line>So helpe me God, as I intend it not.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Oh louing Vnckle, kinde Duke of Glo&#383;ter,</line>
<line>How ioyfull am I made by this Contra&#392;t.</line>
<line>Away my Ma&#383;ters, trouble vs no more,</line>
<line>But ioyne in friend&#383;hip, as your Lords haue done.</line>
</speech>

<speech>
<speaker>1. Seru.</speaker>
<line>Content, Ile to the Surgeons.</line>
</speech>

<speech>
<speaker>2. Seru.</speaker>
<line>And &#383;o will I.</line>
</speech>

<speech>
<speaker>3. Seru.</speaker>
<line>And I will &#383;ee what Phy&#383;ick the Tauerne af-</line>
<line>fords.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<speech>
<speaker>Warw.</speaker>
<line>Accept this Scrowle, mo&#383;t gracious Soueraigne,</line>
<line>Which in the Right of <nameref>Richard Plantagenet</nameref>,</line>
<line>We doe exhibite to your Maie&#383;tie.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>Well vrg&#8217;d, my Lord of Warwick: for &#383;weet Prince,</line>
<line>And if your Grace marke euery circum&#383;tance,</line>
<line>You haue great rea&#383;on to doe <nameref>Richard</nameref> right,</line>
<line>E&#383;pecially for tho&#383;e occa&#383;ions</line>
<line>At Eltam Place I told your Maie&#383;tie.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>And tho&#383;e occa&#383;ions, Vnckle, were of force:</line>
<line>Therefore my louing Lords, our plea&#383;ure is,</line>
<line>That <nameref>Richard</nameref> be re&#383;tored to his Blood.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Let <nameref>Richard</nameref> be re&#383;tored to his Blood,</line>
<line>So &#383;hall his Fathers wrongs be recompenc&#8217;t.</line>
</speech>

<speech>
<speaker>Winch.</speaker>
<line>As will the re&#383;t, &#383;o willeth <nameref>Winche&#383;ter</nameref>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>If <nameref>Richard</nameref> will be true, not that all alone,</line>
<line>But all the whole Inheritance I giue,</line>
<line>That doth belong vnto the Hou&#383;e of <nameref>Yorke</nameref>,</line>
<line>From whence you &#383;pring, by Lineall De&#383;cent.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Thy humble &#383;eruant vowes obedience,</line>
<line>And humble &#383;eruice, till the point of death.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Stoope then, and &#383;et your Knee again&#383;t my Foot,</line>
<line>And in reguerdon of that dutie done,</line>
<line>I gyrt thee with the valiant Sword of <nameref>Yorke</nameref>:</line>
<line>Ri&#383;e <nameref>Richard</nameref>, like a true <nameref>Plantagenet</nameref>,</line>
<line>And ri&#383;e created Princely Duke of <nameref>Yorke</nameref>.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>And &#383;o thriue <nameref>Richard</nameref>, as thy foes may fall,</line>
<line>And as my dutie &#383;prings, &#383;o peri&#383;h they,</line>
<line>That grudge one thought again&#383;t your Maie&#383;ty.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>Welcome high Prince, the mighty Duke of <nameref>Yorke</nameref>.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>Peri&#383;h ba&#383;e Prince, ignoble Duke of <nameref>Yorke</nameref>.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Now will it be&#383;t auaile your Maie&#383;tie,</line>
<line>To cro&#383;&#383;e the Seas, and to be Crown&#8217;d in France:</line>
<line>The pre&#383;ence of a King engenders loue</line>
<line>Among&#383;t his Subie&#392;ts, and his loyall Friends,</line>
<line>As it di&#383;-animates his Enemies.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>When <nameref>Glo&#383;ter</nameref> &#383;ayes the word, King <nameref>Henry</nameref> goes,</line>
<line>For friendly coun&#383;aile cuts off many Foes.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Your Ships alreadie are in readine&#383;&#383;e.</line>
</speech>

<stagedir>Senet. Flouri&#383;h. Exeunt.</stagedir>

<stagedir>Manet Exeter.</stagedir>

<speech>
<speaker>Exet.</speaker>
<line>I, we may march in England, or in France,</line>
<line>Not &#383;eeing what is likely to en&#383;ue:</line>
<line>This late di&#383;&#383;ention growne betwixt the Peeres,</line>
<line>Burnes vnder fained a&#383;hes of forg&#8217;d loue,</line>
<line>And will at la&#383;t breake out into a &#64258;ame,</line>
<line>As fe&#383;tred members rot but by degree,</line>
<line>Till bones and &#64258;e&#383;h and &#383;inewes fall away,</line>
<line>So will this ba&#383;e and enuious di&#383;cord breed.</line>
<line>And now I feare that fatall Prophecie,</line>
<line>Which in the time of <nameref>Henry</nameref>, nam&#8217;d the Fift,</line>
<line>Was in the mouth of euery &#383;ucking Babe,</line>
<line>That <nameref>Henry</nameref> borne at Monmouth &#383;hould winne all,</line>
<line>And <nameref>Henry</nameref> borne at Wind&#383;or, loo&#383;e all:</line>
<line>Which is &#383;o plaine, that <nameref>Exeter</nameref> doth wi&#383;h,</line>
<line>His dayes may &#64257;ni&#383;h, ere that haple&#383;&#383;e time.</line>
</speech>

<stagedir>Exit.</stagedir>

</scene>

<scene>
<scenetitle id="scene3_2">Sc&#339;na Secunda.</scenetitle>

<stagedir>Enter Pucell di&#383;guis&#8217;d, with foure Souldiors with Sacks vpon their backs.</stagedir>

<speech>
<speaker>Pucell.</speaker>
<line>The&#383;e are the Citie Gates, the Gates of Roan,</line>
<line>Through which our Pollicy mu&#383;t make a breach.</line>
<line>Take heed, be wary how you place your words,</line>
<line>Talke like the vulgar &#383;ort of Market men,</line>
<line>That come to gather Money for their Corne.</line>
<line>If we haue entrance, as I hope we &#383;hall,</line>
<line>And that we &#64257;nde the &#383;louthfull Watch but weake,</line>
<line>Ile by a &#383;igne giue notice to our friends,</line>
<line>That <nameref>Charles</nameref> the Dolphin may encounter them.</line>
</speech>

<speech>
<speaker>Souldier.</speaker>
<line>Our Sacks &#383;hall be a meane to &#383;ack the City,</line>
<line>And we be Lords and Rulers ouer Roan,</line>
<line>Therefore wee&#8217;le knock.</line>
</speech>

<stagedir>Knock.</stagedir>

<speech>
<speaker>Watch.</speaker>
<line><french xml:lang="fr">Che la</french>.</line>
</speech>

<speech>
<speaker>Pucell.</speaker>
<line><french xml:lang="fr">Pea&#383;auns la pouure gens de Fraunce</french>,</line>
<line>Poore Market folkes that come to &#383;ell their Corne.</line>
</speech>

<speech>
<speaker>Watch.</speaker>
<line>Enter, goe in, the Market Bell is rung.</line>
</speech>

<speech>
<speaker>Pucell.</speaker>
<line>Now Roan, Ile &#383;hake thy Bulwarkes to the</line>
<line>ground.</line>
</speech>
<stagedir>Exeunt.</stagedir>
<stagedir>Enter Charles, Ba&#383;tard, Alan&#383;on.</stagedir>

<speech>
<speaker>Charles.</speaker>
<line>Saint <nameref>Dennis</nameref> ble&#383;&#383;e this happy Stratageme,</line>
<line>And once againe wee&#8217;le &#383;leepe &#383;ecure in Roan.</line>
</speech>

<speech>
<speaker>Ba&#383;tard.</speaker>
<line>Here entred <nameref>Pucell</nameref>, and her Pra&#392;ti&#383;ants:</line>
<line>Now &#383;he is there, how will &#383;he &#383;peci&#64257;e?</line>
<line>Here is the be&#383;t and &#383;afe&#383;t pa&#383;&#383;age in.</line>
</speech>

<speech>
<speaker>Reig.</speaker>
<line>By thru&#383;ting out a Torch from yonder Tower,</line>
<line>Which once di&#383;cern&#8217;d, &#383;hewes that her meaning is,</line>
<line>No way to that (for weakne&#383;&#383;e) which &#383;he entred.</line>
</speech>

<stagedir>Enter Pucell on the top, thru&#383;ting out a Torch burning.</stagedir>

<speech>
<speaker>Pucell.</speaker>
<line>Behold, this is the happy Wedding Torch,</line>
<line>That ioyneth Roan vnto her Countreymen,</line>
<line>But burning fatall to the <nameref>Talbonites</nameref>.</line>
</speech>

<speech>
<speaker>Ba&#383;tard.</speaker>
<line>See Noble <nameref>Charles</nameref> the Beacon of our friend,</line>
<line>The burning Torch in yonder Turret &#383;tands.</line>
</speech>

<speech>
<speaker>Charles.</speaker>
<line>Now &#383;hine it like a Commet of Reuenge,</line>
<line>A Prophet to the fall of all our Foes.</line>
</speech>

<speech>
<speaker>Reig.</speaker>
<line>Deferre no time, delayes haue dangerous ends,</line>
<line>Enter and cry, the Dolphin, pre&#383;ently,</line>
<line>And then doe execution on the Watch. <stagedir>Alarum.</stagedir></line>
</speech>

<stagedir>An Alarum. Talbot in an Excur&#383;ion.</stagedir>

<speech>
<speaker>Talb.</speaker>
<line>France, thou &#383;halt rue this Trea&#383;on with thy teares,</line>
<line>If <nameref>Talbot</nameref> but &#383;uruiue thy Trecherie.</line>
<line><nameref>Pucell</nameref> that Witch, that damned Sorcere&#383;&#383;e,</line>
<line>Hath wrought this Helli&#383;h Mi&#383;chiefe vnawares,</line>
<line>That hardly we e&#383;cap&#8217;t the Pride of France.</line>
</speech>
<stagedir>Exit.</stagedir>
<stagedir>An Alarum: Excur&#383;ions. Bedford brought in &#383;icke in a Chayre.</stagedir>
<stagedir>Enter Talbot and Burgonie without: within, Pucell, Charles, Ba&#383;tard, and Reigneir on the Walls.</stagedir>

<speech>
<speaker>Pucell.</speaker>
<line>God morrow Gallants, want ye Corn for Bread?</line>
<line>I thinke the Duke of Burgonie will fa&#383;t,</line>
<line>Before hee&#8217;le buy againe at &#383;uch a rate.</line>
<line>&#8217;Twas full of Darnell: doe you like the ta&#383;te?</line>
</speech>

<speech>
<speaker>Burg.</speaker>
<line>Scoffe on vile Fiend, and &#383;hamele&#383;&#383;e Curtizan,</line>
<line>I tru&#383;t ere long to choake thee with thine owne,</line>
<line>And make thee cur&#383;e the Harue&#383;t of that Corne.</line>
</speech>

<speech>
<speaker>Charles.</speaker>
<line>Your Grace may &#383;tarue (perhaps) before that</line>
<line>time.</line>
</speech>

<speech>
<speaker>Bedf.</speaker>
<line>Oh let no words, but deedes, reuenge this Trea-</line>
<line>&#383;on.</line>
</speech>

<speech>
<speaker>Pucell.</speaker>
<line>What will you doe, good gray-beard?</line>
<line>Breake a Launce, and runne a-Tilt at Death,</line>
<line>Within a Chayre.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>Foule Fiend of France, and Hag of all de&#383;pight,</line>
<line>Incompa&#383;s&#8217;d with thy lu&#383;tfull Paramours,</line>
<line>Becomes it thee to taunt his valiant Age,</line>
<line>And twit with Cowardi&#383;e a man halfe dead?</line>
<line>Dam&#383;ell, Ile haue a bowt with you againe,</line>
<line>Or el&#383;e let <nameref>Talbot</nameref> peri&#383;h with this &#383;hame.</line>
</speech>

<speech>
<speaker>Pucell.</speaker>
<line>Are ye &#383;o hot, Sir: yet <nameref>Pucell</nameref> hold thy peace,</line>
<line>If <nameref>Talbot</nameref> doe but Thunder, Raine will follow.</line>
<stagedir>They whi&#383;per together in coun&#383;ell.</stagedir>
<line>God &#383;peed the Parliament: who &#383;hall be the Speaker?</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>Dare yee come forth, and meet vs in the &#64257;eld?</line>
</speech>

<speech>
<speaker>Pucell.</speaker>
<line>Belike your Lord&#383;hip takes vs then for fooles,</line>
<line>To try if that our owne be ours, or no.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>I &#383;peake not to that rayling <nameref>Hecate</nameref>,</line>
<line>But vnto thee <nameref>Alan&#383;on</nameref>, and the re&#383;t.</line>
<line>Will ye, like Souldiors, come and &#64257;ght it out?</line>
</speech>

<speech>
<speaker>Alan&#383;.</speaker>
<line>Seignior no.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>Seignior hang: ba&#383;e Muleters of France,</line>
<line>Like Pe&#383;ant foot-Boyes doe they keepe the Walls,</line>
<line>And dare not take vp Armes, like Gentlemen.</line>
</speech>

<speech>
<speaker>Pucell.</speaker>
<line>Away Captaines, let&#8217;s get vs from the Walls,</line>
<line>For <nameref>Talbot</nameref> meanes no goodne&#383;&#383;e by his Lookes.</line>
<line>God b&#8217;uy my Lord, we came but to tell you</line>
<line>That wee are here.</line>
</speech>
<stagedir>Exeunt from the Walls.</stagedir>

<speech>
<speaker>Talb.</speaker>
<line>And there will we be too, ere it be long,</line>
<line>Or el&#383;e reproach be <nameref>Talbot</nameref>s greate&#383;t fame.</line>
<line>Vow <nameref>Burgonie</nameref>, by honor of thy Hou&#383;e,</line>
<line>Prickt on by publike Wrongs &#383;u&#383;tain&#8217;d in France,</line>
<line>Either to get the Towne againe, or dye.</line>
<line>And I, as &#383;ure as Engli&#383;h <nameref>Henry</nameref> liues,</line>
<line>And as his Father here was Conqueror;</line>
<line>As &#383;ure as in this late betrayed Towne,</line>
<line>Great <nameref>Cordelions</nameref> Heart was buryed;</line>
<line>So &#383;ure I &#383;weare, to get the Towne, or dye.</line>
</speech>

<speech>
<speaker>Burg.</speaker>
<line>My Vowes are equall partners with thy</line>
<line>Vowes.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>But ere we goe, regard this dying Prince,</line>
<line>The valiant Duke of Bedford: Come my Lord,</line>
<line>We will be&#383;tow you in &#383;ome better place,</line>
<line>Fitter for &#383;ickne&#383;&#383;e, and for cra&#383;ie age.</line>
</speech>

<speech>
<speaker>Bedf.</speaker>
<line>Lord <nameref>Talbot</nameref>, doe not &#383;o di&#383;honour me:</line>
<line>Here will I &#383;it, before the Walls of Roan,</line>
<line>And will be partner of your weale or woe.</line>
</speech>

<speech>
<speaker>Burg.</speaker>
<line>Couragious <nameref>Bedford</nameref>, let vs now per&#383;wade you.</line>
</speech>

<speech>
<speaker>Bedf.</speaker>
<line>Not to be gone from hence: for once I read,</line>
<line>That &#383;tout <nameref>Pendragon</nameref>, in his Litter &#383;ick,</line>
<line>Came to the &#64257;eld, and vanqui&#383;hed his foes.</line>
<line>Me thinkes I &#383;hould reuiue the Souldiors hearts,</line>
<line>Becau&#383;e I euer found them as my &#383;elfe.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>Vndaunted &#383;pirit in a dying brea&#383;t,</line>
<line>Then be it &#383;o: Heauens keepe old <nameref>Bedford</nameref> &#383;afe.</line>
<line>And now no more adoe, braue <nameref>Burgonie</nameref>,</line>
<line>But gather we our Forces out of hand,</line>
<line>And &#383;et vpon our boa&#383;ting Enemie.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>An Alarum: Excur&#383;ions. Enter Sir Iohn Fal&#383;ta&#64256;e, and a Captaine.</stagedir>

<speech>
<speaker>Capt.</speaker>
<line>Whither away Sir <nameref>Iohn Fal&#383;ta&#64256;e</nameref>, in &#383;uch ha&#383;te?</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>Whither away? to &#383;aue my &#383;elfe by &#64258;ight,</line>
<line>We are like to haue the ouerthrow againe.</line>
</speech>

<speech>
<speaker>Capt.</speaker>
<line>What? will you &#64258;ye, and leaue Lord <nameref>Talbot</nameref>?</line>
</speech>

<speech>
<speaker>Fal&#383;t.</speaker>
<line>I, all the <nameref>Talbots</nameref> in the World, to &#383;aue my life.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Capt.</speaker>
<line>Cowardly Knight, ill fortune follow thee.</line>
</speech>
<stagedir>Exit.</stagedir>
<stagedir>Retreat. Excur&#383;ions. Pucell, Alan&#383;on, and Charles &#64258;ye.</stagedir>

<speech>
<speaker>Bedf.</speaker>
<line>Now quiet Soule, depart when Heauen plea&#383;e,</line>
<line>For I haue &#383;eene our Enemies ouerthrow.</line>
<line>What is the tru&#383;t or &#383;trength of fooli&#383;h man?</line>
<line>They that of late were daring with their &#383;coffes,</line>
<line>Are glad and faine by &#64258;ight to &#383;aue them&#383;elues.</line>
<stagedir>Bedford dyes, and is carryed in by two in his Chaire.</stagedir>
</speech>

<stagedir>An Alarum. Enter Talbot, Burgonie, and the re&#383;t.</stagedir>

<speech>
<speaker>Talb.</speaker>
<line>Lo&#383;t, and recouered in a day againe,</line>
<line>This is a double Honor, <nameref>Burgonie</nameref>:</line>
<line>Yet Heauens haue glory for this Vi&#392;torie.</line>
</speech>

<speech>
<speaker>Burg.</speaker>
<line>Warlike and Martiall <nameref>Talbot</nameref>, <nameref>Burgonie</nameref></line>
<line>In&#383;hrines thee in his heart, and there ere&#392;ts</line>
<line>Thy noble Deeds, as Valors Monuments.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>Thanks gentle Duke: but where is <nameref>Pucel</nameref> now?</line>
<line>I thinke her old Familiar is a&#383;leepe.</line>
<line>Now where&#8217;s the Ba&#383;tards braues, and <nameref>Charles</nameref> his glikes?</line>
<line>What all amort? Roan hangs her head for griefe,</line>
<line>That &#383;uch a valiant Company are &#64258;ed.</line>
<line>Now will we take &#383;ome order in the Towne,</line>
<line>Placing therein &#383;ome expert Of&#64257;cers,</line>
<line>And then depart to Paris, to the King,</line>
<line>For there young <nameref>Henry</nameref> with his Nobles lye.</line>
</speech>

<speech>
<speaker>Burg.</speaker>
<line>What wills Lord <nameref>Talbot</nameref>, plea&#383;eth <nameref>Burgonie</nameref>.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>But yet before we goe, let&#8217;s not forget</line>
<line>The Noble Duke of Bedford, late deceas&#8217;d,</line>
<line>But &#383;ee his Exequies ful&#64257;ll&#8217;d in Roan.</line>
<line>A brauer Souldier neuer couched Launce,</line>
<line>A gentler Heart did neuer &#383;way in Court.</line>
<line>But Kings and mightie&#383;t Potentates mu&#383;t die,</line>
<line>For that&#8217;s the end of humane mi&#383;erie.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle id="scene3_3">Sc&#339;na Tertia.</scenetitle>

<stagedir>Enter Charles, Ba&#383;tard, Alan&#383;on, Pucell.</stagedir>

<speech>
<speaker>Pucell.</speaker>
<line>Di&#383;may not (Princes) at this accident,</line>
<line>Nor grieue that Roan is &#383;o recouered:</line>
<line>Care is no cure, but rather corro&#383;iue,</line>
<line>For things that are not to be remedy&#8217;d.</line>
<line>Let frantike <nameref>Talbot</nameref> triumph for a while,</line>
<line>And like a Peacock &#383;weepe along his tayle,</line>
<line>Wee&#8217;le pull his Plumes, and take away his Trayne,</line>
<line>If Dolphin and the re&#383;t will be but rul&#8217;d.</line>
</speech>

<speech>
<speaker>Charles.</speaker>
<line>We haue been guided by thee hitherto,</line>
<line>And of thy Cunning had no dif&#64257;dence,</line>
<line>One &#383;udden Foyle &#383;hall neuer breed di&#383;tru&#383;t.</line>
</speech>

<speech>
<speaker>Ba&#383;tard.</speaker>
<line>Search out thy wit for &#383;ecret pollicies,</line>
<line>And we will make thee famous through the World.</line>
</speech>

<speech>
<speaker>Alan&#383;.</speaker>
<line>Wee&#8217;le &#383;et thy Statue in &#383;ome holy place,</line>
<line>And haue thee reuerenc&#8217;t like a ble&#383;&#383;ed Saint.</line>
<line>Employ thee then, &#383;weet Virgin, for our good.</line>
</speech>

<speech>
<speaker>Pucell.</speaker>
<line>Then thus it mu&#383;t be, this doth <nameref>Ioane</nameref> deui&#383;e:</line>
<line>By faire per&#383;wa&#383;ions, mixt with &#383;ugred words,</line>
<line>We will entice the Duke of Burgonie</line>
<line>To leaue the <nameref>Talbot</nameref>, and to follow vs.</line>
</speech>

<speech>
<speaker>Charles.</speaker>
<line>I marry Sweeting, if we could doe that,</line>
<line>France were no place for <nameref>Henryes</nameref> Warriors,</line>
<line>Nor &#383;hould that Nation boa&#383;t it &#383;o with vs,</line>
<line>But be extirped from our Prouinces.</line>
</speech>

<speech>
<speaker>Alan&#383;.</speaker>
<line>For euer &#383;hould they be expuls&#8217;d from France,</line>
<line>And not haue Title of an Earledome here.</line>
</speech>

<speech>
<speaker>Pucell.</speaker>
<line>Your Honors &#383;hall perceiue how I will worke,</line>
<line>To bring this matter to the wi&#383;hed end.</line>
<stagedir>Drumme &#383;ounds a farre off.</stagedir>
<line>Hearke, by the &#383;ound of Drumme you may perceiue</line>
<line>Their Powers are marching vnto Paris-ward.</line>
<stagedir>Here &#383;ound an Engli&#383;h March.</stagedir>
<line>There goes the <nameref>Talbot</nameref> with his Colours &#383;pred,</line>
<line>And all the Troupes of Engli&#383;h after him.</line>
<stagedir>French March.</stagedir>
<line>Now in the Rereward comes the Duke and his:</line>
<line>Fortune in fauor makes him lagge behinde.</line>
<line>Summon a Parley, we will talke with him.</line>
</speech>

<stagedir>Trumpets &#383;ound a Parley.</stagedir>

<speech>
<speaker>Charles.</speaker>
<line>A Parley with the Duke of Burgonie.</line>
</speech>

<speech>
<speaker>Burg.</speaker>
<line>Who craues a Parley with the Burgonie?</line>
</speech>

<speech>
<speaker>Pucell.</speaker>
<line>The Princely <nameref>Charles</nameref> of France, thy Countrey-</line>
<line>man.</line>
</speech>

<speech>
<speaker>Burg.</speaker>
<line>What &#383;ay&#8217;&#383;t thou <nameref>Charles</nameref>? for I am marching</line>
<line>hence.</line>
</speech>

<speech>
<speaker>Charles.</speaker>
<line>Speake <nameref>Pucell</nameref>, and enchaunt him with thy</line>
<line>words.</line>
</speech>

<speech>
<speaker>Pucell.</speaker>
<line>Braue <nameref>Burgonie</nameref>, vndoubted hope of France,</line>
<line>Stay, let thy humble Hand-maid &#383;peake to thee.</line>
</speech>

<speech>
<speaker>Burg.</speaker>
<line>Speake on, but be not ouer-tedious.</line>
</speech>

<speech>
<speaker>Pucell.</speaker>
<line>Looke on thy Country, look on fertile France,</line>
<line>And &#383;ee the Cities and the Townes defac&#8217;t,</line>
<line>By wa&#383;ting Ruine of the cruell Foe,</line>
<line>As lookes the Mother on her lowly Babe,</line>
<line>When Death doth clo&#383;e his tender-dying Eyes.</line>
<line>See, &#383;ee the pining Maladie of France:</line>
<line>Behold the Wounds, the mo&#383;t vnnaturall Wounds,</line>
<line>Which thou thy &#383;elfe ha&#383;t giuen her wofull Bre&#383;t.</line>
<line>Oh turne thy edged Sword another way,</line>
<line>Strike tho&#383;e that hurt, and hurt not tho&#383;e that helpe:</line>
<line>One drop of Blood drawne from thy Countries Bo&#383;ome,</line>
<line>Should grieue thee more then &#383;treames of forraine gore.</line>
<line>Returne thee therefore with a &#64258;oud of Teares,</line>
<line>And wa&#383;h away thy Countries &#383;tayned Spots.</line>
</speech>

<speech>
<speaker>Burg.</speaker>
<line>Either &#383;he hath bewitcht me with her words,</line>
<line>Or Nature makes me &#383;uddenly relent.</line>
</speech>

<speech>
<speaker>Pucell.</speaker>
<line>Be&#383;ides, all French and France exclaimes on thee,</line>
<line>Doubting thy Birth and lawfull Progenie.</line>
<line>Who ioyn&#8217;&#383;t thou with, but with a Lordly Nation,</line>
<line>That will not tru&#383;t thee, but for pro&#64257;ts &#383;ake?</line>
<line>When <nameref>Talbot</nameref> hath &#383;et footing once in France,</line>
<line>And fa&#383;hion&#8217;d thee that In&#383;trument of Ill,</line>
<line>Who then, but Engli&#383;h <nameref>Henry</nameref>, will be Lord,</line>
<line>And thou be thru&#383;t out, like a Fugitiue?</line>
<line>Call we to minde, and marke but this for proofe:</line>
<line>Was not the Duke of Orleance thy Foe?</line>
<line>And was he not in England Pri&#383;oner?</line>
<line>But when they heard he was thine Enemie,</line>
<line>They &#383;et him free, without his Ran&#383;ome pay&#8217;d,</line>
<line>In &#383;pight of <nameref>Burgonie</nameref> and all his friends.</line>
<line>See then, thou &#64257;ght&#8217;&#383;t again&#383;t thy Countreymen,</line>
<line>And ioyn&#8217;&#383;t with them will be thy &#383;laughter-men.</line>
<line>Come, come, returne; returne thou wandering Lord,</line>
<line><nameref>Charles</nameref> and the re&#383;t will take thee in their armes.</line>
</speech>

<speech>
<speaker>Burg.</speaker>
<line>I am vanqui&#383;hed:</line>
<line>The&#383;e haughtie wordes of hers</line>
<line>Haue batt&#8217;red me like roaring Cannon-&#383;hot,</line>
<line>And made me almo&#383;t yeeld vpon my knees.</line>
<line>Forgiue me Countrey, and &#383;weet Countreymen:</line>
<line>And Lords accept this heartie kind embrace.</line>
<line>My Forces and my Power of Men are yours.</line>
<line>So farwell <nameref>Talbot</nameref>, Ile no longer tru&#383;t thee.</line>
</speech>

<speech>
<speaker>Pucell.</speaker>
<line>Done like a Frenchman: turne and turne a-</line>
<line>gaine.</line>
</speech>

<speech>
<speaker>Charles.</speaker>
<line>Welcome braue Duke, thy friend&#383;hip makes</line>
<line>vs fre&#383;h.</line>
</speech>

<speech>
<speaker>Ba&#383;tard.</speaker>
<line>And doth beget new Courage in our</line>
<line>Brea&#383;ts.</line>
</speech>

<speech>
<speaker>Alan&#383;.</speaker>
<line><nameref>Pucell</nameref> hath brauely play&#8217;d her part in this,</line>
<line>And doth de&#383;erue a Coronet of Gold.</line>
</speech>

<speech>
<speaker>Charles.</speaker>
<line>Now let vs on, my Lords,</line>
<line>And ioyne our Powers,</line>
<line>And &#383;eeke how we may preiudice the Foe.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle id="scene3_4">Sc&#339;na Quarta.</scenetitle>

<stagedir>Enter the King, Glouce&#383;ter, Winche&#383;ter, Yorke, Su&#64256;olke, Somer&#383;et, Warwicke, Exeter: To them, with his Souldiors, Talbot.</stagedir>

<speech>
<speaker>Talb.</speaker>
<line>My gracious Prince, and honorable Peeres,</line>
<line>Hearing of your arriuall in this Realme,</line>
<line>I haue a while giuen Truce vnto my Warres,</line>
<line>To doe my dutie to my Soueraigne.</line>
<line>In &#383;igne whereof, this Arme, that hath reclaym&#8217;d</line>
<line>To your obedience, &#64257;ftie Fortre&#383;&#383;es,</line>
<line>Twelue Cities, and &#383;euen walled Townes of &#383;trength,</line>
<line>Be&#383;ide &#64257;ue hundred Pri&#383;oners of e&#383;teeme;</line>
<line>Lets fall his Sword before your Highne&#383;&#383;e feet:</line>
<line>And with &#383;ubmi&#383;&#383;iue loyaltie of heart</line>
<line>A&#383;cribes the Glory of his Conque&#383;t got,</line>
<line>Fir&#383;t to my God, and next vnto your Grace.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Is this the Lord <nameref>Talbot</nameref>, Vnckle <nameref>Glouce&#383;ter</nameref>,</line>
<line>That hath &#383;o long beene re&#383;ident in France?</line>
</speech>

<speech>
<speaker>Glost.</speaker>
<line>Yes, if it plea&#383;e your Maie&#383;tie, my Liege.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Welcome braue Captaine, and vi&#392;torious Lord.</line>
<line>When I was young (as yet I am not old)</line>
<line>I doe remember how my Father &#383;aid,</line>
<line>A &#383;touter Champion neuer handled Sword.</line>
<line>Long &#383;ince we were re&#383;olued of your truth,</line>
<line>Your faithfull &#383;eruice, and your toyle in Warre:</line>
<line>Yet neuer haue you ta&#383;ted our Reward,</line>
<line>Or beene reguerdon&#8217;d with &#383;o much as Thanks,</line>
<line>Becau&#383;e till now, we neuer &#383;aw your face.</line>
<line>Therefore &#383;tand vp, and for the&#383;e good de&#383;erts,</line>
<line>We here create you Earle of Shrewsbury,</line>
<line>And in our Coronation take your place.</line>
</speech>

<stagedir>Senet. Flouri&#383;h. Exeunt.</stagedir>

<stagedir>Manet Vernon and Ba&#383;&#383;et.</stagedir>

<speech>
<speaker>Vern.</speaker>
<line>Now Sir, to you that were &#383;o hot at Sea,</line>
<line>Di&#383;gracing of the&#383;e Colours that I weare,</line>
<line>In honor of my Noble Lord of Yorke</line>
<line>Dar&#8217;&#383;t thou maintaine the former words thou &#383;pak&#8217;&#383;t?</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Yes Sir, as well as you dare patronage</line>
<line>The enuious barking of your &#383;awcie Tongue,</line>
<line>Again&#383;t my Lord the Duke of Somer&#383;et.</line>
</speech>

<speech>
<speaker>Vern.</speaker>
<line>Sirrha, thy Lord I honour as he is.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Why, what is he? as good a man as <nameref>Yorke</nameref>.</line>
</speech>

<speech>
<speaker>Vern.</speaker>
<line>Hearke ye: not &#383;o: in witne&#383;&#383;e take ye that.</line>
</speech>

<stagedir>Strikes him.</stagedir>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Villaine, thou knowe&#383;t</line>
<line>The Law of Armes is &#383;uch,</line>
<line>That who &#383;o drawes a Sword, &#8216;tis pre&#383;ent death,</line>
<line>Or el&#383;e this Blow &#383;hould broach thy deare&#383;t Bloud.</line>
<line>But Ile vnto his Maie&#383;tie, and craue,</line>
<line>I may haue libertie to venge this Wrong,</line>
<line>When thou &#383;halt &#383;ee, Ile meet thee to thy co&#383;t.</line>
</speech>

<speech>
<speaker>Vern.</speaker>
<line>Well mi&#383;creant, Ile be there as &#383;oone as you,</line>
<line>And after meete you, &#383;ooner then you would.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>


<act>
<acttitle id="scene4_1">A&#392;tus Quartus. Scena Prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Quartus. Scena Prima.</scenetitle>


<stagedir>Enter King, Gloce&#383;ter, Winche&#383;ter, Yorke, Su&#64256;olke, Somer&#383;et, Warwicke, Talbot, and Gouernor Exeter.</stagedir>

<speech>
<speaker>Glo.</speaker>
<line>Lord Bi&#383;hop &#383;et the Crowne vpon his head.</line>
</speech>

<speech>
<speaker>Win.</speaker>
<line>God &#383;aue King <nameref>Henry</nameref> of that name the &#383;ixt.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>Now Gouernour of Paris take your oath,</line>
<line>That you ele&#392;t no other King but him;</line>
<line>E&#383;teeme none Friends, but &#383;uch as are his Friends,</line>
<line>And none your Foes, but &#383;uch as &#383;hall pretend</line>
<line>Malicious pra&#392;ti&#383;es again&#383;t his State:</line>
<line>This &#383;hall ye do, &#383;o helpe you righteous God.</line>
</speech>

<stagedir>Enter Fal&#383;ta&#64256;e.</stagedir>

<speech>
<speaker>Fal.</speaker>
<line>My gracious Soueraigne, as I rode from Calice,</line>
<line>To ha&#383;te vnto your Coronation:</line>
<line>A Letter was deliuer&#8217;d to my hands,</line>
<line>Writ to your Grace, from th&#8217; Duke of Burgundy.</line>
</speech>

<speech>
<speaker>Tal.</speaker>
<line>Shame to the Duke of Burgundy, and thee:</line>
<line>I vow&#8217;d (ba&#383;e Knight) when I did meete the next,</line>
<line>To teare the Garter from thy Crauens legge,</line>
<line>Which I haue done, becau&#383;e (vnworthily)</line>
<line>Thou was&#8217;t in&#383;talled in that High Degree.</line>
<line>Pardon me Princely <nameref>Henry</nameref>, and the re&#383;t:</line>
<line>This Da&#383;tard, at the battell of <nameref>Poi&#392;tiers</nameref>,</line>
<line>When (but in all) I was &#383;ixe thou&#383;and &#383;trong,</line>
<line>And that the French were almo&#383;t ten to one,</line>
<line>Before we met, or that a &#383;troke was giuen,</line>
<line>Like to a tru&#383;tie Squire, did run away.</line>
<line>In which a&#383;&#383;ault, we lo&#383;t twelue hundred men.</line>
<line>My &#383;elfe, and diuers Gentlemen be&#383;ide,</line>
<line>Were there &#383;urpriz&#8217;d, and taken pri&#383;oners.</line>
<line>Then iudge (great Lords) if I haue done ami&#383;&#383;e:</line>
<line>Or whether that &#383;uch Cowards ought to weare</line>
<line>This Ornament of Knighthood, yea or no?</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>To &#383;ay the truth, this fa&#392;t was infamous,</line>
<line>And ill be&#383;eeming any common man;</line>
<line>Much more a Knight, a Captaine, and a Leader.</line>
</speech>

<speech>
<speaker>Tal.</speaker>
<line>When &#64257;r&#383;t this Order was ordain&#8217;d my Lords,</line>
<line>Knights of the Garter were of Noble birth;</line>
<line>Valiant, and Vertuous, full of haughtie Courage,</line>
<line>Such as were growne to credit by the warres:</line>
<line>Not fearing Death, nor &#383;hrinking for Di&#383;tre&#383;&#383;e,</line>
<line>But alwayes re&#383;olute, in mo&#383;t extreames.</line>
<line>He then, that is not furni&#383;h&#8217;d in this &#383;ort,</line>
<line>Doth but v&#383;urpe the Sacred name of Knight,</line>
<line>Prophaning this mo&#383;t Honourable Order,</line>
<line>And &#383;hould (if I were worthy to be Iudge)</line>
<line>Be quite degraded, like a Hedge-borne Swaine,</line>
<line>That doth pre&#383;ume to boa&#383;t of Gentle blood.</line>
</speech>

<speech>
<speaker>K.</speaker>
<line>Staine to thy Countrymen, thou hear&#8217;&#383;t thy doom:</line>
<line>Be packing therefore, thou that was&#8217;t a knight:</line>
<line>Henceforth we bani&#383;h thee on paine of death.</line>
<line>And now Lord Prote&#392;tor, view the Letter</line>
<line>Sent from our Vnckle Duke of Burgundy.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>What meanes his Grace, that he hath chaung&#8217;d</line>
<line>his Stile?</line>
<line>No more but plaine and bluntly? (<italic>To the King</italic>.)</line>
<line>Hath he forgot he is his Soueraigne?</line>
<line>Or doth this churli&#383;h Super&#383;cription</line>
<line>Pretend &#383;ome alteration in good will?</line>
<line>What&#8217;s heere? <recite>I haue vpon e&#383;peciall cau&#383;e,</recite></line>
<line><recite>Mou&#8217;d with compa&#383;&#383;ion of my Countries wracke,</recite></line>
<line><recite>Together with the pittifull complaints</recite></line>
<line><recite>Of &#383;uch as your oppre&#383;&#383;ion feedes vpon,</recite></line>
<line><recite>For&#383;aken your pernitious Fa&#392;tion,</recite></line>
<line><recite>And ioyn&#8217;d with Charles, the rightfull king of France.</recite></line>
<line>O mon&#383;trous Treachery: Can this be &#383;o?</line>
<line>That in alliance, amity, and oathes,</line>
<line>There &#383;hould be found &#383;uch fal&#383;e di&#383;&#383;embling guile?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What? doth my Vnckle Burgundy reuolt?</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>He doth my Lord, and is become your foe.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Is that the wor&#383;t this Letter doth containe?</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>It is the wor&#383;t, and all (my Lord) he writes.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Why then Lord <nameref>Talbot</nameref> there &#383;hal talk with him,</line>
<line>And giue him cha&#383;ticement for this abu&#383;e.</line>
<line>How &#383;ay you (my Lord) are you not content?</line>
</speech>

<speech>
<speaker>Tal.</speaker>
<line>Content, my Liege? Yes: But &#253; I am preuented,</line>
<line>I &#383;hould haue begg&#8217;d I might haue bene employd.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Then gather &#383;trength, and march vnto him</line>
<line>&#383;traight:</line>
<line>Let him perceiue how ill we brooke his Trea&#383;on,</line>
<line>And what offence it is to &#64258;out his Friends.</line>
</speech>

<speech>
<speaker>Tal.</speaker>
<line>I go my Lord, in heart de&#383;iring &#383;till</line>
<line>You may behold confu&#383;ion of your foes.</line>
</speech>

<stagedir>Enter Vernon and Ba&#383;&#383;it.</stagedir>

<speech>
<speaker>Ver.</speaker>
<line>Grant me the Combate, gracious Soueraigne.</line>
</speech>

<speech>
<speaker>Ba&#383;.</speaker>
<line>And me (my Lord) grant me the Combate too.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>This is my Seruant, heare him Noble Prince.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>And this is mine (&#383;weet <nameref>Henry</nameref>) fauour him.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Be patient Lords, and giue them leaue to &#383;peak.</line>
<line>Say Gentlemen, what makes you thus exclaime,</line>
<line>And wherefore craue you Combate? Or with whom?</line>
</speech>

<speech>
<speaker>Ver.</speaker>
<line>With him (my Lord) for he hath done me wrong.</line>
</speech>

<speech>
<speaker>Ba&#383;.</speaker>
<line>And I with him, for he hath done me wrong.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What is that wrong, wherof you both complain</line>
<line>Fir&#383;t let me know, and then Ile an&#383;wer you.</line>
</speech>

<speech>
<speaker>Ba&#383;.</speaker>
<line>Cro&#383;&#383;ing the Sea, from England into France,</line>
<line>This Fellow heere with enuious carping tongue,</line>
<line>Vpbraided me about the Ro&#383;e I weare,</line>
<line>Saying, the &#383;anguine colour of the Leaues</line>
<line>Did repre&#383;ent my Ma&#383;ters blu&#383;hing cheekes:</line>
<line>When &#383;tubbornly he did repugne the truth,</line>
<line>About a certaine que&#383;tion in the Law,</line>
<line>Argu&#8217;d betwixt the Duke of Yorke, and him:</line>
<line>With other vile and ignominious tearmes.</line>
<line>In confutation of which rude reproach,</line>
<line>And in defence of my Lords worthine&#383;&#383;e,</line>
<line>I craue the bene&#64257;t of Law of Armes.</line>
</speech>

<speech>
<speaker>Ver.</speaker>
<line>And that is my petition (Noble Lord:)</line>
<line>For though he &#383;eeme with forged queint conceite</line>
<line>To &#383;et a glo&#383;&#383;e vpon his bold intent,</line>
<line>Yet know (my Lord) I was prouok&#8217;d by him,</line>
<line>And he &#64257;r&#383;t tooke exceptions at this badge,</line>
<line>Pronouncing that the palene&#383;&#383;e of this Flower,</line>
<line>Bewray&#8217;d the faintne&#383;&#383;e of my Ma&#383;ters heart.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Will not this malice Somer&#383;et be left?</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>Your priuate grudge my Lord of York, wil out,</line>
<line>Though ne&#8217;re &#383;o cunningly you &#383;mother it.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Good Lord, what madne&#383;&#383;e rules in braine-</line>
<line>&#383;icke men,</line>
<line>When for &#383;o &#383;light and friuolous a cau&#383;e,</line>
<line>Such fa&#392;tious &#230;mulations &#383;hall ari&#383;e?</line>
<line>Good Co&#383;ins both of Yorke and Somer&#383;et,</line>
<line>Quiet your &#383;elues (I pray) and be at peace.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Let this di&#383;&#383;ention &#64257;r&#383;t be tried by &#64257;ght,</line>
<line>And then your Highne&#383;&#383;e &#383;hall command a Peace.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>The quarrell toucheth none but vs alone,</line>
<line>Betwixt our &#383;elues let vs decide it then.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>There is my pledge, accept it Somer&#383;et.</line>
</speech>

<speech>
<speaker>Ver.</speaker>
<line>Nay, let it re&#383;t where it began at &#64257;r&#383;t.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Con&#64257;rme it &#383;o, mine honourable Lord.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>Con&#64257;rme it &#383;o? Confounded be your &#383;trife,</line>
<line>And peri&#383;h ye with your audacious prate,</line>
<line>Pre&#383;umptuous va&#383;&#383;als, are you not a&#383;ham&#8217;d</line>
<line>With this immode&#383;t clamorous outrage,</line>
<line>To trouble and di&#383;turbe the King, and Vs?</line>
<line>And you my Lords, me thinkes you do not well</line>
<line>To beare with their peruer&#383;e Obie&#392;tions:</line>
<line>Much le&#383;&#383;e to take occa&#383;ion from their mouthes,</line>
<line>To rai&#383;e a mutiny betwixt your &#383;elues.</line>
<line>Let me per&#383;wade you take a better cour&#383;e.</line>
</speech>

<speech>
<speaker>Exet.</speaker>
<line>It greeues his Highne&#383;&#383;e,</line>
<line>Good my Lords, be Friends.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Come hither you that would be Combatants:</line>
<line>Henceforth I charge you, as you loue our fauour,</line>
<line>Quite to forget this Quarrell, and the cau&#383;e.</line>
<line>And you my Lords: Remember where we are,</line>
<line>In France, among&#383;t a &#64257;ckle wauering Nation:</line>
<line>If they perceyue di&#383;&#383;ention in our lookes,</line>
<line>And that within our &#383;elues we di&#383;agree;</line>
<line>How will their grudging &#383;tomackes be prouok&#8217;d</line>
<line>To wilfull Di&#383;obedience, and Rebell?</line>
<line>Be&#383;ide, What infamy will there ari&#383;e,</line>
<line>When Forraigne Princes &#383;hall be certi&#64257;ed,</line>
<line>That for a toy, a thing of no regard,</line>
<line>King <nameref>Henries</nameref> Peeres, and cheefe Nobility,</line>
<line>De&#383;troy&#8217;d them&#383;elues, and lo&#383;t the Realme of France?</line>
<line>Oh thinke vpon the Conque&#383;t of my Father,</line>
<line>My tender yeares, and let vs not forgoe</line>
<line>That for a tri&#64258;e, that was bought with blood.</line>
<line>Let me be Vmper in this doubtfull &#383;trife:</line>
<line>I &#383;ee no rea&#383;on if I weare this Ro&#383;e,</line>
<line>That any one &#383;hould therefore be &#383;u&#383;pitious</line>
<line>I more incline to Somer&#383;et, than Yorke:</line>
<line>Both are my kin&#383;men, and I loue them both.</line>
<line>As well they may vpbray&#8217;d me with my Crowne,</line>
<line>Becau&#383;e (for&#383;ooth) the King of Scots is Crown&#8217;d.</line>
<line>But your di&#383;cretions better can per&#383;wade,</line>
<line>Then I am able to in&#383;tru&#392;t or teach:</line>
<line>And therefore, as we hither came in peace,</line>
<line>So let vs &#383;till continue peace, and loue.</line>
<line>Co&#383;in of Yorke, we in&#383;titute your Grace</line>
<line>To be our Regent in the&#383;e parts of France:</line>
<line>And good my Lord of Somer&#383;et, vnite</line>
<line>Your Troopes of hor&#383;emen, with his Bands of foote,</line>
<line>And like true Subie&#392;ts, &#383;onnes of your Progenitors,</line>
<line>Go cheerefully together, and dige&#383;t</line>
<line>Your angry Choller on your Enemies.</line>
<line>Our Selfe, my Lord Prote&#392;tor, and the re&#383;t,</line>
<line>After &#383;ome re&#383;pit, will returne to Calice;</line>
<line>From thence to England, where I hope ere long</line>
<line>To be pre&#383;ented by your Vi&#392;tories,</line>
<line>With <nameref>Charles</nameref>, <nameref>Alan&#383;on</nameref>, and that Traiterous rout.</line>
</speech>

<stagedir>Exeunt. Manet Yorke, Warwick, Exeter, Vernon.</stagedir>

<speech>
<speaker>War.</speaker>
<line>My Lord of Yorke, I promi&#383;e you the King</line>
<line>Prettily (me thought) did play the Orator.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>And &#383;o he did, but yet I like it not,</line>
<line>In that he weares the badge of Somer&#383;et.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Tu&#383;h, that was but his fancie, blame him not,</line>
<line>I dare pre&#383;ume (&#383;weet Prince) he thought no harme.</line>
</speech>

<speech>
<speaker>York.</speaker>
<line>And if I wi&#383;h he did. But let it re&#383;t,</line>
<line>Other affayres mu&#383;t now be managed.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Flouri&#383;h. Manet Exeter.</stagedir>

<speech>
<speaker>Exet.</speaker>
<line>Well did&#383;t thou <nameref>Richard</nameref> to &#383;uppre&#383;&#383;e thy voice:</line>
<line>For had the pa&#383;&#383;ions of thy heart bur&#383;t out,</line>
<line>I feare we &#383;hould haue &#383;eene decipher&#8217;d there</line>
<line>More rancorous &#383;pight, more furious raging broyles,</line>
<line>Then yet can be imagin&#8217;d or &#383;uppos&#8217;d:</line>
<line>But how&#383;oere, no &#383;imple man that &#383;ees</line>
<line>This iarring di&#383;cord of Nobilitie,</line>
<line>This &#383;houldering of each other in the Court,</line>
<line>This fa&#392;tious bandying of their Fauourites,</line>
<line>But that it doth pre&#383;age &#383;ome ill euent.</line>
<line>&#8216;Tis much, when Scepters are in Childrens hands:</line>
<line>But more, when Enuy breeds vnkinde deui&#383;ion,</line>
<line>There comes the ruine, there begins confu&#383;ion. <stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Enter Talbot with Trumpe and Drumme, before Burdeaux.</stagedir>

<speech>
<speaker>Talb.</speaker>
<line>Go to the Gates of Burdeaux Trumpeter,</line>
<line>Summon their Generall vnto the Wall.</line>
<stagedir>Sounds.</stagedir>
<stagedir>Enter Generall aloft.</stagedir>
<line>Engli&#383;h <nameref>Iohn Talbot</nameref> (Captaines) call you forth,</line>
<line>Seruant in Armes to <nameref>Harry</nameref> King of England,</line>
<line>And thus he would. Open your Citie Gates,</line>
<line>Be humble to vs, call my Soueraigne yours,</line>
<line>And do him homage as obedient Subie&#392;ts,</line>
<line>And Ile withdraw me, and my bloody power.</line>
<line>But if you frowne vpon this proffer&#8217;d Peace,</line>
<line>You tempt the fury of my three attendants,</line>
<line>Leane Famine, quartering Steele, and climbing Fire,</line>
<line>Who in a moment, eeuen with the earth,</line>
<line>Shall lay your &#383;tately, and ayre-brauing Towers,</line>
<line>If you for&#383;ake the offer of their loue.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Thou ominous and fearefull Owle of death,</line>
<line>Our Nations terror, and their bloody &#383;courge,</line>
<line>The period of thy Tyranny approacheth,</line>
<line>On vs thou can&#383;t not enter but by death:</line>
<line>For I prote&#383;t we are well forti&#64257;ed,</line>
<line>And &#383;trong enough to i&#383;&#383;ue out and &#64257;ght.</line>
<line>If thou retire, the Dolphin well appointed,</line>
<line>Stands with the &#383;nares of Warre to tangle thee.</line>
<line>On either hand thee, there are &#383;quadrons pitcht,</line>
<line>To wall thee from the liberty of Flight;</line>
<line>And no way can&#383;t thou turne thee for redre&#383;&#383;e,</line>
<line>But death doth front thee with apparant &#383;poyle,</line>
<line>And pale de&#383;tru&#392;tion meets thee in the face:</line>
<line>Ten thou&#383;and French haue tane the Sacrament,</line>
<line>To ryue their dangerous Artillerie</line>
<line>Vpon no Chri&#383;tian &#383;oule but Engli&#383;h <nameref>Talbot</nameref>:</line>
<line>Loe, there thou &#383;tand&#383;t a breathing valiant man</line>
<line>Of an inuincible vnconquer&#8217;d &#383;pirit:</line>
<line>This is the late&#383;t Glorie of thy prai&#383;e,</line>
<line>That I thy enemy dew thee withall:</line>
<line>For ere the Gla&#383;&#383;e that now begins to runne,</line>
<line>Fini&#383;h the proce&#383;&#383;e of his &#383;andy houre,</line>
<line>The&#383;e eyes that &#383;ee thee now well coloured,</line>
<line>Shall &#383;ee thee withered, bloody, pale, and dead.</line>
<stagedir>Drum a farre o&#64256;.</stagedir>
<line>Harke, harke, the Dolphins drumme, a warning bell,</line>
<line>Sings heauy Mu&#383;icke to thy timorous &#383;oule,</line>
<line>And mine &#383;hall ring thy dire departure out.</line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>Tal.</speaker>
<line>He Fables not, I heare the enemie:</line>
<line>Out &#383;ome light Hor&#383;emen, and peru&#383;e their Wings.</line>
<line>O negligent and heedle&#383;&#383;e Di&#383;cipline,</line>
<line>How are we park&#8217;d and bounded in a pale?</line>
<line>A little Heard of Englands timorous Deere,</line>
<line>Maz&#8217;d with a yelping kennell of French Curres.</line>
<line>If we be Engli&#383;h Deere, be then in blood,</line>
<line>Not Ra&#383;call-like to fall downe with a pinch,</line>
<line>But rather moodie mad: And de&#383;perate Stagges,</line>
<line>Turne on the bloody Hounds with heads of Steele,</line>
<line>And make the Cowards &#383;tand aloofe at bay:</line>
<line>Sell euery man his life as deere as mine,</line>
<line>And they &#383;hall &#64257;nde deere Deere of vs my Friends.</line>
<line>God, and S. <nameref>George</nameref>, <nameref>Talbot</nameref> and Englands right,</line>
<line>Pro&#383;per our Colours in this dangerous &#64257;ght.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger that meets Yorke. Enter Yorke with Trumpet, and many Soldiers.</stagedir>

<speech>
<speaker>Yorke.</speaker>
<line>Are not the &#383;peedy &#383;couts return&#8217;d againe,</line>
<line>That dog&#8217;d the mighty Army of the Dolphin?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>They are return&#8217;d my Lord, and giue it out,</line>
<line>That he is march&#8217;d to Burdeaux with his power</line>
<line>To &#64257;ght with <nameref>Talbot</nameref> as he march&#8217;d along.</line>
<line>By your e&#383;pyals were di&#383;couered</line>
<line>Two mightier Troopes then that the Dolphin led,</line>
<line>Which ioyn&#8217;d with him, and made their march for Burdeaux</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>A plague vpon that Villaine Somer&#383;et,</line>
<line>That thus delayes my promi&#383;ed &#383;upply</line>
<line>Of hor&#383;emen, that were leuied for this &#383;iege.</line>
<line>Renowned <nameref>Talbot</nameref> doth expe&#392;t my ayde,</line>
<line>And I am lowted by a Traitor Villaine,</line>
<line>And cannot helpe the noble Cheualier:</line>
<line>God comfort him in this nece&#383;&#383;ity:</line>
<line>If he mi&#383;carry, farewell Warres in France.</line>
</speech>

<stagedir>Enter another Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>2. Me&#383;.</speaker>
<line>Thou Princely Leader of our Engli&#383;h &#383;trength,</line>
<line>Neuer &#383;o needfull on the earth of France,</line>
<line>Spurre to the re&#383;cue of the Noble <nameref>Talbot</nameref>,</line>
<line>Who now is girdled with a wa&#383;te of Iron,</line>
<line>And hem&#8217;d about with grim de&#383;tru&#392;tion:</line>
<line>To Burdeaux warlike Duke, to Burdeaux Yorke,</line>
<line>El&#383;e farwell <nameref>Talbot</nameref>, France, and Englands honor.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>O God, that Somer&#383;et who in proud heart</line>
<line>Doth &#383;top my Cornets, were in <nameref>Talbots</nameref> place,</line>
<line>So &#383;hould wee &#383;aue a valiant Gentleman,</line>
<line>By forfeyting a Traitor, and a Coward:</line>
<line>Mad ire, and wrathfull fury makes me weepe,</line>
<line>That thus we dye, while remi&#383;&#383;e Traitors &#383;leepe.</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>O &#383;end &#383;ome &#383;uccour to the di&#383;tre&#383;t Lord.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>He dies, we loo&#383;e: I breake my warlike word:</line>
<line>We mourne, France &#383;miles: We loo&#383;e, they dayly get,</line>
<line>All long of this vile Traitor Somer&#383;et.</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>Then God take mercy on braue <nameref>Talbots</nameref> &#383;oule,</line>
<line>And on his Sonne yong <nameref>Iohn</nameref>, who two houres &#383;ince,</line>
<line>I met in trauaile toward his warlike Father;</line>
<line>This &#383;euen yeeres did not <nameref>Talbot</nameref> &#383;ee his &#383;onne,</line>
<line>And now they meete where both their liues are done.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Alas, what ioy &#383;hall noble <nameref>Talbot</nameref> haue,</line>
<line>To bid his yong &#383;onne welcome to his Graue:</line>
<line>Away, vexation almo&#383;t &#383;toppes my breath,</line>
<line>That &#383;undred friends greete in the houre of death.</line>
<line><nameref>Lucie</nameref> farewell, no more my fortune can,</line>
<line>But cur&#383;e the cau&#383;e I cannot ayde the man.</line>
<line><nameref>Maine</nameref>, <nameref>Bloys</nameref>, <nameref>Poytiers</nameref>, and <nameref>Toures</nameref>, are wonne away,</line>
<line>Long all of Somer&#383;et, and his delay.</line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>Me&#383;.</speaker>
<line>Thus while the Vulture of &#383;edition,</line>
<line>Feedes in the bo&#383;ome of &#383;uch great Commanders,</line>
<line>Sleeping negle&#392;tion doth betray to lo&#383;&#383;e:</line>
<line>The Conque&#383;t of our &#383;car&#383;e-cold Conqueror,</line>
<line>That euer-liuing man of Memorie,</line>
<line><nameref>Henrie</nameref> the &#64257;ft: Whiles they each other cro&#383;&#383;e,</line>
<line>Liues, Honours, Lauds, and all, hurrie to lo&#383;&#383;e.</line>
</speech>

<stagedir>Enter Somer&#383;et with his Armie.</stagedir>

<speech>
<speaker>Som.</speaker>
<line>It is too late, I cannot &#383;end them now:</line>
<line>This expedition was by <nameref>Yorke</nameref> and <nameref>Talbot</nameref>,</line>
<line>Too ra&#383;hly plotted. All our generall force,</line>
<line>Might with a &#383;ally of the very Towne</line>
<line>Be buckled with: the ouer-daring <nameref>Talbot</nameref></line>
<line>Hath &#383;ullied all his glo&#383;&#383;e of former Honor</line>
<line>By this vnheedfull, de&#383;perate, wilde aduenture:</line>
<line><nameref>Yorke</nameref> &#383;et him on to &#64257;ght, and dye in &#383;hame,</line>
<line>That <nameref>Talbot</nameref> dead, great <nameref>Yorke</nameref> might beare the name.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Heere is Sir <nameref>William Lucie</nameref>, who with me</line>
<line>Set from our ore-matcht forces forth for ayde.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>How now Sir <nameref>William</nameref>, whether were you &#383;ent?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Whether my Lord, from bought &amp; &#383;old L. <nameref>Talbot</nameref>,</line>
<line>Who ring&#8217;d about with bold aduer&#383;itie,</line>
<line>Cries out for noble Yorke and Somer&#383;et,</line>
<line>To beate a&#383;&#383;ayling death from his weake Regions,</line>
<line>And whiles the honourable Captaine there</line>
<line>Drops bloody &#383;wet from his warre-wearied limbes,</line>
<line>And in aduantage lingring lookes for re&#383;cue,</line>
<line>You his fal&#383;e hopes, the tru&#383;t of Englands honor,</line>
<line>Keepe off aloofe with worthle&#383;&#383;e emulation:</line>
<line>Let not your priuate di&#383;cord keepe away</line>
<line>The leuied &#383;uccours that &#383;hould lend him ayde,</line>
<line>While he renowned Noble Gentleman</line>
<line>Yeeld vp his life vnto a world of oddes.</line>
<line>Orleance the Ba&#383;tard, <nameref>Charles</nameref>, <nameref>Burgundie</nameref>,</line>
<line><nameref>Alan&#383;on</nameref>, <nameref>Reignard</nameref>, compa&#383;&#383;e him about,</line>
<line>And <nameref>Talbot</nameref> peri&#383;heth by your default.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>Yorke &#383;et him on, Yorke &#383;hould haue &#383;ent him</line>
<line>ayde.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>And Yorke as fa&#383;t vpon your Grace exclaimes,</line>
<line>Swearing that you with-hold his leuied hoa&#383;t,</line>
<line>Colle&#392;ted for this expidition.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>York lyes: He might haue &#383;ent, &amp; had the Hor&#383;e:</line>
<line>I owe him little Dutie, and le&#383;&#383;e Loue,</line>
<line>And take foule &#383;corne to fawne on him by &#383;ending.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>The fraud of England, not the force of France,</line>
<line>Hath now intrapt the Noble-minded <nameref>Talbot</nameref>:</line>
<line>Neuer to England &#383;hall he beare his life,</line>
<line>But dies betraid to fortune by your &#383;trife.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>Come go, I will di&#383;patch the Hor&#383;emen &#383;trait:</line>
<line>Within &#383;ixe houres, they will be at his ayde.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Too late comes re&#383;cue, he is tane or &#383;laine,</line>
<line>For &#64258;ye he could not, if he would haue &#64258;ed:</line>
<line>And &#64258;ye would <nameref>Talbot</nameref> neuer though he might.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>If he be dead, braue <nameref>Talbot</nameref> then adieu.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>His Fame liues in the world. His Shame in you.</line>
<stagedir>Exeunt.</stagedir>
</speech>

<stagedir>Enter Talbot and his Sonne.</stagedir>

<speech>
<speaker>Tal.</speaker>
<line>O yong <nameref>Iohn Talbot</nameref>, I did &#383;end for thee</line>
<line>To tutor thee in &#383;tratagems of Warre,</line>
<line>That <nameref>Talbots</nameref> name might be in thee reuiu&#8217;d,</line>
<line>When &#383;aple&#383;&#383;e Age, and weake vnable limbes</line>
<line>Should bring thy Father to his drooping Chaire.</line>
<line>But O malignant and ill-boading Starres,</line>
<line>Now thou art come vnto a Fea&#383;t of death,</line>
<line>A terrible and vnauoyded danger:</line>
<line>Therefore deere Boy, mount on my &#383;wifte&#383;t hor&#383;e,</line>
<line>And Ile dire&#392;t thee how thou &#383;halt e&#383;cape</line>
<line>By &#383;odaine &#64258;ight. Come, dally not, be gone.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Is my name <nameref>Talbot</nameref>? and am I your Sonne?</line>
<line>And &#383;hall I &#64258;ye? O, if you loue my Mother,</line>
<line>Di&#383;honor not her Honorable Name,</line>
<line>To make a Ba&#383;tard, and a Slaue of me:</line>
<line>The World will &#383;ay, he is not <nameref>Talbots</nameref> blood,</line>
<line>That ba&#383;ely &#64258;ed, when Noble <nameref>Talbot</nameref> &#383;tood.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>Flye, to reuenge my death, if I be &#383;laine.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>He that &#64258;yes &#383;o, will ne&#8217;re returne againe.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>If we both &#383;tay, we both are &#383;ure to dye.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Then let me &#383;tay, and Father doe you &#64258;ye:</line>
<line>Your lo&#383;&#383;e is great, &#383;o your regard &#383;hould be;</line>
<line>My worth vnknowne, no lo&#383;&#383;e is knowne in me.</line>
<line>Vpon my death, the French can little boa&#383;t;</line>
<line>In yours they will, in you all hopes are lo&#383;t.</line>
<line>Flight cannot &#383;tayne the Honor you haue wonne,</line>
<line>But mine it will, that no Exploit haue done.</line>
<line>You &#64258;ed for Vantage, euery one will &#383;weare:</line>
<line>But if I bow, they&#8217;le &#383;ay it was for feare.</line>
<line>There is no hope that euer I will &#383;tay,</line>
<line>If the &#64257;r&#383;t howre I &#383;hrinke and run away:</line>
<line>Here on my knee I begge Mortalitie,</line>
<line>Rather then Life, pre&#383;eru&#8217;d with Infamie.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>Shall all thy Mothers hopes lye in one Tombe?</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>I, rather then Ile &#383;hame my Mothers Wombe.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>Vpon my Ble&#383;&#383;ing I command thee goe.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>To &#64257;ght I will, but not to &#64258;ye the Foe.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>Part of thy Father may be &#383;au&#8217;d in thee.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>No part of him, but will be &#383;hame in mee.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>Thou neuer had&#383;t Renowne, nor can&#383;t not lo&#383;e it.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Yes, your renowned Name: &#383;hall &#64258;ight abu&#383;e it?</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>Thy Fathers charge &#383;hal cleare thee from &#253; &#383;taine.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>You cannot witne&#383;&#383;e for me, being &#383;laine.</line>
<line>If Death be &#383;o apparant, then both &#64258;ye.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>And leaue my followers here to &#64257;ght and dye?</line>
<line>My Age was neuer tainted with &#383;uch &#383;hame.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>And &#383;hall my Youth be guiltie of &#383;uch blame?</line>
<line>No more can I be &#383;euered from your &#383;ide,</line>
<line>Then can your &#383;elfe, your &#383;elfe in twaine diuide:</line>
<line>Stay, goe, doe what you will, the like doe I;</line>
<line>For liue I will not, if my Father dye.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>Then here I take my leaue of thee, faire Sonne,</line>
<line>Borne to eclip&#383;e thy Life this afternoone:</line>
<line>Come, &#383;ide by &#383;ide, together liue and dye,</line>
<line>And Soule with Soule from France to Heauen &#64258;ye.</line>
</speech>

<stagedir>Exit.</stagedir>


<stagedir>Alarum: Excur&#383;ions, wherein Talbots Sonne is hemm&#8217;d about, and Talbot re&#383;cues him.</stagedir>

<speech>
<speaker>Talb.</speaker>
<line>Saint <nameref>George</nameref>, and Vi&#392;tory; &#64257;ght Souldiers, &#64257;ght:</line>
<line>The Regent hath with <nameref>Talbot</nameref> broke his word,</line>
<line>And left vs to the rage of France his Sword.</line>
<line>Where is <nameref>Iohn Talbot</nameref>? paw&#383;e, and take thy breath,</line>
<line>I gaue thee Life, and re&#383;cu&#8217;d thee from Death.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>O twice my Father, twice am I thy Sonne:</line>
<line>The Life thou gau&#8217;&#383;t me &#64257;r&#383;t, was lo&#383;t and done,</line>
<line>Till with thy Warlike Sword, de&#383;pight of Fate,</line>
<line>To my determin&#8217;d time thou gau&#8217;&#383;t new date.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>When fr&#333; the <nameref>Dolphins</nameref> Cre&#383;t thy Sword &#383;truck &#64257;re,</line>
<line>It warm&#8217;d thy Fathers heart with prowd de&#383;ire</line>
<line>Of bold-fac&#8217;t Vi&#392;torie. Then Leaden Age,</line>
<line>Quicken&#8217;d with Youthfull Spleene, and Warlike Rage,</line>
<line>Beat downe <nameref>Alan&#383;on</nameref>, <nameref>Orleance</nameref>, <nameref>Burgundie</nameref>,</line>
<line>And from the Pride of Gallia re&#383;cued thee.</line>
<line>The irefull Ba&#383;tard <nameref>Orleance</nameref>, that drew blood</line>
<line>From thee my Boy, and had the Maidenhood</line>
<line>Of thy &#64257;r&#383;t &#64257;ght, I &#383;oone encountred,</line>
<line>And interchanging blowes, I quickly &#383;hed</line>
<line>Some of his Ba&#383;tard blood, and in di&#383;grace</line>
<line>Be&#383;poke him thus: Contaminated, ba&#383;e,</line>
<line>And mis-begotten blood, I &#383;pill of thine,</line>
<line>Meane and right poore, for that pure blood of mine,</line>
<line>Which thou did&#383;t force from <nameref>Talbot</nameref>, my braue Boy.</line>
<line>Here purpo&#383;ing the Ba&#383;tard to de&#383;troy,</line>
<line>Came in &#383;trong re&#383;cue. Speake thy Fathers care:</line>
<line>Art thou not wearie, <nameref>Iohn</nameref>? How do&#8217;&#383;t thou fare?</line>
<line>Wilt thou yet leaue the Battaile, Boy, and &#64258;ie,</line>
<line>Now thou art &#383;eal&#8217;d the Sonne of Chiualrie?</line>
<line>Flye, to reuenge my death when I am dead,</line>
<line>The helpe of one &#383;tands me in little &#383;tead.</line>
<line>Oh, too much folly is it, well I wot,</line>
<line>To hazard all our liues in one &#383;mall Boat.</line>
<line>If I to day dye not with Frenchmens Rage,</line>
<line>To morrow I &#383;hall dye with mickle Age.</line>
<line>By me they nothing gaine, and if I &#383;tay,</line>
<line>&#8216;Tis but the &#383;hortning of my Life one day.</line>
<line>In thee thy Mother dyes, our Hou&#383;eholds Name,</line>
<line>My Deaths Reuenge, thy Youth, and Englands Fame:</line>
<line>All the&#383;e, and more, we hazard by thy &#383;tay;</line>
<line>All the&#383;e are &#383;au&#8217;d, if thou wilt &#64258;ye away.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>The Sword of <nameref>Orleance</nameref> hath not made me &#383;mart,</line>
<line>The&#383;e words of yours draw Life-blood from my Heart.</line>
<line>On that aduantage, bought with &#383;uch a &#383;hame,</line>
<line>To &#383;aue a paltry Life, and &#383;lay bright Fame,</line>
<line>Before young <nameref>Talbot</nameref> from old <nameref>Talbot</nameref> &#64258;ye,</line>
<line>The Coward Hor&#383;e that beares me, fall and dye:</line>
<line>And like me to the pe&#383;ant Boyes of France,</line>
<line>To be Shames &#383;corne, and &#383;ubie&#392;t of Mi&#383;chance.</line>
<line>Surely, by all the Glorie you haue wonne,</line>
<line>And if I &#64258;ye, I am not <nameref>Talbots</nameref> Sonne.</line>
<line>Then talke no more of &#64258;ight, it is no boot,</line>
<line>If Sonne to <nameref>Talbot</nameref>, dye at <nameref>Talbots</nameref> foot.</line>
</speech>

<speech>
<speaker>Talb.</speaker>
<line>Then follow thou thy de&#383;p&#8217;rate Syre of Creet,</line>
<line>Thou <nameref>Icarus</nameref>, thy Life to me is &#383;weet:</line>
<line>If thou wilt &#64257;ght, &#64257;ght by thy Fathers &#383;ide,</line>
<line>And commendable prou&#8217;d, let&#8217;s dye in pride.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Alarum. Excur&#383;ions. Enter old Talbot led.</stagedir>

<speech>
<speaker>Talb.</speaker>
<line>Where is my other Life? mine owne is gone.</line>
<line>O, where&#8217;s young <nameref>Talbot</nameref>? where is valiant <nameref>Iohn</nameref>?</line>
<line>Triumphant Death, &#383;mear&#8217;d with Captiuitie,</line>
<line>Young <nameref>Talbots</nameref> Valour makes me &#383;mile at thee.</line>
<line>When he perceiu&#8217;d me &#383;hrinke, and on my Knee,</line>
<line>His bloodie Sword he brandi&#383;ht ouer mee,</line>
<line>And like a hungry Lyon did commence</line>
<line>Rough deeds of Rage, and &#383;terne Impatience:</line>
<line>But when my angry Guardant &#383;tood alone,</line>
<line>Tendring my ruine, and a&#383;&#383;ayl&#8217;d of none,</line>
<line>Dizzie-ey&#8217;d Furie, and great rage of Heart,</line>
<line>Suddenly made him from my &#383;ide to &#383;tart</line>
<line>Into the clu&#383;tring Battaile of the French:</line>
<line>And in that Sea of Blood, my Boy did drench</line>
<line>His ouer-mounting Spirit; and there di&#8217;de</line>
<line>My <nameref>Icarus</nameref>, my Blo&#383;&#383;ome, in his pride.</line>
</speech>

<stagedir>Enter with Iohn Talbot, borne.</stagedir>

<speech>
<speaker>Seru.</speaker>
<line>O my deare Lord, loe where your Sonne is borne.</line>
</speech>

<speech>
<speaker>Tal.</speaker>
<line>Thou antique Death, which laugh&#8217;&#383;t vs here to &#383;corn,</line>
<line>Anon from thy in&#383;ulting Tyrannie,</line>
<line>Coupled in bonds of perpetuitie,</line>
<line>Two <nameref>Talbots</nameref> winged through the lither Skie,</line>
<line>In thy de&#383;pight &#383;hall &#383;cape Mortalitie.</line>
<line>O thou who&#383;e wounds become hard fauoured death,</line>
<line>Speake to thy father, ere thou yeeld thy breath,</line>
<line>Braue death by &#383;peaking, whither he will or no:</line>
<line>Imagine him a Frenchman, and thy Foe.</line>
<line>Poore Boy, he &#383;miles, me thinkes, as who &#383;hould &#383;ay,</line>
<line>Had Death bene French, then Death had dyed to day.</line>
<line>Come, come, and lay him in his Fathers armes,</line>
<line>My &#383;pirit can no longer beare the&#383;e harmes.</line>
<line>Souldiers adieu: I haue what I would haue,</line>
<line>Now my old armes are yong <nameref>Iohn Talbots</nameref> graue. <stagedir>Dyes</stagedir></line>
</speech>

<stagedir>Enter Charles, Alan&#383;on, Burgundie, Ba&#383;tard, and Pucell.</stagedir>

<speech>
<speaker>Char.</speaker>
<line>Had Yorke and Somer&#383;et brought re&#383;cue in,</line>
<line>We &#383;hould haue found a bloody day of this.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>How the yong whelpe of <nameref>Talbots</nameref> raging wood,</line>
<line>Did &#64258;e&#383;h his punie-&#383;word in Frenchmens blood.</line>
</speech>

<speech>
<speaker>Puc.</speaker>
<line>Once I encountred him, and thus I &#383;aid:</line>
<line>Thou Maiden youth, be vanqui&#383;ht by a Maide.</line>
<line>But with a proud Maie&#383;ticall high &#383;corne</line>
<line>He an&#383;wer&#8217;d thus: Yong <nameref>Talbot</nameref> was not borne</line>
<line>To be the pillage of a Giglot Wench:</line>
<line>So ru&#383;hing in the bowels of the French,</line>
<line>He left me proudly, as vnworthy &#64257;ght.</line>
</speech>

<speech>
<speaker>Bur.</speaker>
<line>Doubtle&#383;&#383;e he would haue made a noble Knight:</line>
<line>See where he lyes inherced in the armes</line>
<line>Of the mo&#383;t bloody Nur&#383;&#383;er of his harmes.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Hew them to peeces, hack their bones a&#383;&#383;under,</line>
<line>Who&#383;e life was Englands glory, Gallia&#8217;s wonder.</line>
</speech>

<speech>
<speaker>Char.</speaker>
<line>Oh no forbeare: For that which we haue &#64258;ed</line>
<line>During the life, let vs not wrong it dead.</line>
</speech>

<stagedir>Enter Lucie.</stagedir>

<speech>
<speaker>Lu.</speaker>
<line>Herald, condu&#392;t me to the Dolphins Tent,</line>
<line>To know who hath obtain&#8217;d the glory of the day.</line>
</speech>

<speech>
<speaker>Char.</speaker>
<line>On what &#383;ubmi&#383;&#383;iue me&#383;&#383;age art thou &#383;ent?</line>
</speech>

<speech>
<speaker>Lucy.</speaker>
<line>Submi&#383;&#383;ion Dolphin? Tis a meere French word:</line>
<line>We Engli&#383;h Warriours wot not what it meanes.</line>
<line>I come to know what Pri&#383;oners thou ha&#383;t tane,</line>
<line>And to &#383;uruey the bodies of the dead.</line>
</speech>

<speech>
<speaker>Char.</speaker>
<line>For pri&#383;oners ask&#383;t thou? Hell our pri&#383;on is.</line>
<line>But tell me whom thou &#383;eek&#8217;&#383;t?</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>But where&#8217;s the great Alcides of the &#64257;eld,</line>
<line>Valiant Lord <nameref>Talbot</nameref> Earle of Shrewsbury?</line>
<line>Created for his rare &#383;ucce&#383;&#383;e in Armes,</line>
<line>Great Earle of <nameref>Wa&#383;hford</nameref>, <nameref>Waterford</nameref>, and <nameref>Valence</nameref>,</line>
<line>Lord <nameref>Talbot</nameref> of <nameref>Goodrig</nameref> and <nameref>Vrchin&#64257;eld</nameref>,</line>
<line>Lord <nameref>Strange</nameref> of <nameref>Blackmere</nameref>, Lord <nameref>Verdon</nameref> of <nameref>Alton</nameref>,</line>
<line>Lord <nameref>Cromwell</nameref> of <nameref>Winge&#64257;eld</nameref>, Lord <nameref>Furniuall</nameref> of <nameref>Sheffeild</nameref>,</line>
<line>The thrice vi&#392;torious Lord of <nameref>Falconbridge</nameref>,</line>
<line>Knight of the Noble Order of S. <nameref>George</nameref>,</line>
<line>Worthy S. <nameref>Michael</nameref>, and the <nameref>Golden Fleece</nameref>,</line>
<line>Great Mar&#383;hall to <nameref>Henry</nameref> the &#383;ixt,</line>
<line>Of all his Warres within the Realme of France.</line>
</speech>

<speech>
<speaker>Puc.</speaker>
<line>Heere&#8217;s a &#383;illy &#383;tately &#383;tile indeede:</line>
<line>The Turke that two and &#64257;ftie Kingdomes hath,</line>
<line>Writes not &#383;o tedious a Stile as this.</line>
<line>Him that thou magni&#64257;&#8217;&#383;t with all the&#383;e Titles,</line>
<line>Stinking and &#64258;y-blowne lyes heere at our feete.</line>
</speech>

<speech>
<speaker>Lucy.</speaker>
<line>Is <nameref>Talbot</nameref> &#383;laine, the Frenchmens only Scourge,</line>
<line>Your Kingdomes terror, and blacke <nameref>Neme&#383;is</nameref>?</line>
<line>Oh were mine eye-balles into Bullets turn&#8217;d,</line>
<line>That I in rage might &#383;hoot them at your faces.</line>
<line>Oh, that I could but call the&#383;e dead to life,</line>
<line>It were enough to fright the Realme of France.</line>
<line>Were but his Pi&#392;ture left among&#383;t you here,</line>
<line>It would amaze the prowde&#383;t of you all.</line>
<line>Giue me their Bodyes, that I may beare them hence,</line>
<line>And giue them Buriall, as be&#383;eemes their worth.</line>
</speech>

<speech>
<speaker>Pucel.</speaker>
<line>I thinke this vp&#383;tart is old <nameref>Talbots</nameref> Gho&#383;t,</line>
<line>He &#383;peakes with &#383;uch a proud commanding &#383;pirit:</line>
<line>For Gods &#383;ake let him haue him, to keepe them here,</line>
<line>They would but &#383;tinke, and putri&#64257;e the ayre.</line>
</speech>

<speech>
<speaker>Char.</speaker>
<line>Go take their bodies hence.</line>
</speech>

<speech>
<speaker>Lucy.</speaker>
<line>Ile beare them hence: but from their a&#383;hes &#383;hal</line>
<line>be reard</line>
<line>A Ph&#339;nix that &#383;hall make all France affear&#8217;d.</line>
</speech>

<speech>
<speaker>Char.</speaker>
<line>So we be rid of them, do with him what &#1267; wilt.</line>
<line>And now to Paris in this conquering vaine,</line>
<line>All will be ours, now bloody <nameref>Talbots</nameref> &#383;laine.</line>
</speech>

<stagedir>Exit.</stagedir>

</scene>

<scene>
<scenetitle id="scene4_2">Scena Secunda.</scenetitle>

<stagedir>SENNET.</stagedir>

<stagedir>Enter King, Gloce&#383;ter, and Exeter.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Haue you perus&#8217;d the Letters from the Pope,</line>
<line>The Emperor, and the Earle of Arminack?</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>I haue my Lord, and their intent is this,</line>
<line>They humbly &#383;ue vnto your Excellence,</line>
<line>To haue a godly peace concluded of,</line>
<line>Betweene the Realmes of England, and of France.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>How doth your Grace affe&#392;t their motion?</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>Well (my good Lord) and as the only meanes</line>
<line>To &#383;top effu&#383;ion of our Chri&#383;tian blood,</line>
<line>And &#383;tabli&#383;h quietne&#383;&#383;e on euery &#383;ide.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I marry Vnckle, for I alwayes thought</line>
<line>It was both impious and vnnaturall,</line>
<line>That &#383;uch immanity and bloody &#383;trife</line>
<line>Should reigne among Profe&#383;&#383;ors of one Faith.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>Be&#383;ide my Lord, the &#383;ooner to effe&#392;t,</line>
<line>And &#383;urer binde this knot of amitie,</line>
<line>The Earle of Arminacke neere knit to <nameref>Charles</nameref>,</line>
<line>A man of great Authoritie in France,</line>
<line>Proffers his onely daughter to your Grace,</line>
<line>In marriage, with a large and &#383;umptuous Dowrie.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Marriage Vnckle? Alas my yeares are yong:</line>
<line>And &#64257;tter is my &#383;tudie, and my Bookes,</line>
<line>Than wanton dalliance with a Paramour.</line>
<line>Yet call th&#8217; Emba&#383;&#383;adors, and as you plea&#383;e,</line>
<line>So let them haue their an&#383;weres euery one:</line>
<line>I &#383;hall be well content with any choyce</line>
<line>Tends to Gods glory, and my Countries weale.</line>
</speech>

<stagedir>Enter Winche&#383;ter, and three Amba&#383;&#383;adors.</stagedir>

<speech>
<speaker>Exet.</speaker>
<line>What, is my Lord of <nameref>Winche&#383;ter</nameref> in&#383;tall&#8217;d,</line>
<line>And call&#8217;d vnto a Cardinalls degree?</line>
<line>Then I perceiue, that will be veri&#64257;ed</line>
<line><nameref>Henry</nameref> the Fift did &#383;ometime prophe&#383;ie.</line>
<line>If once he come to be a Cardinall,</line>
<line>Hee&#8217;l make his cap coequall with the Crowne.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>My Lords Amba&#383;&#383;adors, your &#383;euerall &#383;uites</line>
<line>Haue bin con&#383;ider&#8217;d and debated on,</line>
<line>Your purpo&#383;e is both good and rea&#383;onable:</line>
<line>And therefore are we certainly re&#383;olu&#8217;d,</line>
<line>To draw conditions of a friendly peace,</line>
<line>Which by my Lord of Winche&#383;ter we meane</line>
<line>Shall be tran&#383;ported pre&#383;ently to France.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>And for the proffer of my Lord your Ma&#383;ter,</line>
<line>I haue inform&#8217;d his Highne&#383;&#383;e &#383;o at large,</line>
<line>As liking of the Ladies vertuous gifts,</line>
<line>Her Beauty, and the valew of her Dower,</line>
<line>He doth intend &#383;he &#383;hall be Englands Queene.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>In argument and proofe of which contra&#392;t,</line>
<line>Beare her this Iewell, pledge of my affe&#392;tion.</line>
<line>And &#383;o my Lord Prote&#392;tor &#383;ee them guarded,</line>
<line>And &#383;afely brought to <nameref>Douer</nameref>, wherein &#383;hip&#8217;d</line>
<line>Commit them to the fortune of the &#383;ea.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<speech>
<speaker>Win.</speaker>
<line>Stay my Lord Legate, you &#383;hall &#64257;r&#383;t receiue</line>
<line>The &#383;umme of money which I promi&#383;ed</line>
<line>Should be deliuered to his Holine&#383;&#383;e,</line>
<line>For cloathing me in the&#383;e graue Ornaments.</line>
</speech>

<speech>
<speaker>Legat.</speaker>
<line>I will attend vpon your Lord&#383;hips ley&#383;ure.</line>
</speech>

<speech>
<speaker>Win.</speaker>
<line>Now Winche&#383;ter will not &#383;ubmit, I trow,</line>
<line>Or be inferiour to the proude&#383;t Peere;</line>
<line><nameref>Humfrey</nameref> of Glo&#383;ter, thou &#383;halt well perceiue,</line>
<line>That neither in birth, or for authoritie,</line>
<line>The Bi&#383;hop will be ouer-borne by thee:</line>
<line>Ile either make thee &#383;toope, and bend thy knee,</line>
<line>Or &#383;acke this Country with a mutiny.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle id="scene4_3">Sc&#339;na Tertia.</scenetitle>

<stagedir>Enter Charles, Burgundy, Alan&#383;on, Ba&#383;tard, Reignier, and Ione.</stagedir>

<speech>
<speaker>Char.</speaker>
<line>The&#383;e newes (my Lords) may cheere our droo-</line>
<line>ping &#383;pirits:</line>
<line>&#8216;Tis &#383;aid, the &#383;tout Pari&#383;ians do reuolt,</line>
<line>And turne againe vnto the warlike French.</line>
</speech>

<speech>
<speaker>Alan.</speaker>
<line>Then march to Paris Royall <nameref>Charles</nameref> of France,</line>
<line>And keepe not backe your powers in dalliance.</line>
</speech>

<speech>
<speaker>Pucel.</speaker>
<line>Peace be among&#383;t them if they turne to vs,</line>
<line>El&#383;e ruine combate with their Pallaces.</line>
</speech>

<stagedir>Enter Scout.</stagedir>

<speech>
<speaker>Scout.</speaker>
<line>Succe&#383;&#383;e vnto our valiant Generall,</line>
<line>And happine&#383;&#383;e to his accomplices.</line>
</speech>

<speech>
<speaker>Char.</speaker>
<line>What tidings &#383;end our Scouts? I prethee &#383;peak.</line>
</speech>

<speech>
<speaker>Scout.</speaker>
<line>The Engli&#383;h Army that diuided was</line>
<line>Into two parties, is now conioyn&#8217;d in one,</line>
<line>And meanes to giue you battell pre&#383;ently.</line>
</speech>

<speech>
<speaker>Char.</speaker>
<line>Somewhat too &#383;odaine Sirs, the warning is,</line>
<line>But we will pre&#383;ently prouide for them.</line>
</speech>

<speech>
<speaker>Bur.</speaker>
<line>I tru&#383;t the Gho&#383;t of <nameref>Talbot</nameref> is not there:</line>
<line>Now he is gone my Lord, you neede not feare.</line>
</speech>

<speech>
<speaker>Pucel.</speaker>
<line>Of all ba&#383;e pa&#383;&#383;ions, Feare is mo&#383;t accur&#383;t.</line>
<line>Command the Conque&#383;t <nameref>Charles</nameref>, it &#383;hall be thine:</line>
<line>Let <nameref>Henry</nameref> fret, and all the world repine.</line>
</speech>

<speech>
<speaker>Char.</speaker>
<line>Then on my Lords, and France be fortunate.</line>
<stagedir>Exeunt. Alarum. Excur&#383;ions.</stagedir>
</speech>

<stagedir>Enter Ione de Pucell.</stagedir>

<speech>
<speaker>Puc.</speaker>
<line>The Regent conquers, and the Frenchmen &#64258;ye.</line>
<line>Now helpe ye charming Spelles and Periapts,</line>
<line>And ye choi&#383;e &#383;pirits that admoni&#383;h me,</line>
<line>And giue me &#383;ignes of future accidents.</line>
<stagedir>Thunder.</stagedir>
<line>You &#383;peedy helpers, that are &#383;ub&#383;titutes</line>
<line>Vnder the Lordly Monarch of the North,</line>
<line>Appeare, and ayde me in this enterprize.</line>
<stagedir>Enter Fiends.</stagedir>
<line>This &#383;peedy and quicke appearance argues proofe</line>
<line>Of your accu&#383;tom&#8217;d diligence to me.</line>
<line>Now ye Familiar Spirits, that are cull&#8217;d</line>
<line>Out of the powerfull Regions vnder earth,</line>
<line>Helpe me this once, that France may get the &#64257;eld.</line>
<stagedir>They walke, and &#383;peake not.</stagedir>
<line>Oh hold me not with &#383;ilence ouer-long:</line>
<line>Where I was wont to feed you with my blood,</line>
<line>Ile lop a member off, and giue it you,</line>
<line>In earne&#383;t of a further bene&#64257;t:</line>
<line>So you do condi&#383;cend to helpe me now.</line>
<stagedir>They hang their heads.</stagedir>
<line>No hope to haue redre&#383;&#383;e? My body &#383;hall</line>
<line>Pay recompence, if you will graunt my &#383;uite.</line>
<stagedir>They &#383;hake their heads.</stagedir>
<line>Cannot my body, nor blood-&#383;acri&#64257;ce,</line>
<line>Intreate you to your wonted furtherance?</line>
<line>Then take my &#383;oule; my body, &#383;oule, and all,</line>
<line>Before that England giue the French the foyle.</line>
<stagedir>They depart.</stagedir>
<line>See, they for&#383;ake me. Now the time is come,</line>
<line>That France mu&#383;t vale her lofty plumed Cre&#383;t,</line>
<line>And let her head fall into Englands lappe.</line>
<line>My ancient Incantations are too weake,</line>
<line>And hell too &#383;trong for me to buckle with:</line>
<line>Now France, thy glory droopeth to the du&#383;t.</line>
<stagedir>Exit.</stagedir>
</speech>

<stagedir>Excur&#383;ions. Burgundie and Yorke &#64257;ght hand to hand. French &#64258;ye.</stagedir>

<speech>
<speaker>Yorke.</speaker>
<line>Dam&#383;ell of France, I thinke I haue you fa&#383;t,</line>
<line>Vnchaine your &#383;pirits now with &#383;pelling Charmes,</line>
<line>And try if they can gaine your liberty.</line>
<line>A goodly prize, &#64257;t for the diuels grace.</line>
<line>See how the vgly Witch doth bend her browes,</line>
<line>As if with <nameref>Circe</nameref>, &#383;he would change my &#383;hape.</line>
</speech>

<speech>
<speaker>Puc.</speaker>
<line>Chang&#8217;d to a wor&#383;er &#383;hape thou can&#383;t not be:</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>Oh, <nameref>Charles</nameref> the Dolphin is a proper man,</line>
<line>No &#383;hape but his can plea&#383;e your dainty eye.</line>
</speech>

<speech>
<speaker>Puc.</speaker>
<line>A plaguing mi&#383;cheefe light on <nameref>Charles</nameref>, and thee,</line>
<line>And may ye both be &#383;odainly &#383;urpriz&#8217;d</line>
<line>By bloudy hands, in &#383;leeping on your beds.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Fell banning Hagge, Inchantre&#383;&#383;e hold thy</line>
<line>tongue.</line>
</speech>

<speech>
<speaker>Puc.</speaker>
<line>I prethee giue me leaue to cur&#383;e awhile.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Cur&#383;e Mi&#383;creant, when thou com&#383;t to the &#383;take</line>
</speech>

<stagedir>Exeunt.</stagedir>
<stagedir>Alarum. Enter Su&#64256;olke with Margaret in his hand.</stagedir>

<speech>
<speaker>Suff.</speaker>
<line>Be what thou wilt, thou art my pri&#383;oner.</line>
<stagedir>Gazes on her.</stagedir>
<line>Oh Faire&#383;t Beautie, do not feare, nor &#64258;ye:</line>
<line>For I will touch thee but with reuerend hands,</line>
<line>I ki&#383;&#383;e the&#383;e &#64257;ngers for eternall peace,</line>
<line>And lay them gently on thy tender &#383;ide.</line>
<line>Who art thou, &#383;ay? that I may honor thee.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line><nameref>Margaret</nameref> my name, and daughter to a King,</line>
<line>The King of Naples, who &#383;o ere thou art.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>An Earle I am, and Suffolke am I call&#8217;d.</line>
<line>Be not offended Natures myracle,</line>
<line>Thou art alotted to be tane by me:</line>
<line>So doth the Swan her downie Signets &#383;aue,</line>
<line>Keeping them pri&#383;oner vnderneath his wings:</line>
<line>Yet if this &#383;eruile v&#383;age once offend,</line>
<line>Go, and be free againe, as Suffolkes friend.</line>
<stagedir>She is going</stagedir>
<line>Oh &#383;tay: I haue no power to let her pa&#383;&#383;e,</line>
<line>My hand would free her, but my heart &#383;ayes no.</line>
<line>As playes the Sunne vpon the gla&#383;&#383;ie &#383;treames,</line>
<line>Twinkling another counterfetted beame,</line>
<line>So &#383;eemes this gorgeous beauty to mine eyes.</line>
<line>Faine would I woe her, yet I dare not &#383;peake:</line>
<line>Ile call for Pen and Inke, and write my minde:</line>
<line>Fye <nameref>De la Pole</nameref>, di&#383;able not thy &#383;elfe:</line>
<line>Ha&#383;t not a Tongue? Is &#383;he not heere?</line>
<line>Wilt thou be daunted at a Womans &#383;ight?</line>
<line>I: Beauties Princely Maie&#383;ty is &#383;uch,</line>
<line>&#8217;Confounds the tongue, and makes the &#383;en&#383;es rough.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Say Earle of Suffolke, if thy name be &#383;o,</line>
<line>What ran&#383;ome mu&#383;t I pay before I pa&#383;&#383;e?</line>
<line>For I perceiue I am thy pri&#383;oner.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>How can&#383;t thou tell &#383;he will deny thy &#383;uite,</line>
<line>Before thou make a triall of her loue?</line>
</speech>

<speech>
<speaker>M.</speaker>
<line>Why &#383;peak&#8217;&#383;t thou not? What ran&#383;om mu&#383;t I pay?</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>She&#8217;s beautifull; and therefore to be Wooed:</line>
<line>She is a Woman; therefore to be Wonne.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Wilt thou accept of ran&#383;ome, yea or no?</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Fond man, remember that thou ha&#383;t a wife,</line>
<line>Then how can <nameref>Margaret</nameref> be thy Paramour?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I were be&#383;t to leaue him, for he will not heare.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>There all is marr&#8217;d: there lies a cooling card.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>He talkes at randon: &#383;ure the man is mad.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>And yet a di&#383;pen&#383;ation may bee had.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>And yet I would that you would an&#383;wer me.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Ile win this Lady <nameref>Margaret</nameref>. For whom?</line>
<line>Why for my King: Tu&#383;h, that&#8217;s a woodden thing.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>He talkes of wood: It is &#383;ome Carpenter.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Yet &#383;o my fancy may be &#383;atis&#64257;ed,</line>
<line>And peace e&#383;tabli&#383;hed betweene the&#383;e Realmes.</line>
<line>But there remaines a &#383;cruple in that too:</line>
<line>For though her Father be the King of <nameref>Naples</nameref>,</line>
<line>Duke of <nameref>Aniou</nameref> and <nameref>Mayne</nameref>, yet is he poore,</line>
<line>And our Nobility will &#383;corne the match.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Heare ye Captaine? Are you not at ley&#383;ure?</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>It &#383;hall be &#383;o, di&#383;daine they ne&#8217;re &#383;o much:</line>
<line><nameref>Henry</nameref> is youthfull, and will quickly yeeld.</line>
<line>Madam, I haue a &#383;ecret to reueale.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>What though I be inthral&#8217;d, he &#383;eems a knight</line>
<line>And will not any way di&#383;honor me.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Lady, vouch&#383;afe to li&#383;ten what I &#383;ay.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Perhaps I &#383;hall be re&#383;cu&#8217;d by the French,</line>
<line>And then I need not craue his curte&#383;ie.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Sweet Madam, giue me hearing in a cau&#383;e.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Tu&#383;h, women haue bene captiuate ere now.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Lady, wherefore talke you &#383;o?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I cry you mercy, &#8216;tis but <italic>Quid</italic> for <italic>Quo</italic>.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Say gentle Prince&#383;&#383;e, would you not &#383;uppo&#383;e</line>
<line>Your bondage happy, to be made a Queene?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>To be a Queene in bondage, is more vile,</line>
<line>Than is a &#383;laue, in ba&#383;e &#383;eruility:</line>
<line>For Princes &#383;hould be free.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>And &#383;o &#383;hall you,</line>
<line>If happy Englands Royall King be free.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Why what concernes his freedome vnto mee?</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Ile vndertake to make thee <nameref>Henries</nameref> Queene,</line>
<line>To put a Golden Scepter in thy hand,</line>
<line>And &#383;et a precious Crowne vpon thy head,</line>
<line>If thou wilt condi&#383;cend to be my &#8212;</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>What?</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>His loue.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I am vnworthy to be <nameref>Henries</nameref> wife.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>No gentle Madam, I vnworthy am</line>
<line>To woe &#383;o faire a Dame to be his wife,</line>
<line>And haue no portion in the choice my &#383;elfe.</line>
<line>How &#383;ay you Madam, are ye &#383;o content?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>And if my Father plea&#383;e, I am content.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Then call our Captaines and our Colours forth,</line>
<line>And Madam, at your Fathers Ca&#383;tle walles,</line>
<line>Wee&#8217;l craue a parley, to conferre with him.</line>
<stagedir>Sound. Enter Reignier on the Walles.</stagedir>
<line>See <nameref>Reignier</nameref> &#383;ee, thy daughter pri&#383;oner.</line>
</speech>

<speech>
<speaker>Reig.</speaker>
<line>To whom?</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>To me.</line>
</speech>

<speech>
<speaker>Reig.</speaker>
<line>Suffolke, what remedy?</line>
<line>I am a Souldier, and vnapt to weepe,</line>
<line>Or to exclaime on Fortunes &#64257;cklene&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Yes, there is remedy enough my Lord,</line>
<line>Con&#383;ent, and for thy Honor giue con&#383;ent,</line>
<line>Thy daughter &#383;hall be wedded to my King,</line>
<line>Whom I with paine haue wooed and wonne thereto:</line>
<line>And this her ea&#383;ie held impri&#383;onment,</line>
<line>Hath gain&#8217;d thy daughter Princely libertie.</line>
</speech>

<speech>
<speaker>Reig.</speaker>
<line>Speakes Suffolke as he thinkes?</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Faire <nameref>Margaret</nameref> knowes,</line>
<line>That Suffolke doth not &#64258;atter, face, or faine.</line>
</speech>

<speech>
<speaker>Reig.</speaker>
<line>Vpon thy Princely warrant, I de&#383;cend,</line>
<line>To giue thee an&#383;wer of thy iu&#383;t demand.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>And heere I will expe&#392;t thy comming.</line>
</speech>

<stagedir>Trumpets &#383;ound. Enter Reignier.</stagedir>

<speech>
<speaker>Reig.</speaker>
<line>Welcome braue Earle into our Territories,</line>
<line>Command in <nameref>Aniou</nameref> what your Honor plea&#383;es.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Thankes <nameref>Reignier</nameref>, happy for &#383;o &#383;weet a Childe,</line>
<line>Fit to be made companion with a King:</line>
<line>What an&#383;wer makes your Grace vnto my &#383;uite?</line>
</speech>

<speech>
<speaker>Reig.</speaker>
<line>Since thou do&#383;t daigne to woe her little worth,</line>
<line>To be the Princely Bride of &#383;uch a Lord:</line>
<line>Vpon condition I may quietly</line>
<line>Enioy mine owne, the Country <nameref>Maine</nameref> and <nameref>Aniou</nameref>,</line>
<line>Free from oppre&#383;&#383;ion, or the &#383;troke of Warre,</line>
<line>My daughter &#383;hall be <nameref>Henries</nameref>, if he plea&#383;e.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>That is her ran&#383;ome, I deliuer her,</line>
<line>And tho&#383;e two Counties I will vndertake</line>
<line>Your Grace &#383;hall well and quietly enioy.</line>
</speech>

<speech>
<speaker>Reig.</speaker>
<line>And I againe in <nameref>Henries</nameref> Royall name,</line>
<line>As Deputy vnto that gracious King,</line>
<line>Giue thee her hand for &#383;igne of plighted faith.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line><nameref>Reignier</nameref> of France, I giue thee Kingly thankes,</line>
<line>Becau&#383;e this is in Traf&#64257;cke of a King.</line>
<line>And yet me thinkes I could be well content</line>
<line>To be mine owne Atturney in this ca&#383;e.</line>
<line>Ile ouer then to England with this newes.</line>
<line>And make this marriage to be &#383;olemniz&#8217;d:</line>
<line>So farewell <nameref>Reignier</nameref>, &#383;et this Diamond &#383;afe</line>
<line>In Golden Pallaces as it becomes.</line>
</speech>

<speech>
<speaker>Reig.</speaker>
<line>I do embrace thee, as I would embrace</line>
<line>The Chri&#383;tian Prince King Henrie were he heere.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Farewell my Lord, good wi&#383;hes, prai&#383;e, &amp; praiers,</line>
<line>Shall Suffolke euer haue of <nameref>Margaret</nameref>.</line>
</speech>
<stagedir>Shee is going.</stagedir>

<speech>
<speaker>Suf.</speaker>
<line>Farwell &#383;weet Madam: but hearke you <nameref>Margaret</nameref>,</line>
<line>No Princely commendations to my King?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Such commendations as becomes a Maide,</line>
<line>A Virgin, and his Seruant, &#383;ay to him.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Words &#383;weetly plac&#8217;d, and mode&#383;tie dire&#392;ted,</line>
<line>But Madame, I mu&#383;t trouble you againe,</line>
<line>No louing Token to his Maie&#383;tie?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Yes, my good Lord, a pure vn&#383;potted heart,</line>
<line>Neuer yet taint with loue, I &#383;end the King.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>And this withall.</line>
</speech>

<stagedir>Ki&#383;&#383;e her.</stagedir>

<speech>
<speaker>Mar.</speaker>
<line>That for thy &#383;elfe, I will not &#383;o pre&#383;ume,</line>
<line>To &#383;end &#383;uch peeui&#383;h tokens to a King.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Oh wert thou for my &#383;elfe: but <nameref>Suffolke</nameref> &#383;tay,</line>
<line>Thou maye&#383;t not wander in that Labyrinth,</line>
<line>There Minotaurs and vgly Trea&#383;ons lurke,</line>
<line>Solicite <nameref>Henry</nameref> with her wonderous prai&#383;e.</line>
<line>Bethinke thee on her Vertues that &#383;urmount,</line>
<line>Mad naturall Graces that extingui&#383;h Art,</line>
<line>Repeate their &#383;emblance often on the Seas,</line>
<line>That when thou com&#8217;&#383;t to kneele at <nameref>Henries</nameref> feete,</line>
<line>Thou maye&#383;t bereaue him of his wits with wonder.</line>
</speech>

<stagedir>Exit</stagedir>

<stagedir>Enter Yorke, Warwicke, Shepheard, Pucell.</stagedir>

<speech>
<speaker>Yor.</speaker>
<line>Bring forth that Sorcere&#383;&#383;e condemn&#8217;d to burne.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Ah <nameref>Ione</nameref>, this kils thy Fathers heart out-right,</line>
<line>Haue I &#383;ought euery Country farre and neere,</line>
<line>And now it is my chance to &#64257;nde thee out,</line>
<line>Mu&#383;t I behold thy timele&#383;&#383;e cruell death:</line>
<line>Ah <nameref>Ione</nameref>, &#383;weet daughter <nameref>Ione</nameref>, Ile die with thee.</line>
</speech>

<speech>
<speaker>Pucel.</speaker>
<line>Decrepit Mi&#383;er, ba&#383;e ignoble Wretch,</line>
<line>I am am de&#383;cended of a gentler blood.</line>
<line>Thou art no Father, nor no Friend of mine.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Out, out: My Lords, and plea&#383;e you, &#8216;tis not &#383;o</line>
<line>I did beget her, all the Pari&#383;h knowes:</line>
<line>Her Mother liueth yet, can te&#383;ti&#64257;e</line>
<line>She was the &#64257;r&#383;t fruite of my Bach&#8217;ler-&#383;hip.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Gracele&#383;&#383;e, wilt thou deny thy Parentage?</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>This argues what her kinde of life hath beene,</line>
<line>Wicked and vile, and &#383;o her death concludes.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>Fye <nameref>Ione</nameref>, that thou wilt be &#383;o ob&#383;tacle:</line>
<line>God knowes, thou art a collop of my &#64258;e&#383;h,</line>
<line>And for thy &#383;ake haue I &#383;hed many a teare:</line>
<line>Deny me not, I prythee, gentle <nameref>Ione</nameref>.</line>
</speech>

<speech>
<speaker>Pucell.</speaker>
<line>Pezant auant. You haue &#383;uborn&#8217;d this man</line>
<line>Of purpo&#383;e, to ob&#383;cure my Noble birth.</line>
</speech>

<speech>
<speaker>Shep.</speaker>
<line>&#8216;Tis true, I gaue a Noble to the Prie&#383;t,</line>
<line>The morne that I was wedded to her mother.</line>
<line>Kneele downe and take my ble&#383;&#383;ing, good my Gyrle.</line>
<line>Wilt thou not &#383;toope? Now cur&#383;ed be the time</line>
<line>Of thy natiuitie: I would the Milke</line>
<line>Thy mother gaue thee when thou &#383;uck&#8217;&#383;t her bre&#383;t,</line>
<line>Had bin a little Rats-bane for thy &#383;ake.</line>
<line>Or el&#383;e, when thou did&#383;t keepe my Lambes a-&#64257;eld,</line>
<line>I wi&#383;h &#383;ome rauenous Wolfe had eaten thee.</line>
<line>Doe&#383;t thou deny thy Father, cur&#383;ed Drab?</line>
<line>O burne her, burne her, hanging is too good.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Yorke.</speaker>
<line>Take her away, for &#383;he hath liu&#8217;d too long,</line>
<line>To &#64257;ll the world with vicious qualities.</line>
</speech>

<speech>
<speaker>Puc.</speaker>
<line>Fir&#383;t let me tell you whom you haue condemn&#8217;d;</line>
<line>Not me, begotten of a Shepheard Swaine,</line>
<line>But i&#383;&#383;ued from the Progeny of Kings.</line>
<line>Vertuous and Holy, cho&#383;en from aboue,</line>
<line>By in&#383;piration of Cele&#383;tiall Grace,</line>
<line>To worke exceeding myracles on earth.</line>
<line>I neuer had to do with wicked Spirits.</line>
<line>But you that are polluted with your lu&#383;tes,</line>
<line>Stain&#8217;d with the guiltle&#383;&#383;e blood of Innocents,</line>
<line>Corrupt and tainted with a thou&#383;and Vices:</line>
<line>Becau&#383;e you want the grace that others haue,</line>
<line>You iudge it &#383;traight a thing impo&#383;sible</line>
<line>To compa&#383;&#383;e Wonders, but by helpe of diuels.</line>
<line>No mi&#383;conceyued, <nameref>Ione</nameref> of <nameref>Aire</nameref> hath beene</line>
<line>A Virgin from her tender infancie,</line>
<line>Cha&#383;te, and immaculate in very thought,</line>
<line>Who&#383;e Maiden-blood thus rigorou&#383;ly effus&#8217;d,</line>
<line>Will cry for Vengeance, at the Gates of Heauen.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>I, I: away with her to execution.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>And hearke ye &#383;irs: becau&#383;e &#383;he is a Maide,</line>
<line>Spare for no Faggots, let there be enow:</line>
<line>Place barrelles of pitch vpon the fatall &#383;take,</line>
<line>That &#383;o her torture may be &#383;hortned.</line>
</speech>

<speech>
<speaker>Puc.</speaker>
<line>Will nothing turne your vnrelenting hearts?</line>
<line>Then <nameref>Ione</nameref> di&#383;couer thine in&#64257;rmity,</line>
<line>That warranteth by Law, to be thy priuiledge.</line>
<line>I am with childe ye bloody Homicides:</line>
<line>Murther not then the Fruite within my Wombe,</line>
<line>Although ye hale me to a violent death.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>Now heauen forfend, the holy Maid with child?</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>The greate&#383;t miracle that ere ye wrought.</line>
<line>Is all your &#383;tri&#392;t preci&#383;ene&#383;&#383;e come to this?</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>She and the Dolphin haue bin iugling,</line>
<line>I did imagine what would be her refuge.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Well go too, we&#8217;ll haue no Ba&#383;tards liue,</line>
<line>E&#383;pecially &#383;ince <nameref>Charles</nameref> mu&#383;t Father it.</line>
</speech>

<speech>
<speaker>Puc.</speaker>
<line>You are deceyu&#8217;d, my childe is none of his,</line>
<line>It was <nameref>Alan&#383;on</nameref> that inioy&#8217;d my loue.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line><nameref>Alan&#383;on</nameref> that notorious Macheuile?</line>
<line>It dyes, and if it had a thou&#383;and liues.</line>
</speech>

<speech>
<speaker>Puc.</speaker>
<line>Oh giue me leaue, I haue deluded you,</line>
<line>&#8217;Twas neyther <nameref>Charles</nameref>, nor yet the Duke I nam&#8217;d,</line>
<line>But <nameref>Reignier</nameref> King of <nameref>Naples</nameref> that preuayl&#8217;d.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>A married man, that&#8217;s mo&#383;t intollerable.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>Why here&#8217;s a Gyrle: I think &#383;he knowes not wel</line>
<line>(There were &#383;o many) whom &#383;he may accu&#383;e.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>It&#8217;s &#383;igne &#383;he hath beene liberall and free.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>And yet for&#383;ooth &#383;he is a Virgin pure.</line>
<line>Strumpet, thy words condemne thy Brat, and thee.</line>
<line>V&#383;e no intreaty, for it is in vaine.</line>
</speech>

<speech>
<speaker>Pu.</speaker>
<line>Then lead me hence: with whom I leaue my cur&#383;e.</line>
<line>May neuer glorious Sunne re&#64258;ex his beames</line>
<line>Vpon the Countrey where you make abode:</line>
<line>But darkne&#383;&#383;e, and the gloomy &#383;hade of death</line>
<line>Inuiron you, till Mi&#383;cheefe and Di&#383;paire,</line>
<line>Driue you to break your necks, or hang your &#383;elues.</line>
</speech>

<stagedir>Exit</stagedir>

<stagedir>Enter Cardinall.</stagedir>

<speech>
<speaker>Yorke.</speaker>
<line>Breake thou in peeces, and con&#383;ume to a&#383;hes,</line>
<line>Thou fowle accur&#383;ed mini&#383;ter of Hell.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>Lord Regent, I do greete your Excellence</line>
<line>With Letters of Commi&#383;&#383;ion from the King.</line>
<line>For know my Lords, the States of Chri&#383;tendome,</line>
<line>Mou&#8217;d with remor&#383;e of the&#383;e out-ragious broyles,</line>
<line>Haue earne&#383;tly implor&#8217;d a generall peace,</line>
<line>Betwixt our Nation, and the a&#383;pyring French;</line>
<line>And heere at hand, the Dolphin and his Traine</line>
<line>Approacheth, to conferre about &#383;ome matter.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Is all our trauell turn&#8217;d to this effe&#392;t,</line>
<line>After the &#383;laughter of &#383;o many Peeres,</line>
<line>So many Captaines, Gentlemen, and Soldiers,</line>
<line>That in this quarrell haue beene ouerthrowne,</line>
<line>And &#383;old their bodyes for their Countryes bene&#64257;t,</line>
<line>Shall we at la&#383;t conclude effeminate peace?</line>
<line>Haue we not lo&#383;t mo&#383;t part of all the Townes,</line>
<line>By Trea&#383;on, Fal&#383;hood, and by Treacherie,</line>
<line>Our great Progenitors had conquered:</line>
<line>Oh Warwicke, Warwicke, I fore&#383;ee with greefe</line>
<line>The vtter lo&#383;&#383;e of all the Realme of France.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Be patient Yorke, if we conclude a Peace</line>
<line>It &#383;hall be with &#383;uch &#383;tri&#392;t and &#383;euere Couenants,</line>
<line>As little &#383;hall the Frenchmen gaine thereby.</line>
</speech>

<stagedir>Enter Charles, Alan&#383;on, Ba&#383;tard, Reignier.</stagedir>

<speech>
<speaker>Char.</speaker>
<line>Since Lords of England, it is thus agreed,</line>
<line>That peacefull truce &#383;hall be proclaim&#8217;d in France,</line>
<line>We come to be informed by your &#383;elues,</line>
<line>What the conditions of that league mu&#383;t be.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Speake Winche&#383;ter, for boyling choller chokes</line>
<line>The hollow pa&#383;&#383;age of my poy&#383;on&#8217;d voyce,</line>
<line>By &#383;ight of the&#383;e our balefull enemies.</line>
</speech>

<speech>
<speaker>Win.</speaker>
<line><nameref>Charles</nameref>, and the re&#383;t, it is ena&#392;ted thus:</line>
<line>That in regard King <nameref>Henry</nameref> giues con&#383;ent,</line>
<line>Of meere compa&#383;&#383;ion, and of lenity,</line>
<line>To ea&#383;e your Countrie of di&#383;tre&#383;&#383;efull Warre,</line>
<line>And &#383;uffer you to breath in fruitfull peace,</line>
<line>You &#383;hall become true Liegemen to his Crowne.</line>
<line>And <nameref>Charles</nameref>, vpon condition thou wilt &#383;weare</line>
<line>To pay him tribute, and &#383;ubmit thy &#383;elfe,</line>
<line>Thou &#383;halt be plac&#8217;d as Viceroy vnder him,</line>
<line>And &#383;till enioy thy Regall dignity.</line>
</speech>

<speech>
<speaker>Alan.</speaker>
<line>Mu&#383;t he be then as &#383;hadow of him&#383;elfe?</line>
<line>Adorne his Temples with a Coronet,</line>
<line>And yet in &#383;ub&#383;tance and authority,</line>
<line>Retaine but priuiledge of a priuate man?</line>
<line>This proffer is ab&#383;urd, and rea&#383;onle&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Char.</speaker>
<line>&#8216;Tis knowne already that I am po&#383;&#383;e&#383;t</line>
<line>With more then halfe the Gallian Territories,</line>
<line>And therein reuerenc&#8217;d for their lawfull King.</line>
<line>Shall I for lucre of the re&#383;t vn-vanqui&#383;ht,</line>
<line>Detra&#392;t &#383;o much from that prerogatiue,</line>
<line>As to be call&#8217;d but Viceroy of the whole?</line>
<line>No Lord Amba&#383;&#383;ador, Ile rather keepe</line>
<line>That which I haue, than coueting for more</line>
<line>Be ca&#383;t from po&#383;sibility of all.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>In&#383;ulting <nameref>Charles</nameref>, ha&#383;t thou by &#383;ecret meanes</line>
<line>Vs&#8217;d interce&#383;&#383;ion to obtaine a league,</line>
<line>And now the matter growes to compremize,</line>
<line>Stand&#8217;&#383;t thou aloofe vpon Compari&#383;on.</line>
<line>Either accept the Title thou v&#383;urp&#8217;&#383;t,</line>
<line>Of bene&#64257;t proceeding from our King,</line>
<line>And not of any challenge of De&#383;ert,</line>
<line>Or we will plague thee with ince&#383;&#383;ant Warres.</line>
</speech>

<speech>
<speaker>Reig.</speaker>
<line>My Lord, you do not well in ob&#383;tinacy,</line>
<line>To cauill in the cour&#383;e of this Contra&#392;t:</line>
<line>If once it be negle&#392;ted, ten to one</line>
<line>We &#383;hall not &#64257;nde like opportunity.</line>
</speech>

<speech>
<speaker>Alan.</speaker>
<line>To &#383;ay the truth, it is your policie,</line>
<line>To &#383;aue your Subie&#392;ts from &#383;uch ma&#383;&#383;acre</line>
<line>And ruthle&#383;&#383;e &#383;laughters as are dayly &#383;eene</line>
<line>By our proceeding in Ho&#383;tility,</line>
<line>And therefore take this compa&#392;t of a Truce,</line>
<line>Although you breake it, when your plea&#383;ure &#383;erues.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>How &#383;ay&#383;t thou <nameref>Charles</nameref>?</line>
<line>Shall our Condition &#383;tand?</line>
</speech>

<speech>
<speaker>Char.</speaker>
<line>It Shall:</line>
<line>Onely re&#383;eru&#8217;d, you claime no intere&#383;t</line>
<line>In any of our Townes of Garri&#383;on.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>Then &#383;weare Allegeance to his Maie&#383;ty,</line>
<line>As thou art Knight, neuer to di&#383;obey,</line>
<line>Nor be Rebellious to the Crowne of England,</line>
<line>Thou nor thy Nobles, to the Crowne of England.</line>
<line>So, now di&#383;mi&#383;&#383;e your Army when ye plea&#383;e:</line>
<line>Hang vp your En&#383;ignes, let your Drummes be &#383;till,</line>
<line>For heere we entertaine a &#383;olemne peace.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>
</act>

<act>
<acttitle id="scene5_1">A&#392;tus Quintus.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Quintus.</scenetitle>

<stagedir>Enter Su&#64256;olke in conference with the King, Gloce&#383;ter, and Exeter.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Your wondrous rare de&#383;cription (noble Earle)</line>
<line>Of beauteous <nameref>Margaret</nameref> hath a&#383;toni&#383;h&#8217;d me:</line>
<line>Her vertues graced with externall gifts,</line>
<line>Do breed Loues &#383;etled pa&#383;&#383;ions in my heart,</line>
<line>And like as rigour of tempe&#383;tuous gu&#383;tes</line>
<line>Prouokes the mightie&#383;t Hulke again&#383;t the tide,</line>
<line>So am I driuen by breath of her Renowne,</line>
<line>Either to &#383;uffer Shipwracke, or arriue</line>
<line>Where I may haue fruition of her Loue.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Tu&#383;h my good Lord, this &#383;uper&#64257;ciall tale,</line>
<line>Is but a preface of her worthy prai&#383;e:</line>
<line>The cheefe perfe&#392;tions of that louely Dame,</line>
<line>(Had I &#383;uf&#64257;cient skill to vtter them)</line>
<line>Would make a volume of inticing lines,</line>
<line>Able to raui&#383;h any dull conceit.</line>
<line>And which is more, &#383;he is not &#383;o Diuine,</line>
<line>So full repleate with choice of all delights,</line>
<line>But with as humble lowline&#383;&#383;e of minde,</line>
<line>She is content to be at your command:</line>
<line>Command I meane, of Vertuous cha&#383;te intents,</line>
<line>To Loue, and Honor <nameref>Henry</nameref> as her Lord.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>And otherwi&#383;e, will <nameref>Henry</nameref> ne&#8217;re pre&#383;ume:</line>
<line>Therefore my Lord Prote&#392;tor, giue con&#383;ent,</line>
<line>That <nameref>Marg&#8217;ret</nameref> may be Englands Royall Queene.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>So &#383;hould I giue con&#383;ent to &#64258;atter &#383;inne,</line>
<line>You know (my Lord) your Highne&#383;&#383;e is betroath&#8217;d</line>
<line>Vnto another Lady of e&#383;teeme,</line>
<line>How &#383;hall we then di&#383;pen&#383;e with that contra&#392;t,</line>
<line>And not deface your Honor with reproach?</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>As doth a Ruler with vnlawfull Oathes,</line>
<line>Or one that at a Triumph, hauing vow&#8217;d</line>
<line>To try his &#383;trength, for&#383;aketh yet the Li&#383;tes</line>
<line>By rea&#383;on of his Aduer&#383;aries oddes.</line>
<line>A poore Earles daughter is vnequall oddes,</line>
<line>And therefore may be broke without offence.</line>
</speech>

<speech>
<speaker>Glouce&#383;ter.</speaker>
<line>Why what (I pray) is <nameref>Margaret</nameref> more</line>
<line>then that?</line>
<line>Her Father is no better than an Earle,</line>
<line>Although in glorious Titles he excell.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Yes my Lord, her Father is a King,</line>
<line>The King of Naples, and Ieru&#383;alem,</line>
<line>And of &#383;uch great Authoritie in France,</line>
<line>As his alliance will con&#64257;rme our peace,</line>
<line>And keepe the Frenchmen in Allegeance.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>And &#383;o the Earle of Arminacke may doe,</line>
<line>Becau&#383;e he is neere Kin&#383;man vnto <nameref>Charles</nameref>.</line>
</speech>

<speech>
<speaker>Exet.</speaker>
<line>Be&#383;ide, his wealth doth warrant a liberal dower,</line>
<line>Where <nameref>Reignier</nameref> &#383;ooner will receyue, than giue.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>A Dowre my Lords? Di&#383;grace not &#383;o your King,</line>
<line>That he &#383;hould be &#383;o abie&#392;t, ba&#383;e, and poore,</line>
<line>To choo&#383;e for wealth, and not for perfe&#392;t Loue.</line>
<line><nameref>Henry</nameref> is able to enrich his Queene,</line>
<line>And not to &#383;eeke a Queene to make him rich,</line>
<line>So worthle&#383;&#383;e Pezants bargaine for their Wiues,</line>
<line>As Market men for Oxen, Sheepe, or Hor&#383;e.</line>
<line>Marriage is a matter of more worth,</line>
<line>Then to be dealt in by Atturney-&#383;hip:</line>
<line>Not whom we will, but whom his Grace affe&#392;ts,</line>
<line>Mu&#383;t be companion of his Nuptiall bed.</line>
<line>And therefore Lords, &#383;ince he affe&#392;ts her mo&#383;t,</line>
<line>Mo&#383;t of all the&#383;e rea&#383;ons bindeth vs,</line>
<line>In our opinions &#383;he &#383;hould be preferr&#8217;d.</line>
<line>For what is wedlocke forced? but a Hell,</line>
<line>An Age of di&#383;cord and continuall &#383;trife,</line>
<line>Whereas the contrarie bringeth bli&#383;&#383;e,</line>
<line>And is a patterne of Cele&#383;tiall peace.</line>
<line>Whom &#383;hould we match with <nameref>Henry</nameref> being a King,</line>
<line>But <nameref>Margaret</nameref>, that is daughter to a King:</line>
<line>Her peerele&#383;&#383;e feature, ioyned with her birth,</line>
<line>Approues her &#64257;t for none, but for a King.</line>
<line>Her valiant courage, and vndaunted &#383;pirit,</line>
<line>(More then in women commonly is &#383;eene)</line>
<line>Will an&#383;wer our hope in i&#383;&#383;ue of a King.</line>
<line>For <nameref>Henry</nameref>, &#383;onne vnto a Conqueror,</line>
<line>Is likely to beget more Conquerors,</line>
<line>If with a Lady of &#383;o high re&#383;olue,</line>
<line>(As is faire <nameref>Margaret</nameref>) he be link&#8217;d in loue.</line>
<line>Then yeeld my Lords, and heere conclude with mee,</line>
<line>That <nameref>Margaret</nameref> &#383;hall be Queene, and none but &#383;hee.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Whether it be through force of your report,</line>
<line>My Noble Lord of Suffolke: Or for that</line>
<line>My tender youth was neuer yet attaint</line>
<line>With any pa&#383;&#383;ion of in&#64258;aming Loue,</line>
<line>I cannot tell: but this I am a&#383;&#383;ur&#8217;d,</line>
<line>I feele &#383;uch &#383;harpe di&#383;&#383;ention in my brea&#383;t,</line>
<line>Such &#64257;erce alarums both of Hope and Feare,</line>
<line>As I am &#383;icke with working of my thoughts.</line>
<line>Take therefore &#383;hipping, po&#383;te my Lord to France,</line>
<line>Agree to any couenants, and procure</line>
<line>That Lady <nameref>Margaret</nameref> do vouch&#383;afe to come</line>
<line>To cro&#383;&#383;e the Seas to England, and be crown&#8217;d</line>
<line>King <nameref>Henries</nameref> faithfull and annointed Queene.</line>
<line>For your expences and &#383;uf&#64257;cient charge,</line>
<line>Among the people gather vp a tenth.</line>
<line>Be gone I &#383;ay, for till you do returne,</line>
<line>I re&#383;t perplexed with a thou&#383;and Cares.</line>
<line>And you (good Vnckle) bani&#383;h all offence:</line>
<line>If you do cen&#383;ure me, by what you were,</line>
<line>Not what you are, I know it will excu&#383;e</line>
<line>This &#383;odaine execution of my will.</line>
<line>And &#383;o condu&#392;t me, where from company,</line>
<line>I may reuolue and ruminate my greefe.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Glo.</speaker>
<line>I greefe I feare me, both at &#64257;r&#383;t and la&#383;t.</line>
</speech>

<stagedir>Exit Glocester.</stagedir>

<speech>
<speaker>Suf.</speaker>
<line>Thus Suffolke hath preuail&#8217;d, and thus he goes</line>
<line>As did the youthfull <nameref>Paris</nameref> once to Greece,</line>
<line>With hope to &#64257;nde the like euent in loue,</line>
<line>But pro&#383;per better than the Troian did:</line>
<line><nameref>Margaret</nameref> &#383;hall now be Queene, and rule the King:</line>
<line>But I will rule both her, the King, and Realme.</line>
</speech>

<stagedir>Exit</stagedir>

</scene>
</act>

<finis>
<finistitle>FINIS.</finistitle>
</finis>

<sourcedetails>
<author>PlayShakespeare.com</author>
<authorurl>http://www.playshakespeare.com</authorurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/about-us</termsurl>
</sourcedetails>
</play>