<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>


<PLAY variant="first-folio">
<TITLE>The Second Part of Henry the Fourth</TITLE>
<TITLESHORT>Henry IV, Pt. 2</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>
<EDITION>First Folio of 1623</EDITION>



<ACT>
<ACTTITLE>Actus Primus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>

<SPEECH>
<SPEAKER>INDVCTION.</SPEAKER>
<LINE><STAGEDIR>Enter Rumour.</STAGEDIR></LINE>
<LINE>Open your Eares: For which of you will &#383;top</LINE>
<LINE>The vent of Hearing, when loud Rumor &#383;peakes?</LINE>
<LINE>I, from the Orient, to the drooping West</LINE>
<LINE>(Making the winde my Post-horse) &#383;till vnfold</LINE>
<LINE>The Acts commenced on this Ball of Earth.</LINE>
<LINE>Vpon my Tongue, continuall Slanders ride,</LINE>
<LINE>The which, in euery Language, I pronounce,</LINE>
<LINE>Stuffing the Eares of them with false Reports:</LINE>
<LINE>I &#383;peake of Peace, while couert Enmitie</LINE>
<LINE>(Vnder the &#383;mile of Safety) wounds the World:</LINE>
<LINE>And who but Rumour, who but onely I</LINE>
<LINE>Make fearfull Musters, and prepar&#8217;d Defence,</LINE>
<LINE>Whil'st the bigge yeare, &#383;wolne with &#383;ome other griefes,</LINE>
<LINE>Is thought with childe, by the &#383;terne Tyrant, Warre,</LINE>
<LINE>And no &#383;uch matter? Rumour, is a Pipe</LINE>
<LINE>Blowne by Surmises, Ielousies, Coniectures;</LINE>
<LINE>And of &#383;o easie, and &#383;o plaine a &#383;top,</LINE>
<LINE>That the blunt Monster, with vncounted heads,</LINE>
<LINE>The &#383;till discordant, wauering Multitude,</LINE>
<LINE>Can play vpon it. But what neede I thus</LINE>
<LINE>My well-knowne Body to Anathomize</LINE>
<LINE>Among my houshold? Why is Rumour heere?</LINE>
<LINE>I run before King Harries victory,</LINE>
<LINE>Who in a bloodie field by Shrewsburie</LINE>
<LINE>Hath beaten downe yong Hotspurre, and his Troopes,</LINE>
<LINE>Quenching the flame of bold Rebellion,</LINE>
<LINE>Euen with the Rebels blood. But what meane I</LINE>
<LINE>To &#383;peake &#383;o true at first? My Office is</LINE>
<LINE>To noyse abroad, that Harry Monmouth fell</LINE>
<LINE>Vnder the Wrath of Noble Hotspurres Sword:</LINE>
<LINE>And that the King, before the Dowglas Rage</LINE>
<LINE>Stoop&#8217;d his Annointed head, as low as death.</LINE>
<LINE>This haue I rumour&#8217;d through the peasant-Townes,</LINE>
<LINE>Betweene the Royall Field of Shrewsburie,</LINE>
<LINE>And this Worme-eaten-Hole of ragged Stone,</LINE>
<LINE>Where Hotspurres Father, old Northumberland,</LINE>
<LINE>Lyes crafty &#383;icke. The Postes come tyring on,</LINE>
<LINE>And not a man of them brings other newes</LINE>
<LINE>Then they haue learn&#8217;d of Me. From Rumours Tongues,</LINE>
<LINE>They bring &#383;mooth-Comforts-false, worse then True-wrongs.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Lord Bardolfe, and the Porter.</STAGEDIR>

<SPEECH>
<SPEAKER>L.Bar.</SPEAKER>
<LINE>Who keepes the Gate heere hoa?</LINE>
<LINE>Where is the Earle?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>What &#383;hall I &#383;ay you are?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Tell thou the Earle</LINE>
<LINE>That the Lord Bardolfe doth attend him heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>His Lordship is walk&#8217;d forth into the Orchard,</LINE>
<LINE>Please it your Honor, knocke but at the Gate,</LINE>
<LINE>And he himselfe will an&#383;wer.</LINE>
</SPEECH>

<STAGEDIR>Enter Northumberland.</STAGEDIR>

<SPEECH>
<SPEAKER>L.Bar.</SPEAKER>
<LINE>Heere comes the Earle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>What newes Lord Bardolfe? Eu'ry minute now</LINE>
<LINE>Should be the Father of &#383;ome Stratagem;</LINE>
<LINE>The Times are wilde: Contention (like a Horse</LINE>
<LINE>Full of high Feeding) madly hath broke loose,</LINE>
<LINE>And beares downe all before him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Bar.</SPEAKER>
<LINE>Noble Earle,</LINE>
<LINE>I bring you certaine newes from Shrewsbury.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>Good, and heauen will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Bar.</SPEAKER>
<LINE>As good as heart can wish:</LINE>
<LINE>The King is almost wounded to the death:</LINE>
<LINE>And in the Fortune of my Lord your Sonne,</LINE>
<LINE>Prince Harrie &#383;laine out-right: and both the Blunts</LINE>
<LINE>Kill&#8217;d by the hand of Dowglas. Yong Prince Iohn,</LINE>
<LINE>And Westmerland, and Stafford, fled the Field.</LINE>
<LINE>And Harrie Monmouth's Brawne (the Hulke Sir Iohn)</LINE>
<LINE>Is prisoner to your Sonne. O, &#383;uch a Day,</LINE>
<LINE>(So fought, &#383;o follow&#8217;d, and &#383;o fairely wonne)</LINE>
<LINE>Came not, till now, to dignifie the Times</LINE>
<LINE>Since Caesars Fortunes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>How is this deriu&#8217;d?</LINE>
<LINE>Saw you the Field? Came you from Shrewsbury?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Bar.</SPEAKER>
<LINE>I &#383;pake with one (my L[ord].) that came fro[m] thence,</LINE>
<LINE>A Gentleman well bred, and of good name,</LINE>
<LINE>That freely render&#8217;d me these newes for true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>Heere comes my Seruant Trauers, whom I &#383;ent</LINE>
<LINE>On Tuesday last, to listen after Newes.</LINE>
</SPEECH>

<STAGEDIR>Enter Trauers.</STAGEDIR>

<SPEECH>
<SPEAKER>L.Bar.</SPEAKER>
<LINE>My Lord, I ouer-rod him on the way,</LINE>
<LINE>And he is furnish&#8217;d with no certainties,</LINE>
<LINE>More then he (haply) may retaile from me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>Now Trauers, what good tidings comes fro[m] you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>My Lord, Sir Iohn Vmfreuill turn&#8217;d me backe</LINE>
<LINE>With ioyfull tydings; and (being better hors&#8217;d)</LINE>
<LINE>Out-rod me. After him, came &#383;purring head</LINE>
<LINE>A Gentleman (almost fore-spent with &#383;peed)</LINE>
<LINE>That &#383;topp&#8217;d by me, to breath his bloodied horse.</LINE>
<LINE>He ask&#8217;d the way to Chester: And of him</LINE>
<LINE>I did demand what Newes from Shrewsbury:</LINE>
<LINE>He told me, that Rebellion had ill lucke,</LINE>
<LINE>And that yong Harry Percies Spurre was cold.</LINE>
<LINE>With that he gaue his able Horse the head,</LINE>
<LINE>And bending forwards &#383;trooke his able heeles</LINE>
<LINE>Against the panting &#383;ides of his poore Iade</LINE>
<LINE>Vp to the Rowell head, and &#383;tarting &#383;o,</LINE>
<LINE>He &#383;eem&#8217;d in running, to deuoure the way,</LINE>
<LINE>Staying no longer question.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>North.</SPEAKER>
<LINE>Ha? Againe:</LINE>
<LINE>Said he yong Harrie Percyes Spurre was cold?</LINE>
<LINE>(Of Hot-Spurre, cold-Spurre?) that Rebellion,</LINE>
<LINE>Had met ill lucke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Bar.</SPEAKER>
<LINE>My Lord: Ile tell you what,</LINE>
<LINE>If my yong Lord your Sonne, haue not the day,</LINE>
<LINE>Vpon mine Honor, for a &#383;ilken point</LINE>
<LINE>Ile giue my Barony. Neuer talke of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>Why &#383;hould the Gentleman that rode by Trauers</LINE>
<LINE>Giue then &#383;uch instances of Lo&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Bar.</SPEAKER>
<LINE>Who, he?</LINE>
<LINE>He was &#383;ome hielding Fellow, that had &#383;tolne</LINE>
<LINE>The Horse he rode-on: and vpon my life</LINE>
<LINE>Speake at aduenture. Looke, here comes more Newes.</LINE>
</SPEECH>

<STAGEDIR>Enter Morton.</STAGEDIR>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>Yea, this mans brow, like to a Title-leafe,</LINE>
<LINE>Fore-tels the Nature of a Tragicke Volume:</LINE>
<LINE>So lookes the Strond, when the Imperious Flood</LINE>
<LINE>Hath left a witnest Vsurpation.</LINE>
<LINE>Say Morton, did'st thou come from Shrewsbury?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mor.</SPEAKER>
<LINE>I ran from Shrewsbury (my Noble Lord)</LINE>
<LINE>Where hatefull death put on his vgliest Maske</LINE>
<LINE>To fright our party.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>North.</SPEAKER>
<LINE>How doth my Sonne, and Brother?</LINE>
<LINE>Thou trembl'st; and the whitene&#383;&#383;e in thy Cheeke</LINE>
<LINE>Is apter then thy Tongue, to tell thy Errand.</LINE>
<LINE>Euen &#383;uch a man, &#383;o faint, &#383;o &#383;piritle&#383;&#383;e,</LINE>
<LINE>So dull, &#383;o dead in looke, &#383;o w&#339;-be-gone,</LINE>
<LINE>Drew Priams Curtaine, in the dead of night,</LINE>
<LINE>And would haue told him, Halfe his Troy was burn&#8217;d.</LINE>
<LINE>But Priam found the Fire, ere he his Tongue:</LINE>
<LINE>And I, my Percies death, ere thou report'st it.</LINE>
<LINE>This, thou would'st &#383;ay: Your Sonne did thus, and thus:</LINE>
<LINE>Your Brother, thus. So fought the Noble Dowglas,</LINE>
<LINE>Stopping my greedy eare, with their bold deeds.</LINE>
<LINE>But in the end (to &#383;top mine Eare indeed)</LINE>
<LINE>Thou hast a Sigh, to blow away this Praise,</LINE>
<LINE>Ending with Brother, Sonne, and all are dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mor.</SPEAKER>
<LINE>Dowglas is liuing, and your Brother, yet:</LINE>
<LINE>But for my Lord, your Sonne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>North.</SPEAKER>
<LINE>Why, he is dead.</LINE>
<LINE>See what a ready tongue Suspition hath:</LINE>
<LINE>He that but feares the thing, he would not know,</LINE>
<LINE>Hath by Instinct, knowledge from others Eyes,</LINE>
<LINE>That what he feard, is chanc&#8217;d. Yet &#383;peake (Morton)</LINE>
<LINE>Tell thou thy Earle, his Diuination Lies,</LINE>
<LINE>And I will take it, as a &#383;weet Disgrace,</LINE>
<LINE>And make thee rich, for doing me &#383;uch wrong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mor.</SPEAKER>
<LINE>You are too great, to be (by me) gainsaid:</LINE>
<LINE>Your Spirit is too true, your Feares too certaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>North.</SPEAKER>
<LINE>Yet for all this, &#383;ay not that Percies dead.</LINE>
<LINE>I &#383;ee a &#383;trange Confe&#383;&#383;ion in thine Eye:</LINE>
<LINE>Thou &#383;hak'st thy head, and hold'st it Feare, or Sinne,</LINE>
<LINE>To &#383;peake a truth. If he be &#383;laine, &#383;ay &#383;o:</LINE>
<LINE>The Tongue offends not, that reports his death:</LINE>
<LINE>And he doth &#383;inne that doth belye the dead:</LINE>
<LINE>Not he, which &#383;ayes the dead is not aliue:</LINE>
<LINE>Yet the first bringer of vnwelcome Newes</LINE>
<LINE>Hath but a loosing Office: and his Tongue,</LINE>
<LINE>Sounds euer after as a &#383;ullen Bell</LINE>
<LINE>Remembred, knolling a departing Friend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Bar.</SPEAKER>
<LINE>I cannot thinke (my Lord) your &#383;on is dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mor.</SPEAKER>
<LINE>I am &#383;orry, I &#383;hould force you to beleeue</LINE>
<LINE>That, which I would to heauen, I had not &#383;eene.</LINE>
<LINE>But these mine eyes, &#383;aw him in bloody &#383;tate,</LINE>
<LINE>Rend'ring faint quittance (wearied, and out-breath&#8217;d)</LINE>
<LINE>To Henrie Monmouth, whose &#383;wift wrath beate downe</LINE>
<LINE>The neuer-daunted Percie to the earth,</LINE>
<LINE>From whence (with life) he neuer more &#383;prung vp.</LINE>
<LINE>In few; his death (whose &#383;pirit lent a fire,</LINE>
<LINE>Euen to the dullest Peazant in his Campe)</LINE>
<LINE>Being bruited once, tooke fire and heate away</LINE>
<LINE>From the best temper&#8217;d Courage in his Troopes.</LINE>
<LINE>For from his Mettle, was his Party &#383;teel&#8217;d;</LINE>
<LINE>Which once, in him abated, all the rest</LINE>
<LINE>Turn&#8217;d on themselues, like dull and heauy Lead:</LINE>
<LINE>And as the Thing, that&#8217;s heauy in it &#383;elfe,</LINE>
<LINE>Vpon enforcement, flyes with greatest &#383;peede,</LINE>
<LINE>So did our Men, heauy in Hotspurres lo&#383;&#383;e,</LINE>
<LINE>Lend to this weight, &#383;uch lightne&#383;&#383;e with their Feare,</LINE>
<LINE>That Arrowes fled not &#383;wifter toward their ayme,</LINE>
<LINE>Then did our Soldiers (ayming at their &#383;afety)</LINE>
<LINE>Fly from the field. Then was that Noble Worcester</LINE>
<LINE>Too &#383;oone ta'ne prisoner: and that furious Scot,</LINE>
<LINE>(The bloody Dowglas) whose well-labouring &#383;word</LINE>
<LINE>Had three times &#383;laine th&#8217; appearance of the King,</LINE>
<LINE>Gan vaile his &#383;tomacke, and did grace the &#383;hame</LINE>
<LINE>Of those that turn&#8217;d their backes: and in his flight,</LINE>
<LINE>Stumbling in Feare, was tooke. The &#383;umme of all,</LINE>
<LINE>Is, that the King hath wonne: and hath &#383;ent out</LINE>
<LINE>A &#383;peedy power, to encounter you my Lord,</LINE>
<LINE>Vnder the Conduct of yong Lancaster</LINE>
<LINE>And Westmerland. This is the Newes at full.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>North.</SPEAKER>
<LINE>For this, I &#383;hall haue time enough to mourne.</LINE>
<LINE>In Poyson, there is Physicke: and this newes</LINE>
<LINE>(Hauing beene well) that would haue made me &#383;icke,</LINE>
<LINE>Being &#383;icke, haue in &#383;ome measure, made me well.</LINE>
<LINE>And as the Wretch, whose Feauer-weakned ioynts,</LINE>
<LINE>Like &#383;trengthle&#383;&#383;e Hindges, buckle vnder life,</LINE>
<LINE>Impatient of his Fit, breakes like a fire</LINE>
<LINE>Out of his keepers armes: Euen &#383;o, my Limbes</LINE>
<LINE>(Weak'ned with greefe) being now inrag&#8217;d with greefe,</LINE>
<LINE>Are thrice themselues. Hence therefore thou nice crutch,</LINE>
<LINE>A &#383;calie Gauntlet now, with ioynts of Steele</LINE>
<LINE>Must gloue this hand. And hence thou &#383;ickly Quoife,</LINE>
<LINE>Thou art a guard too wanton for the head,</LINE>
<LINE>Which Princes, flesh&#8217;d with Conquest, ayme to hit.</LINE>
<LINE>Now binde my Browes with Iron and approach</LINE>
<LINE>The ragged'st houre, that Time and Spight dare bring</LINE>
<LINE>To frowne vpon th&#8217; enrag&#8217;d Northumberland.</LINE>
<LINE>Let Heauen ki&#383;&#383;e Earth: now let not Natures hand</LINE>
<LINE>Keepe the wilde Flood confin&#8217;d: Let Order dye,</LINE>
<LINE>And let the world no longer be a &#383;tage</LINE>
<LINE>To feede Contention in a ling'ring Act:</LINE>
<LINE>But let one &#383;pirit of the First-borne Caine</LINE>
<LINE>Reigne in all bosomes, that each heart being &#383;et</LINE>
<LINE>On bloody Courses, the rude Scene may end,</LINE>
<LINE>And darkne&#383;&#383;e be the burier of the dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Bar.</SPEAKER>
<LINE>Sweet Earle, diuorce not wisedom from your Honor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mor.</SPEAKER>
<LINE>The liues of all your louing Complices</LINE>
<LINE>Leane-on your health, the which if you giue-o&#8217;re</LINE>
<LINE>To &#383;tormy Pa&#383;&#383;ion, must perforce decay.</LINE>
<LINE>You cast th&#8217; euent of Warre (my Noble Lord)</LINE>
<LINE>And &#383;umm&#8217;d the accompt of Chance, before you &#383;aid</LINE>
<LINE>Let vs make head: It was your presurmize,</LINE>
<LINE>That in the dole of blowes, your Son might drop.</LINE>
<LINE>You knew he walk&#8217;d o&#8217;re perils, on an edge</LINE>
<LINE>More likely to fall in, then to get o&#8217;re:</LINE>
<LINE>You were aduis&#8217;d his flesh was capeable</LINE>
<LINE>Of Wounds, and Scarres; and that his forward Spirit</LINE>
<LINE>Would lift him, where mo&#8217;t trade of danger rang&#8217;d,</LINE>
<LINE>Yet did you &#383;ay go forth: and none of this</LINE>
<LINE>(Though &#383;trongly apprehended) could restraine</LINE>
<LINE>The &#383;tiffe-borne Action: What hath then befalne?</LINE>
<LINE>Or what hath this bold enterprize bring forth,</LINE>
<LINE>More then that Being, which was like to be?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Bar.</SPEAKER>
<LINE>We all that are engaged to this lo&#383;&#383;e,</LINE>
<LINE>Knew that we ventur&#8217;d on &#383;uch dangerous Seas,</LINE>
<LINE>That if we wrought out life, was ten to one:</LINE>
<LINE>And yet we ventur&#8217;d for the gaine propos&#8217;d,</LINE>
<LINE>Choak&#8217;d the respect of likely perill fear&#8217;d,</LINE>
<LINE>And &#383;ince we are o&#8217;re-set, venture againe.</LINE>
<LINE>Come, we will all put forth; Body, and Goods,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mor.</SPEAKER>
<LINE>&#8216;Tis more then time: And (my mo&#8217;t Noble Lord)</LINE>
<LINE>I heare for certaine, and do &#383;peake the truth:</LINE>
<LINE>The gentle Arch-bishop of Yorke is vp</LINE>
<LINE>With well appointed Powres: he is a man</LINE>
<LINE>Who with a double Surety bindes his Followers.</LINE>
<LINE>My Lord (your Sonne) had onely but the Corpes,</LINE>
<LINE>But &#383;hadowes, and the &#383;hewes of men to fight.</LINE>
<LINE>For that &#383;ame word (Rebellion) did diuide</LINE>
<LINE>The action of their bodies, from their &#383;oules,</LINE>
<LINE>And they did fight with queasine&#383;&#383;e, constrain&#8217;d</LINE>
<LINE>As men drinke Potions; that their Weapons only</LINE>
<LINE>Seem&#8217;d on our &#383;ide: but for their Spirits and Soules,</LINE>
<LINE>This word (Rebellion) it had froze them vp,</LINE>
<LINE>As Fish are in a Pond. But now the Bishop</LINE>
<LINE>Turnes Insurrection to Religion,</LINE>
<LINE>Suppos&#8217;d &#383;incere, and holy in his Thoughts:</LINE>
<LINE>He's follow&#8217;d both with Body, and with Minde:</LINE>
<LINE>And doth enlarge his Rising, with the blood</LINE>
<LINE>Of faire King Richard, &#383;crap&#8217;d from Pomfret &#383;tones,</LINE>
<LINE>Deriues from heauen, his Quarrell, and his Cause:</LINE>
<LINE>Tels them, he doth bestride a bleeding Land,</LINE>
<LINE>Gasping for life, vnder great Bullingbrooke,</LINE>
<LINE>And more, and le&#383;&#383;e, do flocke to follow him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>North.</SPEAKER>
<LINE>I knew of this before. But to &#383;peake truth,</LINE>
<LINE>This present greefe had wip&#8217;d it from my minde.</LINE>
<LINE>Go in with me, and councell euery man</LINE>
<LINE>The aptest way for &#383;afety, and reuenge:</LINE>
<LINE>Get Posts, and Letters, and make Friends with &#383;peed,</LINE>
<LINE>Neuer &#383;o few, nor neuer yet more need.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Enter Falstaffe, and Page.</STAGEDIR>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Sirra, you giant, what &#383;aies the Doct[or]. to my water?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pag.</SPEAKER>
<LINE>He &#383;aid &#383;ir, the water it &#383;elfe was a good healthy water: but for the party that ow&#8217;d it, he might haue more diseases then he knew for.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Men of all &#383;orts take a pride to gird at mee: the braine of this foolish compounded Clay-man, is not able to inuent any thing that tends to laughter, more then I inuent, or is inuented on me. I am not onely witty in my &#383;elfe, but the cause that wit is in other men. I doe heere walke before thee, like a Sow, that hath o&#8217;rewhelm&#8217;d all her Litter, but one. If the Prince put thee into my Ser-uice for any other reason, then to &#383;et mee off, why then I haue no iudgement. Thou horson Mandrake, thou art fitter to be worne in my cap, then to wait at my heeles. I was neuer mann&#8217;d with an Agot till now: but I will &#383;ette you neyther in Gold, nor Siluer, but in vilde apparell, and &#383;end you backe againe to your Master, for a Iewell. The Iuuenall (the Prince your Master) whose Chin is not yet fledg&#8217;d, I will &#383;ooner haue a beard grow in the Palme of my hand, then he &#383;hall get one on his cheeke: yet he will not &#383;ticke to &#383;ay, his Face is a Face-Royall. Heauen may finish it when he will, it is not a haire ami&#383;&#383;e yet: he may keepe it &#383;till at a Face-Royall, for a Barber &#383;hall neuer earne &#383;ix pence out of it; and yet he will be crowing, as if he had writ man euer &#383;ince his Father was a Batchellour. He may keepe his owne Grace, but he is almost out of mine, I can a&#383;&#383;ure him. What &#383;aid M[aster]. Dombledon, about the Satten for my &#383;hort Cloake, and Slops?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pag.</SPEAKER>
<LINE>He &#383;aid &#383;ir, you &#383;hould procure him better A&#383;&#383;u-rance, then Bardolfe: he wold not take his Bond &amp; yours, he lik&#8217;d not the Security.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Let him bee damn&#8217;d like the Glutton, may his Tongue be hotter, a horson Achitophel; a Rascally-yea-forsooth-knaue, to beare a Gentleman in hand, and then &#383;tand vpon Security? The horson &#383;mooth-pates doe now weare nothing but high &#383;h&#339;s, and bunches of Keyes at their girdles: and if a man is through with them in ho-nest Taking-vp, then they must &#383;tand vpon Securitie: I had as liefe they would put Rats-bane in my mouth, as offer to &#383;toppe it with Security. I look&#8217;d hee &#383;hould haue &#383;ent me two and twenty yards of Satten (as I am true Knight) and he &#383;ends me Security. Well, he may &#383;leep in Security, for he hath the horne of Abundance: and the lightne&#383;&#383;e of his Wife &#383;hines through it, and yet cannot he &#383;ee, though he haue his owne Lanthorne to light him. Where's Bardolfe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pag.</SPEAKER>
<LINE>He's gone into Smithfield to buy your worship a horse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I bought him in Paules, and hee'l buy mee a horse in Smithfield. If I could get mee a wife in the Stewes, I were Mann&#8217;d, Hors&#8217;d, and Wiu&#8217;d.</LINE>
</SPEECH>

<STAGEDIR>Enter Chiefe Iustice, and Seruant.</STAGEDIR>

<SPEECH>
<SPEAKER>Pag.</SPEAKER>
<LINE>Sir, heere comes the Nobleman that committed the Prince for &#383;triking him, about Bardolfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Wait close, I will not &#383;ee him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>What's he that goes there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Falstaffe, and't please your Lordship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>He that was in question for the Robbery?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>He my Lord, but he hath &#383;ince done good &#383;eruice at Shrewsbury: and (as I heare) is now going with &#383;ome Charge, to the Lord Iohn of Lancaster.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>What to Yorke? Call him backe againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Sir Iohn Falstaffe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Boy, tell him, I am deafe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pag.</SPEAKER>
<LINE>You must &#383;peake lowder, my Master is deafe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>I am &#383;ure he is, to the hearing of any thing good.</LINE>
<LINE>Go plucke him by the Elbow, I must &#383;peake with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Sir Iohn.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>What? a yong knaue and beg? Is there not wars? Is there not imployment? Doth not the K[ing]. lack &#383;ubiects? Do not the Rebels want Soldiers? Though it be a &#383;hame to be on any &#383;ide but one, it is worse &#383;hame to begge, then to be on the worst &#383;ide, were it worse then the name of Re-bellion can tell how to make it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>You mistake me Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Why &#383;ir? Did I &#383;ay you were an hone&#383;t man? Set-ting my Knight-hood, and my Souldiership aside, I had lyed in my throat, if I had &#383;aid &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>I pray you (Sir) then &#383;et your Knighthood and your Souldier-ship aside, and giue mee leaue to tell you, you lye in your throat, if you &#383;ay I am any other then an hone&#383;t man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I giue thee leaue to tell me &#383;o? I lay a-side that which growes to me? If thou get'st any leaue of me, hang me: if thou tak'st leaue, thou wer't better be hang&#8217;d: you Hunt-counter, hence: Auant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Sir, my Lord would &#383;peake with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>Sir Iohn Falstaffe, a word with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>My good Lord: giue your Lordship good time of the day. I am glad to &#383;ee your Lordship abroad: I heard &#383;ay your Lordship was &#383;icke. I hope your Lordship goes abroad by aduise. Your Lordship (though not clean past your youth) hath yet &#383;ome &#383;mack of age in you: &#383;ome rel-lish of the &#383;altne&#383;&#383;e of Time, and I mo&#8217;t humbly beseech your Lordship, to haue a reuerend care of your health.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>Sir Iohn, I &#383;ent you before your Expedition, to</LINE>
<LINE>Shrewsburie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>If it please your Lordship, I heare his Maiestie is return&#8217;d with &#383;ome discomfort from Wales.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>I talke not of his Maiesty: you would not come when I &#383;ent for you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>And I heare moreouer, his Highne&#383;&#383;e is falne into this &#383;ame whorson Apoplexie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>Well, heauen mend him. I pray let me &#383;peak with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>This Apoplexie is (as I take it) a kind of Lethar-gie, a &#383;leeping of the blood, a horson Tingling.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>What tell you me of it? be it as it is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>It hath it originall from much greefe; from &#383;tudy and perturbation of the braine. I haue read the cause of his effects in Galen. It is a kinde of deafene&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>I thinke you are falne into the disease: For you heare not what I &#383;ay to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Very well (my Lord) very well: rather an't please you) it is the disease of not Listning, the malady of not Marking, that I am troubled withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>To punish you by the heeles, would amend the attention of your eares, &amp; I care not if I be your Physitian</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I am as poore as Iob, my Lord; but not &#383;o Patient: your Lordship may minister the Potion of imprisonment to me, in respect of Pouertie: but how I &#383;hould bee your Patient, to follow your prescriptions, the wise may make &#383;ome dram of a &#383;cruple, or indeede, a &#383;cruple it &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>I &#383;ent for you (when there were matters against you for your life) to come &#383;peake with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>As I was then aduised by my learned Councel, in the lawes of this Land-seruice, I did not come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>Wel, the truth is (sir Iohn) you liue in great infamy</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>He that buckles him in my belt, ca[n]not liue in le&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>Your Meanes is very &#383;lender, and your wast great.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I would it were otherwise: I would my Meanes were greater, and my waste &#383;lenderer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>You haue misled the youthfull Prince.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>The yong Prince hath misled mee. I am the Fel-low with the great belly, and he my Dogge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>Well, I am loth to gall a new-heal&#8217;d wound: your daies &#383;eruice at Shrewsbury, hath a little gilded ouer your Nights exploit on Gads-hill. You may thanke the vnquiet time, for your quiet o&#8217;re-posting that Action.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>My Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>But &#383;ince all is wel, keep it &#383;o: wake not a &#383;leeping Wolfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>To wake a Wolfe, is as bad as to &#383;mell a Fox.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>What? you are as a candle, the better part burnt out</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>A Wa&#383;&#383;ell-Candle, my Lord; all Tallow: if I did &#383;ay of wax, my growth would approue the truth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>There is not a white haire on your face, but &#383;hold haue his effect of grauity.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>His effect of grauy, grauy, grauy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>You follow the yong Prince vp and downe, like his euill Angell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Not &#383;o (my Lord) your ill Angell is light: but I hope, he that lookes vpon mee, will take mee without, weighing: and yet, in &#383;ome respects I grant, I cannot go: I cannot tell. Vertue is of &#383;o little regard in these Costor-mongers, that true valor is turn&#8217;d Beare-heard. Pregnan-cie is made a Tapster, and hath his quicke wit wasted in giuing Recknings: all the other gifts appertinent to man (as the malice of this Age &#383;hapes them) are not woorth a Gooseberry. You that are old, consider not the capaci-ties of vs that are yong: you measure the heat of our Li-uers, with the bitternes of your gals: &amp; we that are in the vaward of our youth, I must confe&#383;&#383;e, are wagges too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>Do you &#383;et downe your name in the &#383;crowle of youth, that are written downe old, with all the Charrac-ters of age? Haue you not a moist eye? a dry hand? a yel-low cheeke? a white beard? a decreasing leg? an incresing belly? Is not your voice broken? your winde &#383;hort? your wit &#383;ingle? and euery part about you blasted with Anti-quity? and wil you cal your &#383;elfe yong? Fy, fy, fy, &#383;ir Iohn.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>My Lord, I was borne with a white head, &amp; &#383;om-thing a round belly. For my voice, I haue lost it with hal-lowing and &#383;inging of Anthemes. To approue my youth farther, I will not: the truth is, I am onely olde in iudge-ment and vnderstanding: and he that will caper with mee for a thousand Markes, let him lend me the mony, &amp; haue at him. For the boxe of th&#8217; eare that the Prince gaue you, he gaue it like a rude Prince, and you tooke it like a &#383;ensi-ble Lord. I haue checkt him for it, and the yong Lion re-pents: Marry not in ashes and &#383;acke-cloath, but in new Silke, and old Sacke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>Wel, heauen &#383;end the Prince a better companion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Heauen &#383;end the Companion a better Prince: I cannot rid my hands of him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>Well, the King hath &#383;euer&#8217;d you and Prince Har-ry, I heare you are going with Lord Iohn of Lancaster, a-gainst the Archbishop, and the Earle of Northumberland</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Yes, I thanke your pretty &#383;weet wit for it: but looke you pray, (all you that ki&#383;&#383;e my Ladie Peace, at home) that our Armies ioyn not in a hot day: for if I take but two &#383;hirts out with me, and I meane not to &#383;weat ex-traordinarily: if it bee a hot day, if I brandish any thing but my Bottle, would I might neuer &#383;pit white againe: There is not a daungerous Action can peepe out his head, but I am thrust vpon it. Well, I cannot last euer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>Well, be hone&#383;t, be hone&#383;t, and heauen ble&#383;&#383;e your</LINE>
<LINE>Expedition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Will your Lordship lend mee a thousand pound, to furnish me forth?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>Not a peny, not a peny: you are too impatient to beare cro&#383;&#383;es. Fare you well. Commend mee to my Cosin Westmerland.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>If I do, fillop me with a three-man-Beetle. A man can no more &#383;eparate Age and Couetousne&#383;&#383;e, then he can part yong limbes and letchery: but the Gowt galles the one, and the pox pinches the other; and &#383;o both the De-grees preuent my curses. Boy?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>What money is in my purse?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Seuen groats, and two pence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I can get no remedy against this Consumption of the purse. Borrowing onely lingers, and lingers it out, but the disease is incureable. Go beare this letter to my Lord of Lancaster, this to the Prince, this to the Earle of Westmerland, and this to old Mistris Vrsula, whome I haue weekly &#383;worne to marry, &#383;ince I perceiu&#8217;d the first white haire on my chin. About it: you know where to finde me. A pox of this Gowt, or a Gowt of this Poxe: for the one or th&#8217; other playes the rogue with my great t&#339;: It is no matter, if I do halt, I haue the warres for my colour, and my Pension &#383;hall &#383;eeme the more reasonable. A good wit will make vse of any thing: I will turne dis-eases to commodity.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iv</SCENETITLE>

<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Enter Archbishop, Hastings, Mowbray, and Lord Bardolfe</STAGEDIR>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Thus haue you heard our causes, &amp; kno our Means:</LINE>
<LINE>And my mo&#8217;t noble Friends, I pray you all</LINE>
<LINE>Speake plainly your opinions of our hopes,</LINE>
<LINE>And first (Lord Marshall) what &#383;ay you to it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mow.</SPEAKER>
<LINE>I well allow the occasion of our Armes,</LINE>
<LINE>But gladly would be better &#383;atisfied,</LINE>
<LINE>How (in our Meanes) we &#383;hould aduance our &#383;elues</LINE>
<LINE>To looke with forhead bold and big enough</LINE>
<LINE>Vpon the Power and puisance of the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Our present Musters grow vpon the File</LINE>
<LINE>To fiue and twenty thousand men of choice:</LINE>
<LINE>And our Supplies, liue largely in the hope</LINE>
<LINE>Of great Northumberland, whose bosome burnes</LINE>
<LINE>With an incensed Fire of Iniuries.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Bar.</SPEAKER>
<LINE>The question then (Lord Hastings) &#383;tandeth thus</LINE>
<LINE>Whether our present fiue and twenty thousand</LINE>
<LINE>May hold-vp-head, without Northumberland:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>With him, we may.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Bar.</SPEAKER>
<LINE>I marry, there's the point:</LINE>
<LINE>But if without him we be thought to feeble,</LINE>
<LINE>My iudgement is, we &#383;hould not &#383;tep too farre</LINE>
<LINE>Till we had his A&#383;&#383;istance by the hand.</LINE>
<LINE>For in a Theame &#383;o bloody fac&#8217;d, as this,</LINE>
<LINE>Coniecture, Expectation, and Surmise</LINE>
<LINE>Of Aydes incertaine, &#383;hould not be admitted.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Arch.</SPEAKER>
<LINE>&#8216;Tis very true Lord Bardolfe, for indeed</LINE>
<LINE>It was yong Hotspurres case, at Shrewsbury.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Bar.</SPEAKER>
<LINE>It was (my Lord) who lin&#8217;d himself with hope,</LINE>
<LINE>Eating the ayre, on promise of Supply,</LINE>
<LINE>Flatt'ring himselfe with Proiect of a power,</LINE>
<LINE>Much &#383;maller, then the &#383;mallest of his Thoughts,</LINE>
<LINE>And &#383;o with great imagination</LINE>
<LINE>(Proper to mad men) led his Powers to death,</LINE>
<LINE>And (winking) leap&#8217;d into destruction.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>But (by your leaue) it neuer yet did hurt,</LINE>
<LINE>To lay downe likely-hoods, and formes of hope.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Bar.</SPEAKER>
<LINE>Yes, if this present quality of warre,</LINE>
<LINE>Indeed the instant action: a cause on foot,</LINE>
<LINE>Liues &#383;o in hope: As in an early Spring,</LINE>
<LINE>We &#383;ee th&#8217; appearing buds, which to proue fruite,</LINE>
<LINE>Hope giues not &#383;o much warrant, as Dispaire</LINE>
<LINE>That Frosts will bite them. When we meane to build,</LINE>
<LINE>We first &#383;uruey the Plot, then draw the Modell,</LINE>
<LINE>And when we &#383;ee the figure of the house,</LINE>
<LINE>Then must we rate the cost of the Erection,</LINE>
<LINE>Which if we finde out-weighes Ability,</LINE>
<LINE>What do we then, but draw a-new the Modell</LINE>
<LINE>In fewer offices? Or at least, desist</LINE>
<LINE>To builde at all? Much more, in this great worke,</LINE>
<LINE>(Which is (almost) to plucke a Kingdome downe,</LINE>
<LINE>And &#383;et another vp) &#383;hould we &#383;uruey</LINE>
<LINE>The plot of Situation, and the Modell;</LINE>
<LINE>Consent vpon a &#383;ure Foundation:</LINE>
<LINE>Question Surueyors, know our owne estate,</LINE>
<LINE>How able &#383;uch a Worke to vndergo,</LINE>
<LINE>To weigh against his Opposite? Or else,</LINE>
<LINE>We fortifie in Paper, and in Figures,</LINE>
<LINE>Vsing the Names of men, instead of men:</LINE>
<LINE>Like one, that drawes the Modell of a house</LINE>
<LINE>Beyond his power to builde it; who (halfe through)</LINE>
<LINE>Giues o&#8217;re, and leaues his part-created Cost</LINE>
<LINE>A naked &#383;ubiect to the Weeping Clouds,</LINE>
<LINE>And waste, for churlish Winters tyranny.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Grant that our hopes (yet likely of faire byrth)</LINE>
<LINE>Should be &#383;till-borne: and that we now po&#383;&#383;est</LINE>
<LINE>The vtmost man of expectation:</LINE>
<LINE>I thinke we are a Body &#383;trong enough</LINE>
<LINE>(Euen as we are) to equall with the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Bar.</SPEAKER>
<LINE>What is the King but fiue &amp; twenty thousand?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>To vs no more: nay not &#383;o much Lord Bardolf.</LINE>
<LINE>For0his diuisions (as the Times do braul)</LINE>
<LINE>Are in three Heads: one Power against the French,</LINE>
<LINE>And one against Glendower: Perforce a third</LINE>
<LINE>Must take vp vs: So is the vnfirme King</LINE>
<LINE>In three diuided: and his Coffers &#383;ound</LINE>
<LINE>With hollow Pouerty, and Emptine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>That he &#383;hould draw his &#383;euerall &#383;trengths togither</LINE>
<LINE>And come against vs in full pui&#383;&#383;ance</LINE>
<LINE>Need not be dreaded.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>If he &#383;hould do &#383;o,</LINE>
<LINE>He leaues his backe vnarm&#8217;d, the French, and Welch</LINE>
<LINE>Baying him at the heeles: neuer feare that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>L.Bar.</SPEAKER>
<LINE>Who is it like &#383;hould lead his Forces hither?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>The Duke of Lancaster, and Westmerland:</LINE>
<LINE>Against the Welsh himselfe, and Harrie Monmouth.</LINE>
<LINE>But who is &#383;ubstituted 'gainst the French,</LINE>
<LINE>I haue no certaine notice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Arch.</SPEAKER>
<LINE>Let vs on:</LINE>
<LINE>And publish the occasion of our Armes.</LINE>
<LINE>The Common-wealth is &#383;icke of their owne Choice,</LINE>
<LINE>Their ouer-greedy loue hath &#383;urfetted:</LINE>
<LINE>An habitation giddy, and vnsure</LINE>
<LINE>Hath he that buildeth on the vulgar heart.</LINE>
<LINE>O thou fond Many, with what loud applause</LINE>
<LINE>Did'st thou beate heauen with ble&#383;&#383;ing Bullingbrooke,</LINE>
<LINE>Before he was, what thou would'st haue him be?</LINE>
<LINE>And being now trimm&#8217;d in thine owne desires,</LINE>
<LINE>Thou (beastly Feeder) art &#383;o full of him,</LINE>
<LINE>That thou prouok'st thy &#383;elfe to cast him vp.</LINE>
<LINE>So, &#383;o, (thou common Dogge) did'st thou disgorge</LINE>
<LINE>Thy glutton-bosome of the Royall Richard,</LINE>
<LINE>And now thou would'st eate thy dead vomit vp,</LINE>
<LINE>And howl'st to finde it. What trust is in these Times?</LINE>
<LINE>They, that when Richard liu&#8217;d, would haue him dye,</LINE>
<LINE>Are now become enamour&#8217;d on his graue.</LINE>
<LINE>Thou that threw'st dust vpon his goodly head</LINE>
<LINE>When through proud London he came &#383;ighing on,</LINE>
<LINE>After th&#8217; admired heeles of Bullingbrooke,</LINE>
<LINE>Cri'st now, O Earth, yeeld vs that King againe,</LINE>
<LINE>And take thou this (O thoughts of men accurs&#8217;d)</LINE>
<LINE>"Past, and to Come, &#383;eemes best; things Present, worst.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mow.</SPEAKER>
<LINE>Shall we go draw our numbers, and &#383;et on?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>We are Times &#383;ubiects, and Time bids, be gon.</LINE>
</SPEECH>

</SCENE>
</ACT>


<ACT>
<ACTTITLE>Actus Secundus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>

<STAGEDIR>Enter Hoste&#383;&#383;e, with two Officers, Fang, and Snare.</STAGEDIR>

<SPEECH>
<SPEAKER>Hoste&#383;&#383;e.</SPEAKER>
<LINE>Mr. Fang, haue you entred the Action?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fang.</SPEAKER>
<LINE>It is enter&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hoste&#383;&#383;e.</SPEAKER>
<LINE>Wher's your Yeoman? Is it a lusty yeoman?</LINE>
<LINE>Will he &#383;tand to it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fang.</SPEAKER>
<LINE>Sirrah, where's Snare?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hoste&#383;&#383;e.</SPEAKER>
<LINE>I, I, good M[aster]. Snare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Snare.</SPEAKER>
<LINE>Heere, heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fang.</SPEAKER>
<LINE>Snare, we must Arrest Sir Iohn Falstaffe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>I good M[aster]. Snare, I haue enter&#8217;d him, and all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sn.</SPEAKER>
<LINE>It may chance cost &#383;ome of vs our liues: he wil &#383;tab</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hoste&#383;&#383;e.</SPEAKER>
<LINE>Alas the day: take heed of him: he &#383;tabd me in mine owne house, and that mo&#8217;t beastly: he cares not what mischeefe he doth, if his weapon be out. Hee will foyne like any diuell, he will &#383;pare neither man, woman, nor childe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fang.</SPEAKER>
<LINE>If I can close with him, I care not for his thrust.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hoste&#383;&#383;e.</SPEAKER>
<LINE>No, nor I neither: Ile be at your elbow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fang.</SPEAKER>
<LINE>If I but fist him once: if he come but within my</LINE>
<LINE>Vice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>I am vndone with his going: I warrant he is an infinitiue thing vpon my &#383;core. Good M[aster]. Fang hold him &#383;ure: good M[aster]. Snare let him not &#383;cape, he comes continu-antly to Py-Corner (sauing your manhoods) to buy a &#383;ad-dle, and hee is indited to dinner to the Lubbars head in Lombard &#383;treet, to M[aster]. Smoothes the Silkman. I pra' ye, &#383;ince my Exion is enter&#8217;d, and my Case &#383;o openly known to the world, let him be brought in to his an&#383;wer: A 100. Marke is a long one, for a poore lone woman to beare: &amp; I haue borne, and borne, and borne, and haue bin fub&#8217;d off, and fub&#8217;d-off, from this day to that day, that it is a &#383;hame to be thought on. There is no honesty in &#383;uch dealing, vnles a woman &#383;hould be made an A&#383;&#383;e and a Beast, to beare e-uery Knaues wrong. <STAGEDIR>Enter Falstaffe and Bardolfe.</STAGEDIR> Yonder he comes, and that arrant Malmesey-Nose Bar-dolfe with him. Do your Offices, do your offices: M[aster]. Fang, &amp; M[aster]. Snare, do me, do me, do me your Offices.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>How now? whose Mare's dead? what&#8217;s the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fang.</SPEAKER>
<LINE>Sir Iohn, I arrest you, at the &#383;uit of Mist. Quickly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Away Varlets, draw Bardolfe: Cut me off the</LINE>
<LINE>Villaines head: throw the Queane in the Channel.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Throw me in the channell? Ile throw thee there. Wilt thou? wilt thou? thou bastardly rogue. Murder, mur-der, O thou Hony-suckle villaine, wilt thou kill Gods of-ficers, and the Kings? O thou hony-seed Rogue, thou art a honyseed, a Man-queller, and a woman-queller. Falst Keep them off, Bardolfe. Fang. A rescu, a rescu.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Good people bring a rescu. Thou wilt not? thou wilt not? Do, do thou Rogue: Do thou Hempseed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Away you Scullion, you Rampallian, you Fustil-lirian:</LINE>
<LINE>Ile tucke your Catastrophe.</LINE>
</SPEECH>

<STAGEDIR>Enter Ch. Iustice.</STAGEDIR>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>What's the matter? Keepe the Peace here, hoa.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Good my Lord be good to mee. I beseech you &#383;tand to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>How now &#383;ir Iohn? What are you brauling here?</LINE>
<LINE>Doth this become your place, your time, and busine&#383;&#383;e?</LINE>
<LINE>You &#383;hould haue bene well on your way to Yorke.</LINE>
<LINE>Stand from him Fellow; wherefore hang'st vpon him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Oh my mo&#8217;t worshipfull Lord, and't please your Grace, I am a poore widdow of Eastcheap, and he is arre-sted at my &#383;uit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>For what &#383;umme?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>It is more then for &#383;ome (my Lord) it is for all: all I haue, he hath eaten me out of house and home; hee hath put all my &#383;ubstance into that fat belly of his: but I will haue &#383;ome of it out againe, or I will ride thee o' Nights, like the Mare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>I thinke I am as like to ride the Mare, if I haue any vantage of ground, to get vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>How comes this, Sir Iohn? Fy, what a man of good temper would endure this tempest of exclamation? Are you not asham&#8217;d to inforce a poore Widdowe to &#383;o rough a course, to come by her owne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>What is the gro&#383;&#383;e &#383;umme that I owe thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Marry (if thou wer't an hone&#383;t man) thy &#383;elfe, &amp; the mony too. Thou didst &#383;weare to mee vpon a parcell gilt Goblet, &#383;itting in my Dolphin-chamber at the round table, by a &#383;ea-cole fire, on Wednesday in Whitson week, when the Prince broke thy head for lik'ning him to a &#383;in-ging man of Windsor; Thou didst &#383;weare to me then (as I was washing thy wound) to marry me, and make mee my Lady thy wife. Canst y deny it? Did not goodwife Keech the Butchers wife come in then, and cal me go&#383;&#383;ip Quick-ly? comming in to borrow a me&#383;&#383;e of Vinegar: telling vs, &#383;he had a good dish of Prawnes: whereby y didst desire to eat &#383;ome: whereby I told thee they were ill for a greene wound? And didst not thou (when &#383;he was gone downe &#383;taires) desire me to be no more familiar with &#383;uch poore people, &#383;aying, that ere long they &#383;hould call me Madam? And did'st y not ki&#383;&#383;e me, and bid mee fetch thee 30. &#383;? I put thee now to thy Book-oath, deny it if thou canst?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>My Lord, this is a poore mad &#383;oule: and &#383;he &#383;ayes vp &amp; downe the town, that her eldest &#383;on is like you. She hath bin in good case, &amp; the truth is, pouerty hath distra-cted her: but for these foolish Officers, I beseech you, I may haue redre&#383;&#383;e against them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>Sir Iohn, &#383;ir Iohn, I am well acquainted with your maner of wrenching the true cause, the false way. It is not a confident brow, nor the throng of wordes, that come with &#383;uch (more then impudent) &#383;awcines from you, can thrust me from a leuell consideration, I know you ha' pra-ctis&#8217;d vpon the easie-yeelding &#383;pirit of this woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Yes in troth my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>Prethee peace: pay her the debt you owe her, and vnpay the villany you haue done her: the one you may do with &#383;terling mony, &amp; the other with currant repentance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>My Lord, I will not vndergo this &#383;neape without reply. You call honorable Boldnes, impudent Sawcine&#383;&#383;e: If a man wil curt'sie, and &#383;ay nothing, he is vertuous: No, my Lord (your humble duty reme[m]bred) I will not be your &#383;utor. I &#383;ay to you, I desire deliu'rance from these Officers being vpon hasty employment in the Kings Affaires.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>You &#383;peake, as hauing power to do wrong: But an&#383;wer in the effect of your Reputation, and &#383;atisfie the poore woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst</SPEAKER>
<LINE>Come hither Hoste&#383;&#383;e.</LINE>
</SPEECH>

<STAGEDIR>Enter M[aster] Gower].</STAGEDIR>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>Now Master Gower; What newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gow.</SPEAKER>
<LINE>The King (my Lord) and Henrie Prince of Wales</LINE>
<LINE>Are neere at hand: The rest the Paper telles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>As I am a Gentleman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Nay, you &#383;aid &#383;o before.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>As I am a Gentleman. Come, no more words of it</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>By this Heauenly ground I tread on, I must be faine to pawne both my Plate, and the Tapistry of my dy-ning Chambers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Gla&#383;&#383;es, gla&#383;&#383;es, is the onely drinking: and for thy walles a pretty &#383;light Drollery, or the Storie of the Prodigall, or the Germane hunting in Waterworke, is worth a thousand of these Bed-hangings, and these Fly-bitten Tapistries. Let it be tenne pound (if thou canst.) Come, if it were not for thy humors, there is not a better Wench in England. Go, wash thy face, and draw thy Action: Come, thou must not bee in this humour with me, come, I know thou was't &#383;et on to this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Prethee (Sir Iohn) let it be but twenty Nobles,</LINE>
<LINE>I loath to pawne my Plate, in good earnest la.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Let it alone, Ile make other &#383;hift: you'l be a fool &#383;till.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Well, you &#383;hall haue it although I pawne my</LINE>
<LINE>Gowne. I hope you'l come to Supper: You'l pay me al-together?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Will I liue? Go with her, with her: hooke-on, hooke-on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Will you haue Doll Teare-sheet meet you at &#383;up-per?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>No more words. Let's haue her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>I haue heard bitter newes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>What's the newes (my good Lord?)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iu.</SPEAKER>
<LINE>Where lay the King last night?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>At Basingstoke my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I hope (my Lord) all's well. What is the newes my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>Come all his Forces backe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>No: Fifteene hundred Foot, fiue hundred Horse</LINE>
<LINE>Are march&#8217;d vp to my Lord of Lancaster,</LINE>
<LINE>Against Northumberland, and the Archbishop.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Comes the King backe from Wales, my noble L[ord]?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>You &#383;hall haue Letters of me presently.</LINE>
<LINE>Come, go along with me, good M[aster]. Gowre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>My Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>What's the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Master Gowre, &#383;hall I entreate you with mee to dinner?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gow.</SPEAKER>
<LINE>I must waite vpon my good Lord heere.</LINE>
<LINE>I thanke you, good Sir Iohn.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>Sir Iohn, you loyter heere too long being you are to take Souldiers vp, in Countries as you go.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Will you &#383;up with me, Master Gowre?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>What foolish Master taught you these man-ners,</LINE>
<LINE>Sir Iohn?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Master Gower, if they become mee not, hee was a Foole that taught them mee. This is the right Fencing grace (my Lord) tap for tap, and &#383;o part faire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>Now the Lord lighten thee, thou art a great</LINE>
<LINE>Foole.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Prince Henry, Pointz, Bardolfe, and Page</STAGEDIR>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Trust me, I am exceeding weary.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>Is it come to that? I had thought wearines durst not haue attach&#8217;d one of &#383;o high blood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>It doth me: though it discolours the complexion of my Greatne&#383;&#383;e to acknowledge it. Doth it not &#383;hew vildely in me, to desire &#383;mall Beere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>Why, a Prince &#383;hould not be &#383;o loosely &#383;tudied, as to remember &#383;o weake a Composition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Belike then, my Appetite was not Princely got: for (in troth) I do now remember the poore Crea-ture, Small Beere. But indeede these humble considera-tions make me out of loue with my Greatne&#383;&#383;e. What a disgrace is it to me, to remember thy name? Or to know thy face to morrow? Or to take note how many paire of Silk &#383;tockings y hast? (Viz. these, and those that were thy peach-colour&#8217;d ones:) Or to beare the Inuentorie of thy &#383;hirts, as one for &#383;uperfluity, and one other, for vse. But that the Tennis-Court-keeper knowes better then I, for it is a low ebbe of Linnen with thee, when thou kept'st not Racket there, as thou hast not done a great while, be-cause the rest of thy Low Countries, haue made a &#383;hift to eate vp thy Holland.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>How ill it followes, after you haue labour&#8217;d &#383;o hard, you &#383;hould talke &#383;o idlely? Tell me how many good yong Princes would do &#383;o, their Fathers lying &#383;o &#383;icke, as yours is?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Shall I tell thee one thing, Pointz?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>Yes: and let it be an excellent good thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>It &#383;hall &#383;erue among wittes of no higher breed-ing then thine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>Go to: I &#383;tand the push of your one thing, that you'l tell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Why, I tell thee, it is not meet, that I &#383;hould be &#383;ad now my Father is &#383;icke: albeit I could tell to thee (as to one it pleases me, for fault of a better, to call my friend) I could be &#383;ad, and &#383;ad indeed too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>Very hardly, vpon &#383;uch a &#383;ubiect.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Thou think'st me as farre in the Diuels Booke, as thou, and Falstaffe, for obduracie and persistencie. Let the end try the man. But I tell thee, my hart bleeds inward-ly, that my Father is &#383;o &#383;icke: and keeping &#383;uch vild com-pany as thou art, hath in reason taken from me, all osten-tation of &#383;orrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>The reason?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>What would'st thou think of me, if I &#383;hold weep?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>I would thinke thee a mo&#8217;t Princely hypocrite.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>It would be euery mans thought: and thou art a ble&#383;&#383;ed Fellow, to thinke as euery man thinkes: neuer a mans thought in the world, keepes the Rode-way better then thine: euery man would thinke me an Hypocrite in-deede. And what accites your mo&#8217;t worshipful thought to thinke &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>Why, because you haue beene &#383;o lewde, and &#383;o much ingraffed to Falstaffe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>And to thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pointz.</SPEAKER>
<LINE>Nay, I am well &#383;poken of, I can heare it with mine owne eares: the worst that they can &#383;ay of me is, that I am a &#383;econd Brother, and that I am a proper Fellowe of my hands: and those two things I confe&#383;&#383;e I canot helpe. Looke, looke, here comes Bardolfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>And the Boy that I gaue Falstaffe, he had him from me Christian, and &#383;ee if the fat villain haue not trans-form&#8217;d him Ape.</LINE>
</SPEECH>

<STAGEDIR>Enter Bardolfe.</STAGEDIR>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Saue your Grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>And yours, mo&#8217;t Noble Bardolfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>Come you pernitious A&#383;&#383;e, you bashfull Foole, must you be blushing? Wherefore blush you now? what a Maidenly man at Armes are you become? Is it &#383;uch a matter to get a Pottle-pots Maiden-head?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>He call&#8217;d me euen now (my Lord) through a red Lattice, and I could discerne no part of his face from the window: at last I &#383;py&#8217;d his eyes, and me thought he had made two holes in the Ale-wiues new Petticoat, &amp; pee-ped through.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Hath not the boy profited?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Away, you horson vpright Rabbet, away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Away, you rascally Altheas dreame, away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Instruct vs Boy: what dreame, Boy?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Marry (my Lord) Althea dream&#8217;d, &#383;he was de-liuer&#8217;d of a Firebrand, and therefore I call him hir dream.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>A Crownes-worth of good Interpretation:</LINE>
<LINE>There it is, Boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>O that this good Blo&#383;&#383;ome could bee kept from</LINE>
<LINE>Cankers: Well, there is &#383;ix pence to preserue thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>If you do not make him be hang&#8217;d among you, the gallowes &#383;hall be wrong&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>And how doth thy Master, Bardolph?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Well, my good Lord: he heard of your Graces comming to Towne. There's a Letter for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>Deliuer&#8217;d with good respect: And how doth the</LINE>
<LINE>Martlemas, your Master?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>In bodily health Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>Marry, the immortall part needes a Physitian: but that moues not him: though that bee &#383;icke, it dyes not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>I do allow this Wen to bee as familiar with me, as my dogge: and he holds his place, for looke you he writes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin</SPEAKER>
<LINE><STAGEDIR>Letter</STAGEDIR></LINE>
<LINE>Iohn Falstaffe Knight: (Euery man must know that, as oft as hee hath occasion to name himselfe:) Euen like those that are kinne to the King, for they neuer pricke their finger, but they &#383;ay, there is &#383;om of the kings blood &#383;pilt. How comes that (sayes he) that takes vpon him not to conceiue? the an&#383;wer is as ready as a borrow-ed cap: I am the Kings poore Cosin, Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Nay, they will be kin to vs, but they wil fetch it from Iaphet. But to the Letter: &#8212; Sir Iohn Falstaffe, Knight, to the Sonne of the King, neerest his Father, Harrie Prince of Wales, greeting.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>Why this is a Certificate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Peace.</LINE>
<LINE>I will imitate the honourable Romaines in breuitie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>Sure he meanes breuity in breath: &#383;hort-winded. I commend me to thee, I commend thee, and I leaue thee. Bee not too familiar with Pointz, for hee misuses thy Fauours &#383;o much, that he &#383;weares thou art to marrie his Sister Nell. Re-pent at idle times as thou mayst, and &#383;o farewell. Thine, by yea and no: which is as much as to &#383;ay, as thou vsest him. Iacke Falstaffe with my Familiars: Iohn with my Brothers and Sister: &amp; Sir Iohn, with all Europe. My Lord, I will &#383;teepe this Letter in Sack, and make him eate it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>That's to make him eate twenty of his Words.</LINE>
<LINE>But do you vse me thus Ned? Must I marry your Sister?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>May the Wench haue no worse Fortune. But I neuer &#383;aid &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Well, thus we play the Fooles with the time, &amp; the &#383;pirits of the wise, &#383;it in the clouds, and mocke vs: Is your Master heere in London?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>Yes my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Where &#383;uppes he? Doth the old Bore, feede in the old Franke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>At the old place my Lord, in East-cheape.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>What Company?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Ephesians my Lord, of the old Church.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Sup any women with him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>None my Lord, but old Mistris Quickly, and M[istris].</LINE>
<LINE>Doll Teare-sheet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>What Pagan may that be?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>A proper Gentlewoman, Sir, and a Kinswoman of my Masters.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Euen &#383;uch Kin, as the Parish Heyfors are to the</LINE>
<LINE>Towne-Bull?</LINE>
<LINE>Shall we &#383;teale vpon them (Ned) at Supper?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>I am your &#383;hadow, my Lord, Ile follow you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Sirrah, you boy, and Bardolph, no word to your</LINE>
<LINE>Master that I am yet in Towne.</LINE>
<LINE>There's for your &#383;ilence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>I haue no tongue, &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>And for mine Sir, I will gouerne it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Fare ye well: go.</LINE>
<LINE>This Doll Teare-sheet &#383;hould be &#383;ome Rode.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>I warrant you, as common as the way betweene</LINE>
<LINE>S[aint]. Albans, and London.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>How might we &#383;ee Falstaffe bestow himselfe to night, in his true colours, and not our &#383;elues be &#383;eene?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>Put on two Leather Ierkins, and Aprons, and waite vpon him at his Table, like Drawers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>From a God, to a Bull? A heauie declension: It was Ioues case. From a Prince, to a Prentice, a low trans-formation, that &#383;hall be mine: for in euery thing, the pur-pose must weigh with the folly. Follow me Ned.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Enter Northumberland, his Ladie, and Harrie Percies Ladie</STAGEDIR>

<SPEECH>
<SPEAKER>North.</SPEAKER>
<LINE>I prethee louing Wife, and gentle Daughter,</LINE>
<LINE>Giue an euen way vnto my rough Affaires:</LINE>
<LINE>Put not you on the visage of the Times,</LINE>
<LINE>And be like them to Percie, troublesome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wife.</SPEAKER>
<LINE>I haue giuen ouer, I will &#383;peak no more,</LINE>
<LINE>Do what you will: your Wisedome, be your guide.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>North.</SPEAKER>
<LINE>Alas (sweet Wife) my Honor is at pawne,</LINE>
<LINE>And but my going, nothing can redeeme it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Oh yet, for heauens &#383;ake, go not to these Warrs;</LINE>
<LINE>The Time was (Father) when you broke your word,</LINE>
<LINE>When you were more endeer&#8217;d to it, then now,</LINE>
<LINE>When your owne Percy, when my heart-deere- Harry,</LINE>
<LINE>Threw many a Northward looke, to &#383;ee his Father</LINE>
<LINE>Bring vp his Powres: but he did long in vaine.</LINE>
<LINE>Who then perswaded you to &#383;tay at home?</LINE>
<LINE>There were two Honors lost; Yours, and your Sonnes.</LINE>
<LINE>For Yours, may heauenly glory brighten it:</LINE>
<LINE>For His, it &#383;tucke vpon him, as the Sunne</LINE>
<LINE>In the gray vault of Heauen: and by his Light</LINE>
<LINE>Did all the Cheualrie of England moue</LINE>
<LINE>To do braue Acts. He was (indeed) the Gla&#383;&#383;e</LINE>
<LINE>Wherein the Noble-Youth did dre&#383;&#383;e themselues.</LINE>
<LINE>He had no Legges, that practic&#8217;d not his Gate:</LINE>
<LINE>And &#383;peaking thicke (which Nature made his blemish)</LINE>
<LINE>Became the Accents of the Valiant.</LINE>
<LINE>For those that could &#383;peake low, and tardily,</LINE>
<LINE>Would turne their owne Perfection, to Abuse,</LINE>
<LINE>To &#383;eeme like him. So that in Speech, in Gate,</LINE>
<LINE>In Diet, in Affections of delight,</LINE>
<LINE>In Militarie Rules, Humors of Blood,</LINE>
<LINE>He was the Marke, and Gla&#383;&#383;e, Coppy, and Booke,</LINE>
<LINE>That fashion&#8217;d others. And him, O wondrous! him,</LINE>
<LINE>O Miracle of Men! Him did you leaue</LINE>
<LINE>(Second to none) vn-seconded by you,</LINE>
<LINE>To looke vpon the hideous God of Warre,</LINE>
<LINE>In dis-aduantage, to abide a field,</LINE>
<LINE>Where nothing but the &#383;ound of Hotspurs Name</LINE>
<LINE>Did &#383;eeme defensible: &#383;o you left him.</LINE>
<LINE>Neuer, O neuer doe his Gho&#383;t the wrong,</LINE>
<LINE>To hold your Honor more precise and nice</LINE>
<LINE>With others, then with him. Let them alone:</LINE>
<LINE>The Marshall and the Arch-bishop are &#383;trong.</LINE>
<LINE>Had my &#383;weet Harry had but halfe their Numbers,</LINE>
<LINE>To day might I (hanging on Hotspurs Necke)</LINE>
<LINE>Haue talk&#8217;d of Monmouth's Graue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>North.</SPEAKER>
<LINE>Beshrew your heart,</LINE>
<LINE>(Faire Daughter) you doe draw my Spirits from me,</LINE>
<LINE>With new lamenting ancient Ouer-sights.</LINE>
<LINE>But I must goe, and meet with Danger there,</LINE>
<LINE>Or it will &#383;eeke me in another place,</LINE>
<LINE>And finde me worse prouided.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wife.</SPEAKER>
<LINE>O flye to Scotland,</LINE>
<LINE>Till that the Nobles, and the armed Commons,</LINE>
<LINE>Haue of their Pui&#383;&#383;ance made a little taste.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>If they get ground, and vantage of the King,</LINE>
<LINE>Then ioyne you with them, like a Ribbe of Steele,</LINE>
<LINE>To make Strength &#383;tronger. But, for all our loues,</LINE>
<LINE>First let them trye themselues. So did your Sonne,</LINE>
<LINE>He was &#383;o &#383;uffer&#8217;d; &#383;o came I a Widow:</LINE>
<LINE>And neuer &#383;hall haue length of Life enough,</LINE>
<LINE>To raine vpon Remembrance with mine Eyes,</LINE>
<LINE>That it may grow, and &#383;prowt, as high as Heauen,</LINE>
<LINE>For Recordation to my Noble Husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>North.</SPEAKER>
<LINE>Come, come, go in with me: &#8216;tis with my Minde</LINE>
<LINE>As with the Tyde, &#383;well&#8217;d vp vnto his height,</LINE>
<LINE>That makes a &#383;till-stand, running neyther way.</LINE>
<LINE>Faine would I goe to meet the Arch-bishop,</LINE>
<LINE>But many thousand Reasons hold me backe.</LINE>
<LINE>I will resolue for Scotland: there am I,</LINE>
<LINE>Till Time and Vantage craue my company.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iv</SCENETITLE>

<SCENETITLE>Scaena Quarta.</SCENETITLE>

<STAGEDIR>Enter two Drawers.</STAGEDIR>

<SPEECH>
<SPEAKER>1.Drawer.</SPEAKER>
<LINE>What hast thou brought there? Apple-Iohns?</LINE>
<LINE>Thou know'st Sir Iohn cannot endure an Apple-Iohn.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Draw.</SPEAKER>
<LINE>Thou &#383;ay'st true: the Prince once &#383;et a Dish of Apple-Iohns before him, and told him there were fiue more Sir Iohns: and, putting off his Hat, &#383;aid, I will now take my leaue of these &#383;ixe drie, round, old-wither&#8217;d Knights. It anger&#8217;d him to the heart: but hee hath for-got that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Draw.</SPEAKER>
<LINE>Why then couer, and &#383;et them downe: and &#383;ee if thou canst finde out Sneakes Noyse; Mistris Teare-sheet would faine haue &#383;ome Musique.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Draw.</SPEAKER>
<LINE>Sirrha, heere will be the Prince, and Master Points, anon: and they will put on two of our Ierkins, and Aprons, and Sir Iohn must not know of it: Bardolph hath brought word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Draw.</SPEAKER>
<LINE>Then here will be old Vtis: it will be an ex-cellent &#383;tratagem.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Draw</SPEAKER>
<LINE>Ile &#383;ee if I can finde out Sneake.</LINE>
<LINE><STAGEDIR>Exit.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Hoste&#383;&#383;e, and Dol.</STAGEDIR>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Sweet-heart, me thinkes now you are in an ex-cellent good temperalitie: your Pulsidge beates as ex-traordinarily, as heart would desire; and your Colour (I warrant you) is as red as any Rose: But you haue drunke too much Canaries, and that&#8217;s a maruellous &#383;ear-ching Wine; and it perfumes the blood, ere wee can &#383;ay what&#8217;s this. How doe you now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Better then I was: Hem.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Why that was well &#383;aid: A good heart's worth</LINE>
<LINE>Gold. Looke, here comes Sir Iohn.</LINE>
</SPEECH>

<STAGEDIR>Enter Falstaffe.</STAGEDIR>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>When Arthur first in Court &#8212; (emptie the Iordan) and was a worthy King: How now Mistris Dol?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Sick of a Calme: yea, good-sooth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>So is all her Sect: if they be once in a Calme, they are &#383;ick.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>You muddie Rascall, is that all the comfort you giue me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>You make fat Rascalls, Mistris Dol.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>I make them? Gluttonie and Diseases make them, I make them not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>If the Cooke make the Gluttonie, you helpe to make the Diseases (Dol) we catch of you (Dol) we catch of you: Grant that, my poore Vertue, grant that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>I marry, our Chaynes, and our Iewels.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Your Brooches, Pearles, and Owches: For to &#383;erue brauely, is to come halting off: you know, to come off the Breach, with his Pike bent brauely, and to Surge-rie brauely; to venture vpon the charg&#8217;d-Chambers brauely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Why this is the olde fashion: you two neuer meete, but you fall to &#383;ome discord: you are both (in good troth) as Rheumatike as two drie Tostes, you can-not one beare with anothers Confirmities. What the good-yere? One must beare, and that must bee you: you are the weaker Ve&#383;&#383;ell; as they &#383;ay, the emptier Ve&#383;&#383;ell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Can a weake emptie Ve&#383;&#383;ell beare &#383;uch a huge full Hogs-head? There's a whole Marchants Venture of Burdeux-Stuffe in him: you haue not &#383;eene a Hulke better &#383;tufft in the Hold. Come, Ile be friends with thee Iacke: Thou art going to the Warres, and whether I &#383;hall euer &#383;ee thee againe, or no, there is no body cares.</LINE>
</SPEECH>

<STAGEDIR>Enter Drawer.</STAGEDIR>

<SPEECH>
<SPEAKER>Drawer.</SPEAKER>
<LINE>Sir, Ancient Pistoll is below, and would &#383;peake with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Hang him, &#383;waggering Rascall, let him not come hither: it is the foule-mouth&#8217;dst Rogue in Eng-land.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>If hee &#383;wagger, let him not come here: I must liue amongst my Neighbors, Ile no Swaggerers: I am in good name, and fame, with the very best: &#383;hut the doore, there comes no Swaggerers heere: I haue not liu&#8217;d all this while, to haue &#383;waggering now: &#383;hut the doore, I pray you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Do'st thou heare, Hoste&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>'Pray you pacifie your &#383;elfe (Sir Iohn) there comes no Swaggerers heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Do'st thou heare? it is mine Ancient.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Tilly-fally (Sir Iohn) neuer tell me, your ancient Swaggerer comes not in my doores. I was before Master Tisick the Deputie, the other day: and as hee &#383;aid to me, it was no longer ag&#339; then Wednesday last: Neighbour Quickly (sayes hee;) Master Dombe, our Minister, was by then: Neighbour Quickly (sayes hee) receiue those that are Ciuill; for (sayth hee) you are in an ill Name: now hee &#383;aid &#383;o, I can tell whereupon: for (sayes hee) you are an hone&#383;t Woman, and well thought on; therefore take heede what Guests you receiue: Receiue (sayes hee) no &#383;waggering Companions. There comes none heere. You would ble&#383;&#383;e you to heare what hee &#383;aid. No, Ile no Swaggerers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Hee's no Swaggerer (Hoste&#383;&#383;e:) a tame Cheater, hee: you may &#383;troake him as gently, as a Puppie Grey-hound: hee will not &#383;wagger with a Barbarie Henne, if her feathers turne backe in any &#383;hew of resistance. Call him vp (Drawer.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Cheater, call you him? I will barre no hone&#383;t man my house, nor no Cheater: but I doe not loue &#383;wag-gering; I am the worse when one &#383;ayes, &#383;wagger: Feele Masters, how I &#383;hake: looke you, I warrant you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>So you doe, Hoste&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Doe I? yea, in very truth doe I, if it were an As-pen</LINE>
<LINE>Leafe: I cannot abide Swaggerers.</LINE>
</SPEECH>

<STAGEDIR>Enter Pistol, and Bardolph and his Boy.</STAGEDIR>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>'Saue you, Sir Iohn.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Welcome Ancient Pistol. Here (Pistol) I charge you with a Cup of Sacke: doe you discharge vpon mine Hoste&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>I will discharge vpon her (Sir Iohn) with two</LINE>
<LINE>Bullets.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>She is Pistoll-proofe (Sir) you &#383;hall hardly of-fend her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Come, Ile drinke no Proofes, nor no Bullets: I will drinke no more then will doe me good, for no mans pleasure, I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Then to you (Mistris Dorothie) I will charge you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Charge me? I &#383;corne you (scuruie Companion) what? you poore, base, rascally, cheating, lacke-Linnen-Mate: away you mouldie Rogue, away; I am meat for your Master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>I know you, Mistris Dorothie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Away you Cut-purse Rascall, you filthy Bung, away: By this Wine, Ile thrust my Knife in your mouldie Chappes, if you play the &#383;awcie Cuttle with me. Away you Bottle-Ale Rascall, you Basket-hilt &#383;tale Iugler, you. Since when, I pray you, Sir? what, with two Points on your &#383;houlder? much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>I will murther your Ruffe, for this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>No, good Captaine Pistol: not heere, &#383;weete</LINE>
<LINE>Captaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Captaine? thou abhominable damn&#8217;d Cheater, art thou not asham&#8217;d to be call&#8217;d Captaine? If Captaines were of my minde, they would trunchion you out, for ta-king their Names vpon you, before you haue earn&#8217;d them. You a Captaine? you &#383;laue, for what? for tearing a poore Whores Ruffe in a Bawdy-house? Hee a Captaine? hang him Rogue, hee liues vpon mouldie &#383;tew&#8217;d-Pruines, and dry&#8217;de Cakes. A Captaine? These Villaines will make the word Captaine odious: Therefore Captaines had neede looke to it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>'Pray thee goe downe, good Ancient.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Hearke thee hither, Mistris Dol.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Not I: I tell thee what, Corporall Bardolph, I could teare her: Ile be reueng&#8217;d on her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>'Pray thee goe downe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Ile &#383;ee her damn&#8217;d first: to Pluto's damn&#8217;d Lake, to the Infernall Deepe, where Erebus and Tortures vilde also. Hold Hooke and Line, &#383;ay I: Downe: downe Dogges, downe Fates: haue wee not Hiren here?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Good Captaine Peesel be quiet, it is very late:</LINE>
<LINE>I beseeke you now, aggrauate your Choler.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>These be good Humors indeede. Shall Pack-Horses, and hollow-pamper&#8217;d Iades of Asia, which can-not goe but thirtie miles a day, compare with Caesar, and with Caniballs, and Troian Greekes? nay, rather damne them with King Cerberus, and let the Welkin roare: &#383;hall wee fall foule for Toyes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>By my troth Captaine, these are very bitter words.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>Be gone, good Ancient: this will grow to a</LINE>
<LINE>Brawle anon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Die men, like Dogges; giue Crownes like Pinnes:</LINE>
<LINE>Haue we not Hiren here?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>On my word (Captaine) there's none &#383;uch here.</LINE>
<LINE>What the good-yere, doe you thinke I would denye her?</LINE>
<LINE>I pray be quiet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Then feed, and be fat (my faire Calipolis.) Come, giue me &#383;ome Sack, Si fortune me tormente, &#383;perato me con-tente. Feare wee broad-sides? No, let the Fiend giue fire: Giue me &#383;ome Sack: and Sweet-heart lye thou there: Come wee to full Points here, and are et cetera's no-thing? _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Pistol, I would be quiet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Sweet Knight, I ki&#383;&#383;e thy Neaffe: what? wee haue &#383;eene the &#383;euen Starres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Thrust him downe &#383;tayres, I cannot endure &#383;uch a Fustian Rascall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Thrust him downe &#383;tayres? know we not Gallo-way</LINE>
<LINE>Nagges?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Quoit him downe (Bardolph) like a &#383;houe-groat &#383;hilling: nay, if hee doe nothing but &#383;peake nothing, hee &#383;hall be nothing here.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>Come, get you downe &#383;tayres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>What? &#383;hall wee haue Incision? &#383;hall wee em-brew? then Death rocke me asleepe, abridge my dolefull dayes: why then let grieuous, gastly, gaping Wounds, vntwin&#8217;d the Sisters three: Come Atropos, I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Here's good &#383;tuffe toward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Giue me my Rapier, Boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>I prethee Iack, I prethee doe not draw.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Get you downe &#383;tayres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Here's a goodly tumult: Ile forsweare keeping house, before Ile be in these tirrits, and frights. So: Mur-ther I warrant now. Alas, alas, put vp your naked Wea-pons, put vp your naked Weapons.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>I prethee Iack be quiet, the Rascall is gone: ah, you whorson little valiant Villaine, you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Are you not hurt i'th&#8217; Groyne? me thought hee made a &#383;hrewd Thrust at your Belly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Haue you turn&#8217;d him out of doores?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>Yes Sir: the Rascall's drunke: you haue hurt him (Sir) in the &#383;houlder.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>A Rascall to braue me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Ah, you &#383;weet little Rogue, you: alas, poore Ape, how thou &#383;weat'st? Come, let me wipe thy Face: Come on, you whorson Chops: Ah Rogue, I loue thee: Thou art as valorous as Hector of Troy, worth fiue of Agamem-non, and tenne times better then the nine Worthies: ah Villaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>A rascally Slaue, I will to&#383;&#383;e the Rogue in a Blan-ket.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Doe, if thou dar'st for thy heart: if thou doo'st,</LINE>
<LINE>Ile canuas thee betweene a paire of Sheetes.</LINE>
</SPEECH>

<STAGEDIR>Enter Musique.</STAGEDIR>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>The Musique is come, Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Let them play: play Sirs. Sit on my Knee, Dol.</LINE>
<LINE>A Rascall, bragging Slaue: the Rogue fled from me like</LINE>
<LINE>Quick-siluer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>And thou followd'st him like a Church: thou whorson little tydie Bartholmew Bore-pigge, when wilt thou leaue fighting on dayes, and foyning on nights, and begin to patch vp thine old Body for Heauen?</LINE>
</SPEECH>

<STAGEDIR>Enter the Prince and Poines disguis&#8217;d.</STAGEDIR>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Peace (good Dol) doe not &#383;peake like a Deaths-head: doe not bid me remember mine end.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Sirrha, what humor is the Prince of?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>A good &#383;hallow young fellow: hee would haue made a good Pantler, hee would haue chipp&#8217;d Bread well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>They &#383;ay Poines hath a good Wit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Hee a good Wit? hang him Baboone, his Wit is as thicke as Tewksburie Mustard: there is no more con-ceit in him, then is in a Mallet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Why doth the Prince loue him &#383;o then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Because their Legges are both of a bigne&#383;&#383;e: and hee playes at Quoits well, and eates Conger and Fennell, and drinkes off Candles ends for Flap-dragons, and rides the wilde-Mare with the Boyes, and iumpes vpon Ioyn&#8217;d-stooles, and &#383;weares with a good grace, and weares his Boot very &#383;mooth, like vnto the Signe of the Legge; and breedes no bate with telling of discreete &#383;tories: and &#383;uch other Gamboll Faculties hee hath, that &#383;hew a weake Minde, and an able Body, for the which the Prince admits him; for the Prince himselfe is &#383;uch another: the weight of an hayre will turne the Scales betweene their Haber-de-pois.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Would not this Naue of a Wheele haue his</LINE>
<LINE>Eares cut off?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>Let vs beat him before his Whore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Looke, if the wither&#8217;d Elder hath not his Poll claw&#8217;d like a Parrot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>Is it not &#383;trange, that Desire &#383;hould &#383;o many yeeres out-liue performance?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Ki&#383;&#383;e me Dol.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Saturne and Venus this yeere in Coniunction?</LINE>
<LINE>What &#383;ayes the Almanack to that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>And looke whether the fierie Trigon, his Man, be not lisping to his Masters old Tables, his Note-Booke, his Councell-keeper?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Thou do'st giue me flatt'ring Bu&#383;&#383;es.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Nay truely, I ki&#383;&#383;e thee with a mo&#8217;t constant heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I am olde, I am olde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>I loue thee better, then I loue ere a &#383;curuie young</LINE>
<LINE>Boy of them all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>What Stuffe wilt thou haue a Kirtle of? I &#383;hall receiue Money on Thursday: thou &#383;halt haue a Cappe to morrow. A merrie Song, come: it growes late, wee will to Bed. Thou wilt forget me, when I am gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Thou wilt &#383;et me a weeping, if thou &#383;ay'st &#383;o: proue that euer I dre&#383;&#383;e my &#383;elfe handsome, till thy re-turne: well, hearken the end.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Some Sack, Francis.</LINE>
<LINE>Prin. Poin.</LINE>
<LINE>Anon, anon, Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Ha? a Bastard Sonne of the Kings? And art not thou Poines, his Brother?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Why thou Globe of &#383;infull Continents, what a life do'st thou lead?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>A better then thou: I am a Gentleman, thou art a Drawer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Very true, Sir: and I come to draw you out by the Eares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Oh, the Lord preserue thy good Grace: Wel-come to London. Now Heauen ble&#383;&#383;e that &#383;weete Face of thine: what, are you come from Wales?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Thou whorson mad Compound of Maiestie: by this light Flesh, and corrupt Blood, thou art welcome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>How? you fat Foole, I &#383;corne you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>My Lord, hee will driue you out of your re-uenge, and turne all to a merryment, if you take not the heat.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>You whorson Candle-myne you, how vildly did you &#383;peake of me euen now, before this hone&#383;t, ver-tuous, ciuill Gentlewoman?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>'Ble&#383;&#383;ing on your good heart, and &#383;o &#383;hee is by my troth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Didst thou heare me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Yes: and you knew me, as you did when you ranne away by Gads-hill: you knew I was at your back, and &#383;poke it on purpose, to trie my patience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>No, no, no: not &#383;o: I did not thinke, thou wast within hearing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>I &#383;hall driue you then to confe&#383;&#383;e the wilfull abuse, and then I know how to handle you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>No abuse (Hall) on mine Honor, no abuse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Not to disprayse me? and call me Pantler, and</LINE>
<LINE>Bread-chopper, and I know not what?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>No abuse (Hal.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>No abuse?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>No abuse (Ned) in the World: hone&#383;t Ned none. I disprays&#8217;d him before the Wicked, that the Wicked might not fall in loue with him: In which doing, I haue done the part of a carefull Friend, and a true Subiect, and thy Father is to giue me thankes for it. No abuse (Hal:) none (Ned) none; no Boyes, none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>See now whether pure Feare, and entire Cow-ardise, doth not make thee wrong this vertuous Gentle-woman, to close with vs? Is &#383;hee of the Wicked? Is thine Hoste&#383;&#383;e heere, of the Wicked? Or is the Boy of the Wicked? Or hone&#383;t Bardolph (whose Zeale burnes in his Nose) of the Wicked?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Poin.</SPEAKER>
<LINE>Answere thou dead Elme, answere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>The Fiend hath prickt downe Bardolph irrecoue-rable, and his Face is Lucifers Priuy-Kitchin, where hee doth nothing but rost Mault-Wormes: for the Boy, there is a good Angell about him, but the Deuill out-bids him too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>For the Women?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>For one of them, &#383;hee is in Hell alreadie, and burnes poore Soules: for the other, I owe her Mo-ney; and whether &#383;hee bee damn&#8217;d for that, I know not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>No, I warrant you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>No, I thinke thou art not: I thinke thou art quit for that. Marry, there is another Indictment vpon thee, for &#383;uffering flesh to bee eaten in thy house, contrary to the Law, for the which I thinke thou wilt howle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>All Victuallers doe &#383;o: What is a Ioynt of</LINE>
<LINE>Mutton, or two, in a whole Lent?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>You, Gentlewoman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>What &#383;ayes your Grace?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>His Grace &#383;ayes that, which his flesh rebells against.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Who knocks &#383;o lowd at doore? Looke to the doore there, Francis?</LINE>
</SPEECH>

<STAGEDIR>Enter Peto.</STAGEDIR>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Peto, how now? what newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Peto.</SPEAKER>
<LINE>The King, your Father, is at Westminster,</LINE>
<LINE>And there are twentie weake and wearied Postes,</LINE>
<LINE>Come from the North: and as I came along,</LINE>
<LINE>I met, and ouer-tooke a dozen Captaines,</LINE>
<LINE>Bare-headed, &#383;weating, knocking at the Tauernes,</LINE>
<LINE>And asking euery one for Sir Iohn Falstaffe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>By Heauen (Poines) I feele me much to blame,</LINE>
<LINE>So idly to prophane the precious time,</LINE>
<LINE>When Tempest of Commotion, like the South,</LINE>
<LINE>Borne with black Vapour, doth begin to melt,</LINE>
<LINE>And drop vpon our bare vnarmed heads.</LINE>
<LINE>Giue me my Sword, and Cloake:</LINE>
<LINE>Falstaffe, good night.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Now comes in the &#383;weetest Morsell of the night, and wee must hence, and leaue it vnpickt. More knocking at the doore? How now? what&#8217;s the mat-ter? _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>You must away to Court, Sir, presently,</LINE>
<LINE>A dozen Captaines &#383;tay at doore for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Pay the Musitians, Sirrha: farewell Hoste&#383;&#383;e, farewell Dol. You &#383;ee (my good Wenches) how men of Merit are &#383;ought after: the vndeseruer may &#383;leepe, when the man of Action is call&#8217;d on. Farewell good Wenches: if I be not &#383;ent away poste, I will &#383;ee you againe, ere I goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>I cannot &#383;peake: if my heart bee not readie to burst&#8212; Well (sweete Iacke) haue a care of thy &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst</SPEAKER>
<LINE>Farewell, farewell.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Well, fare thee well: I haue knowne thee these twentie nine yeeres, come Pescod-time: but an honester, and truer-hearted man&#8212; Well, fare thee well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>Mistris Teare-sheet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>What's the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>Bid Mistris Teare-sheet come to my Master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Oh runne Dol, runne: runne, good Dol.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>


<ACT>
<ACTTITLE>Actus Tertius.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Enter the King, with a Page.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Goe, call the Earles of Surrey, and of Warwick:</LINE>
<LINE>But ere they come, bid them ore-reade these Letters,</LINE>
<LINE>And well consider of them: make good &#383;peed. <STAGEDIR>Exit.</STAGEDIR></LINE>
<LINE>How many thousand of my poorest Subiects</LINE>
<LINE>Are at this howre asleepe? O Sleepe, O gentle Sleepe,</LINE>
<LINE>Natures &#383;oft Nurse, how haue I frighted thee,</LINE>
<LINE>That thou no more wilt weigh my eye-lids downe,</LINE>
<LINE>And &#383;teepe my Sences in Forgetfulne&#383;&#383;e?</LINE>
<LINE>Why rather (Sleepe) lyest thou in &#383;moakie Cribs,</LINE>
<LINE>Vpon vneasie Pallads &#383;tretching thee,</LINE>
<LINE>And huisht with bu&#383;&#383;ing Night, flyes to thy &#383;lumber,</LINE>
<LINE>Then in the perfum&#8217;d Chambers of the Great?</LINE>
<LINE>Vnder the Canopies of costly State,</LINE>
<LINE>And lull&#8217;d with &#383;ounds of &#383;weetest Melodie?</LINE>
<LINE>O thou dull God, why lyest thou with the vilde,</LINE>
<LINE>In loathsome Beds, and leau'st the Kingly Couch,</LINE>
<LINE>A Watch-case, or a common Larum-Bell?</LINE>
<LINE>Wilt thou, vpon the high and giddie Mast,</LINE>
<LINE>Seale vp the Ship-boyes Eyes, and rock his Braines,</LINE>
<LINE>In Cradle of the rude imperious Surge,</LINE>
<LINE>And in the visitation of the Windes,</LINE>
<LINE>Who take the Ruffian Billowes by the top,</LINE>
<LINE>Curling their monstrous heads, and hanging them</LINE>
<LINE>With deaff'ning Clamors in the &#383;lipp'ry Clouds,</LINE>
<LINE>That with the hurley, Death it &#383;elfe awakes?</LINE>
<LINE>Canst thou (O partiall Sleepe) giue thy Repose</LINE>
<LINE>To the wet Sea-Boy, in an houre &#383;o rude:</LINE>
<LINE>And in the calmest, and mo&#8217;t &#383;tillest Night,</LINE>
<LINE>With all appliances, and meanes to boote,</LINE>
<LINE>Deny it to a King? Then happy Lowe, lye downe,</LINE>
<LINE>Vneasie lyes the Head, that weares a Crowne.</LINE>
</SPEECH>

<STAGEDIR>Enter Warwicke and Surrey.</STAGEDIR>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>Many good-morrowes to your Maiestie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Is it good-morrow, Lords?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>&#8216;Tis One a Clock, and past.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Why then good-morrow to you all (my Lords:)</LINE>
<LINE>Haue you read o&#8217;re the Letters that I &#383;ent you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>We haue (my Liege.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Then you perceiue the Body of our Kingdome,</LINE>
<LINE>How foule it is: what ranke Diseases grow,</LINE>
<LINE>And with what danger, neere the Heart of it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>It is but as a Body, yet distemper&#8217;d,</LINE>
<LINE>Which to his former &#383;trength may be restor&#8217;d,</LINE>
<LINE>With good aduice, and little Medicine:</LINE>
<LINE>My Lord Northumberland will &#383;oone be cool&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Oh Heauen, that one might read the Book of Fate,</LINE>
<LINE>And &#383;ee the reuolution of the Times</LINE>
<LINE>Make Mountaines leuell, and the Continent</LINE>
<LINE>(Wearie of &#383;olide firmene&#383;&#383;e) melt it &#383;elfe</LINE>
<LINE>Into the Sea: and other Times, to &#383;ee</LINE>
<LINE>The beachie Girdle of the Ocean</LINE>
<LINE>Too wide for Neptunes hippes; how Chances mocks</LINE>
<LINE>And Changes fill the Cuppe of Alteration</LINE>
<LINE>With diuers Liquors. &#8216;Tis not tenne yeeres gone,</LINE>
<LINE>Since Richard, and Northumberland, great friends,</LINE>
<LINE>Did feast together; and in two yeeres after,</LINE>
<LINE>Were they at Warres. It is but eight yeeres &#383;ince,</LINE>
<LINE>This Percie was the man, neerest my Soule,</LINE>
<LINE>Who, like a Brother, toyl&#8217;d in my Affaires,</LINE>
<LINE>And layd his Loue and Life vnder my foot:</LINE>
<LINE>Yea, for my &#383;ake, euen to the eyes of Richard</LINE>
<LINE>Gaue him defiance. But which of you was by</LINE>
<LINE>(You Cousin Neuil, as I may remember)</LINE>
<LINE>When Richard, with his Eye, brim-full of Teares,</LINE>
<LINE>(Then check&#8217;d, and rated by Northumberland)</LINE>
<LINE>Did &#383;peake these words (now prou&#8217;d a Prophecie:)</LINE>
<LINE>Northumberland, thou Ladder, by the which</LINE>
<LINE>My Cousin Bullingbrooke ascends my Throne:</LINE>
<LINE>(Though then, Heauen knowes, I had no &#383;uch intent,</LINE>
<LINE>But that nece&#383;&#383;itie &#383;o bow&#8217;d the State,</LINE>
<LINE>That I and Greatne&#383;&#383;e were compell&#8217;d to ki&#383;&#383;e:)</LINE>
<LINE>The Time &#383;hall come (thus did hee follow it)</LINE>
<LINE>The Time will come, that foule Sinne gathering head,</LINE>
<LINE>Shall breake into Corruption: &#383;o went on,</LINE>
<LINE>Fore-telling this &#383;ame Times Condition,</LINE>
<LINE>And the diuision of our Amitie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>There is a Historie in all mens Liues,</LINE>
<LINE>Figuring the nature of the Times deceas&#8217;d:</LINE>
<LINE>The which obseru&#8217;d, a man may prophecie</LINE>
<LINE>With a neere ayme, of the maine chance of things,</LINE>
<LINE>As yet not come to Life, which in their Seedes</LINE>
<LINE>And weake beginnings lye entreasured:</LINE>
<LINE>Such things become the Hatch and Brood of Time;</LINE>
<LINE>And by the nece&#383;&#383;arie forme of this,</LINE>
<LINE>King Richard might create a perfect gue&#383;&#383;e,</LINE>
<LINE>That great Northumberland, then false to him,</LINE>
<LINE>Would of that Seed, grow to a greater falsene&#383;&#383;e,</LINE>
<LINE>Which &#383;hould not finde a ground to roote vpon,</LINE>
<LINE>Vnle&#383;&#383;e on you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Are these things then Nece&#383;&#383;ities?</LINE>
<LINE>Then let vs meete them like Nece&#383;&#383;ities;</LINE>
<LINE>And that &#383;ame word, euen now cryes out on vs:</LINE>
<LINE>They &#383;ay, the Bishop and Northumberland</LINE>
<LINE>Are fiftie thousand &#383;trong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>It cannot be (my Lord:)</LINE>
<LINE>Rumor doth double, like the Voice, and Eccho,</LINE>
<LINE>The numbers of the feared. Please it your Grace</LINE>
<LINE>To goe to bed, vpon my Life (my Lord)</LINE>
<LINE>The Pow'rs that you alreadie haue &#383;ent forth,</LINE>
<LINE>Shall bring this Prize in very easily.</LINE>
<LINE>To comfort you the more, I haue receiu&#8217;d</LINE>
<LINE>A certaine instance, that Glendour is dead.</LINE>
<LINE>Your Maiestie hath beene this fort-night ill,</LINE>
<LINE>And these vnseason&#8217;d howres perforce must adde</LINE>
<LINE>Vnto your Sickne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I will take your counsaile:</LINE>
<LINE>And were these inward Warres once out of hand,</LINE>
<LINE>Wee would (deare Lords) vnto the Holy-Land.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Shallow and Silence: with Mouldie, Shadow, Wart, Feeble, Bull-calfe</STAGEDIR>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Come-on, come-on, come-on: giue mee your Hand, Sir; giue mee your Hand, Sir: an early &#383;tirrer, by the Rood. And how doth my good Cousin Silence?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Good-morrow, good Cousin Shallow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>And how doth my Cousin, your Bed-fellow? and your fairest Daughter, and mine, my God-Daughter Ellen?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Alas, a blacke Ouzell (Cousin Shallow.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>By yea and nay, Sir. I dare &#383;ay my Cousin William is become a good Scholler? hee is at Oxford &#383;till, is hee not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Indeede Sir, to my cost.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Hee must then to the Innes of Court &#383;hortly: I was once of Clements Inne; where (I thinke) they will talke of mad Shallow yet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>You were call&#8217;d lustie Shallow then (Cousin.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>I was call&#8217;d any thing: and I would haue done any thing indeede too, and roundly too. There was I, and little Iohn Doit of Staffordshire, and blacke George Bare, and Francis Pick-bone, and Will Squele a Cot-sal-man, you had not foure &#383;uch Swindge-bucklers in all the Innes of Court againe: And I may &#383;ay to you, wee knew where the Bona-Roba's were, and had the best of them all at commandement. Then was Iacke Falstaffe (now Sir Iohn) a Boy, and Page to Thomas Mowbray, Duke of Nor-folke. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>This Sir Iohn (Cousin) that comes hither anon a-bout</LINE>
<LINE>Souldiers?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>The &#383;ame Sir Iohn, the very &#383;ame: I &#383;aw him breake Scoggan's Head at the Court-Gate, when hee was a Crack, not thus high: and the very &#383;ame day did I fight with one Sampson Stock-fish, a Fruiterer, behinde Greyes-Inne. Oh the mad dayes that I haue &#383;pent! and to &#383;ee how many of mine olde Acquaintance are dead?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Wee &#383;hall all follow (Cousin.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Certaine: &#8216;tis certaine: very &#383;ure, very &#383;ure: Death is certaine to all, all &#383;hall dye. How a good Yoke of Bullocks at Stamford Fayre?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Truly Cousin, I was not there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Death is certaine. Is old Double of your Towne liuing yet?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Dead, Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Dead? See, &#383;ee: hee drew a good Bow: and dead? hee &#383;hot a fine &#383;hoote. Iohn of Gaunt loued him well, and betted much Money on his head. Dead? hee would haue clapt in the Clowt at Twelue-score, and carryed you a fore-hand Shaft at foureteene, and foure-teene and a halfe, that it would haue done a mans heart good to &#383;ee. How a &#383;core of Ewes now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Thereafter as they be: a &#383;core of good Ewes may be worth tenne pounds.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>And is olde Double dead?</LINE>
</SPEECH>

<STAGEDIR>Enter Bardolph and his Boy.</STAGEDIR>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Heere come two of Sir Iohn Falstaffes Men (as I thinke.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Good-morrow, hone&#383;t Gentlemen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>I beseech you, which is Iustice Shallow?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>I am Robert Shallow (Sir) a poore Esquire of this</LINE>
<LINE>Countie, and one of the Kings Iustices of the Peace:</LINE>
<LINE>What is your good pleasure with me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>My Captaine (Sir) commends him to you: my Captaine, Sir Iohn Falstaffe: a tall Gentleman, and a mo&#8217;t gallant Leader.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Hee greetes me well: (Sir) I knew him a good Back-Sword-man. How doth the good Knight? may I aske, how my Lady his Wife doth?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>Sir, pardon: a Souldier is better accommoda-ted, then with a Wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>It is well &#383;aid, Sir; and it is well &#383;aid, indeede, too: Better accommodated? it is good, yea indeede is it: good phrases are &#383;urely, and euery where very com-mendable. Accommodated, it comes of Accommodo: very good, a good Phrase.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>Pardon, Sir, I haue heard the word. Phrase call you it? by this Day, I know not the Phrase: but I will maintaine the Word with my Sword, to bee a Souldier-like Word, and a Word of exceeding good Command. Accommodated: that is, when a man is (as they &#383;ay) accommodated: or, when a man is, being whereby he thought to be accommodated, which is an excellent thing.</LINE>
</SPEECH>

<STAGEDIR>Enter Falstaffe.</STAGEDIR>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>It is very iust: Looke, heere comes good Sir Iohn. Giue me your hand, giue me your Worships good hand: Trust me, you looke well: and beare your yeares very well. Welcome, good Sir Iohn.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I am glad to &#383;ee you well, good M[aster]. Robert Shal-low:</LINE>
<LINE>Master Sure-card as I thinke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>No &#383;ir Iohn, it is my Cosin Silence: in Commi&#383;&#383;i-on with mee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Good M[aster]. Silence, it well befits you &#383;hould be of the peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Your good Worship is welcome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Fye, this is hot weather (Gentlemen) haue you prouided me heere halfe a dozen of &#383;ufficient men?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Marry haue we &#383;ir: Will you &#383;it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Let me &#383;ee them, I beseech you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Where's the Roll? Where's the Roll? Where's the Roll? Let me &#383;ee, let me &#383;ee, let me &#383;ee: &#383;o, &#383;o, &#383;o, &#383;o: yea marry Sir. Raphe Mouldie: let them appeare as I call: let them do &#383;o, let them do &#383;o: Let mee &#383;ee, Where is Mouldie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Moul.</SPEAKER>
<LINE>Heere, if it please you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>What thinke you (Sir Iohn) a good limb&#8217;d fel-low: yong, &#383;trong, and of good friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Is thy name Mouldie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Moul.</SPEAKER>
<LINE>Yea, if it please you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>&#8216;Tis the more time thou wert vs&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Ha, ha, ha, mo&#8217;t excellent. Things that are moul-die, lacke vse: very &#383;ingular good. Well &#383;aide Sir Iohn, very well &#383;aid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Pricke him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Moul.</SPEAKER>
<LINE>I was prickt well enough before, if you could haue let me alone: my old Dame will be vndone now, for one to doe her Husbandry, and her Drudgery; you need not to haue prickt me, there are other men fitter to goe out, then I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Go too: peace Mouldie, you &#383;hall goe. Mouldie, it is time you were &#383;pent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Moul.</SPEAKER>
<LINE>Spent?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shallow.</SPEAKER>
<LINE>Peace, fellow, peace; &#383;tand aside: Know you where you are? For the other &#383;ir Iohn: Let me &#383;ee: Simon Shadow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I marry, let me haue him to &#383;it vnder: he's like to be a cold &#383;ouldier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Where's Shadow?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shad.</SPEAKER>
<LINE>Heere &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Shadow, whose &#383;onne art thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shad.</SPEAKER>
<LINE>My Mothers &#383;onne, Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Thy Mothers &#383;onne: like enough, and thy Fa-thers &#383;hadow: &#383;o the &#383;onne of the Female, is the &#383;hadow of the Male: it is often &#383;o indeede, but not of the Fathers &#383;ubstance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Do you like him, &#383;ir Iohn?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Shadow will &#383;erue for Summer: pricke him: For wee haue a number of &#383;hadowes to fill vppe the Muster-Booke. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Thomas Wart?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Where's he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wart.</SPEAKER>
<LINE>Heere &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Is thy name Wart?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wart.</SPEAKER>
<LINE>Yea &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Thou art a very ragged Wart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Shall I pricke him downe,</LINE>
<LINE>Sir Iohn?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>It were &#383;uperfluous: for his apparrel is built vp-on his backe, and the whole frame &#383;tands vpon pins: prick him no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Ha, ha, ha, you can do it &#383;ir: you can doe it: I commend you well. Francis Feeble.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Feeble.</SPEAKER>
<LINE>Heere &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>What Trade art thou Feeble?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Feeble.</SPEAKER>
<LINE>A Womans Taylor &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Shall I pricke him, &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>You may: But if he had beene a mans Taylor, he would haue prick&#8217;d you. Wilt thou make as many holes in an enemies Bat-taile, as thou hast done in a Womans petticote?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Feeble.</SPEAKER>
<LINE>I will doe my good will &#383;ir, you can haue no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Well &#383;aid, good Womans Tailour: Well &#383;ayde</LINE>
<LINE>Couragious Feeble: thou wilt bee as valiant as the wrath-full</LINE>
<LINE>Doue, or mo&#8217;t magnanimous Mouse. Pricke the wo-mans</LINE>
<LINE>Taylour well Master Shallow, deepe Maister Shal-low.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Feeble.</SPEAKER>
<LINE>I would Wart might haue gone &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I would thou wert a mans Tailor, that y might'st mend him, and make him fit to goe. I cannot put him to a priuate &#383;ouldier, that is the Leader of &#383;o many thou-sands. Let that &#383;uffice, mo&#8217;t Forcible Feeble.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Feeble.</SPEAKER>
<LINE>It &#383;hall &#383;uffice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>I am bound to thee, reuerend Feeble. Who is the next?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Peter Bulcalfe of the Greene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Yea marry, let vs &#383;ee Bulcalfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bul.</SPEAKER>
<LINE>Heere &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Trust me, a likely Fellow. Come, pricke me Bul-calfe till he roare againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bul.</SPEAKER>
<LINE>Oh, good my Lord Captaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>What? do'st thou roare before th&#8217;art prickt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bul.</SPEAKER>
<LINE>Oh &#383;ir, I am a diseased man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>What disease hast thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bul.</SPEAKER>
<LINE>A whorson cold &#383;ir, a cough &#383;ir, which I caught with Ringing in the Kings affayres, vpon his Coronation day, &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Come, thou &#383;halt go to the Warres in a Gowne: we will haue away thy Cold, and I will take &#383;uch order, that thy friends &#383;hall ring for thee. Is heere all?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>There is two more called then your number: you must haue but foure heere &#383;ir, and &#383;o I pray you go in with me to dinner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Come, I will goe drinke with you, but I cannot tarry dinner. I am glad to &#383;ee you in good troth, Master Shallow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>O &#383;ir Iohn, doe you remember &#383;ince wee lay all night in the Winde-mill, in S[aint]. Georges Field.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falstaffe.</SPEAKER>
<LINE>No more of that good Master Shallow: No more of that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Ha? it was a merry night. And is Iane Night-worke aliue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>She liues, M[aster]. Shallow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>She neuer could away with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Neuer, neuer: &#383;he would alwayes &#383;ay &#383;hee could not abide M[aster]. Shallow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>I could anger her to the heart: &#383;hee was then a</LINE>
<LINE>Bona-Roba. Doth &#383;he hold her owne well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Old, old, M[aster]. Shallow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Nay, &#383;he must be old, &#383;he cannot choose but be old: certaine &#383;hee's old: and had Robin Night-worke, by old Night-worke, before I came to Clements Inne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>That's fiftie fiue yeeres ag&#339;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Hah, Cousin Silence, that thou hadst &#383;eene that, that this Knight and I haue &#383;eene: hah, Sir Iohn, &#383;aid I well?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Wee haue heard the Chymes at mid-night, Ma-ster</LINE>
<LINE>Shallow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>That wee haue, that wee haue; in faith, Sir Iohn, wee haue: our watch-word was, Hem-Boyes. Come, let's to Dinner; come, let's to Dinner: Oh the dayes that wee haue &#383;eene. Come, come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bul.</SPEAKER>
<LINE>Good Master Corporate Bardolph, &#383;tand my friend, and heere is foure Harry tenne &#383;hillings in French Crownes for you: in very truth, &#383;ir, I had as lief be hang&#8217;d &#383;ir, as goe: and yet, for mine owne part, &#383;ir, I do not care; but rather, because I am vnwilling, and for mine owne part, haue a desire to &#383;tay with my friends: else, &#383;ir, I did not care, for mine owne part, &#383;o much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>Go-too: &#383;tand aside.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mould.</SPEAKER>
<LINE>And good Master Corporall Captaine, for my old Dames &#383;ake, &#383;tand my friend: &#383;hee hath no body to doe any thing about her, when I am gone: and &#383;he is old, and cannot helpe her &#383;elfe: you &#383;hall haue fortie, &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>Go-too: &#383;tand aside.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Feeble.</SPEAKER>
<LINE>I care not, a man can die but once: wee owe a death. I will neuer beare a base minde: if it be my desti-nie, &#383;o: if it be not, &#383;o: no man is too good to &#383;erue his Prince: and let it goe which way it will, he that dies this yeere, is quit for the next.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>Well &#383;aid, thou art a good fellow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Feeble.</SPEAKER>
<LINE>Nay, I will beare no base minde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Come &#383;ir, which men &#383;hall I haue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Foure of which you please.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>Sir, a word with you: I haue three pound, to free Mouldie and Bull-calfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Go-too: well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Come, &#383;ir Iohn, which foure will you haue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Doe you chuse for me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Marry then, Mouldie, Bull-calfe, Feeble, and</LINE>
<LINE>Shadow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Mouldie, and Bull-calfe: for you Mouldie, &#383;tay at home, till you are past &#383;eruice: and for your part, Bull-calfe, grow till you come vnto it: I will none of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Sir Iohn, Sir Iohn, doe not your &#383;elfe wrong, they are your likelyest men, and I would haue you &#383;eru&#8217;d with the best.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Will you tell me (Master Shallow) how to chuse a man? Care I for the Limbe, the Thewes, the &#383;tature, bulke, and bigge a&#383;&#383;emblance of a man? giue mee the &#383;pirit (Master Shallow.) Where's Wart? you &#383;ee what a ragged appearance it is: hee &#383;hall charge you, and discharge you, with the motion of a Pewterers Ham-mer: come off, and on, &#383;wifter then hee that gibbets on the Brewers Bucket. And this &#383;ame halfe-fac&#8217;d fellow, Shadow, giue me this man: hee presents no marke to the Enemie, the f&#339;-man may with as great ayme leuell at the edge of a Pen-knife: and for a Retrait, how &#383;wiftly will this Feeble, the Womans Taylor, runne off. O, giue me the &#383;pare men, and &#383;pare me the great ones. Put me a Calyuer into Warts hand, Bardolph.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>Hold Wart, Trauerse: thus, thus, thus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Come, manage me your Calyuer: &#383;o: very well, go-too, very good, exceeding good. O, giue me alwayes a little, leane, old, chopt, bald Shot. Well &#383;aid Wart, thou art a good Scab: hold, there is a Tester for thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Hee is not his Crafts-master, hee doth not doe it right. I remember at Mile-end-Greene, when I lay at Clements Inne, I was then Sir Dagonet in Arthurs Show: there was a little quiuer fellow, and hee would manage you his Peece thus: and hee would about, and about, and come you in, and come you in: Rah, tah, tah, would hee &#383;ay, Bownce would hee &#383;ay, and away againe would hee goe, and againe would he come: I &#383;hall neuer &#383;ee &#383;uch a fellow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>These fellowes will doe well, Master Shallow. Farewell Master Silence, I will not vse many wordes with you: fare you well, Gentlemen both: I thanke you: I must a dozen mile to night. Bardolph, giue the Souldiers Coates.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Sir Iohn, Heauen ble&#383;&#383;e you, and prosper your Affaires, and &#383;end vs Peace. As you returne, visit my house. Let our old acquaintance be renewed: per-aduenture I will with you to the Court.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>I would you would, Master Shallow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Go-too: I haue &#383;poke at a word. Fare you well.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Fare you well, gentle Gentlemen. On Bar-dolph, leade the men away. As I returne, I will fetch off these Iustices: I doe &#383;ee the bottome of Iustice Shal-low. How &#383;ubiect wee old men are to this vice of Ly-ing? This &#383;ame &#383;taru&#8217;d Iustice hath done nothing but prate to me of the wildene&#383;&#383;e of his Youth, and the Feates hee hath done about Turnball-street, and euery third word a Lye, duer pay&#8217;d to the hearer, then the Turkes Tribute. I doe remember him at Clements Inne, like a man made after Supper, of a Cheese-paring. When hee was naked, hee was, for all the world, like a forked Radish, with a Head fantastically caru&#8217;d vpon it with a Knife. Hee was &#383;o forlorne, that his Dimensions (to any thicke &#383;ight) were inuincible. Hee was the very Genius of Famine: hee came euer in the rere-ward of the Fashion: And now is this Vices Dagger become a Squire, and talkes as familiarly of Iohn of Gaunt, as if hee had beene &#383;worne Brother to him: and Ile be &#383;worne hee neuer &#383;aw him but once in the Tilt-yard, and then he burst his Head, for crowding among the Marshals men. I &#383;aw it, and told Iohn of Gaunt, hee beat his owne Name, for you might haue tru&#383;&#383;&#8217;d him and all his Ap-parrell into an Eele-skinne: the Case of a Treble H&#339;-boy was a Mansion for him: a Court: and now hath hee Land, and Beeues. Well, I will be acquainted with him, if I returne: and it &#383;hall goe hard, but I will make him a Philosophers two Stones to me. If the young Dace be a Bayt for the old Pike, I &#383;ee no reason, in the Law of Nature, but I may &#383;nap at him. Let time &#383;hape, and there an end.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>


<ACT>
<ACTTITLE>Actus Quartus.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Enter the Arch-bishop, Mowbray, Hastings, Westmerland, Coleuile</STAGEDIR>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>What is this Forrest call&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>&#8216;Tis Gaultree Forrest, and't &#383;hall please your</LINE>
<LINE>Grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>Here &#383;tand (my Lords) and &#383;end discouerers forth,</LINE>
<LINE>To know the numbers of our Enemies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Wee haue &#383;ent forth alreadie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>&#8216;Tis well done.</LINE>
<LINE>My Friends, and Brethren (in these great Affaires)</LINE>
<LINE>I must acquaint you, that I haue receiu&#8217;d</LINE>
<LINE>New-dated Letters from Northumberland:</LINE>
<LINE>Their cold intent, tenure, and &#383;ubstance thus.</LINE>
<LINE>Here doth hee wish his Person, with &#383;uch Powers</LINE>
<LINE>As might hold &#383;ortance with his Qualitie,</LINE>
<LINE>The which hee could not leuie: whereupon</LINE>
<LINE>Hee is retyr&#8217;d, to ripe his growing Fortunes,</LINE>
<LINE>To Scotland; and concludes in heartie prayers,</LINE>
<LINE>That your Attempts may ouer-liue the hazard,</LINE>
<LINE>And fearefull meeting of their Opposite.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mow.</SPEAKER>
<LINE>Thus do the hopes we haue in him, touch ground,</LINE>
<LINE>And dash themselues to pieces.</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Now? what newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>West of this Forrest, &#383;carcely off a mile,</LINE>
<LINE>In goodly forme, comes on the Enemie:</LINE>
<LINE>And by the ground they hide, I iudge their number</LINE>
<LINE>Vpon, or neere, the rate of thirtie thousand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mow.</SPEAKER>
<LINE>The iust proportion that we gaue them out.</LINE>
<LINE>Let vs &#383;way-on, and face them in the field.</LINE>
</SPEECH>

<STAGEDIR>Enter Westmerland.</STAGEDIR>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>What well-appointed Leader fronts vs here?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mow.</SPEAKER>
<LINE>I thinke it is my Lord of Westmerland.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>Health, and faire greeting from our Generall,</LINE>
<LINE>The Prince, Lord Iohn, and Duke of Lancaster.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>Say on (my Lord of Westmerland) in peace:</LINE>
<LINE>What doth concerne your comming?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>Then (my Lord)</LINE>
<LINE>Vnto your Grace doe I in chiefe addre&#383;&#383;e</LINE>
<LINE>The &#383;ubstance of my Speech. If that Rebellion</LINE>
<LINE>Came like it &#383;elfe, in base and abiect Routs,</LINE>
<LINE>Led on by bloodie Youth, guarded with Rage,</LINE>
<LINE>And countenanc&#8217;d by Boyes, and Beggerie:</LINE>
<LINE>I &#383;ay, if damn&#8217;d Commotion &#383;o appeare,</LINE>
<LINE>In his true, natiue, and mo&#8217;t proper &#383;hape,</LINE>
<LINE>You (Reuerend Father, and these Noble Lords)</LINE>
<LINE>Had not beene here, to dre&#383;&#383;e the ougly forme</LINE>
<LINE>Of base, and bloodie Insurrection,</LINE>
<LINE>With your faire Honors. You, Lord Arch-bishop,</LINE>
<LINE>Whose Sea is by a Ciuill Peace maintain&#8217;d,</LINE>
<LINE>Whose Beard, the Siluer Hand of Peace hath touch&#8217;d,</LINE>
<LINE>Whose Learning, and good Letters, Peace hath tutor&#8217;d,</LINE>
<LINE>Whose white Inuestments figure Innocence,</LINE>
<LINE>The Doue, and very ble&#383;&#383;ed Spirit of Peace.</LINE>
<LINE>Wherefore doe you &#383;o ill translate your &#383;elfe,</LINE>
<LINE>Out of the Speech of Peace, that beares &#383;uch grace,</LINE>
<LINE>Into the harsh and boystrous Tongue of Warre?</LINE>
<LINE>Turning your Bookes to Graues, your Inke to Blood,</LINE>
<LINE>Your Pennes to Launces, and your Tongue diuine</LINE>
<LINE>To a lowd Trumpet, and a Point of Warre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>Wherefore doe I this? &#383;o the Question &#383;tands.</LINE>
<LINE>Briefely to this end: Wee are all diseas&#8217;d,</LINE>
<LINE>And with our &#383;urfetting, and wanton howres,</LINE>
<LINE>Haue brought our &#383;elues into a burning Feuer,</LINE>
<LINE>And wee must bleede for it: of which Disease,</LINE>
<LINE>Our late King Richard (being infected) dy&#8217;d.</LINE>
<LINE>But (my mo&#8217;t Noble Lord of Westmerland)</LINE>
<LINE>I take not on me here as a Physician,</LINE>
<LINE>Nor doe I, as an Enemie to Peace,</LINE>
<LINE>Troope in the Throngs of Militarie men:</LINE>
<LINE>But rather &#383;hew a while like fearefull Warre,</LINE>
<LINE>To dyet ranke Mindes, &#383;icke of happine&#383;&#383;e,</LINE>
<LINE>And purge th&#8217; obstructions, which begin to &#383;top</LINE>
<LINE>Our very Veines of Life: heare me more plainely.</LINE>
<LINE>I haue in equall ballance iustly weigh&#8217;d,</LINE>
<LINE>What wrongs our Arms may do, what wrongs we &#383;uffer,</LINE>
<LINE>And finde our Griefes heauier then our Offences.</LINE>
<LINE>Wee &#383;ee which way the &#383;treame of Time doth runne,</LINE>
<LINE>And are enforc&#8217;d from our mo&#8217;t quiet there,</LINE>
<LINE>By the rough Torrent of Occasion,</LINE>
<LINE>And haue the &#383;ummarie of all our Griefes</LINE>
<LINE>(When time &#383;hall &#383;erue) to &#383;hew in Articles;</LINE>
<LINE>Which long ere this, wee offer&#8217;d to the King,</LINE>
<LINE>And might, by no Suit, gayne our Audience:</LINE>
<LINE>When wee are wrong&#8217;d, and would vnfold our Griefes,</LINE>
<LINE>Wee are deny&#8217;d acce&#383;&#383;e vnto his Person,</LINE>
<LINE>Euen by those men, that mo&#8217;t haue done vs wrong.</LINE>
<LINE>The dangers of the dayes but newly gone,</LINE>
<LINE>Whose memorie is written on the Earth</LINE>
<LINE>With yet appearing blood; and the examples</LINE>
<LINE>Of euery Minutes instance (present now)</LINE>
<LINE>Hath put vs in these ill-beseeming Armes:</LINE>
<LINE>Not to breake Peace, or any Branch of it,</LINE>
<LINE>But to establish here a Peace indeede,</LINE>
<LINE>Concurring both in Name and Qualitie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>When euer yet was your Appeale deny&#8217;d?</LINE>
<LINE>Wherein haue you beene galled by the King?</LINE>
<LINE>What Peere hath beene &#383;uborn&#8217;d, to grate on you,</LINE>
<LINE>That you &#383;hould &#383;eale this lawle&#383;&#383;e bloody Booke</LINE>
<LINE>Of forg&#8217;d Rebellion, with a Seale diuine?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>My Brother generall, the Common-wealth,</LINE>
<LINE>I make my Quarrell, in particular.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>There is no neede of any &#383;uch redre&#383;&#383;e:</LINE>
<LINE>Or if there were, it not belongs to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mow.</SPEAKER>
<LINE>Why not to him in part, and to vs all,</LINE>
<LINE>That feele the bruizes of the dayes before,</LINE>
<LINE>And &#383;uffer the Condition of these Times</LINE>
<LINE>To lay a heauie and vnequall Hand vpon our Honors?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>O my good Lord Mowbray,</LINE>
<LINE>Construe the Times to their Nece&#383;&#383;ities,</LINE>
<LINE>And you &#383;hall &#383;ay (indeede) it is the Time,</LINE>
<LINE>And not the King, that doth you iniuries.</LINE>
<LINE>Yet for your part, it not appeares to me,</LINE>
<LINE>Either from the King, or in the present Time,</LINE>
<LINE>That you &#383;hould haue an ynch of any ground</LINE>
<LINE>To build a Griefe on: were you not restor&#8217;d</LINE>
<LINE>To all the Duke of Norfolkes Seignories,</LINE>
<LINE>Your Noble, and right well-remembred Fathers?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mow.</SPEAKER>
<LINE>What thing, in Honor, had my Father lost,</LINE>
<LINE>That need to be reuiu&#8217;d, and breath&#8217;d in me?</LINE>
<LINE>The King that lou&#8217;d him, as the State &#383;tood then,</LINE>
<LINE>Was forc&#8217;d, perforce compell&#8217;d to banish him:</LINE>
<LINE>And then, that Henry Bullingbrooke and hee</LINE>
<LINE>Being mounted, and both rowsed in their Seates,</LINE>
<LINE>Their neighing Coursers daring of the Spurre,</LINE>
<LINE>Their armed Staues in charge, their Beauers downe,</LINE>
<LINE>Their eyes of fire, &#383;parkling through &#383;ights of Steele,</LINE>
<LINE>And the lowd Trumpet blowing them together:</LINE>
<LINE>Then, then, when there was nothing could haue &#383;tay&#8217;d</LINE>
<LINE>My Father from the Breast of Bullingbrooke;</LINE>
<LINE>O, when the King did throw his Warder downe,</LINE>
<LINE>(His owne Life hung vpon the Staffe hee threw)</LINE>
<LINE>Then threw hee downe himselfe, and all their Liues,</LINE>
<LINE>That by Indictment, and by dint of Sword,</LINE>
<LINE>Haue &#383;ince mis-carryed vnder Bullingbrooke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>You &#383;peak (Lord Mowbray) now you know not what.</LINE>
<LINE>The Earle of Hereford was reputed then</LINE>
<LINE>In England the mo&#8217;t valiant Gentleman.</LINE>
<LINE>Who knowes, on whom Fortune would then haue &#383;mil&#8217;d?</LINE>
<LINE>But if your Father had beene Victor there,</LINE>
<LINE>Hee ne're had borne it out of Couentry.</LINE>
<LINE>For all the Countrey, in a generall voyce,</LINE>
<LINE>Cry&#8217;d hate vpon him: and all their prayers, and loue,</LINE>
<LINE>Were &#383;et on Herford, whom they doted on,</LINE>
<LINE>And ble&#383;&#383;&#8217;d, and grac&#8217;d, and did more then the King.</LINE>
<LINE>But this is meere digre&#383;&#383;ion from my purpose.</LINE>
<LINE>Here come I from our Princely Generall,</LINE>
<LINE>To know your Griefes; to tell you, from his Grace,</LINE>
<LINE>That hee will giue you Audience: and wherein</LINE>
<LINE>It &#383;hall appeare, that your demands are iust,</LINE>
<LINE>You &#383;hall enioy them, euery thing &#383;et off,</LINE>
<LINE>That might &#383;o much as thinke you Enemies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mow.</SPEAKER>
<LINE>But hee hath forc&#8217;d vs to compell this Offer,</LINE>
<LINE>And it proceedes from Pollicy, not Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>Mowbray, you ouer-weene to take it &#383;o:</LINE>
<LINE>This Offer comes from Mercy, not from Feare.</LINE>
<LINE>For l&#339;, within a Ken our Army lyes,</LINE>
<LINE>Vpon mine Honor, all too confident</LINE>
<LINE>To giue admittance to a thought of feare.</LINE>
<LINE>Our Battaile is more full of Names then yours,</LINE>
<LINE>Our Men more perfect in the vse of Armes,</LINE>
<LINE>Our Armor all as &#383;trong, our Cause the best;</LINE>
<LINE>Then Reason will, our hearts &#383;hould be as good.</LINE>
<LINE>Say you not then, our Offer is compell&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mow.</SPEAKER>
<LINE>Well, by my will, wee &#383;hall admit no Parley.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>That argues but the &#383;hame of your offence:</LINE>
<LINE>A rotten Case abides no handling.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Hath the Prince Iohn a full Commi&#383;&#383;ion,</LINE>
<LINE>In very ample vertue of his Father,</LINE>
<LINE>To heare, and absolutely to determine</LINE>
<LINE>Of what Conditions wee &#383;hall &#383;tand vpon?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>That is intended in the Generals Name:</LINE>
<LINE>I muse you make &#383;o &#383;light a Question.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>Then take (my Lord of Westmerland) this Schedule,</LINE>
<LINE>For this containes our generall Grieuances:</LINE>
<LINE>Each &#383;euerall Article herein redre&#383;&#383;&#8217;d,</LINE>
<LINE>All members of our Cause, both here, and hence,</LINE>
<LINE>That are insinewed to this Action,</LINE>
<LINE>Acquitted by a true &#383;ubstantiall forme,</LINE>
<LINE>And present execution of our wills,</LINE>
<LINE>To vs, and to our purposes confin&#8217;d,</LINE>
<LINE>Wee come within our awfull Banks againe,</LINE>
<LINE>And knit our Powers to the Arme of Peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>This will I &#383;hew the Generall. Please you Lords,</LINE>
<LINE>In &#383;ight of both our Battailes, wee may meete</LINE>
<LINE>At either end in peace: which Heauen &#383;o frame,</LINE>
<LINE>Or to the place of difference call the Swords,</LINE>
<LINE>Which must decide it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>My Lord, wee will doe &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mow.</SPEAKER>
<LINE>There is a thing within my Bosome tells me,</LINE>
<LINE>That no Conditions of our Peace can &#383;tand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Feare you not, that if wee can make our Peace</LINE>
<LINE>Vpon &#383;uch large termes, and &#383;o absolute,</LINE>
<LINE>As our Conditions &#383;hall consist vpon,</LINE>
<LINE>Our Peace &#383;hall &#383;tand as firme as Rockie Mountaines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mow.</SPEAKER>
<LINE>I, but our valuation &#383;hall be &#383;uch,</LINE>
<LINE>That euery &#383;light, and false-deriued Cause,</LINE>
<LINE>Yea, euery idle, nice, and wanton Reason,</LINE>
<LINE>Shall, to the King, taste of this Action:</LINE>
<LINE>That were our Royall faiths, Martyrs in Loue,</LINE>
<LINE>Wee &#383;hall be winnowed with &#383;o rough a winde,</LINE>
<LINE>That euen our Corne &#383;hall &#383;eeme as light as Chaffe,</LINE>
<LINE>And good from bad finde no partition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>No, no (my Lord) note this: the King is wearie</LINE>
<LINE>Of daintie, and &#383;uch picking Grieuances:</LINE>
<LINE>For hee hath found, to end one doubt by Death,</LINE>
<LINE>Reuiues two greater in the Heires of Life.</LINE>
<LINE>And therefore will hee wipe his Tables cleane,</LINE>
<LINE>And keepe no Tell-tale to his Memorie,</LINE>
<LINE>That may repeat, and Historie his lo&#383;&#383;e,</LINE>
<LINE>To new remembrance. For full well hee knowes,</LINE>
<LINE>Hee cannot &#383;o precisely weede this Land,</LINE>
<LINE>As his mis-doubts present occasion:</LINE>
<LINE>His f&#339;s are &#383;o en-rooted with his friends,</LINE>
<LINE>That plucking to vnfixe an Enemie,</LINE>
<LINE>Hee doth vnfasten &#383;o, and &#383;hake a friend.</LINE>
<LINE>So that this Land, like an offensiue wife,</LINE>
<LINE>That hath enrag&#8217;d him on, to offer &#383;trokes,</LINE>
<LINE>As he is &#383;triking, holds his Infant vp,</LINE>
<LINE>And hangs resolu&#8217;d Correction in the Arme,</LINE>
<LINE>That was vprear&#8217;d to execution.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Besides, the King hath wasted all his Rods,</LINE>
<LINE>On late Offenders, that he now doth lacke</LINE>
<LINE>The very Instruments of Chasticement:</LINE>
<LINE>So that his power, like to a Fangle&#383;&#383;e Lion</LINE>
<LINE>May offer, but not hold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>&#8216;Tis very true:</LINE>
<LINE>And therefore be a&#383;&#383;ur&#8217;d (my good Lord Marshal)</LINE>
<LINE>If we do now make our attonement well,</LINE>
<LINE>Our Peace, will (like a broken Limbe vnited)</LINE>
<LINE>Grow &#383;tronger, for the breaking.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mow.</SPEAKER>
<LINE>Be it &#383;o:</LINE>
<LINE>Heere is return&#8217;d my Lord of Westmerland.</LINE>
</SPEECH>

<STAGEDIR>Enter Westmerland.</STAGEDIR>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>The Prince is here at hand: pleaseth your Lordship</LINE>
<LINE>To meet his Grace, iust distance 'tweene our Armies?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mow.</SPEAKER>
<LINE>Your Grace of Yorke, in heauen's name then forward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>Before, and greet his Grace (my Lord) we come.</LINE>
</SPEECH>

<STAGEDIR>Enter Prince Iohn.</STAGEDIR>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>You are wel encountred here (my cosin Mowbray)</LINE>
<LINE>Good day to you, gentle Lord Archbishop,</LINE>
<LINE>And &#383;o to you Lord Hastings, and to all.</LINE>
<LINE>My Lord of Yorke, it better &#383;hew&#8217;d with you,</LINE>
<LINE>When that your Flocke (a&#383;&#383;embled by the Bell)</LINE>
<LINE>Encircled you, to heare with reuerence</LINE>
<LINE>Your exposition on the holy Text,</LINE>
<LINE>Then now to &#383;ee you heere an Iron man</LINE>
<LINE>Chearing a rowt of Rebels with your Drumme,</LINE>
<LINE>Turning the Word, to Sword; and Life to death:</LINE>
<LINE>That man that &#383;its within a Monarches heart,</LINE>
<LINE>And ripens in the Sunne-shine of his fauor,</LINE>
<LINE>Would hee abuse the Countenance of the King,</LINE>
<LINE>Alack, what Mischiefes might hee &#383;et abroach,</LINE>
<LINE>In &#383;hadow of &#383;uch Greatne&#383;&#383;e? With you, Lord Bishop,</LINE>
<LINE>It is euen &#383;o. Who hath not heard it &#383;poken,</LINE>
<LINE>How deepe you were within the Bookes of Heauen?</LINE>
<LINE>To vs, the Speaker in his Parliament;</LINE>
<LINE>To vs, th&#8217; imagine Voyce of Heauen it &#383;elfe:</LINE>
<LINE>The very Opener, and Intelligencer,</LINE>
<LINE>Betweene the Grace, the Sanctities of Heauen;</LINE>
<LINE>And our dull workings. O, who &#383;hall beleeue,</LINE>
<LINE>But you mis-vse the reuerence of your Place,</LINE>
<LINE>Employ the Countenance, and Grace of Heauen,</LINE>
<LINE>As a false Fauorite doth his Princes Name,</LINE>
<LINE>In deedes dis-honorable? You haue taken vp,</LINE>
<LINE>Vnder the counterfeited Zeale of Heauen,</LINE>
<LINE>The Subiects of Heauens Substitute, my Father,</LINE>
<LINE>And both against the Peace of Heauen, and him,</LINE>
<LINE>Haue here vp-swarmed them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>Good my Lord of Lancaster,</LINE>
<LINE>I am not here against your Fathers Peace:</LINE>
<LINE>But (as I told my Lord of Westmerland)</LINE>
<LINE>The Time (mis-order&#8217;d) doth in common &#383;ence</LINE>
<LINE>Crowd vs, and crush vs, to this monstrous Forme,</LINE>
<LINE>To hold our &#383;afetie vp. I &#383;ent your Grace</LINE>
<LINE>The parcels, and particulars of our Griefe,</LINE>
<LINE>The which hath been with &#383;corne &#383;hou&#8217;d from the Court:</LINE>
<LINE>Whereon this Hydra-Sonne of Warre is borne,</LINE>
<LINE>Whose dangerous eyes may well be charm&#8217;d asleepe,</LINE>
<LINE>With graunt of our mo&#8217;t iust and right desires;</LINE>
<LINE>And true Obedience, of this Madne&#383;&#383;e cur&#8217;d,</LINE>
<LINE>Stoope tamely to the foot of Maiestie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mow.</SPEAKER>
<LINE>If not, wee readie are to trye our fortunes,</LINE>
<LINE>To the last man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>And though wee here fall downe,</LINE>
<LINE>Wee haue Supplyes, to &#383;econd our Attempt:</LINE>
<LINE>If they mis-carry, theirs &#383;hall &#383;econd them.</LINE>
<LINE>And &#383;o, &#383;ucce&#383;&#383;e of Mischiefe &#383;hall be borne,</LINE>
<LINE>And Heire from Heire &#383;hall hold this Quarrell vp,</LINE>
<LINE>Whiles England &#383;hall haue generation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>You are too &#383;hallow (Hastings)</LINE>
<LINE>Much too &#383;hallow,</LINE>
<LINE>To &#383;ound the bottome of the after-Times.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>Pleaseth your Grace, to answere them directly,</LINE>
<LINE>How farre-forth you doe like their Articles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>I like them all, and doe allow them well:</LINE>
<LINE>And &#383;weare here, by the honor of my blood,</LINE>
<LINE>My Fathers purposes haue beene mistooke,</LINE>
<LINE>And &#383;ome, about him, haue too lauishly</LINE>
<LINE>Wrested his meaning, and Authoritie.</LINE>
<LINE>My Lord, these Griefes &#383;hall be with &#383;peed redrest:</LINE>
<LINE>Vpon my Life, they &#383;hall. If this may please you,</LINE>
<LINE>Discharge your Powers vnto their &#383;euerall Counties,</LINE>
<LINE>As wee will ours: and here, betweene the Armies,</LINE>
<LINE>Let's drinke together friendly, and embrace,</LINE>
<LINE>That all their eyes may beare those Tokens home,</LINE>
<LINE>Of our restored Loue, and Amitie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>I take your Princely word, for these redre&#383;&#383;es.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>I giue it you, and will maintaine my word:</LINE>
<LINE>And thereupon I drinke vnto your Grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Goe Captaine, and deliuer to the Armie</LINE>
<LINE>This newes of Peace: let them haue pay, and part:</LINE>
<LINE>I know, it will well please them.</LINE>
<LINE>High thee Captaine.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>To you, my Noble Lord of Westmerland.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>I pledge your Grace:</LINE>
<LINE>And if you knew what paines I haue bestow&#8217;d,</LINE>
<LINE>To breede this present Peace,</LINE>
<LINE>You would drinke freely: but my loue to ye,</LINE>
<LINE>Shall &#383;hew it &#383;elfe more openly hereafter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>I doe not doubt you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>I am glad of it.</LINE>
<LINE>Health to my Lord, and gentle Cousin Mowbray.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mow.</SPEAKER>
<LINE>You wish me health in very happy &#383;eason,</LINE>
<LINE>For I am, on the &#383;odaine, &#383;omething ill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>Against ill Chances, men are euer merry,</LINE>
<LINE>But heauine&#383;&#383;e fore-runnes the good euent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>Therefore be merry (Cooze) &#383;ince &#383;odaine &#383;orrow</LINE>
<LINE>Serues to &#383;ay thus: &#383;ome good thing comes to morrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>Beleeue me, I am pa&#383;&#383;ing light in &#383;pirit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mow.</SPEAKER>
<LINE>So much the worse, if your owne Rule be true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>The word of Peace is render&#8217;d: hearke how they &#383;howt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mow.</SPEAKER>
<LINE>This had been chearefull, after Victorie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>A Peace is of the nature of a Conquest:</LINE>
<LINE>For then both parties nobly are &#383;ubdu&#8217;d,</LINE>
<LINE>And neither partie looser.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Goe (my Lord)</LINE>
<LINE>And let our Army be discharged too:</LINE>
<LINE>And good my Lord (so please you) let our Traines</LINE>
<LINE>March by vs, that wee may peruse the men</LINE>
<LINE><STAGEDIR>Exit.</STAGEDIR></LINE>
<LINE>Wee &#383;hould haue coap&#8217;d withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>Goe, good Lord Hastings:</LINE>
<LINE>And ere they be dismi&#383;&#383;&#8217;d, let them march by.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>I trust (Lords) wee &#383;hall lye to night together.</LINE>
<LINE><STAGEDIR>Enter Westmerland.</STAGEDIR></LINE>
<LINE>Now Cousin, wherefore &#383;tands our Army &#383;till?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>The Leaders hauing charge from you to &#383;tand,</LINE>
<LINE>Will not goe off, vntill they heare you &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn</SPEAKER>
<LINE>They know their duties.</LINE>
</SPEECH>

<STAGEDIR>Enter Hastings.</STAGEDIR>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Our Army is dispers&#8217;d:</LINE>
<LINE>Like youthfull Steeres, vnyoak&#8217;d, they tooke their course</LINE>
<LINE>East, West, North, South: or like a Schoole, broke vp,</LINE>
<LINE>Each hurryes towards his home, and &#383;porting place.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>Good tidings (my Lord Hastings) for the which,</LINE>
<LINE>I doe arrest thee (Traytor) of high Treason:</LINE>
<LINE>And you Lord Arch-bishop, and you Lord Mowbray,</LINE>
<LINE>Of Capitall Treason, I attach you both.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mow.</SPEAKER>
<LINE>Is this proceeding iust, and honorable?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>Is your A&#383;&#383;embly &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>Will you thus breake your faith?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>I pawn&#8217;d thee none:</LINE>
<LINE>I promis&#8217;d you redre&#383;&#383;e of these &#383;ame Grieuances</LINE>
<LINE>Whereof you did complaine; which, by mine Honor,</LINE>
<LINE>I will performe, with a mo&#8217;t Christian care.</LINE>
<LINE>But for you (Rebels) looke to taste the due</LINE>
<LINE>Meet for Rebellion, and &#383;uch Acts as yours.</LINE>
<LINE>Mo&#8217;t &#383;hallowly did you these Armes commence,</LINE>
<LINE>Fondly brought here, and foolishly &#383;ent hence.</LINE>
<LINE>Strike vp our Drummes, pursue the &#383;catter&#8217;d &#383;tray,</LINE>
<LINE>Heauen, and not wee, haue &#383;afely fought to day.</LINE>
<LINE>Some guard these Traitors to the Block of Death,</LINE>
<LINE>Treasons true Bed, and yeelder vp of breath.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Falstaffe and Colleuile.</STAGEDIR>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>What's your Name, Sir? of what Condition are you? and of what place, I pray?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Col.</SPEAKER>
<LINE>I am a Knight, Sir:</LINE>
<LINE>And my Name is Colleuile of the Dale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Well then, Colleuile is your Name, a Knight is your Degree, and your Place, the Dale. Colleuile &#383;hall &#383;till be your Name, a Traytor your Degree, and the Dun-geon your Place, a place deepe enough: &#383;o &#383;hall you be &#383;till Colleuile of the Dale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Col.</SPEAKER>
<LINE>Are not you Sir Iohn Falstaffe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>As good a man as he &#383;ir, who ere I am: doe yee yeelde &#383;ir, or &#383;hall I &#383;weate for you? if I doe &#383;weate, they are the drops of thy Louers, and they weep for thy death, therefore rowze vp Feare and Trembling, and do obser-uance to my mercy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Col.</SPEAKER>
<LINE>I thinke you are Sir Iohn Falstaffe, &amp; in that thought yeeld me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I haue a whole Schoole of tongues in this belly of mine, and not a Tongue of them all, &#383;peakes anie other word but my name: and I had but a belly of any indiffe-rencie, I were &#383;imply the mo&#8217;t actiue fellow in Europe: my wombe, my wombe, my wombe vnd&#339;s mee. Heere comes our Generall.</LINE>
</SPEECH>

<STAGEDIR>Enter Prince Iohn, and Westmerland.</STAGEDIR>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>The heat is past, follow no farther now:</LINE>
<LINE>Call in the Powers, good Cousin Westmerland.</LINE>
<LINE>Now Falstaffe, where haue you beene all this while?</LINE>
<LINE>When euery thing is ended, then you come.</LINE>
<LINE>These tardie Tricks of yours will (on my life)</LINE>
<LINE>One time, or other, breake &#383;ome Gallowes back.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>I would bee &#383;orry (my Lord) but it &#383;hould bee thus: I neuer knew yet, but rebuke and checke was the reward of Valour. Doe you thinke me a Swallow, an Ar-row, or a Bullet? Haue I, in my poore and olde Motion, the expedition of Thought? I haue &#383;peeded hither with the very extremest ynch of po&#383;&#383;ibilitie. I haue fowndred nine &#383;core and odde Postes: and heere (trauell-tainted as I am) haue, in my pure and immaculate Valour, taken Sir Iohn Colleuile of the Dale, a mo&#8217;t furious Knight, and valorous Enemie: But what of that? hee &#383;aw mee, and yeelded: that I may iustly &#383;ay with the hooke-nos&#8217;d fellow of Rome, I came, &#383;aw, and ouer-came.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>It was more of his Courtesie, then your deser-uing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>I know not: heere hee is, and heere I yeeld him: and I beseech your Grace, let it be book&#8217;d, with the rest of this dayes deedes; or I &#383;weare, I will haue it in a particular Ballad, with mine owne Picture on the top of it (Colleuile ki&#383;&#383;ing my foot:) To the which course, if I be enforc&#8217;d, if you do not all &#383;hew like gilt two-pences to me; and I, in the cleare Skie of Fame, o&#8217;re-shine you as much as the Full Moone doth the Cynders of the Ele-ment (which &#383;hew like Pinnes-heads to her) beleeue not the Word of the Noble: therefore let mee haue right, and let desert mount.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Thine's too heauie to mount.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Let it &#383;hine then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Thine's too thick to &#383;hine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Let it doe &#383;omething (my good Lord) that may doe me good, and call it what you will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Is thy Name Colleuile?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Col.</SPEAKER>
<LINE>It is (my Lord.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>A famous Rebell art thou, Colleuile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>And a famous true Subiect tooke him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Col.</SPEAKER>
<LINE>I am (my Lord) but as my Betters are,</LINE>
<LINE>That led me hither: had they beene rul&#8217;d by me,</LINE>
<LINE>You &#383;hould haue wonne them dearer then you haue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>I know not how they &#383;old themselues, but thou like a kinde fellow, gau'st thy &#383;elfe away; and I thanke thee, for thee.</LINE>
</SPEECH>

<STAGEDIR>Enter Westmerland.</STAGEDIR>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Haue you left pursuit?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>Retreat is made, and Execution &#383;tay&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Send Colleuile, with his Confederates,</LINE>
<LINE>To Yorke, to present Execution.</LINE>
<LINE>Blunt, leade him hence, and &#383;ee you guard him &#383;ure.</LINE>
<LINE><STAGEDIR>Exit with Colleuile.</STAGEDIR></LINE>
<LINE>And now dispatch we toward the Court (my Lords)</LINE>
<LINE>I heare the King, my Father, is &#383;ore &#383;icke.</LINE>
<LINE>Our Newes &#383;hall goe before vs, to his Maiestie,</LINE>
<LINE>Which (Cousin) you &#383;hall beare, to comfort him:</LINE>
<LINE>And wee with &#383;ober &#383;peede will follow you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>My Lord, I beseech you, giue me leaue to goe through Gloucestershire: and when you come to Court, &#383;tand my good Lord, 'pray, in your good report.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Fare you well, Falstaffe: I, in my condition,</LINE>
<LINE>Shall better &#383;peake of you, then you deserue.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>I would you had but the wit: 'twere better then your Dukedome. Good faith, this &#383;ame young &#383;o-ber-blooded Boy doth not loue me, nor a man cannot make him laugh: but that&#8217;s no maruaile, hee drinkes no Wine. There's neuer any of these demure Boyes come to any proofe: for thinne Drinke doth &#383;o ouer-coole their blood, and making many Fish-Meales, that they fall into a kinde of Male Greene-sickne&#383;&#383;e: and then, when they marry, they get Wenches. They are generally Fooles, and Cowards; which &#383;ome of vs &#383;hould be too, but for inflamation. A good Sherris-Sack hath a two-fold operation in it: it ascends me into the Braine, dryes me there all the foolish, and dull, and cruddie Vapours, which enuiron it: makes it apprehensiue, quicke, forge-tiue, full of nimble, fierie, and delectable &#383;hapes; which deliuer&#8217;d o&#8217;re to the Voyce, the Tongue, which is the Birth, becomes excellent Wit. The &#383;econd propertie of your excellent Sherris, is, the warming of the Blood: which before (cold, and &#383;etled) left the Liuer white, and pale; which is the Badge of Pusillanimitie, and Cowar-dize: but the Sherris warmes it, and makes it course from the inwards, to the parts extremes: it illuminateth the Face, which (as a Beacon) giues warning to all the rest of this little Kingdome (Man) to Arme: and then the Vitall Commoners, and in-land pettie Spirits, muster me all to their Captaine, the Heart; who great, and pufft vp with his Retinue, doth any Deed of Courage: and this Valour comes of Sherris. So, that &#383;kill in the Weapon is nothing, without Sack (for that &#383;ets it a-worke:) and Learning, a meere Hoord of Gold, kept by a Deuill, till Sack commences it, and &#383;ets it in act, and vse. Hereof comes it, that Prince Harry is valiant: for the cold blood hee did naturally inherite of his Father, hee hath, like leane, &#383;tirrill, and bare Land, manured, husbanded, and tyll&#8217;d, with excellent endeauour of drinking good, and good &#383;tore of fertile Sherris, that hee is become very hot, and valiant. If I had a thousand Sonnes, the first Principle I would teach them, &#383;hould be to forsweare thinne Pota-tions, and to addict themselues to Sack. <STAGEDIR>Enter Bardolph.</STAGEDIR> How now Bardolph?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>The Armie is discharged all, and gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Let them goe: Ile through Gloucestershire, and there will I visit Master Robert Shallow, Esquire: I haue him alreadie tempering betweene my finger and my thombe, and &#383;hortly will I &#383;eale with him. Come away.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter King, Warwicke, Clarence, Gloucester.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Now Lords, if Heauen doth giue &#383;ucce&#383;&#383;efull end</LINE>
<LINE>To this Debate, that bleedeth at our doores,</LINE>
<LINE>Wee will our Youth lead on to higher Fields,</LINE>
<LINE>And draw no Swords, but what are &#383;anctify&#8217;d.</LINE>
<LINE>Our Nauie is addre&#383;&#383;ed, our Power collected,</LINE>
<LINE>Our Substitutes, in absence, well inuested,</LINE>
<LINE>And euery thing lyes leuell to our wish;</LINE>
<LINE>Onely wee want a little personall Strength:</LINE>
<LINE>And pawse vs, till these Rebels, now a-foot,</LINE>
<LINE>Come vnderneath the yoake of Gouernment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>Both which we doubt not, but your Maiestie</LINE>
<LINE>Shall &#383;oone enioy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Humphrey (my Sonne of Gloucester) where is the Prince, your Brother?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>I thinke hee's gone to hunt (my Lord) at Wind-sor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>And how accompanied?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>I doe not know (my Lord.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Is not his Brother, Thomas of Clarence, with him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>No (my good Lord) hee is in presence heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clar.</SPEAKER>
<LINE>What would my Lord, and Father?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Nothing but well to thee, Thomas of Clarence.</LINE>
<LINE>How chance thou art not with the Prince, thy Brother?</LINE>
<LINE>Hee loues thee, and thou do'st neglect him (Thomas.)</LINE>
<LINE>Thou hast a better place in his Affection,</LINE>
<LINE>Then all thy Brothers: cherish it (my Boy)</LINE>
<LINE>And Noble Offices thou may'st effect</LINE>
<LINE>Of Mediation (after I am dead)</LINE>
<LINE>Betweene his Greatne&#383;&#383;e, and thy other Brethren.</LINE>
<LINE>Therefore omit him not: blunt not his Loue,</LINE>
<LINE>Nor loose the good aduantage of his Grace,</LINE>
<LINE>By &#383;eeming cold, or carele&#383;&#383;e of his will.</LINE>
<LINE>For hee is gracious, if hee be obseru&#8217;d:</LINE>
<LINE>Hee hath a Teare for Pitie, and a Hand</LINE>
<LINE>Open (as Day) for melting Charitie:</LINE>
<LINE>Yet notwithstanding, being incens&#8217;d, hee's Flint,</LINE>
<LINE>As humorous as Winter, and as &#383;udden,</LINE>
<LINE>As Flawes congealed in the Spring of day.</LINE>
<LINE>His temper therefore must be well obseru&#8217;d:</LINE>
<LINE>Chide him for faults, and doe it reuerently,</LINE>
<LINE>When you perceiue his blood enclin&#8217;d to mirth:</LINE>
<LINE>But being moodie, giue him Line, and &#383;cope,</LINE>
<LINE>Till that his pa&#383;&#383;ions (like a Whale on ground)</LINE>
<LINE>Confound themselues with working. Learne this Thomas,</LINE>
<LINE>And thou &#383;halt proue a &#383;helter to thy friends,</LINE>
<LINE>A Hoope of Gold, to binde thy Brothers in:</LINE>
<LINE>That the vnited Ve&#383;&#383;ell of their Blood</LINE>
<LINE>(Mingled with Venome of Suggestion,</LINE>
<LINE>As force, perforce, the Age will powre it in)</LINE>
<LINE>Shall neuer leake, though it doe worke as &#383;trong</LINE>
<LINE>As Aconitum, or rash Gun-powder.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clar.</SPEAKER>
<LINE>I &#383;hall obserue him with all care, and loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Why art thou not at Windsor with him (Tho-mas?)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clar.</SPEAKER>
<LINE>Hee is not there to day: hee dines in Lon-don.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>And how accompanyed? Canst thou tell that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clar.</SPEAKER>
<LINE>With Pointz, and other his continuall fol-lowers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Mo&#8217;t &#383;ubiect is the fattest Soyle to Weedes:</LINE>
<LINE>And hee (the Noble Image of my Youth)</LINE>
<LINE>Is ouer-spread with them: therefore my griefe</LINE>
<LINE>Stretches it &#383;elfe beyond the howre of death.</LINE>
<LINE>The blood weepes from my heart, when I doe &#383;hape</LINE>
<LINE>(In formes imaginarie) th&#8217; vnguided Dayes,</LINE>
<LINE>And rotten Times, that you &#383;hall looke vpon,</LINE>
<LINE>When I am &#383;leeping with my Ancestors.</LINE>
<LINE>For when his head-strong Riot hath no Curbe,</LINE>
<LINE>When Rage and hot-Blood are his Counsailors,</LINE>
<LINE>When Meanes and lauish Manners meete together;</LINE>
<LINE>Oh, with what Wings &#383;hall his Affections flye</LINE>
<LINE>Towards fronting Perill, and oppos&#8217;d Decay?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>My gracious Lord, you looke beyond him quite:</LINE>
<LINE>The Prince but &#383;tudies his Companions,</LINE>
<LINE>Like a &#383;trange Tongue: wherein, to gaine the Language,</LINE>
<LINE>&#8216;Tis needfull, that the mo&#8217;t immodest word</LINE>
<LINE>Be look&#8217;d vpon, and learn&#8217;d: which once attayn&#8217;d,</LINE>
<LINE>Your Highne&#383;&#383;e knowes, comes to no farther vse,</LINE>
<LINE>But to be knowne, and hated. So, like gro&#383;&#383;e termes,</LINE>
<LINE>The Prince will, in the perfectne&#383;&#383;e of time,</LINE>
<LINE>Cast off his followers: and their memorie</LINE>
<LINE>Shall as a Patterne, or a Measure, liue,</LINE>
<LINE>By which his Grace must mete the liues of others,</LINE>
<LINE>Turning past-euills to aduantages.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>&#8216;Tis &#383;eldome, when the Bee doth leaue her Combe</LINE>
<LINE>In the dead Carrion.</LINE>
<LINE><STAGEDIR>Enter Westmerland.</STAGEDIR></LINE>
<LINE>Who's heere? Westmerland?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>Health to my Soueraigne, and new happine&#383;&#383;e</LINE>
<LINE>Added to that, that I am to deliuer.</LINE>
<LINE>Prince Iohn, your Sonne, doth ki&#383;&#383;e your Graces Hand:</LINE>
<LINE>Mowbray, the Bishop, Scroope, Hastings, and all,</LINE>
<LINE>Are brought to the Correction of your Law.</LINE>
<LINE>There is not now a Rebels Sword vnsheath&#8217;d,</LINE>
<LINE>But Peace puts forth her Oliue euery where:</LINE>
<LINE>The manner how this Action hath beene borne,</LINE>
<LINE>Here (at more leysure) may your Highne&#383;&#383;e reade,</LINE>
<LINE>With euery course, in his particular.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>O Westmerland, thou art a Summer Bird,</LINE>
<LINE>Which euer in the haunch of Winter &#383;ings</LINE>
<LINE>The lifting vp of day.</LINE>
<LINE><STAGEDIR>Enter Harcourt.</STAGEDIR></LINE>
<LINE>Looke, heere's more newes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Harc.</SPEAKER>
<LINE>From Enemies, Heauen keepe your Maiestie:</LINE>
<LINE>And when they &#383;tand against you, may they fall,</LINE>
<LINE>As those that I am come to tell you of.</LINE>
<LINE>The Earle Northumberland, and the Lord Bardolfe,</LINE>
<LINE>With a great Power of English, and of Scots,</LINE>
<LINE>Are by the Sherife of Yorkeshire ouerthrowne:</LINE>
<LINE>The manner, and true order of the fight,</LINE>
<LINE>This Packet (please it you) containes at large.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>And wherefore &#383;hould these good newes</LINE>
<LINE>Make me &#383;icke?</LINE>
<LINE>Will Fortune neuer come with both hands full,</LINE>
<LINE>But write her faire words &#383;till in foulest Letters?</LINE>
<LINE>Shee eyther giues a Stomack, and no Foode,</LINE>
<LINE>(Such are the poore, in health) or else a Feast,</LINE>
<LINE>And takes away the Stomack (such are the Rich,</LINE>
<LINE>That haue aboundance, and enioy it not.)</LINE>
<LINE>I &#383;hould reioyce now, at this happy newes,</LINE>
<LINE>And now my Sight fayles, and my Braine is giddie.</LINE>
<LINE>O me, come neere me, now I am much ill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Comfort your Maiestie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Oh, my Royall Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>My Soueraigne Lord, cheare vp your &#383;elfe, looke vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>Be patient (Princes) you doe know, these Fits</LINE>
<LINE>Are with his Highne&#383;&#383;e very ordinarie.</LINE>
<LINE>Stand from him, giue him ayre:</LINE>
<LINE>Hee'le &#383;traight be well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clar.</SPEAKER>
<LINE>No, no, hee cannot long hold out: these pangs,</LINE>
<LINE>Th&#8217; ince&#383;&#383;ant care, and labour of his Minde,</LINE>
<LINE>Hath wrought the Mure, that &#383;hould confine it in,</LINE>
<LINE>So thinne, that Life lookes through, and will breake out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>The people feare me: for they doe obserue</LINE>
<LINE>Vnfather&#8217;d Heires, and loathly Births of Nature:</LINE>
<LINE>The Seasons change their manners, as the Yeere</LINE>
<LINE>Had found &#383;ome Moneths asleepe, and leap&#8217;d them ouer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clar.</SPEAKER>
<LINE>The Riuer hath thrice flow&#8217;d, no ebbe betweene:</LINE>
<LINE>And the old folke (Times doting Chronicles)</LINE>
<LINE>Say it did &#383;o, a little time before</LINE>
<LINE>That our great Grand-sire Edward &#383;ick&#8217;d, and dy&#8217;de.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>Speake lower (Princes) for the King reco-uers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>This Apoplexie will (certaine) be his end.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I pray you take me vp, and beare me hence</LINE>
<LINE>Into &#383;ome other Chamber: &#383;oftly 'pray.</LINE>
<LINE>Let there be no noyse made (my gentle friends)</LINE>
<LINE>Vnle&#383;&#383;e &#383;ome dull and fauourable hand</LINE>
<LINE>Will whisper Musicke to my wearie Spirit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>Call for the Musicke in the other Roome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Set me the Crowne vpon my Pillow here.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clar.</SPEAKER>
<LINE>His eye is hollow, and hee changes much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>Le&#383;&#383;e noyse, le&#383;&#383;e noyse.</LINE>
</SPEECH>

<STAGEDIR>Enter Prince Henry.</STAGEDIR>

<SPEECH>
<SPEAKER>P.Hen.</SPEAKER>
<LINE>Who &#383;aw the Duke of Clarence?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clar.</SPEAKER>
<LINE>I am here (Brother) full of heauine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>P.Hen.</SPEAKER>
<LINE>How now? Raine within doores, and none abroad? How doth the King?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Exceeding ill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>P.Hen.</SPEAKER>
<LINE>Heard hee the good newes yet?</LINE>
<LINE>Tell it him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Hee alter&#8217;d much, vpon the hearing it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>P.Hen.</SPEAKER>
<LINE>If hee be &#383;icke with Ioy,</LINE>
<LINE>Hee'le recouer without Physicke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>Not &#383;o much noyse (my Lords)</LINE>
<LINE>Sweet Prince &#383;peake lowe,</LINE>
<LINE>The King, your Father, is dispos&#8217;d to &#383;leepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clar.</SPEAKER>
<LINE>Let vs with-draw into the other Roome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>Wil't please your Grace to goe along with vs?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>P.Hen.</SPEAKER>
<LINE>No: I will &#383;it, and watch here, by the King.</LINE>
<LINE>Why doth the Crowne lye there, vpon his Pillow,</LINE>
<LINE>Being &#383;o troublesome a Bed-fellow?</LINE>
<LINE>O pollish&#8217;d Perturbation! Golden Care!</LINE>
<LINE>That keep'st the Ports of Slumber open wide,</LINE>
<LINE>To many a watchfull Night: &#383;leepe with it now,</LINE>
<LINE>Yet not &#383;o &#383;ound, and halfe &#383;o deepely &#383;weete,</LINE>
<LINE>As hee whose Brow (with homely Biggen bound)</LINE>
<LINE>Snores out the Watch of Night. O Maiestie!</LINE>
<LINE>When thou do'st pinch thy Bearer, thou do'st &#383;it</LINE>
<LINE>Like a rich Armor, worne in heat of day,</LINE>
<LINE>That &#383;cald'st with &#383;afetie: by his Gates of breath,</LINE>
<LINE>There lyes a dowlney feather, which &#383;tirres not:</LINE>
<LINE>Did hee &#383;uspire, that light and weightle&#383;&#383;e dowlne</LINE>
<LINE>Perforce must moue. My gracious Lord, my Father,</LINE>
<LINE>This &#383;leepe is &#383;ound indeede: this is a &#383;leepe,</LINE>
<LINE>That from this Golden Rigoll hath diuorc&#8217;d</LINE>
<LINE>So many English Kings. Thy due, from me,</LINE>
<LINE>Is Teares, and heauie Sorrowes of the Blood,</LINE>
<LINE>Which Nature, Loue, and filiall tenderne&#383;&#383;e,</LINE>
<LINE>Shall (O deare Father) pay thee plenteously.</LINE>
<LINE>My due, from thee, is this Imperiall Crowne,</LINE>
<LINE>Which (as immediate from thy Place, and Blood)</LINE>
<LINE>Deriues it &#383;elfe to me. L&#339;, heere it &#383;its,</LINE>
<LINE>Which Heauen &#383;hall guard:</LINE>
<LINE>And put the worlds whole &#383;trength into one gyant Arme,</LINE>
<LINE>It &#383;hall not force this Lineall Honor from me.</LINE>
<LINE>This, from thee, will I to mine leaue,</LINE>
<LINE>As &#8216;tis left to me.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Warwicke, Gloucester, Clarence.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Warwicke, Gloucester, Clarence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clar.</SPEAKER>
<LINE>Doth the King call?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>What would your Maiestie? how fares your</LINE>
<LINE>Grace?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Why did you leaue me here alone (my Lords?)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>We left the Prince (my Brother) here (my Liege)</LINE>
<LINE>Who vndertooke to &#383;it and watch by you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>The Prince of Wales? where is hee? let mee &#383;ee him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>This doore is open, hee is gone this way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Hee came not through the Chamber where wee &#383;tayd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Where is the Crowne? who tooke it from my</LINE>
<LINE>Pillow?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>When wee with-drew (my Liege) wee left it heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>The Prince hath ta'ne it hence:</LINE>
<LINE>Goe &#383;eeke him out.</LINE>
<LINE>Is hee &#383;o hastie, that hee doth &#383;uppose</LINE>
<LINE>My &#383;leepe, my death? Finde him (my Lord of Warwick)</LINE>
<LINE>Chide him hither: this part of his conioynes</LINE>
<LINE>With my disease, and helpes to end me.</LINE>
<LINE>See Sonnes, what things you are:</LINE>
<LINE>How quickly Nature falls into reuolt,</LINE>
<LINE>When Gold becomes her Obiect?</LINE>
<LINE>For this, the foolish ouer-carefull Fathers</LINE>
<LINE>Haue broke their &#383;leepes with thoughts,</LINE>
<LINE>Their braines with care, their bones with industry.</LINE>
<LINE>For this, they haue ingro&#383;&#383;ed and pyl&#8217;d vp</LINE>
<LINE>The canker&#8217;d heapes of &#383;trange-atchieued Gold:</LINE>
<LINE>For this, they haue beene thoughtfull, to inuest</LINE>
<LINE>Their Sonnes with Arts, and Martiall Exercises:</LINE>
<LINE>When, like the Bee, culling from euery flower</LINE>
<LINE>The vertuous Sweetes, our Thighes packt with Wax,</LINE>
<LINE>Our Mouthes with Honey, wee bring it to the Hiue;</LINE>
<LINE>And like the Bees, are murthered for our paines.</LINE>
<LINE>This bitter taste yeelds his engro&#383;&#383;ements,</LINE>
<LINE>To the ending Father.</LINE>
<LINE><STAGEDIR>Enter Warwicke.</STAGEDIR></LINE>
<LINE>Now, where is hee, that will not &#383;tay &#383;o long,</LINE>
<LINE>Till his Friend Sickne&#383;&#383;e hath determin&#8217;d me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>My Lord, I found the Prince in the next Roome,</LINE>
<LINE>Washing with kindly Teares his gentle Cheekes,</LINE>
<LINE>With &#383;uch a deepe demeanure, in great &#383;orrow,</LINE>
<LINE>That Tyranny, which neuer quafft but blood,</LINE>
<LINE>Would (by beholding him) haue wash&#8217;d his Knife</LINE>
<LINE>With gentle eye-drops. Hee is comming hither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>But wherefore did hee take away the Crowne?</LINE>
<LINE><STAGEDIR>Enter Prince Henry.</STAGEDIR></LINE>
<LINE>L&#339;, where hee comes. Come hither to me (Harry.)</LINE>
<LINE>Depart the Chamber, leaue vs heere alone.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>P.Hen.</SPEAKER>
<LINE>I neuer thought to heare you &#383;peake againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Thy wish was Father (Harry) to that thought:</LINE>
<LINE>I &#383;tay too long by thee, I wearie thee.</LINE>
<LINE>Do'st thou &#383;o hunger for my emptie Chayre,</LINE>
<LINE>That thou wilt needes inuest thee with mine Honors,</LINE>
<LINE>Before thy howre be ripe? O foolish Youth!</LINE>
<LINE>Thou &#383;eek'st the Greatne&#383;&#383;e, that will ouer-whelme thee.</LINE>
<LINE>Stay but a little: for my Cloud of Dignitie</LINE>
<LINE>Is held from falling, with &#383;o weake a winde,</LINE>
<LINE>That it will quickly drop: my Day is dimme.</LINE>
<LINE>Thou hast &#383;tolne that, which after &#383;ome few howres</LINE>
<LINE>Were thine, without offence: and at my death</LINE>
<LINE>Thou hast &#383;eal&#8217;d vp my expectation.</LINE>
<LINE>Thy Life did manifest, thou lou&#8217;dst me not,</LINE>
<LINE>And thou wilt haue me dye a&#383;&#383;ur&#8217;d of it.</LINE>
<LINE>Thou hid'st a thousand Daggers in thy thoughts,</LINE>
<LINE>Which thou hast whetted on thy &#383;tonie heart,</LINE>
<LINE>To &#383;tab at halfe an howre of my Life.</LINE>
<LINE>What? canst thou not forbeare me halfe an howre?</LINE>
<LINE>Then get thee gone, and digge my graue thy &#383;elfe,</LINE>
<LINE>And bid the merry Bels ring to thy eare</LINE>
<LINE>That thou art Crowned, not that I am dead.</LINE>
<LINE>Let all the Teares, that &#383;hould bedew my Hearse</LINE>
<LINE>Be drops of Balme, to &#383;anctifie thy head:</LINE>
<LINE>Onely compound me with forgotten dust.</LINE>
<LINE>Giue that, which gaue thee life, vnto the Wormes:</LINE>
<LINE>Plucke downe my Officers, breake my Decrees;</LINE>
<LINE>For now a time is come, to mocke at Forme.</LINE>
<LINE>Henry the fift is Crown&#8217;d: Vp Vanity,</LINE>
<LINE>Downe Royall State: All you &#383;age Counsailors, hence:</LINE>
<LINE>And to the English Court, a&#383;&#383;emble now</LINE>
<LINE>From eu'ry Region, Apes of Idlene&#383;&#383;e.</LINE>
<LINE>Now neighbor-Confines, purge you of your Scum:</LINE>
<LINE>Haue you a Ruffian that will &#383;weare? drinke? dance?</LINE>
<LINE>Reuell the night? Rob? Murder? and commit</LINE>
<LINE>The oldest &#383;innes, the newest kinde of wayes?</LINE>
<LINE>Be happy, he will trouble you no more:</LINE>
<LINE>England, &#383;hall double gill&#8217;d, his trebble guilt.</LINE>
<LINE>England, &#383;hall giue him Office, Honor, Might:</LINE>
<LINE>For the Fift Harry, from curb&#8217;d License pluckes</LINE>
<LINE>The muzzle of Restraint; and the wilde Dogge</LINE>
<LINE>Shall flesh his tooth in euery Innocent.</LINE>
<LINE>O my poore Kingdome (sicke, with ciuill blowes)</LINE>
<LINE>When that my Care could not with-hold thy Ryots,</LINE>
<LINE>What wilt thou do, when Ryot is thy Care?</LINE>
<LINE>O, thou wilt be a Wilderne&#383;&#383;e againe,</LINE>
<LINE>Peopled with Wolues (thy old Inhabitants.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>O pardon me (my Liege)</LINE>
<LINE>But for my Teares,</LINE>
<LINE>The mo&#8217;t Impediments vnto my Speech,</LINE>
<LINE>I had fore-stall&#8217;d this deere, and deepe Rebuke,</LINE>
<LINE>Ere you (with greefe) had &#383;poke, and I had heard</LINE>
<LINE>The course of it &#383;o farre. There is your Crowne,</LINE>
<LINE>And he that weares the Crowne immortally,</LINE>
<LINE>Long guard it yours. If I affect it more,</LINE>
<LINE>Then as your Honour, and as your Renowne,</LINE>
<LINE>Let me no more from this Obedience rise,</LINE>
<LINE>Which my mo&#8217;t true, and inward duteous Spirit</LINE>
<LINE>Teacheth this prostrate, and exteriour bending.</LINE>
<LINE>Heauen witne&#383;&#383;e with me, when I heere came in,</LINE>
<LINE>And found no course of breath within your Maiestie,</LINE>
<LINE>How cold it &#383;trooke my heart. If I do faine,</LINE>
<LINE>O let me, in my present wildene&#383;&#383;e, dye,</LINE>
<LINE>And neuer liue, to &#383;hew th&#8217; incredulous World,</LINE>
<LINE>The Noble change that I haue purposed.</LINE>
<LINE>Comming to looke on you, thinking you dead,</LINE>
<LINE>(And dead almost (my Liege) to thinke you were)</LINE>
<LINE>I &#383;pake vnto the Crowne (as hauing &#383;ense)</LINE>
<LINE>And thus vpbraided it. The Care on thee depending,</LINE>
<LINE>Hath fed vpon the body of my Father,</LINE>
<LINE>Therefore, thou best of Gold, art worst of Gold.</LINE>
<LINE>Other, le&#383;&#383;e fine in Charract, is more precious,</LINE>
<LINE>Preseruing life, in Med'cine potable:</LINE>
<LINE>But thou, mo&#8217;t Fine, mo&#8217;t Honour&#8217;d, mo&#8217;t Renown&#8217;d,</LINE>
<LINE>Hast eate the Bearer vp.</LINE>
<LINE>Thus (my Royall Liege)</LINE>
<LINE>Accusing it, I put it on my Head,</LINE>
<LINE>To try with it (as with an Enemie,</LINE>
<LINE>That had before my face murdred my Father)</LINE>
<LINE>The Quarrell of a true Inheritor.</LINE>
<LINE>But if it did infect my blood with Ioy,</LINE>
<LINE>Or &#383;well my Thoughts, to any &#383;traine of Pride,</LINE>
<LINE>If any Rebell, or vaine &#383;pirit of mine,</LINE>
<LINE>Did, with the least Affection of a Welcome,</LINE>
<LINE>Giue entertainment to the might of it,</LINE>
<LINE>Let heauen, for euer, keepe it from my head,</LINE>
<LINE>And make me, as the poorest Va&#383;&#383;aile is,</LINE>
<LINE>That doth with awe, and terror kneele to it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>O my Sonne!</LINE>
<LINE>Heauen put it in thy minde to take it hence,</LINE>
<LINE>That thou might'st ioyne the more, thy Fathers loue,</LINE>
<LINE>Pleading &#383;o wisely, in excuse of it.</LINE>
<LINE>Come hither Harrie, &#383;it thou by my bedde,</LINE>
<LINE>And heare (I thinke, the very latest Counsell</LINE>
<LINE>That euer I &#383;hall breath: Heauen knowes, my Sonne)</LINE>
<LINE>By what by-pathes, and indirect crook&#8217;d-wayes</LINE>
<LINE>I met this Crowne: and I my &#383;elfe know well</LINE>
<LINE>How troublesome it &#383;ate vpon my head.</LINE>
<LINE>To thee, it &#383;hall descend with better Quiet,</LINE>
<LINE>Better Opinion, better Confirmation:</LINE>
<LINE>For all the &#383;oyle of the Atchieuement goes</LINE>
<LINE>With me, into the Earth. It &#383;eem&#8217;d in mee,</LINE>
<LINE>But as an Honour &#383;natch&#8217;d with boyst'rous hand,</LINE>
<LINE>And I had many liuing, to vpbraide</LINE>
<LINE>My gaine of it, by their A&#383;&#383;istances,</LINE>
<LINE>Which dayly grew to Quarrell, and to Blood-shed,</LINE>
<LINE>Wounding &#383;upposed Peace.</LINE>
<LINE>All these bold Feares,</LINE>
<LINE>Thou &#383;eest (with perill) I haue answered:</LINE>
<LINE>For all my Reigne, hath beene but as a Scene</LINE>
<LINE>Acting that argument. And now my death</LINE>
<LINE>Changes the Moode: For what in me, was purchas&#8217;d,</LINE>
<LINE>Falles vpon thee, in a more Fayrer &#383;ort.</LINE>
<LINE>So thou, the Garland wear'st &#383;ucce&#383;&#383;iuely.</LINE>
<LINE>Yet, though thou &#383;tand'st more &#383;ure, then I could do,</LINE>
<LINE>Thou art not firme enough, &#383;ince greefes are greene:</LINE>
<LINE>And all thy Friends, which thou must make thy Friends</LINE>
<LINE>Haue but their &#383;tings, and teeth, newly tak'n out,</LINE>
<LINE>By whose fell working, I was first aduanc&#8217;d,</LINE>
<LINE>And by whose power, I well might lodge a Feare</LINE>
<LINE>To be againe displac&#8217;d. Which to auoyd,</LINE>
<LINE>I cut them off: and had a purpose now</LINE>
<LINE>To leade out many to the Holy Land;</LINE>
<LINE>Least rest, and lying &#383;till, might make them looke</LINE>
<LINE>Too neere vnto my State.</LINE>
<LINE>Therefore (my Harrie)</LINE>
<LINE>Be it thy course to busie giddy Mindes</LINE>
<LINE>With Forraigne Quarrels: that Action hence borne out,</LINE>
<LINE>May waste the memory of the former dayes.</LINE>
<LINE>More would I, but my Lungs are wasted &#383;o,</LINE>
<LINE>That &#383;trength of Speech it vtterly deni&#8217;de mee.</LINE>
<LINE>How I came by the Crowne, O heauen forgiue:</LINE>
<LINE>And grant it may, with thee, in true peace liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>My gracious Liege: You wonne it, wore it: kept it, gaue it me, Then plaine and right must my po&#383;&#383;e&#383;&#383;ion be; Which I, with more, then with a Common paine, 'Gainst all the World, will rightfully maintaine.</LINE>
</SPEECH>

<STAGEDIR>Enter Lord Iohn of Lancaster, and Warwicke</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Looke, looke,</LINE>
<LINE>Heere comes my Iohn of Lancaster:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Health, Peace, and Happine&#383;&#383;e,</LINE>
<LINE>To my Royall Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Thou bring'st me happine&#383;&#383;e and Peace</LINE>
<LINE>(Sonne Iohn:)</LINE>
<LINE>But health (alacke) with youthfull wings is flowne</LINE>
<LINE>From this bare, wither&#8217;d Trunke. Vpon thy &#383;ight</LINE>
<LINE>My worldly busine&#383;&#383;e makes a period.</LINE>
<LINE>Where is my Lord of Warwicke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>My Lord of Warwicke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Doth any name particular, belong</LINE>
<LINE>Vnto the Lodging, where I first did &#383;woon&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>&#8216;Tis call&#8217;d Ierusalem, my Noble Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Laud be to heauen:</LINE>
<LINE>Euen there my life must end.</LINE>
<LINE>It hath beene prophesi&#8217;de to me many yeares,</LINE>
<LINE>I &#383;hould not dye, but in Ierusalem:</LINE>
<LINE>Which (vainly) I &#383;uppos&#8217;d the Holy-Land.</LINE>
<LINE>But beare me to that Chamber, there Ile lye:</LINE>
<LINE>In that Ierusalem, &#383;hall Harry dye.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>


<ACT>
<ACTTITLE>Actus Quintus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>

<STAGEDIR>Enter Shallow, Silence, Falstaffe, Bardolfe, Page, and Dauie</STAGEDIR>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>By Cocke and Pye, you &#383;hall not away to night.</LINE>
<LINE>What Dauy, I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>You must excuse me, M[aster]. Robert Shallow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>I will not excuse you: you &#383;hall not be excused. Excuses &#383;hall not be admitted: there is no excuse &#383;hall &#383;erue: you &#383;hall not be excus&#8217;d. Why Dauie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dauie.</SPEAKER>
<LINE>Heere &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Dauy, Dauy, Dauy, let me &#383;ee (Dauy) let me &#383;ee: William Cooke, bid him come hither. Sir Iohn, you &#383;hal not be excus&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dauy.</SPEAKER>
<LINE>Marry &#383;ir, thus: those Precepts cannot bee &#383;eru&#8217;d: and againe &#383;ir, &#383;hall we &#383;owe the head-land with Wheate?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>With red Wheate Dauy. But for William Cook: are there no yong Pigeons?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dauy.</SPEAKER>
<LINE>Yes Sir.</LINE>
<LINE>Heere is now the Smithes note, for Shooing,</LINE>
<LINE>And Plough-Irons.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Let it be cast, and payde: Sir Iohn, you &#383;hall not be excus&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dauy.</SPEAKER>
<LINE>Sir, a new linke to the Bucket must needes bee had: And Sir, doe you meane to &#383;toppe any of Williams Wages, about the Sacke he lost the other day, at Hinckley Fayre?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>He &#383;hall an&#383;wer it: Some Pigeons Dauy, a couple of &#383;hort-legg&#8217;d Hennes: a ioynt of Mutton, and any pretty little tine Kickshawes, tell William Cooke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dauy.</SPEAKER>
<LINE>Doth the man of Warre, &#383;tay all night &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Yes Dauy: I will vse him well. A Friend i'th Court, is better then a penny in purse. Vse his men well Dauy, for they are ar-rant Knaues, and will backe-bite.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dauy.</SPEAKER>
<LINE>No worse then they are bitten, &#383;ir: For they haue maruellous fowle linnen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shallow.</SPEAKER>
<LINE>Well conceited Dauy: about thy Busine&#383;&#383;e,</LINE>
<LINE>Dauy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dauy.</SPEAKER>
<LINE>I beseech you &#383;ir,</LINE>
<LINE>To countenance William Visor of Woncot, against Cle-ment</LINE>
<LINE>Perkes of the hill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>There are many Complaints Dauy, against that</LINE>
<LINE>Visor, that Visor is an arrant Knaue, on my know-ledge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dauy.</SPEAKER>
<LINE>I graunt your Worship, that he is a knaue (Sir:) But yet heauen forbid Sir, but a Knaue &#383;hould haue &#383;ome Countenance, at his Friends request. An hone&#383;t man &#383;ir, is able to &#383;peake for himselfe, when a Knaue is not. I haue &#383;eru&#8217;d your Worshippe truely &#383;ir, these eight yeares: and if I cannot once or twice in a Quarter beare out a knaue, against an hone&#383;t man, I haue but a very litle credite with your Worshippe. The Knaue is mine hone&#383;t Friend Sir, therefore I beseech your Worship, let him bee Counte-nanc&#8217;d. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Go too,</LINE>
<LINE>I &#383;ay he &#383;hall haue no wrong: Looke about Dauy.</LINE>
<LINE>Where are you Sir Iohn? Come, off with your Boots.</LINE>
<LINE>Giue me your hand M[aster]. Bardolfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>I am glad to &#383;ee your Worship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>I thanke thee, with all my heart, kinde Master</LINE>
<LINE>Bardolfe: and welcome my tall Fellow:</LINE>
<LINE>Come Sir Iohn.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falstaffe.</SPEAKER>
<LINE>Ile follow you, good Master Robert Shallow. Bardolfe, looke to our Hor&#383;&#383;es. If I were &#383;aw&#8217;de into Quantities, I &#383;hould make foure dozen of &#383;uch bearded Hermites &#383;taues, as Master Shallow. It is a wonderfull thing to &#383;ee the &#383;emblable Coherence of his mens &#383;pirits, and his: They, by obseruing of him, do beare themselues like foolish Iustices: Hee, by conuersing with them, is turn&#8217;d into a Iustice-like Seruingman. Their &#383;pirits are &#383;o married in Coniunction, with the participation of So-ciety, that they flocke together in consent, like &#383;o ma-ny Wilde-Geese. If I had a &#383;uite to Mayster Shallow, I would humour his men, with the imputation of beeing neere their Mayster. If to his Men, I would currie with Maister Shallow, that no man could better command his Seruants. It is certaine, that either wise bearing, or ig-norant Carriage is caught, as men take diseases, one of another: therefore, let men take heede of their Compa-nie. I will deuise matter enough out of this Shallow, to keepe Prince Harry in continuall Laughter, the wearing out of &#383;ixe Fashions (which is foure Tearmes) or two Ac-tions, and he &#383;hall laugh with Interuallums. O it is much that a Lye (with a &#383;light Oath) and a iest (with a &#383;adde brow) will doe, with a Fellow, that neuer had the Ache in his &#383;houlders. O you &#383;hall &#383;ee him laugh, till his Face be like a wet Cloake, ill laid vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Sir Iohn.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>I come Master Shallow, I come Master Shallow.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter the Earle of Warwicke, and the Lord Chiefe Iustice</STAGEDIR>

<SPEECH>
<SPEAKER>Warwicke.</SPEAKER>
<LINE>How now, my Lord Chiefe Iustice, whe-ther away?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>How doth the King?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Warw.</SPEAKER>
<LINE>Exceeding well: his Cares</LINE>
<LINE>Are now, all ended.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>I hope, not dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Warw.</SPEAKER>
<LINE>Hee's walk&#8217;d the way of Nature,</LINE>
<LINE>And to our purposes, he liues no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>I would his Maiesty had call&#8217;d me with him,</LINE>
<LINE>The &#383;eruice, that I truly did his life,</LINE>
<LINE>Hath left me open to all iniuries.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>Indeed I thinke the yong King loues you not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>I know he doth not, and do arme my &#383;elfe To welcome the condition of the Time, Which cannot looke more hideously vpon me, Then I haue drawne it in my fantasie.</LINE>
</SPEECH>

<STAGEDIR>Enter Iohn of Lancaster, Gloucester, and Clarence</STAGEDIR>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>Heere come the heauy I&#383;&#383;ue of dead Harrie:</LINE>
<LINE>O, that the liuing Harrie had the temper</LINE>
<LINE>Of him, the worst of these three Gentlemen:</LINE>
<LINE>How many Nobles then, &#383;hould hold their places,</LINE>
<LINE>That must &#383;trike &#383;aile, to Spirits of vilde &#383;ort?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>Alas, I feare, all will be ouer-turn&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Good morrow Cosin Warwick, good morrow.</LINE>
<LINE>Glou. Cla.</LINE>
<LINE>Good morrow, Cosin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>We meet, like men, that had forgot to &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>We do remember: but our Argument</LINE>
<LINE>Is all too heauy, to admit much talke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ioh.</SPEAKER>
<LINE>Well: Peace be with him, that hath made vs heauy</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>Peace be with vs, least we be heauier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>O, good my Lord, you haue lost a friend indeed:</LINE>
<LINE>And I dare &#383;weare, you borrow not that face</LINE>
<LINE>Of &#383;eeming &#383;orrow, it is &#383;ure your owne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Though no man be a&#383;&#383;ur&#8217;d what grace to finde,</LINE>
<LINE>You &#383;tand in coldest expectation.</LINE>
<LINE>I am the &#383;orrier, would 'twere otherwise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Wel, you must now &#383;peake Sir Iohn Falstaffe faire,</LINE>
<LINE>Which &#383;wimmes against your &#383;treame of Quality.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>Sweet Princes: what I did, I did in Honor,</LINE>
<LINE>Led by th&#8217; Imperiall Conduct of my Soule,</LINE>
<LINE>And neuer &#383;hall you &#383;ee, that I will begge</LINE>
<LINE>A ragged, and fore-stall&#8217;d Remi&#383;&#383;ion.</LINE>
<LINE>If Troth, and vpright Innocency fayle me,</LINE>
<LINE>Ile to the King (my Master) that is dead,</LINE>
<LINE>And tell him, who hath &#383;ent me after him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>War.</SPEAKER>
<LINE>Heere comes the Prince.</LINE>
</SPEECH>

<STAGEDIR>Enter Prince Henrie.</STAGEDIR>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>Good morrow: and heauen &#383;aue your Maiesty</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>This new, and gorgeous Garment, Maiesty,</LINE>
<LINE>Sits not &#383;o easie on me, as you thinke.</LINE>
<LINE>Brothers, you mixe your Sadne&#383;&#383;e with &#383;ome Feare:</LINE>
<LINE>This is the English, not the Turkish Court:</LINE>
<LINE>Not Amurah, an Amurah &#383;ucceeds,</LINE>
<LINE>But Harry, Harry: Yet be &#383;ad (good Brothers)</LINE>
<LINE>For (to &#383;peake truth) it very well becomes you:</LINE>
<LINE>Sorrow, &#383;o Royally in you appeares,</LINE>
<LINE>That I will deeply put the Fashion on,</LINE>
<LINE>And weare it in my heart. Why then be &#383;ad,</LINE>
<LINE>But entertaine no more of it (good Brothers)</LINE>
<LINE>Then a ioynt burthen, laid vpon vs all.</LINE>
<LINE>For me, by Heauen (I bid you be a&#383;&#383;ur&#8217;d)</LINE>
<LINE>Ile be your Father, and your Brother too:</LINE>
<LINE>Let me but beare your Loue, Ile beare your Cares;</LINE>
<LINE>But weepe that Harrie's dead, and &#383;o will I.</LINE>
<LINE>But Harry liues, that &#383;hall conuert those Teares</LINE>
<LINE>By number, into houres of Happine&#383;&#383;e.</LINE>
<LINE>Iohn, &amp;c.</LINE>
<LINE>We hope no other from your Maiesty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>You all looke &#383;trangely on me: and you mo&#8217;t,</LINE>
<LINE>You are (I thinke) a&#383;&#383;ur&#8217;d, I loue you not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>I am a&#383;&#383;ur&#8217;d (if I be measur&#8217;d rightly)</LINE>
<LINE>Your Maiesty hath no iust cause to hate mee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pr.</SPEAKER>
<LINE>No? How might a Prince of my great hopes forget</LINE>
<LINE>So great Indignities you laid vpon me?</LINE>
<LINE>What? Rate? Rebuke? and roughly &#383;end to Prison</LINE>
<LINE>Th&#8217; immediate Heire of England? Was this easie?</LINE>
<LINE>May this be wash&#8217;d in Lethe, and forgotten?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>I then did vse the Person of your Father:</LINE>
<LINE>The Image of his power, lay then in me,</LINE>
<LINE>And in th&#8217; administration of his Law,</LINE>
<LINE>Whiles I was busie for the Commonwealth,</LINE>
<LINE>Your Highne&#383;&#383;e pleased to forget my place,</LINE>
<LINE>The Maiesty, and power of Law, and Iustice,</LINE>
<LINE>The Image of the King, whom I presented,</LINE>
<LINE>And &#383;trooke me in my very Seate of Iudgement:</LINE>
<LINE>Whereon (as an Offender to your Father)</LINE>
<LINE>I gaue bold way to my Authority,</LINE>
<LINE>And did commit you. If the deed were ill,</LINE>
<LINE>Be you contented, wearing now the Garland,</LINE>
<LINE>To haue a Sonne, &#383;et your Decrees at naught?</LINE>
<LINE>To plucke downe Iustice from your awefull Bench?</LINE>
<LINE>To trip the course of Law, and blunt the Sword</LINE>
<LINE>That guards the peace, and &#383;afety of your Person?</LINE>
<LINE>Nay more, to &#383;purne at your mo&#8217;t Royall Image,</LINE>
<LINE>And mocke your workings, in a Second body?</LINE>
<LINE>Question your Royall Thoughts, make the case yours:</LINE>
<LINE>Be now the Father, and propose a Sonne:</LINE>
<LINE>Heare your owne dignity &#383;o much prophan&#8217;d,</LINE>
<LINE>See your mo&#8217;t dreadfull Lawes, &#383;o loosely &#383;lighted;</LINE>
<LINE>Behold your &#383;elfe, &#383;o by a Sonne disdained:</LINE>
<LINE>And then imagine me, taking your part,</LINE>
<LINE>And in your power, &#383;oft &#383;ilencing your Sonne:</LINE>
<LINE>After this cold considerance, &#383;entence me;</LINE>
<LINE>And, as you are a King, &#383;peake in your State,</LINE>
<LINE>What I haue done, that misbecame my place,</LINE>
<LINE>My person, or my Lieges Soueraigntie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>You are right Iustice, and you weigh this well:</LINE>
<LINE>Therefore &#383;till beare the Ballance, and the Sword:</LINE>
<LINE>And I do wish your Honors may encrease,</LINE>
<LINE>Till you do liue, to &#383;ee a Sonne of mine</LINE>
<LINE>Offend you, and obey you, as I did.</LINE>
<LINE>So &#383;hall I liue, to &#383;peake my Fathers words:</LINE>
<LINE>Happy am I, that haue a man &#383;o bold,</LINE>
<LINE>That dares do Iustice, on my proper Sonne;</LINE>
<LINE>And no le&#383;&#383;e happy, hauing &#383;uch a Sonne,</LINE>
<LINE>That would deliuer vp his Greatne&#383;&#383;e &#383;o,</LINE>
<LINE>Into the hands of Iustice. You did commit me:</LINE>
<LINE>For which, I do commit into your hand,</LINE>
<LINE>Th&#8217; vnstained Sword that you haue vs&#8217;d to beare:</LINE>
<LINE>With this Remembrance; That you vse the &#383;ame</LINE>
<LINE>With the like bold, iust, and impartiall &#383;pirit</LINE>
<LINE>As you haue done 'gainst me. There is my hand,</LINE>
<LINE>You &#383;hall be as a Father, to my Youth:</LINE>
<LINE>My voice &#383;hall &#383;ound, as you do prompt mine eare,</LINE>
<LINE>And I will &#383;toope, and humble my Intents,</LINE>
<LINE>To your well-practis&#8217;d, wise Directions.</LINE>
<LINE>And Princes all, beleeue me, I beseech you:</LINE>
<LINE>My Father is gone wilde into his Graue,</LINE>
<LINE>(For in his Tombe, lye my Affections)</LINE>
<LINE>And with his Spirits, &#383;adly I &#383;uruiue,</LINE>
<LINE>To mocke the expectation of the World;</LINE>
<LINE>To frustrate Prophesies, and to race out</LINE>
<LINE>Rotten Opinion, who hath writ me downe</LINE>
<LINE>After my &#383;eeming. The Tide of Blood in me,</LINE>
<LINE>Hath prowdly flow&#8217;d in Vanity, till now.</LINE>
<LINE>Now doth it turne, and ebbe backe to the Sea,</LINE>
<LINE>Where it &#383;hall mingle with the &#383;tate of Floods,</LINE>
<LINE>And flow henceforth in formall Maiesty.</LINE>
<LINE>Now call we our High Court of Parliament,</LINE>
<LINE>And let vs choose &#383;uch Limbes of Noble Counsaile,</LINE>
<LINE>That the great Body of our State may go</LINE>
<LINE>In equall ranke, with the best gouern&#8217;d Nation,</LINE>
<LINE>That Warre, or Peace, or both at once may be</LINE>
<LINE>As things acquainted and familiar to vs,</LINE>
<LINE>In which you (Father) &#383;hall haue formost hand.</LINE>
<LINE>Our Coronation done, we will accite</LINE>
<LINE>(As I before remembred) all our State,</LINE>
<LINE>And heauen (consigning to my good intents)</LINE>
<LINE>No Prince, nor Peere, &#383;hall haue iust cause to &#383;ay,</LINE>
<LINE>Heauen &#383;horten Harries happy life, one day.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Enter Falstaffe, Shallow, Silence, Bardolfe, Page, and Pistoll</STAGEDIR>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Nay, you &#383;hall &#383;ee mine Orchard: where, in an Arbor we will eate a last yeares Pippin of my owne graf-fing, with a dish of Carrawayes, and &#383;o forth. (Come Co-sin Silence, and then to bed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>You haue heere a goodly dwelling, and a rich.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Barren, barren, barren: Beggers all, beggers all</LINE>
<LINE>Sir Iohn: Marry, good ayre. Spread Dauy, &#383;pread Dauie:</LINE>
<LINE>Well &#383;aid Dauie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>This Dauie &#383;erues you for good vses: he is your</LINE>
<LINE>Seruingman, and your Husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>A good Varlet, a good Varlet, a very good Var-let, Sir Iohn: I haue drunke too much Sacke at Supper. A good Varlet. Now &#383;it downe, now &#383;it downe: Come Cosin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Ah &#383;irra (quoth-a) we &#383;hall doe nothing but eate, and make good cheere, and praise heauen for the merrie yeere: when flesh is cheape, and Females deere, and lustie Lads rome heere, and there: &#383;o merrily, and euer among &#383;o merrily.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>There's a merry heart, good M[aster]. Silence, Ile giue you a health for that anon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Good M[aster]. Bardolfe: &#383;ome wine, Dauie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Da.</SPEAKER>
<LINE>Sweet &#383;ir, &#383;it: Ile be with you anon: mo&#8217;t &#383;weete &#383;ir, &#383;it. Master Page, good M[aster]. Page, &#383;it: Proface. What you want in meate, wee'l haue in drinke: but you beare, the heart's all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Be merry M[aster]. Bardolfe, and my little Souldiour there, be merry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Be merry, be merry, my wife ha's all.</LINE>
<LINE>For women are Shrewes, both &#383;hort, and tall:</LINE>
<LINE>&#8216;Tis merry in Hall, when Beards wagge all;</LINE>
<LINE>And welcome merry Shrouetide. Be merry, be merry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I did not thinke M[aster]. Silence had bin a man of this</LINE>
<LINE>Mettle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Who I? I haue beene merry twice and once, ere now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dauy.</SPEAKER>
<LINE>There is a dish of Lether-coats for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Dauie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dau.</SPEAKER>
<LINE>Your Worship: Ile be with you &#383;traight. A cup of Wine, &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>A Cup of Wine, that&#8217;s briske and fine, &amp; drinke vnto the Leman mine: and a merry heart liues long-a.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Well &#383;aid, M[aster]. Silence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>If we &#383;hall be merry, now comes in the &#383;weete of the night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Health, and long life to you, M[aster]. Silence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Fill the Cuppe, and let it come. Ile pledge you a mile to the bottome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Honest Bardolfe, welcome: If thou want'st any thing, and wilt not call, beshrew thy heart. Welcome my little tyne theefe, and welcome indeed too: Ile drinke to M[aster]. Bardolfe, and to all the Cauiler&#339;s about London.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dau.</SPEAKER>
<LINE>I hope to &#383;ee London, once ere I die.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>If I might &#383;ee you there, Dauie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>You'l cracke a quart together? Ha, will you not</LINE>
<LINE>M[aster]. Bardolfe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Yes Sir, in a pottle pot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>I thanke thee: the knaue will &#383;ticke by thee, I can a&#383;&#383;ure thee that. He will not out, he is true bred.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>And Ile &#383;ticke by him, &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Why there &#383;poke a King: lack nothing, be merry.</LINE>
<LINE>Looke, who's at doore there, ho: who knockes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Why now you haue done me right.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Do me right, and dub me Knight, Samingo. Is't not &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>&#8216;Tis &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Is't &#383;o? Why then &#383;ay an old man can do &#383;omwhat.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dau.</SPEAKER>
<LINE>If it please your Worshippe, there's one Pistoll come from the Court with newes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>From the Court? Let him come in.</LINE>
<LINE><STAGEDIR>Enter Pistoll.</STAGEDIR></LINE>
<LINE>How now Pistoll?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Sir Iohn, 'saue you &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>What winde blew you hither, Pistoll?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Not the ill winde which blowes none to good, &#383;weet Knight: Thou art now one of the greatest men in the Realme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>Indeed, I thinke he bee, but Goodman Puffe of</LINE>
<LINE>Barson.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Puffe? puffe in thy teeth, mo&#8217;t recreant Coward base. Sir Iohn, I am thy Pistoll, and thy Friend: helter &#383;kelter haue I rode to thee, and tydings do I bring, and luckie ioyes, and golden Times, and happie Newes of price.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I prethee now deliuer them, like a man of this</LINE>
<LINE>World.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>A footra for the World, and Worldlings base,</LINE>
<LINE>I &#383;peake of Affrica, and Golden ioyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>O base A&#383;&#383;yrian Knight, what is thy newes?</LINE>
<LINE>Let King Couitha know the truth thereof.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sil.</SPEAKER>
<LINE>And Robin-hood, Scarlet, and Iohn.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Shall dunghill Curres confront the Hellicons?</LINE>
<LINE>And &#383;hall good newes be baffel&#8217;d?</LINE>
<LINE>Then Pistoll lay thy head in Furies lappe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Honest Gentleman,</LINE>
<LINE>I know not your breeding.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Why then Lament therefore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Giue me pardon, Sir. If &#383;ir, you come with news from the Court, I take it, there is but two wayes, either to vtter them, or to conceale them. I am Sir, vnder the King, in &#383;ome Authority.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Vnder which King?</LINE>
<LINE>Bezonian, &#383;peake, or dye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Vnder King Harry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Harry the Fourth? or Fift?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Harry the Fourth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>A footra for thine Office.</LINE>
<LINE>Sir Iohn, thy tender Lamb-kinne, now is King,</LINE>
<LINE>Harry the Fift's the man, I &#383;peake the truth.</LINE>
<LINE>When Pistoll lyes, do this, and figge-me, like</LINE>
<LINE>The bragging Spaniard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>What, is the old King dead?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>As naile in doore.</LINE>
<LINE>The things I &#383;peake, are iust.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Away Bardolfe, Sadle my Horse,</LINE>
<LINE>Master Robert Shallow, choose what Office thou wilt</LINE>
<LINE>In the Land, &#8216;tis thine. Pistol, I will double charge thee</LINE>
<LINE>With Dignities.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>O ioyfull day:</LINE>
<LINE>I would not take a Knighthood for my Fortune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>What? I do bring good newes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Carrie Master Silence to bed: Master Shallow, my Lord Shallow, be what thou wilt, I am Fortunes Steward. Get on thy Boots, wee'l ride all night. Oh &#383;weet Pistoll: Away Bardolfe: Come Pistoll, vtter more to mee: and withall deuise &#383;omething to do thy &#383;elfe good. Boote, boote Master Shallow, I know the young King is &#383;ick for mee. Let vs take any mans Hor&#383;&#383;es: The Lawes of Eng-land are at my command'ment. Happie are they, which haue beene my Friendes: and w&#339; vnto my Lord Chiefe Iustice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Let Vultures vil&#8217;de &#383;eize on his Lungs also:</LINE>
<LINE>Where is the life that late I led, &#383;ay they?</LINE>
<LINE>Why heere it is, welcome those pleasant dayes.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iv</SCENETITLE>

<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Enter Hoste&#383;&#383;e Quickly, Dol Teare-sheete, and Beadles</STAGEDIR>

<SPEECH>
<SPEAKER>Hoste&#383;&#383;e.</SPEAKER>
<LINE>No, thou arrant knaue: I would I might dy, that I might haue thee hang&#8217;d: Thou hast drawne my &#383;houlder out of ioynt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Off.</SPEAKER>
<LINE>The Constables haue deliuer&#8217;d her ouer to mee: and &#383;hee &#383;hall haue Whipping cheere enough, I warrant her. There hath beene a man or two (lately) kill&#8217;d about her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Nut-hooke, nut-hooke, you Lye: Come on, Ile tell thee what, thou damn&#8217;d Tripe-visag&#8217;d Rascall, if the Childe I now go with, do miscarrie, thou had'st better thou had'st &#383;trooke thy Mother, thou Paper-fac&#8217;d Vil-laine. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>O that Sir Iohn were come, hee would make this a bloody day to &#383;ome body. But I would the Fruite of her Wombe might miscarry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Officer.</SPEAKER>
<LINE>If it do, you &#383;hall haue a dozen of Cushions againe, you haue but eleuen now. Come, I charge you both go with me: for the man is dead, that you and Pi-stoll beate among you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Ile tell thee what, thou thin man in a Censor; I will haue you as &#383;oundly &#383;windg&#8217;d for this, you blew-Bottel&#8217;d Rogue: you filthy famish&#8217;d Correctioner, if you be not &#383;wing&#8217;d, Ile forsweare halfe Kirtles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Off.</SPEAKER>
<LINE>Come, come, you &#383;hee-Knight-arrant, come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>O, that right &#383;hould thus o&#8217;recome might. Wel of &#383;ufferance, comes ease.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Come you Rogue, come:</LINE>
<LINE>Bring me to a Iustice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Yes, come you &#383;taru&#8217;d Blood-hound.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Goodman death, goodman Bones.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Thou Anatomy, thou.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Come you thinne Thing:</LINE>
<LINE>Come you Rascall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Off</SPEAKER>
<LINE>Very well.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene v</SCENETITLE>

<SCENETITLE>Scena Quinta.</SCENETITLE>

<STAGEDIR>Enter two Groomes.</STAGEDIR>

<SPEECH>
<SPEAKER>1.Groo.</SPEAKER>
<LINE>More Rushes, more Rushes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Groo.</SPEAKER>
<LINE>The Trumpets haue &#383;ounded twice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Groo.</SPEAKER>
<LINE>It will be two of the Clocke, ere they come from the Coronation.</LINE>
</SPEECH>

<STAGEDIR>Exit Groo.</STAGEDIR>

<STAGEDIR>Enter Falstaffe, Shallow, Pistoll, Bardolfe, and Page.</STAGEDIR>

<SPEECH>
<SPEAKER>Falstaffe.</SPEAKER>
<LINE>Stand heere by me, M[aster]. Robert Shallow, I will make the King do you Grace. I will leere vpon him, as he comes by: and do but marke the countenance that hee will giue me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pistol.</SPEAKER>
<LINE>Ble&#383;&#383;e thy Lungs, good Knight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Come heere Pistol, &#383;tand behind me. O if I had had time to haue made new Liueries, I would haue be-stowed the thousand pound I borrowed of you. But it is no matter, this poore &#383;hew doth better: this doth inferre the zeale I had to &#383;ee him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>It doth &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>It &#383;hewes my earnestne&#383;&#383;e in affection.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>It doth &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>My deuotion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>It doth, it doth, it doth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>As it were, to ride day and night,</LINE>
<LINE>And not to deliberate, not to remember,</LINE>
<LINE>Not to haue patience to &#383;hift me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>It is mo&#8217;t certaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>But to &#383;tand &#383;tained with Trauaile, and &#383;weating with desire to &#383;ee him, thinking of nothing else, putting all affayres in obliuion, as if there were nothing els to bee done, but to &#383;ee him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>&#8216;Tis &#383;emper idem: for obsque hoc nihil est. &#8216;Tis all in euery part.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>&#8216;Tis &#383;o indeed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>My Knight, I will enflame thy Noble Liuer, and make thee rage. Thy Dol, and Helen of thy noble thoghts is in base Durance, and contagious prison: Hall&#8217;d thi-ther by mo&#8217;t Mechanicall and durty hand. Rowze vppe Reuenge from Ebon den, with fell Alecto's Snake, for Dol is in. Pistol, &#383;peakes nought but troth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I will deliuer her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pistol.</SPEAKER>
<LINE>There roar&#8217;d the Sea: and Trumpet Clangour &#383;ounds.</LINE>
</SPEECH>

<STAGEDIR>The Trumpets &#383;ound. Enter King Henrie the Fift, Brothers, Lord Chiefe Iustice</STAGEDIR>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>Saue thy Grace, King Hall, my Royall Hall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>The heauens thee guard, and keepe, mo&#8217;t royall</LINE>
<LINE>Impe of Fame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>'Saue thee my &#383;weet Boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>My Lord Chiefe Iustice, &#383;peake to that vaine man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>Haue you your wits?</LINE>
<LINE>Know you what &#8216;tis you &#383;peake?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Falst.</SPEAKER>
<LINE>My King, my Ioue; I &#383;peake to thee, my heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I know thee not, old man: Fall to thy Prayers:</LINE>
<LINE>How ill white haires become a Foole, and Iester?</LINE>
<LINE>I haue long dream&#8217;d of &#383;uch a kinde of man,</LINE>
<LINE>So &#383;urfeit-swell&#8217;d, &#383;o old, and &#383;o prophane:</LINE>
<LINE>But being awake, I do despise my dreame.</LINE>
<LINE>Make le&#383;&#383;e thy body (hence) and more thy Grace,</LINE>
<LINE>Leaue gourmandizing; Know the Graue doth gape</LINE>
<LINE>For thee, thrice wider then for other men.</LINE>
<LINE>Reply not to me, with a Foole-borne Iest,</LINE>
<LINE>Presume not, that I am the thing I was,</LINE>
<LINE>For heauen doth know (so &#383;hall the world perceiue)</LINE>
<LINE>That I haue turn&#8217;d away my former Selfe,</LINE>
<LINE>So will I those that kept me Companie.</LINE>
<LINE>When thou dost heare I am, as I haue bin,</LINE>
<LINE>Approach me, and thou &#383;halt be as thou was't</LINE>
<LINE>The Tutor and the Feeder of my Riots:</LINE>
<LINE>Till then, I banish thee, on paine of death,</LINE>
<LINE>As I haue done the rest of my Misleaders,</LINE>
<LINE>Not to come neere our Person, by ten mile.</LINE>
<LINE>For competence of life, I will allow you,</LINE>
<LINE>That lacke of meanes enforce you not to euill:</LINE>
<LINE>And as we heare you do reforme your &#383;elues,</LINE>
<LINE>We will according to your &#383;trength, and qualities,</LINE>
<LINE>Giue you aduancement. Be it your charge (my Lord)</LINE>
<LINE>To &#383;ee perform&#8217;d the tenure of our word. Set on.</LINE>
</SPEECH>

<STAGEDIR>Exit King.</STAGEDIR>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Master Shallow, I owe you a thousand pound.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>I marry Sir Iohn, which I beseech you to let me haue home with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>That can hardly be, M[aster]. Shallow, do not you grieue at this: I &#383;hall be &#383;ent for in priuate to him: Looke you, he must &#383;eeme thus to the world: feare not your aduance-ment: I will be the man yet, that &#383;hall make you great.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>I cannot well perceiue how, vnle&#383;&#383;e you &#383;hould giue me your Doublet, and &#383;tuffe me out with Straw. I beseech you, good Sir Iohn, let mee haue fiue hundred of my thousand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Sir, I will be as good as my word. This that you heard, was but a colour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shall.</SPEAKER>
<LINE>A colour I feare, that you will dye in, Sir Iohn.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Feare no colours, go with me to dinner:</LINE>
<LINE>Come Lieutenant Pistol, come Bardolfe,</LINE>
<LINE>I &#383;hall be &#383;ent for &#383;oone at night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>Go carry Sir Iohn Falstaffe to the Fleete,</LINE>
<LINE>Take all his Company along with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>My Lord, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>I cannot now &#383;peake, I will heare you &#383;oone:</LINE>
<LINE>Take them away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Si fortuna me tormento, &#383;pera me contento.</LINE>
</SPEECH>

<STAGEDIR>Exit. Manent Lancaster and Chiefe Iustice.</STAGEDIR>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>I like this faire proceeding of the Kings:</LINE>
<LINE>He hath intent his wonted Followers</LINE>
<LINE>Shall all be very well prouided for:</LINE>
<LINE>But all are banisht, till their conuersations</LINE>
<LINE>Appeare more wise, and modest to the world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>And &#383;o they are.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>The King hath call&#8217;d his Parliament,</LINE>
<LINE>My Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ch.Iust.</SPEAKER>
<LINE>He hath.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>I will lay oddes, that ere this yeere expire,</LINE>
<LINE>We beare our Ciuill Swords, and Natiue fire</LINE>
<LINE>As farre as France. I heare a Bird &#383;o &#383;ing,</LINE>
<LINE>Whose Musicke (to my thinking) pleas&#8217;d the King.</LINE>
<LINE>Come, will you hence?</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>
</ACT>



<EPILOGUE>
<SCENE>
<SPEECH>		
<SPEAKER>EPILOGVE.</SPEAKER>
<LINE>First, my Feare: then, my Curtsie: last, my Speech. My Feare, is your Displeasure: My Curtsie, my Dutie: And my &#383;peech, to Begge your Pardons. If you looke for a good &#383;peech now, you vnd&#339; me: For what I haue to &#383;ay, is of mine owne making: and what (indeed) I &#383;hould &#383;ay, will (I doubt) prooue mine owne marring. But to the Purpose, and &#383;o to the Venture. Be it knowne to you (as it is very well) I was lately heere in the end of a displeasing Play, to pray your Patience for it, and to promise you a Better: I did meane (indeede) to pay you with this, which if (like an ill Venture) it come vnluckily home, I breake; and you, my gen= tle Creditors lose. Heere I promist you I would be, and heere I commit my Bodie to your Mercies: Bate me &#383;ome, and I will pay you &#383;ome, and (as mo&#8217;t Debtors do) promise you infinitely. If my Tongue cannot entreate you to acquit me: will you command me to vse my Legges? And yet that were but light payment, to Dance out of your debt: But a good Conscience, will make any po&#383;&#383;ible &#383;atisfaction, and &#383;o will I. All these Gen= tlewomen heere, haue forgiuen me, if the Gentlemen will not, then the Gentlemen do not agree with the Gentlewomen, which was neuer &#383;eene before, in &#383;uch an As &#383;embly. One word more, I beseech you: if you be not too much cloid with Fat Meate, our humble Author will continue the Story (with Sir Iohn in it) and make you merry, with faire Katherine of France: where (for any thing I know) Fal- &#383;taffe &#383;hall dye of a &#383;weat, vnle&#383;&#383;e already he be kill&#8217;d with your hard Opinions: For Old-Castle dyed a Martyr, and this is not the man. My Tongue is wearie, when my Legs are too, I will bid you good night; and &#383;o kneele downe before you; But (indeed) to pray for the Queene. THE ACTORS NAMES. Rumour the Presentor. King Henry the Fourth. Prince Henry, afterwards Crowned King Henrie the Fift. Prince Iohn of Lancaster. Humphrey of Gloucester. Thomas of Clarence. Sonnes to Henry the Fourth, &amp; brethren to Henry 5. Northumberland. The Arch Byshop of Yorke. Mowbray. Hastings. Lord Bardolfe. Trauers. Morton. Coleuile. Opposites against King Henrie the Fourth. Warwicke. Westmerland. Surrey. Gowre. Harecourt. Lord Chiefe Iustice. Of the Kings Partie. Shallow. Silence. Both Country Iustices. Dauie, Seruant to Shallow. Phang, and Snare, 2. Serieants Mouldie. Shadow. Wart. Feeble. Bullcalfe. Country Soldiers Pointz. Falstaffe. Bardolphe. Pistoll. Peto. Page. Irregular Humorists. Drawers Beadles. Groomes Northumberlands Wife. Percies Widdow. Hoste&#383;&#383;e Quickly. Doll Teare-sheete. Epilogue. The Second Part of Henry the Fourth, Containing his Death: and the Coronation of King Henry the Fift</LINE>
</SPEECH>
</SCENE>
</EPILOGUE>


<FINIS>
<LINE>FINIS.</LINE>
</FINIS>


<AUTHORDETAILS>
<AUTHOR>PlayShakespeare.com</AUTHOR>
<AUTHORURL>http://www.playshakespeare.com</AUTHORURL>
<COPYRIGHT>2005-2012 by PlayShakespeare.com</COPYRIGHT>
<VERSION>2.0</VERSION>
<LICENSE>GFDL License 1.3</LICENSE>
<LICENSEURL>http://www.gnu.org/copyleft/fdl.html</LICENSEURL>
<TERMSURL>http://www.playshakespeare.com/about-us</TERMSURL>
</AUTHORDETAILS>
</PLAY>
