<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-folio" unique="henry-vi-part-ii">
<title short="Henry VI, Pt. 2">The &#383;econd Part of Henry the Sixt,<lb/>with the death of the Good Duke<lb/>HVMFREY.</title>
<playwright>William Shakespeare</playwright>
<edition>First Folio of 1623</edition>

<act>
<acttitle id="scene1_1">A&#392;tus Primus. Sc&#339;na Prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Primus. Sc&#339;na Prima.</scenetitle>


<stagedir>Flouri&#383;h of Trumpets: Then Hoboyes.</stagedir>

<stagedir>Enter King, Duke Humfrey, Salisbury, Warwicke, and Beauford on the one &#383;ide. The Queene, Suffolke, Yorke, Somer&#383;et, and Buckingham, on the other.</stagedir>

<speech>
<speaker>Suffolke.</speaker>
<line order="first"><dropcap type="floral">A</dropcap>s by your high Imperiall Maie&#383;ty,</line>
<line order="second">I had in charge at my depart for France,</line>
<line order="third">As Procurator to your Excellence,</line>
<line>To marry Princes <nameref>Margaret</nameref> for your Grace;</line>
<line>So in the Famous Ancient City, <nameref>Toures</nameref>,</line>
<line>In pre&#383;ence of the Kings of <nameref>France</nameref>, and <nameref>Sicill</nameref>,</line>
<line>The Dukes of <nameref>Orleance</nameref>, <nameref>Calaber</nameref>, <nameref>Britaigne</nameref>, and <nameref>Alan&#383;on</nameref>,</line>
<line>Seuen Earles, twelue Barons, &amp; twenty reuerend Bi&#383;hops</line>
<line>I haue perform&#8217;d my Taske, and was e&#383;pous&#8217;d,</line>
<line>And humbly now vpon my bended knee,</line>
<line>In &#383;ight of England, and her Lordly Peeres,</line>
<line>Deliuer vp my Title in the Queene</line>
<line>To your mo&#383;t gracious hands, that are the Sub&#383;tance</line>
<line>Of that great Shadow I did repre&#383;ent:</line>
<line>The happie&#383;t Gift, that euer Marque&#383;&#383;e gaue,</line>
<line>The Faire&#383;t Queene, that euer King receiu&#8217;d.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Suffolke ari&#383;e. Welcome Queene <nameref>Margaret</nameref>,</line>
<line>I can expre&#383;&#383;e no kinder &#383;igne of Loue</line>
<line>Then this kinde ki&#383;&#383;e: O Lord, that lends me life,</line>
<line>Lend me a heart repleate with thankfulne&#383;&#383;e:</line>
<line>For thou ha&#383;t giuen me in this beauteous Face</line>
<line>A world of earthly ble&#383;&#383;ings to my &#383;oule,</line>
<line>If Simpathy of Loue vnite our thoughts.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>Great King of England, &amp; my gracious Lord,</line>
<line>The mutuall conference that my minde hath had,</line>
<line>By day, by night; waking, and in my dreames,</line>
<line>In Courtly company, or at my Beades,</line>
<line>With you mine <italic>Alder liefe&#383;t</italic> Soueraigne,</line>
<line>Makes me the bolder to &#383;alute my King,</line>
<line>With ruder termes, &#383;uch as my wit affoords,</line>
<line>And ouer ioy of heart doth mini&#383;ter.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Her &#383;ight did raui&#383;h, but her grace in Speech,</line>
<line>Her words yclad with wi&#383;edomes Maie&#383;ty,</line>
<line>Makes me from Wondring, fall to Weeping ioyes,</line>
<line>Such is the Fulne&#383;&#383;e of my hearts content.</line>
<line>Lords, with one cheerefull voice, Welcome my Loue.</line>
</speech>

<speech>
<speaker>All kneel.</speaker>
<line>Long liue Qu. <nameref>Margaret</nameref>, Englands happines.</line>
</speech>

<speech>
<speaker>Queene</speaker>
<line>We thanke you all.</line>
</speech>
<stagedir>Flori&#383;h</stagedir>
<speech>
<speaker>Suf.</speaker>
<line>My Lord Prote&#392;tor, &#383;o it plea&#383;e your Grace,</line>
<line>Heere are the Articles of contra&#392;ted peace,</line>
<line>Betweene our Soueraigne, and the French King <nameref>Charles</nameref>,</line>
<line>For eighteene moneths concluded by con&#383;ent.</line>

<speaker>Glo.</speaker>
<stagedir>Reads.</stagedir>
<line>Inprimis, <recite>It is agreed betweene the French K.</recite></line>
<line><recite>Charles, and William de la Pole Marque&#383;&#383;e of Suffolke, Am-</recite></line>
<line><recite>ba&#383;&#383;ador for Henry King of England, That the &#383;aid Henry &#383;hal</recite></line>
<line><recite>e&#383;pou&#383;e the Lady Margaret, daughter vnto Reignier King of</recite></line>
<line><recite>Naples, Sicillia, and Ieru&#383;alem, and Crowne her Queene of</recite></line>
<line><recite>England, ere the thirtieth of May next en&#383;uing.</recite></line>
<line>Item, <recite>That the Dutchy of Aniou, and the County of Main,</recite></line>
<line><recite>&#383;hall be relea&#383;ed and deliuered to the King her father.</recite></line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Vnkle, how now?</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>Pardon me gracious Lord,</line>
<line>Some &#383;odaine qualme hath &#383;trucke me at the heart,</line>
<line>And dim&#8217;d mine eyes, that I can reade no further.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Vnckle of Winche&#383;ter, I pray read on.</line>
</speech>

<speech>
<speaker>Win.</speaker>
<line><recite><noitalic>Item</noitalic>, It is further agreed betweene them, That the</recite></line>
<line><recite>Dutche&#383;&#383;e of Aniou and Maine, &#383;hall be relea&#383;ed and deliuered</recite></line>
<line><recite>ouer to the King her Father, and &#383;hee &#383;ent ouer of the King of</recite></line>
<line><recite>Englands owne proper Co&#383;t and Charges, without hauing any</recite></line>
<line><recite>Dowry.</recite></line>
</speech>

<speech>
<speaker>King.</speaker>
<line>They plea&#383;e vs well. Lord Marques kneel down,</line>
<line>We heere create thee the &#64257;r&#383;t Duke of Suffolke,</line>
<line>And girt thee with the Sword. Co&#383;in of Yorke,</line>
<line>We heere di&#383;charge your Grace from being Regent</line>
<line>I&#8217;th parts of France, till terme of eighteene Moneths</line>
<line>Be full expyr&#8217;d. Thankes Vncle Winche&#383;ter,</line>
<line>Glo&#383;ter, Yorke, Buckingham, Somer&#383;et,</line>
<line>Salisburie, and Warwicke.</line>
<line>We thanke you all for this great fauour done,</line>
<line>In entertainment to my Princely Queene.</line>
<line>Come, let vs in, and with all &#383;peede prouide</line>
<line>To &#383;ee her Coronation be perform&#8217;d.</line>
<stagedir>Exit King, Queene, and Suffolke.</stagedir>
</speech>

<stagedir>Manet the re&#383;t.</stagedir>

<speech>
<speaker>Glo.</speaker>
<line>Braue Peeres of England, Pillars of the State,</line>
<line>To you Duke <nameref>Humfrey</nameref> mu&#383;t vnload his greefe:</line>
<line>Your greefe, the common greefe of all the Land.</line>
<line>What? did my brother <nameref>Henry</nameref> &#383;pend his youth,</line>
<line>His valour, coine, and people in the warres?</line>
<line>Did he &#383;o often lodge in open &#64257;eld:</line>
<line>In Winters cold, and Summers parching heate,</line>
<line>To conquer France, his true inheritance?</line>
<line>And did my brother <nameref>Bedford</nameref> toyle his wits,</line>
<line>To keepe by policy what <nameref>Henrie</nameref> got:</line>
<line>Haue you your &#383;elues, <nameref>Somer&#383;et</nameref>, <nameref>Buckingham</nameref>,</line>
<line>Braue <nameref>Yorke</nameref>, <nameref>Salisbury</nameref>, and vi&#392;torious <nameref>Warwicke</nameref>,</line>
<line>Receiud deepe &#383;carres in France and Normandie:</line>
<line>Or hath mine Vnckle <nameref>Beauford</nameref>, and my &#383;elfe,</line>
<line>With all the Learned Coun&#383;ell of the Realme,</line>
<line>Studied &#383;o long, &#383;at in the Councell hou&#383;e,</line>
<line>Early and late, debating too and fro</line>
<line>How France and Frenchmen might be kept in awe,</line>
<line>And hath his Highne&#383;&#383;e in his infancie,</line>
<line>Crowned in Paris in de&#383;pight of foes,</line>
<line>And &#383;hall the&#383;e Labours, and the&#383;e Honours dye?</line>
<line>Shall <nameref>Henrie</nameref>s Conque&#383;t, <nameref>Bedfords</nameref> vigilance,</line>
<line>Your Deeds of Warre, and all our Coun&#383;ell dye?</line>
<line>O Peeres of England, &#383;hamefull is this League,</line>
<line>Fatall this Marriage, cancelling your Fame,</line>
<line>Blotting your names from Bookes of memory,</line>
<line>Racing the Charra&#392;ters of your Renowne,</line>
<line>Defacing Monuments of Conquer&#8217;d France,</line>
<line>Vndoing all as all had neuer bin.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>Nephew, what meanes this pa&#383;&#383;ionate di&#383;cour&#383;e?</line>
<line>This preroration with &#383;uch circum&#383;tance:</line>
<line>For France, &#8217;tis ours; and we will keepe it &#383;till.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>I Vnckle, we will keepe it, if we can:</line>
<line>But now it is impo&#383;sible we &#383;hould.</line>
<line>Suffolke, the new made Duke that rules the ro&#383;t,</line>
<line>Hath giuen the Dutchy of <nameref>Aniou</nameref> and <nameref>Mayne</nameref>,</line>
<line>Vnto the poore King <nameref>Reignier</nameref>, who&#383;e large &#383;tyle</line>
<line>Agrees not with the leanne&#383;&#383;e of his pur&#383;e.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Now by the death of him that dyed for all,</line>
<line>The&#383;e Counties were the Keyes of <nameref>Normandie</nameref>:</line>
<line>But wherefore weepes <nameref>Warwicke</nameref>, my valiant &#383;onne?</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>For greefe that they are pa&#383;t recouerie.</line>
<line>For were there hope to conquer them againe,</line>
<line>My &#383;word &#383;hould &#383;hed hot blood, mine eyes no teares.</line>
<line><nameref>Aniou</nameref> and <nameref>Maine</nameref>? My &#383;elfe did win them both:</line>
<line>Tho&#383;e Prouinces, the&#383;e Armes of mine did conquer,</line>
<line>And are the Citties that I got with wounds,</line>
<line>Deliuer&#8217;d vp againe with peacefull words?</line>
<line><nameref>Mort Dieu</nameref>.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>For Suffolkes Duke, may he be &#383;uffocate,</line>
<line>That dims the Honor of this Warlike I&#383;le:</line>
<line>France &#383;hould haue torne and rent my very hart,</line>
<line>Before I would haue yeelded to this League.</line>
<line>I neuer read but Englands Kings haue had</line>
<line>Large &#383;ummes of Gold, and Dowries with their wiues,</line>
<line>And our King <nameref>Henry</nameref> giues away his owne,</line>
<line>To match with her that brings no vantages.</line>
</speech>

<speech>
<speaker>Hum.</speaker>
<line>A proper ie&#383;t, and neuer heard before,</line>
<line>That Suffolke &#383;hould demand a whole Fifteenth,</line>
<line>For Co&#383;ts and Charges in tran&#383;porting her:</line>
<line>She &#383;hould haue &#383;taid in France, and &#383;teru&#8217;d in France</line>
<line>Before &#8213;</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>My Lord of Glo&#383;ter, now ye grow too hot,</line>
<line>It was the plea&#383;ure of my Lord the King.</line>
</speech>

<speech>
<speaker>Hum.</speaker>
<line>My Lord of Winche&#383;ter I know your minde.</line>
<line>&#8217;Tis not my &#383;peeches that you do mi&#383;like:</line>
<line>But &#8217;tis my pre&#383;ence that doth trouble ye,</line>
<line>Rancour will out, proud Prelate, in thy face</line>
<line>I &#383;ee thy furie: If I longer &#383;tay,</line>
<line>We &#383;hall begin our ancient bickerings:</line>
<line>Lordings farewell, and &#383;ay when I am gone,</line>
<line>I prophe&#383;ied, France will be lo&#383;t ere long.</line>
</speech>

<stagedir>Exit Humfrey.</stagedir>

<speech>
<speaker>Car.</speaker>
<line>So, there goes our Prote&#392;tor in a rage:</line>
<line>&#8217;Tis knowne to you he is mine enemy:</line>
<line>Nay more, an enemy vnto you all,</line>
<line>And no great friend, I feare me to the King;</line>
<line>Con&#383;ider Lords, he is the next of blood,</line>
<line>And heyre apparant to the Engli&#383;h Crowne:</line>
<line>Had <nameref>Henrie</nameref> got an Empire by his marriage,</line>
<line>And all the wealthy Kingdomes of the We&#383;t,</line>
<line>There&#8217;s rea&#383;on he &#383;hould be di&#383;pleas&#8217;d at it:</line>
<line>Looke to it Lords, let not his &#383;moothing words</line>
<line>Bewitch your hearts, be wi&#383;e and circum&#383;pe&#392;t.</line>
<line>What though the common people fauour him,</line>
<line>Calling him, <italic>Humfrey the good Duke of Glo&#383;ter</italic>,</line>
<line>Clapping their hands, and crying with loud voyce,</line>
<line>Ie&#383;u maintaine your Royall Excellence,</line>
<line>With God pre&#383;erue the good Duke <nameref>Humfrey</nameref>:</line>
<line>I feare me Lords, for all this &#64258;attering glo&#383;&#383;e,</line>
<line>He will be found a dangerous Prote&#392;tor.</line>
</speech>

<speech>
<speaker>Buc.</speaker>
<line>Why &#383;hould he then prote&#392;t our Soueraigne?</line>
<line>He being of age to gouerne of him&#383;elfe.</line>
<line>Co&#383;in of Somer&#383;et, ioyne you with me,</line>
<line>And altogether with the Duke of Suffolke,</line>
<line>Wee&#8217;l quickly hoy&#383;e Duke <nameref>Humfrey</nameref> from his &#383;eat.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>This weighty bu&#383;ine&#383;&#383;e will not brooke delay,</line>
<line>Ile to the Duke of Suffolke pre&#383;ently. </line>
</speech>

<stagedir>Exit Cardinall.</stagedir>

<speech>
<speaker>Som.</speaker>
<line>Co&#383;in of Buckingham, though <nameref>Humfries</nameref> pride</line>
<line>And greatne&#383;&#383;e of his place be greefe to vs,</line>
<line>Yet let vs watch the haughtie Cardinall,</line>
<line>His in&#383;olence is more intollerable</line>
<line>Then all the Princes in the Land be&#383;ide,</line>
<line>If Glo&#383;ter be di&#383;plac&#8217;d, hee&#8217;l be Prote&#392;tor.</line>
</speech>

<speech>
<speaker>Buc.</speaker>
<line>Or thou, or I Somer&#383;et will be Prote&#392;tors,</line>
<line>De&#383;pite Duke <nameref>Humfrey</nameref>, or the Cardinall.</line>
</speech>

<stagedir>Exit Buckingham, and Somer&#383;et.</stagedir>

<speech>
<speaker>Sal.</speaker>
<line>Pride went before, Ambition followes him.</line>
<line>While the&#383;e do labour for their owne preferment,</line>
<line>Behooues it vs to labor for the Realme.</line>
<line>I neuer &#383;aw but Humfrey Duke of Glo&#383;ter,</line>
<line>Did beare him like a Noble Gentleman:</line>
<line>Oft haue I &#383;eene the haughty Cardinall,</line>
<line>More like a Souldier then a man o&#8217; th&#8217; Church,</line>
<line>As &#383;tout and proud as he were Lord of all,</line>
<line>Sweare like a Ruf&#64257;an, and demeane him&#383;elfe</line>
<line>Vnlike the Ruler of a Common-weale.</line>
<line>Warwicke my &#383;onne, the comfort of my age,</line>
<line>Thy deeds, thy plainne&#383;&#383;e, and thy hou&#383;e-keeping,</line>
<line>Hath wonne the greate&#383;t fauour of the Commons,</line>
<line>Excepting none but good Duke Humfrey.</line>
<line>And Brother Yorke, thy A&#392;ts in Ireland,</line>
<line>In bringing them to ciuill Di&#383;cipline:</line>
<line>Thy late exploits done in the heart of France,</line>
<line>When thou wert Regent for our Soueraigne,</line>
<line>Haue made thee fear&#8217;d and honor&#8217;d of the people,</line>
<line>Ioyne we together for the publike good,</line>
<line>In what we can, to bridle and &#383;uppre&#383;&#383;e</line>
<line>The pride of Suffolke, and the Cardinall,</line>
<line>With Somer&#383;ets and Buckinghams Ambition,</line>
<line>And as we may, cheri&#383;h Duke Humfries deeds,</line>
<line>While they do tend the pro&#64257;t of the Land.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>So God helpe Warwicke, as he loues the Land,</line>
<line>And common pro&#64257;t of his Countrey.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>And &#383;o &#383;ayes Yorke,</line>
<line>For he hath greate&#383;t cau&#383;e.</line>
</speech>

<speech>
<speaker>Salisbury.</speaker>
<line>Then lets make ha&#383;t away,</line>
<line>And looke vnto the maine.</line>
</speech>

<speech>
<speaker>Warwicke.</speaker>
<line>Vnto the maine?</line>
<line>Oh Father, <nameref>Maine</nameref> is lo&#383;t,</line>
<line>That <nameref>Maine</nameref>, which by maine force Warwicke did winne,</line>
<line>And would haue kept, &#383;o long as breath did la&#383;t:</line>
<line>Main-chance father you meant, but I meant <nameref>Maine</nameref>,</line>
<line>Which I will win from France, or el&#383;e be &#383;laine.</line>
</speech>

<stagedir>Exit Warwicke, and Salisbury. Manet Yorke.</stagedir>

<speech>
<speaker>Yorke.</speaker>
<line><nameref>Aniou</nameref> and <nameref>Maine</nameref> are giuen to the French,</line>
<line><nameref>Paris</nameref> is lo&#383;t, the &#383;tate of <nameref>Normandie</nameref></line>
<line>Stands on a tickle point, now they are gone:</line>
<line>Suffolke concluded on the Articles,</line>
<line>The Peeres agreed, and <nameref>Henry</nameref> was well pleas&#8217;d,</line>
<line>To change two Dukedomes for a Dukes faire daughter.</line>
<line>I cannot blame them all, what is&#8217;t to them?</line>
<line>&#8217;Tis thine they giue away, and not their owne.</line>
<line>Pirates may make cheape penyworths of their pillage,</line>
<line>And purcha&#383;e Friends, and giue to Curtezans,</line>
<line>Still reuelling like Lords till all be gone,</line>
<line>While as the &#383;illy Owner of the goods</line>
<line>Weepes ouer them, and wrings his haple&#383;&#383;e hands,</line>
<line>And &#383;hakes his head, and trembling &#383;tands aloofe,</line>
<line>While all is &#383;har&#8217;d, and all is borne away,</line>
<line>Ready to &#383;terue, and dare not touch his owne.</line>
<line>So Yorke mu&#383;t &#383;it, and fret, and bite his tongue,</line>
<line>While his owne Lands are bargain&#8217;d for, and &#383;old:</line>
<line>Me thinkes the Realmes of England, France, &amp; Ireland,</line>
<line>Beare that proportion to my &#64258;e&#383;h and blood,</line>
<line>As did the fatall brand <nameref>Alth&#230;a</nameref> burnt,</line>
<line>Vnto the Princes heart of <nameref>Calidon</nameref>:</line>
<line><nameref>Aniou</nameref> and <nameref>Maine</nameref> both giuen vnto the French?</line>
<line>Cold newes for me: for I had hope of France,</line>
<line>Euen as I haue of fertile Englands &#383;oile.</line>
<line>A day will come, when Yorke &#383;hall claime his owne,</line>
<line>And therefore I will take the <nameref>Neuils</nameref> parts,</line>
<line>And make a &#383;hew of loue to proud Duke <nameref>Humfrey</nameref>,</line>
<line>And when I &#383;py aduantage, claime the Crowne,</line>
<line>For that&#8217;s the Golden marke I &#383;eeke to hit:</line>
<line>Nor &#383;hall proud Lanca&#383;ter v&#383;urpe my right,</line>
<line>Nor hold the Scepter in his childi&#383;h Fi&#383;t,</line>
<line>Nor weare the Diadem vpon his head,</line>
<line>Who&#383;e Church-like humors &#64257;ts not for a Crowne.</line>
<line>Then Yorke be &#383;till a-while, till time do &#383;erue:</line>
<line>Watch thou, and wake when others be a&#383;leepe,</line>
<line>To prie into the &#383;ecrets of the State,</line>
<line>Till <nameref>Henrie</nameref> &#383;urfetting in ioyes of loue,</line>
<line>With his new Bride, &amp; Englands deere bought Queen,</line>
<line>And <nameref>Humfrey</nameref> with the Peeres be falne at iarres:</line>
<line>Then will I rai&#383;e aloft the Milke-white-Ro&#383;e,</line>
<line>With who&#383;e &#383;weet &#383;mell the Ayre &#383;hall be perfum&#8217;d,</line>
<line>And in my Standard beare the Armes of Yorke,</line>
<line>To grapple with the hou&#383;e of Lanca&#383;ter,</line>
<line>And force perforce Ile make him yeeld the Crowne,</line>
<line>Who&#383;e booki&#383;h Rule, hath pull&#8217;d faire England downe.</line>
</speech>

<stagedir>Exit Yorke.</stagedir>

<stagedir>Enter Duke Humfrey and his wife Elianor.</stagedir>

<speech>
<speaker>Elia.</speaker>
<line>Why droopes my Lord like ouer-ripen&#8217;d Corn,</line>
<line>Hanging the head at Ceres plenteous load?</line>
<line>Why doth the Great Duke <nameref>Humfrey</nameref> knit his browes,</line>
<line>As frowning at the Fauours of the world?</line>
<line>Why are thine eyes &#64257;xt to the &#383;ullen earth,</line>
<line>Gazing on that which &#383;eemes to dimme thy &#383;ight?</line>
<line>What &#383;ee&#383;t thou there? King <nameref>Henries</nameref> Diadem,</line>
<line>Inchac&#8217;d with all the Honors of the world?</line>
<line>If &#383;o, Gaze on, and grouell on thy face,</line>
<line>Vntill thy head be circled with the &#383;ame.</line>
<line>Put forth thy hand, reach at the glorious Gold.</line>
<line>What, is&#8217;t too &#383;hort? Ile lengthen it with mine,</line>
<line>And hauing both together heau&#8217;d it vp,</line>
<line>Wee&#8217;l both together lift our heads to heauen,</line>
<line>And neuer more aba&#383;e our &#383;ight &#383;o low,</line>
<line>As to vouch&#383;afe one glance vnto the ground.</line>
</speech>

<speech>
<speaker>Hum.</speaker>
<line>O <nameref>Nell</nameref>, &#383;weet <nameref>Nell</nameref>, if thou do&#383;t loue thy Lord,</line>
<line>Bani&#383;h the Canker of ambitious thoughts:</line>
<line>And may that thought, when I imagine ill</line>
<line>Again&#383;t my King and Nephew, vertuous <nameref>Henry</nameref>,</line>
<line>Be my la&#383;t breathing in this mortall world.</line>
<line>My troublous dreames this night, doth make me &#383;ad.</line>
</speech>

<speech>
<speaker>Eli.</speaker>
<line>What dream&#8217;d my Lord, tell me, and Ile requite it</line>
<line>With &#383;weet rehear&#383;all of my mornings dreame?</line>
</speech>

<speech>
<speaker>Hum.</speaker>
<line>Me thought this &#383;taffe mine Of&#64257;ce-badge in</line>
<line>Court</line>
<line>Was broke in twaine: by whom, I haue forgot,</line>
<line>But as I thinke, it was by&#8217;th Cardinall,</line>
<line>And on the peeces of the broken Wand</line>
<line>Were plac&#8217;d the heads of <nameref>Edmond</nameref> Duke of Somer&#383;et,</line>
<line>And <nameref>William de la Pole</nameref> &#64257;r&#383;t Duke of Suffolke.</line>
<line>This was my dreame, what it doth bode God knowes.</line>
</speech>

<speech>
<speaker>Eli.</speaker>
<line>Tut, this was nothing but an argument,</line>
<line>That he that breakes a &#383;ticke of Glo&#383;ters groue,</line>
<line>Shall loo&#383;e his head for his pre&#383;umption.</line>
<line>But li&#383;t to me my <nameref>Humfrey</nameref>, my &#383;weete Duke:</line>
<line>Me thought I &#383;ate in Seate of Maie&#383;ty,</line>
<line>In the Cathedrall Church of We&#383;tmin&#383;ter,</line>
<line>And in that Chaire where Kings &amp; Queens wer crownd,</line>
<line>Where <nameref>Henrie</nameref> and Dame <nameref>Margaret</nameref> kneel&#8217;d to me,</line>
<line>And on my head did &#383;et the Diadem.</line>
</speech>

<speech>
<speaker>Hum.</speaker>
<line>Nay <nameref>Elinor</nameref>, then mu&#383;t I chide outright:</line>
<line>Pre&#383;umptuous Dame, ill-nurter&#8217;d <nameref>Elianor</nameref>,</line>
<line>Art thou not &#383;econd Woman in the Realme?</line>
<line>And the Prote&#392;tors wife belou&#8217;d of him?</line>
<line>Ha&#383;t thou not worldly plea&#383;ure at command,</line>
<line>Aboue the reach or compa&#383;&#383;e of thy thought?</line>
<line>And wilt thou &#383;till be hammering Treachery,</line>
<line>To tumble downe thy husband, and thy &#383;elfe,</line>
<line>From top of Honor, to Di&#383;graces feete?</line>
<line>Away from me, and let me heare no more.</line>
</speech>

<speech>
<speaker>Elia.</speaker>
<line>What, what, my Lord? Are you &#383;o chollericke</line>
<line>With <nameref>Elianor</nameref>, for telling but her dreame?</line>
<line>Next time Ile keepe my dreames vnto my &#383;elfe,</line>
<line>And not be check&#8217;d.</line>
</speech>

<speech>
<speaker>Hum.</speaker>
<line>Nay be not angry, I am pleas&#8217;d againe.</line>
</speech>

<stagedir>Enter Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>My Lord Prote&#392;tor, &#8217;tis his Highnes plea&#383;ure,</line>
<line>You do prepare to ride vnto S. <nameref>Albons</nameref>,</line>
<line>Where as the King and Queene do meane to Hawke.</line>
</speech>

<speech>
<speaker>Hu.</speaker>
<line>I go. Come <nameref>Nel</nameref> thou wilt ride with vs?</line>
</speech>

<stagedir>Ex. Hum</stagedir>

<speech>
<speaker>Eli.</speaker>
<line>Yes my good Lord, Ile follow pre&#383;ently.</line>
<line>Follow I mu&#383;t, I cannot go before,</line>
<line>While Glo&#383;ter beares this ba&#383;e and humble minde.</line>
<line>Were I a Man, a Duke, and next of blood,</line>
<line>I would remoue the&#383;e tedious &#383;tumbling blockes,</line>
<line>And &#383;mooth my way vpon their headle&#383;&#383;e neckes.</line>
<line>And being a woman, I will not be &#383;lacke</line>
<line>To play my part in Fortunes Pageant.</line>
<line>Where are you there? Sir <nameref>Iohn</nameref>; nay feare not man,</line>
<line>We are alone, here&#8217;s none but thee, &amp; I.</line>
</speech>
<stagedir>Enter Hume.</stagedir>

<speech>
<speaker>Hume.</speaker>
<line>Ie&#383;us pre&#383;erue your Royall Maie&#383;ty.</line>
</speech>

<speech>
<speaker>Elia.</speaker>
<line>What &#383;ai&#383;t thou? Maie&#383;ty: I am but Grace.</line>
</speech>

<speech>
<speaker>Hume.</speaker>
<line>But by the grace of God, and <nameref>Humes</nameref> aduice,</line>
<line>Your Graces Title &#383;hall be multiplied.</line>
</speech>

<speech>
<speaker>Elia.</speaker>
<line>What &#383;ai&#383;t thou man? Ha&#383;t thou as yet confer&#8217;d</line>
<line>With <nameref>Margerie Iordane</nameref> the cunning Witch,</line>
<line>With <nameref>Roger Bollingbrooke</nameref> the Coniurer?</line>
<line>And will they vndertake to do me good?</line>
</speech>

<speech>
<speaker>Hume.</speaker>
<line>This they haue promi&#383;ed to &#383;hew your Highnes</line>
<line>A Spirit rais&#8217;d from depth of vnder ground,</line>
<line>That &#383;hall make an&#383;were to &#383;uch Que&#383;tions,</line>
<line>As by your Grace &#383;hall be propounded him.</line>
</speech>

<speech>
<speaker>Elianor.</speaker>
<line>It is enough, Ile thinke vpon the Que&#383;tions:</line>
<line>When from Saint <nameref>Albones</nameref> we doe make returne,</line>
<line>Wee&#8217;le &#383;ee the&#383;e things effe&#392;ted to the full.</line>
<line>Here <nameref>Hume</nameref>, take this reward, make merry man</line>
<line>With thy Confederates in this weightie cau&#383;e.</line>
</speech>

<stagedir>Exit Elianor.</stagedir>

<speech>
<speaker>Hume.</speaker>
<line><nameref>Hume</nameref> mu&#383;t make merry with the Duche&#383;&#383;e Gold:</line>
<line>Marry and &#383;hall: but how now, Sir <nameref>Iohn Hume</nameref>?</line>
<line>Seale vp your Lips, and giue no words but Mum,</line>
<line>The bu&#383;ine&#383;&#383;e asketh &#383;ilent &#383;ecrecie.</line>
<line>Dame <nameref>Elianor</nameref> giues Gold, to bring the Witch:</line>
<line>Gold cannot come ami&#383;&#383;e, were &#383;he a Deuill.</line>
<line>Yet haue I Gold &#64258;yes from another Coa&#383;t:</line>
<line>I dare not &#383;ay, from the rich Cardinall,</line>
<line>And from the great and new-made Duke of Suffolke;</line>
<line>Yet I doe &#64257;nde it &#383;o: for to be plaine,</line>
<line>They (knowing Dame <nameref>Elianors</nameref> a&#383;piring humor)</line>
<line>Haue hyred me to vnder-mine the Duche&#383;&#383;e,</line>
<line>And buzze the&#383;e Coniurations in her brayne.</line>
<line>They &#383;ay, A craftie Knaue do&#8217;s need no Broker,</line>
<line>Yet am I <nameref>Suffolke</nameref> and the Cardinalls Broker.</line>
<line><nameref>Hume</nameref>, if you take not heed, you &#383;hall goe neere</line>
<line>To call them both a payre of craftie Knaues.</line>
<line>Well, &#383;o it &#383;tands: and thus I feare at la&#383;t,</line>
<line><nameref>Humes</nameref> Knauerie will be the Duche&#383;&#383;e Wracke,</line>
<line>And her Attainture, will be <nameref>Humphreyes</nameref> fall:</line>
<line>Sort how it will, I &#383;hall haue Gold for all.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter three or foure Petitioners, the Armorers Man being one.</stagedir>

<speech>
<speaker>1. Pet.</speaker>
<line>My Ma&#383;ters, let&#8217;s &#383;tand clo&#383;e, my Lord Pro-</line>
<line>te&#392;tor will come this way by and by, and then wee may</line>
<line>deliuer our Supplications in the Quill.</line>
</speech>

<speech>
<speaker>2. Pet.</speaker>
<line>Marry the Lord prote&#392;t him, for hee&#8217;s a good</line>
<line>man, Ie&#383;u ble&#383;&#383;e him.</line>
</speech>

<stagedir>Enter Suffolke, and Queene.</stagedir>

<speech>
<speaker>Peter.</speaker>
<line>Here a comes me thinkes, and the Queene with</line>
<line>him: Ile be the &#64257;r&#383;t &#383;ure.</line>
</speech>

<speech>
<speaker>2. Pet.</speaker>
<line>Come backe foole, this is the Duke of Suffolk,</line>
<line>and not my Lord Prote&#392;tor.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>How now fellow: would&#8217;&#383;t any thing with me?</line>
</speech>

<speech>
<speaker>1.Pet.</speaker>
<line>I pray my Lord pardon me, I tooke ye for my</line>
<line>Lord Prote&#392;tor.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>To my Lord Prote&#392;tor? Are your Supplica-</line>
<line>tions to his Lord&#383;hip? Let me &#383;ee them: what is thine?</line>
</speech>

<speech>
<speaker>1. Pet.</speaker>
<line>Mine is, and&#8217;t plea&#383;e your Grace, again&#383;t <nameref>Iohn</nameref></line>
<line><nameref>Goodman</nameref>, my Lord Cardinals Man, for keeping my Hou&#383;e,</line>
<line>and Lands, and Wife and all, from me.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Thy Wife too? that&#8217;s &#383;ome Wrong indeede.</line>
<line>What&#8217;s yours? What&#8217;s heere? Again&#383;t the Duke of</line>
<line>Suffolke, for enclo&#383;ing the Commons of Melforde. How</line>
<line>now, Sir Knaue?</line>
</speech>

<speech>
<speaker>2. Pet.</speaker>
<line>Alas Sir, I am but a poore Petitioner of our</line>
<line>whole Towne&#383;hip.</line>
</speech>

<speech>
<speaker>Peter.</speaker>
<line>Again&#383;t my Ma&#383;ter <nameref>Thomas Horner</nameref>, for &#383;aying,</line>
<line>That the Duke of Yorke was rightfull Heire to the</line>
<line>Crowne.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>What &#383;ay&#8217;&#383;t thou? Did the Duke of Yorke</line>
<line>&#383;ay, hee was rightfull Heire to the Crowne?</line>
</speech>

<speech>
<speaker>Peter.</speaker>
<line>That my Mi&#383;tre&#383;&#383;e was? No for&#383;ooth: my Ma&#383;ter</line>
<line>&#383;aid, That he was, and that the King was an V&#383;urper.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Who is there?</line>
<stagedir>Enter Seruant.</stagedir>
<line>Take this fellow in, and &#383;end for his Ma&#383;ter with a Pur&#383;e-</line>
<line>uant pre&#383;ently: wee&#8217;le heare more of your matter before</line>
<line>the King.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Queene.</speaker>
<line>And as for you that loue to be prote&#392;ted</line>
<line>Vnder the Wings of our Prote&#392;tors Grace,</line>
<line>Begin your Suites anew, and &#383;ue to him.</line>
<stagedir>Teare the Supplication.</stagedir>
<line>Away, ba&#383;e Cullions: <nameref>Suffolke</nameref> let them goe.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>Come, let&#8217;s be gone.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Queene.</speaker>
<line>My Lord of Suffolke, &#383;ay, is this the gui&#383;e?</line>
<line>Is this the Fa&#383;hions in the Court of England?</line>
<line>Is this the Gouernment of Britaines Ile?</line>
<line>And this the Royaltie of <nameref>Albions</nameref> King?</line>
<line>What, &#383;hall King <nameref>Henry</nameref> be a Pupill &#383;till,</line>
<line>Vnder the &#383;urly <nameref>Glo&#383;ters</nameref> Gouernance?</line>
<line>Am I a Queene in Title and in Stile,</line>
<line>And mu&#383;t be made a Subie&#392;t to a Duke?</line>
<line>I tell thee <nameref>Poole</nameref>, when in the Citie <nameref>Tours</nameref></line>
<line>Thou ran&#8217;&#383;t a-tilt in honor of my Loue,</line>
<line>And &#383;tol&#8217;&#383;t away the Ladies hearts of France;</line>
<line>I thought King <nameref>Henry</nameref> had re&#383;embled thee,</line>
<line>In Courage, Court&#383;hip, and Proportion:</line>
<line>But all his minde is bent to Holine&#383;&#383;e,</line>
<line>To number <italic>Aue-Maries</italic> on his Beades:</line>
<line>His Champions, are the Prophets and Apo&#383;tles,</line>
<line>His Weapons, holy Sawes of &#383;acred Writ,</line>
<line>His Studie is his Tilt-yard, and his Loues</line>
<line>Are brazen Images of Canonized Saints.</line>
<line>I would the Colledge of the Cardinalls</line>
<line>Would chu&#383;e him Pope, and carry him to Rome,</line>
<line>And &#383;et the Triple Crowne vpon his Head;</line>
<line>That were a State &#64257;t for his Holine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Madame be patient: as I was cau&#383;e</line>
<line>Your Highne&#383;&#383;e came to England, &#383;o will I</line>
<line>In England worke your Graces full content.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>Be&#383;ide the haughtie Prote&#392;tor, haue we <nameref>Beauford</nameref></line>
<line>The imperious Churchman; <nameref>Somer&#383;et</nameref>, <nameref>Buckingham</nameref>,</line>
<line>And grumbling <nameref>Yorke</nameref>: and not the lea&#383;t of the&#383;e,</line>
<line>But can doe more in England then the King.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>And he of the&#383;e, that can doe mo&#383;t of all,</line>
<line>Cannot doe more in England then the <nameref>Neuils</nameref>:</line>
<line><nameref>Salisbury</nameref> and <nameref>Warwick</nameref> are no &#383;imple Peeres.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>Not all the&#383;e Lords do vex me halfe &#383;o much,</line>
<line>As that prowd Dame, the Lord Prote&#392;tors Wife:</line>
<line>She &#383;weepes it through the Court with troups of Ladies,</line>
<line>More like an Empre&#383;&#383;e, then Duke <nameref>Humphreyes</nameref> Wife:</line>
<line>Strangers in Court, doe take her for the Queene:</line>
<line>She beares a Dukes Reuenewes on her backe,</line>
<line>And in her heart &#383;he &#383;cornes our Pouertie:</line>
<line>Shall I not liue to be aueng&#8217;d on her?</line>
<line>Contemptuous ba&#383;e-borne Callot as &#383;he is,</line>
<line>She vaunted &#8217;mong&#383;t her Minions t&#8217; other day,</line>
<line>The very trayne of her wor&#383;t wearing Gowne,</line>
<line>Was better worth then all my Fathers Lands,</line>
<line>Till <nameref>Suffolke</nameref> gaue two Dukedomes for his Daughter.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Madame, my &#383;elfe haue lym&#8217;d a Bu&#383;h for her,</line>
<line>And plac&#8217;t a Quier of &#383;uch enticing Birds,</line>
<line>That &#383;he will light to li&#383;ten to the Layes,</line>
<line>And neuer mount to trouble you againe.</line>
<line>So let her re&#383;t: and Madame li&#383;t to me,</line>
<line>For I am bold to coun&#383;aile you in this;</line>
<line>Although we fancie not the Cardinall,</line>
<line>Yet mu&#383;t we ioyne with him and with the Lords,</line>
<line>Till we haue brought Duke <nameref>Humphrey</nameref> in di&#383;grace.</line>
<line>As for the Duke of Yorke, this late Complaint</line>
<line>Will make but little for his bene&#64257;t:</line>
<line>So one by one wee&#8217;le weed them all at la&#383;t,</line>
<line>And you your &#383;elfe &#383;hall &#383;teere the happy Helme. <stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Sound a Sennet.</stagedir>

<stagedir>Enter the King, Duke Humfrey, Cardinall, Buckingham, Yorke, Salisbury, Warwicke, and the Duche&#383;&#383;e.</stagedir>

<speech>
<speaker>King.</speaker>
<line>For my part, Noble Lords, I care not which,</line>
<line>Or <nameref>Somer&#383;et</nameref>, or <nameref>Yorke</nameref>, all&#8217;s one to me.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>If <nameref>Yorke</nameref> haue ill demean&#8217;d him&#383;elfe in France,</line>
<line>Then let him be denay&#8217;d the Regent-&#383;hip.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>If <nameref>Somer&#383;et</nameref> be vnworthy of the Place,</line>
<line>Let <nameref>Yorke</nameref> be Regent, I will yeeld to him.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Whether your Grace be worthy, yea or no,</line>
<line>Di&#383;pute not that, <nameref>Yorke</nameref> is the worthyer.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Ambitious <nameref>Warwicke</nameref>, let thy betters &#383;peake.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>The Cardinall&#8217;s not my better in the &#64257;eld.</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>All in this pre&#383;ence are thy betters, <nameref>Warwicke</nameref>.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line><nameref>Warwicke</nameref> may liue to be the be&#383;t of all.</line>
</speech>

<speech>
<speaker>Salisb.</speaker>
<line>Peace Sonne, and &#383;hew &#383;ome rea&#383;on <nameref>Buckingham</nameref></line>
<line>Why <nameref>Somer&#383;et</nameref> &#383;hould be preferr&#8217;d in this?</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>Becau&#383;e the King for&#383;ooth will haue it &#383;o.</line>
</speech>

<speech>
<speaker>Humf.</speaker>
<line>Madame, the King is old enough him&#383;elfe</line>
<line>To giue his Cen&#383;ure: The&#383;e are no Womens matters.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>If he be old enough, what needs your Grace</line>
<line>To be Prote&#392;tor of his Excellence?</line>
</speech>

<speech>
<speaker>Humf.</speaker>
<line>Madame, I am Prote&#392;tor of the Realme,</line>
<line>And at his plea&#383;ure will re&#383;igne my Place.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Re&#383;igne it then, and leaue thine in&#383;olence.</line>
<line>Since thou wert King; as who is King, but thou?</line>
<line>The Common-wealth hath dayly run to wrack,</line>
<line>The Dolphin hath preuayl&#8217;d beyond the Seas,</line>
<line>And all the Peeres and Nobles of the Realme</line>
<line>Haue beene as Bond-men to thy Soueraigntie.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>The Commons ha&#383;t thou rackt, the Clergies Bags</line>
<line>Are lanke and leane with thy Extortions.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>Thy &#383;umptuous Buildings, and thy Wiues Attyre</line>
<line>Haue co&#383;t a ma&#383;&#383;e of publique Trea&#383;urie.</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>Thy Crueltie in execution</line>
<line>Vpon Offendors, hath exceeded Law,</line>
<line>And left thee to the mercy of the Law.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>Thy &#383;ale of Of&#64257;ces and Townes in France,</line>
<line>If they were knowne, as the &#383;u&#383;pe&#392;t is great,</line>
<line>Would make thee quickly hop without thy Head.</line>
<stagedir>Exit Humfrey.</stagedir>
<line>Giue me my Fanne: what, Mynion, can ye not?</line>
<stagedir>She giues the Duche&#383;&#383;e a box on the eare.</stagedir>
<line>I cry you mercy, Madame: was it you?</line>
</speech>

<speech>
<speaker>Duch.</speaker>
<line>Was&#8217;t I? yea, I it was, prowd French-woman:</line>
<line>Could I come neere your Beautie with my Nayles,</line>
<line>I could &#383;et my ten Commandements in your face.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Sweet Aunt be quiet, &#8217;twas again&#383;t her will.</line>
</speech>

<speech>
<speaker>Duch.</speaker>
<line>Again&#383;t her will, good King? looke to&#8217;t in time,</line>
<line>Shee&#8217;le hamper thee, and dandle thee like a Baby:</line>
<line>Though in this place mo&#383;t Ma&#383;ter weare no Breeches,</line>
<line>She &#383;hall not &#383;trike Dame <nameref>Elianor</nameref> vnreueng&#8217;d.</line>
</speech>

<stagedir>Exit Elianor.</stagedir>

<speech>
<speaker>Buck.</speaker>
<line>Lord Cardinall, I will follow <nameref>Elianor</nameref>,</line>
<line>And li&#383;ten after <nameref>Humfrey</nameref>, how he proceedes:</line>
<line>Shee&#8217;s tickled now, her Fume needs no &#383;purres,</line>
<line>Shee&#8217;le gallop farre enough to her de&#383;tru&#392;tion.</line>
<stagedir>Exit Buckingham.</stagedir>
</speech>

<stagedir>Enter Humfrey.</stagedir>

<speech>
<speaker>Humf.</speaker>
<line>Now Lords, my Choller being ouer-blowne,</line>
<line>With walking once about the Quadrangle,</line>
<line>I come to talke of Common-wealth Affayres.</line>
<line>As for your &#383;pightfull fal&#383;e Obie&#392;tions,</line>
<line>Proue them, and I lye open to the Law:</line>
<line>But God in mercie &#383;o deale with my Soule,</line>
<line>As I in dutie loue my King and Countrey.</line>
<line>But to the matter that we haue in hand:</line>
<line>I &#383;ay, my Soueraigne, <nameref>Yorke</nameref> is meete&#383;t man</line>
<line>To be your Regent in the Realme of France.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Before we make ele&#392;tion, giue me leaue</line>
<line>To &#383;hew &#383;ome rea&#383;on, of no little force,</line>
<line>That <nameref>Yorke</nameref> is mo&#383;t vnmeet of any man.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Ile tell thee, <nameref>Suffolke</nameref>, why I am vnmeet.</line>
<line>Fir&#383;t, for I cannot &#64258;atter thee in Pride:</line>
<line>Next, if I be appointed for the Place,</line>
<line>My Lord of Somer&#383;et will keepe me here,</line>
<line>Without Di&#383;charge, Money, or Furniture,</line>
<line>Till France be wonne into the Dolphins hands:</line>
<line>La&#383;t time I danc&#8217;t attendance on his will,</line>
<line>Till Paris was be&#383;ieg&#8217;d, fami&#383;ht, and lo&#383;t.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>That can I witne&#383;&#383;e, and a fouler fa&#392;t</line>
<line>Did neuer Traytor in the Land commit.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Peace head-&#383;trong <nameref>Warwicke</nameref>.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Image of Pride, why &#383;hould I hold my peace?</line>
</speech>

<stagedir>Enter Armorer and his Man.</stagedir>

<speech>
<speaker>Suff.</speaker>
<line>Becau&#383;e here is a man accu&#383;ed of Trea&#383;on,</line>
<line>Pray God the Duke of Yorke excu&#383;e him&#383;elfe.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Doth any one accu&#383;e <nameref>Yorke</nameref> for a Traytor?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What mean&#8217;&#383;t thou, <nameref>Suffolke</nameref>? tell me, what are</line>
<line>the&#383;e?</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Plea&#383;e it your Maie&#383;tie, this is the man</line>
<line>That doth accu&#383;e his Ma&#383;ter of High Trea&#383;on;</line>
<line>His words were the&#383;e: That <nameref>Richard</nameref>, Duke of Yorke,</line>
<line>Was rightfull Heire vnto the Engli&#383;h Crowne,</line>
<line>And that your Maie&#383;tie was an V&#383;urper.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Say man, were the&#383;e thy words?</line>
</speech>

<speech>
<speaker>Armorer.</speaker>
<line>And&#8217;t &#383;hall plea&#383;e your Maie&#383;tie, I neuer &#383;ayd</line>
<line>nor thought any &#383;uch matter: God is my witne&#383;&#383;e, I am</line>
<line>fal&#383;ely accus&#8217;d by the Villaine.</line>
</speech>

<speech>
<speaker>Peter.</speaker>
<line>By the&#383;e tenne bones, my Lords, hee did &#383;peake</line>
<line>them to me in the Garret one Night, as wee were &#383;cow-</line>
<line>ring my Lord of Yorkes Armor.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Ba&#383;e Dunghill Villaine, and Mechanicall,</line>
<line>Ile haue thy Head for this thy Traytors &#383;peech:</line>
<line>I doe be&#383;eech your Royall Maie&#383;tie,</line>
<line>Let him haue all the rigor of the Law.</line>
</speech>

<speech>
<speaker>Armorer.</speaker>
<line>Alas, my Lord, hang me if euer I &#383;pake the</line>
<line>words: my accu&#383;er is my Prentice, and when I did cor-</line>
<line>re&#392;t him for his fault the other day, he did vow vpon his</line>
<line>knees he would be euen with me: I haue good witne&#383;&#383;e</line>
<line>of this; therefore I be&#383;eech your Maie&#383;tie, doe not ca&#383;t</line>
<line>away an hone&#383;t man for a Villaines accu&#383;ation.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Vnckle, what &#383;hall we &#383;ay to this in law?</line>
</speech>

<speech>
<speaker>Humf.</speaker>
<line>This doome, my Lord, if I may iudge:</line>
<line>Let <nameref>Somer&#383;et</nameref> be Regent o&#8217;re the French,</line>
<line>Becau&#383;e in <nameref>Yorke</nameref> this breedes &#383;u&#383;pition;</line>
<line>And let the&#383;e haue a day appointed them</line>
<line>For &#383;ingle Combat, in conuenient place,</line>
<line>For he hath witne&#383;&#383;e of his &#383;eruants malice:</line>
<line>This is the Law, and this Duke <nameref>Humfreyes</nameref> doome.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>I humbly thanke your Royall Maie&#383;tie.</line>
</speech>

<speech>
<speaker>Armorer.</speaker>
<line>And I accept the Combat willingly.</line>
</speech>

<speech>
<speaker>Peter.</speaker>
<line>Alas, my Lord, I cannot &#64257;ght; for Gods &#383;ake</line>
<line>pitty my ca&#383;e: the &#383;pight of man preuayleth again&#383;t me.</line>
<line>O Lord haue mercy vpon me, I &#383;hall neuer be able to</line>
<line>&#64257;ght a blow: O Lord my heart.</line>
</speech>

<speech>
<speaker>Humf.</speaker>
<line>Sirrha, or you mu&#383;t &#64257;ght, or el&#383;e be hang&#8217;d.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Away with them to Pri&#383;on: and the day of</line>
<line>Combat, &#383;hall be the la&#383;t of the next moneth. Come</line>
<line><nameref>Somer&#383;et</nameref>, wee&#8217;le &#383;ee thee &#383;ent away.</line>
</speech>

<stagedir>Flouri&#383;h. Exeunt.</stagedir>

<stagedir>Enter the Witch, the two Prie&#383;ts, and Bullingbrooke.</stagedir>

<speech>
<speaker>Hume.</speaker>
<line>Come my Ma&#383;ters, the Duche&#383;&#383;e I tell you ex-</line>
<line>pe&#392;ts performance of your promi&#383;es.</line>
</speech>

<speech>
<speaker>Bulling.</speaker>
<line>Ma&#383;ter <nameref>Hume</nameref>, we are therefore prouided: will</line>
<line>her Lady&#383;hip behold and heare our Exorci&#383;mes?</line>
</speech>

<speech>
<speaker>Hume.</speaker>
<line>I, what el&#383;e? feare you not her courage.</line>
</speech>

<speech>
<speaker>Bulling.</speaker>
<line>I haue heard her reported to be a Woman of</line>
<line>an inuincible &#383;pirit: but it &#383;hall be conuenient, Ma&#383;ter</line>
<line><nameref>Hume</nameref>, that you be by her aloft, while wee be bu&#383;ie be-</line>
<line>low; and &#383;o I pray you goe in Gods Name, and leaue vs.</line>
<stagedir>Exit Hume.</stagedir>
<line>Mother <nameref>Iordan</nameref>, be you pro&#383;trate, and grouell on the</line>
<line>Earth; <nameref>Iohn Southwell</nameref> reade you, and let vs to our worke.</line>
</speech>

<stagedir>Enter Elianor aloft.</stagedir>

<speech>
<speaker>Elianor.</speaker>
<line>Well &#383;aid my Ma&#383;ters, and welcome all: To</line>
<line>this geere, the &#383;ooner the better.</line>
</speech>

<speech>
<speaker>Bullin.</speaker>
<line>Patience, good Lady, Wizards know their times:</line>
<line>Deepe Night, darke Night, the &#383;ilent of the Night,</line>
<line>The time of Night when Troy was &#383;et on &#64257;re,</line>
<line>The time when Screech-owles cry, and Bandogs howle,</line>
<line>And Spirits walke, and Gho&#383;ts breake vp their Graues;</line>
<line>That time be&#383;t &#64257;ts the worke we haue in hand.</line>
<line>Madame, &#383;it you, and feare not: whom wee ray&#383;e,</line>
<line>Wee will make fa&#383;t within a hallow&#8217;d Verge.</line>
</speech>

<stagedir>Here doe the Ceremonies belonging, and make the Circle, Bullingbrooke or Southwell reades, <noitalic>Coniuro te, &amp;c</noitalic>. It Thunders and Lightens terribly: then the Spirit ri&#383;eth.</stagedir>

<speech>
<speaker>Spirit.</speaker>
<line><latin xml:lang="la">Ad &#383;um</latin>.</line>
</speech>

<speech>
<speaker>Witch.</speaker>
<line><italic>A&#383;math</italic>, by the eternall God,</line>
<line>Who&#383;e name and power thou tremble&#383;t at,</line>
<line>An&#383;were that I &#383;hall aske: for till thou &#383;peake,</line>
<line>Thou &#383;halt not pa&#383;&#383;e from hence.</line>
</speech>

<speech>
<speaker>Spirit.</speaker>
<line>Aske what thou wilt; that I had &#383;ayd, and</line>
<line>done.</line>
</speech>

<speech>
<speaker>Bulling.</speaker>
<line>Fir&#383;t of the King: What &#383;hall of him be-</line>
<line>come?</line>
</speech>

<speech>
<speaker>Spirit.</speaker>
<line>The Duke yet liues, that <nameref>Henry</nameref> &#383;hall depo&#383;e:</line>
<line>But him out-liue, and dye a violent death.</line>
</speech>

<speech>
<speaker>Bulling.</speaker>
<line>What fates await the Duke of Suffolke?</line>
</speech>

<speech>
<speaker>Spirit.</speaker>
<line>By Water &#383;hall he dye, and take his end.</line>
</speech>

<speech>
<speaker>Bulling.</speaker>
<line>What &#383;hall befall the Duke of Somer&#383;et?</line>
</speech>

<speech>
<speaker>Spirit.</speaker>
<line>Let him &#383;hun Ca&#383;tles,</line>
<line>Safer &#383;hall he be vpon the &#383;andie Plaines,</line>
<line>Then where Ca&#383;tles mounted &#383;tand.</line>
<line>Haue done, for more I hardly can endure.</line>
</speech>

<speech>
<speaker>Bulling.</speaker>
<line>Di&#383;cend to Darkne&#383;&#383;e, and the burning Lake:</line>
<line>Fal&#383;e Fiend auoide.</line>
</speech>
<stagedir>Thunder and Lightning. Exit Spirit.</stagedir>
<stagedir>Enter the Duke of Yorke and the Duke of Buckingham with their Guard, and breake in.</stagedir>

<speech>
<speaker>Yorke.</speaker>
<line>Lay hands vpon the&#383;e Traytors, and their tra&#383;h:</line>
<line>Beldam I thinke we watcht you at an ynch.</line>
<line>What Madame, are you there? the King &amp; Commonweale</line>
<line>Are deepely indebted for this peece of paines;</line>
<line>My Lord Prote&#392;tor will, I doubt it not,</line>
<line>See you well guerdon&#8217;d for the&#383;e good de&#383;erts.</line>
</speech>

<speech>
<speaker>Elianor.</speaker>
<line>Not halfe &#383;o bad as thine to Englands King,</line>
<line>Iniurious Duke, that threate&#383;t where&#8217;s no cau&#383;e.</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>True Madame, none at all: what call you this?</line>
<line>Away with them, let them be clapt vp clo&#383;e,</line>
<line>And kept a&#383;under: you Madame &#383;hall with vs.</line>
<line><nameref>Stafford</nameref> take her to thee.</line>
<line>Wee&#8217;le &#383;ee your Trinkets here all forth-comming.</line>
<line>All away.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Yorke.</speaker>
<line>Lord <nameref>Buckingham</nameref>, me thinks you watcht her well:</line>
<line>A pretty Plot, well cho&#383;en to build vpon.</line>
<line>Now pray my Lord, let&#8217;s &#383;ee the Deuils Writ.</line>
<line>What haue we here?</line>
<stagedir>Reades.</stagedir>
<line><recite>The Duke yet liues, that <noitalic>Henry</noitalic> &#383;hall depo&#383;e:</recite></line>
<line><recite>But him out-liue, and dye a violent death.</recite></line>
<line>Why this is iu&#383;t, <latin xml:lang="la">Aio &#198;acida Romanos vincere po&#383;&#383;o</latin>.</line>
<line>Well, to the re&#383;t:</line>
<line>Tell me what fate awaits the Duke of Suffolke?</line>
<line><recite>By Water &#383;hall he dye, and take his end.</recite></line>
<line>What &#383;hall betide the Duke of Somer&#383;et?</line>
<line><recite>Let him &#383;hunne Castles,</recite></line>
<line><recite>Safer &#383;hall he be vpon the &#383;andie Plaines,</recite></line>
<line><recite>Then where Ca&#383;tles mounted &#383;tand.</recite></line>
<line>Come, come, my Lords,</line>
<line>The&#383;e Oracles are hardly attain&#8217;d,</line>
<line>And hardly vnder&#383;tood.</line>
<line>The King is now in progre&#383;&#383;e towards Saint <nameref>Albones</nameref>,</line>
<line>With him, the Husband of this louely Lady:</line>
<line>Thither goes the&#383;e Newes,</line>
<line>As fa&#383;t as Hor&#383;e can carry them:</line>
<line>A &#383;orry Breakfa&#383;t for my Lord Prote&#392;tor.</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>Your Grace &#383;hal giue me leaue, my Lord of York,</line>
<line>To be the Po&#383;te, in hope of his reward.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>At your plea&#383;ure, my good Lord.</line>
<line>Who&#8217;s within there, hoe?</line>
<stagedir>Enter a Seruingman.</stagedir>
<line>Inuite my Lords of Salisbury and Warwick</line>
<line>To &#383;uppe with me to morrow Night. Away.</line>
</speech>

<stagedir>Exeunt.</stagedir>


<stagedir>Enter the King, Queene, Prote&#392;tor, Cardinall, and Suffolke, with Faulkners hallowing.</stagedir>

<speech>
<speaker>Queene.</speaker>
<line>Beleeue me Lords, for &#64258;ying at the Brooke,</line>
<line>I &#383;aw not better &#383;port the&#383;e &#383;euen yeeres day:</line>
<line>Yet by your leaue, the Winde was very high,</line>
<line>And ten to one, old <nameref>Ioane</nameref> had not gone out.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>But what a point, my Lord, your Faulcon made,</line>
<line>And what a pytch &#383;he &#64258;ew aboue the re&#383;t:</line>
<line>To &#383;ee how God in all his Creatures workes,</line>
<line>Yea Man and Birds are fayne of climbing high.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>No maruell, and it like your Maie&#383;tie,</line>
<line>My Lord Prote&#392;tors Hawkes doe towre &#383;o well,</line>
<line>They know their Ma&#383;ter loues to be aloft,</line>
<line>And beares his thoughts aboue his Faulcons Pitch.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>My Lord, &#8217;tis but a ba&#383;e ignoble minde,</line>
<line>That mounts no higher then a Bird can &#383;ore:</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>I thought as much, hee would be aboue the</line>
<line>Clouds.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>I my Lord Cardinall, how thinke you by that?</line>
<line>Were it not good your Grace could &#64258;ye to Heauen?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>The Trea&#383;urie of euerla&#383;ting Ioy.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Thy Heauen is on Earth, thine Eyes &amp; Thoughts</line>
<line>Beat on a Crowne, the Trea&#383;ure of thy Heart,</line>
<line>Pernitious Prote&#392;tor, dangerous Peere,</line>
<line>That &#383;mooth&#8217;&#383;t it &#383;o with King and Common-weale.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>What, Cardinall?</line>
<line>Is your Prie&#383;t-hood growne peremptorie?</line>
<line><latin xml:lang="la">Tant&#230;ne animis C&#339;le&#383;tibus ir&#230;</latin>, Church-men &#383;o hot?</line>
<line>Good Vnckle hide &#383;uch mallice:</line>
<line>With &#383;uch Holyne&#383;&#383;e can you doe it?</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>No mallice Sir, no more then well becomes</line>
<line>So good a Quarrell, and &#383;o bad a Peere.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>As who, my Lord?</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Why, as you, my Lord,</line>
<line>An&#8217;t like your Lordly Lords Prote&#392;tor&#383;hip.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Why <nameref>Suffolke</nameref>, England knowes thine in&#383;olence.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>And thy Ambition, <nameref>Glo&#383;ter</nameref>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I prythee peace, good Queene,</line>
<line>And whet not on the&#383;e furious Peeres,</line>
<line>For ble&#383;&#383;ed are the Peace-makers on Earth.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Let me be ble&#383;&#383;ed for the Peace I make</line>
<line>Again&#383;t this prowd Prote&#392;tor with my Sword.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Faith holy Vnckle, would&#8217;t were come to that.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Marry, when thou dar&#8217;&#383;t.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Make vp no fa&#392;tious numbers for the matter,</line>
<line>In thine owne per&#383;on an&#383;were thy abu&#383;e.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>I, where thou dar&#8217;&#383;t not peepe:</line>
<line>And if thou dar&#8217;&#383;t, this Euening,</line>
<line>On the Ea&#383;t &#383;ide of the Groue.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>How now, my Lords?</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Beleeue me, Cou&#383;in <nameref>Glo&#383;ter</nameref>,</line>
<line>Had not your man put vp the Fowle &#383;o &#383;uddenly,</line>
<line>We had had more &#383;port.</line>
<line>Come with thy two-hand Sword.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>True Vnckle, are ye aduis&#8217;d?</line>
<line>The Ea&#383;t &#383;ide of the Groue:</line>
<line>Cardinall, I am with you.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Why how now, Vnckle <nameref>Glo&#383;ter</nameref>?</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Talking of Hawking; nothing el&#383;e, my Lord.</line>
<line>Now by Gods Mother, Prie&#383;t,</line>
<line>Ile &#383;haue your Crowne for this,</line>
<line>Or all my Fence &#383;hall fayle.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line><latin xml:lang="la">Medice teip&#383;um</latin>, Prote&#392;tor &#383;ee to&#8217;t well, prote&#392;t</line>
<line>your &#383;elfe.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>The Windes grow high,</line>
<line>So doe your Stomacks, Lords:</line>
<line>How irke&#383;ome is this Mu&#383;ick to my heart?</line>
<line>When &#383;uch Strings iarre, what hope of Harmony?</line>
<line>I pray my Lords let me compound this &#383;trife.</line>
</speech>

<stagedir>Enter one crying a Miracle.</stagedir>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>What meanes this noy&#383;e?</line>
<line>Fellow, what Miracle do&#8217;&#383;t thou proclayme?</line>
</speech>

<speech>
<speaker>One.</speaker>
<line>A Miracle, a Miracle.</line>
</speech>

<speech>
<speaker>Suffolke.</speaker>
<line>Come to the King, and tell him what Mi-</line>
<line>racle.</line>
</speech>

<speech>
<speaker>One.</speaker>
<line>For&#383;ooth, a blinde man at Saint <nameref>Albones</nameref> Shrine,</line>
<line>Within this halfe houre hath receiu&#8217;d his &#383;ight,</line>
<line>A man that ne&#8217;re &#383;aw in his life before.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Now God be prays&#8217;d, that to beleeuing Soules</line>
<line>Giues Light in Darkne&#383;&#383;e, Comfort in De&#383;paire.</line>
</speech>

<stagedir>Enter the Maior of Saint Albones, and his Brethren, bearing the man betweene two in a Chayre.</stagedir>

<speech>
<speaker>Card.</speaker>
<line>Here comes the Towne&#383;-men, on Proce&#383;&#383;ion,</line>
<line>To pre&#383;ent your Highne&#383;&#383;e with the man.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Great is his comfort in this Earthly Vale,</line>
<line>Although by his &#383;ight his &#383;inne be multiplyed.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Stand by, my Ma&#383;ters, bring him neere the King,</line>
<line>His Highne&#383;&#383;e plea&#383;ure is to talke with him.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Good-fellow, tell vs here the circum&#383;tance,</line>
<line>That we for thee may glori&#64257;e the Lord.</line>
<line>What, ha&#383;t thou beene long blinde, and now re&#383;tor&#8217;d?</line>
</speech>

<speech>
<speaker>Simpc.</speaker>
<line>Borne blinde, and&#8217;t plea&#383;e your Grace.</line>
</speech>

<speech>
<speaker>Wife.</speaker>
<line>I indeede was he.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>What Woman is this?</line>
</speech>

<speech>
<speaker>Wife.</speaker>
<line>His Wife, and&#8217;t like your Wor&#383;hip.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Had&#383;t thou been his Mother, thou could&#8217;&#383;t haue</line>
<line>better told.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Where wert thou borne?</line>
</speech>

<speech>
<speaker>Simpc.</speaker>
<line>At Barwick in the North, and&#8217;t like your</line>
<line>Grace.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Poore Soule,</line>
<line>Gods goodne&#383;&#383;e hath beene great to thee:</line>
<line>Let neuer Day nor Night vnhallowed pa&#383;&#383;e,</line>
<line>But &#383;till remember what the Lord hath done.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>Tell me, good-fellow,</line>
<line>Cam&#8217;&#383;t thou here by Chance, or of Deuotion,</line>
<line>To this holy Shrine?</line>
</speech>

<speech>
<speaker>Simpc.</speaker>
<line>God knowes of pure Deuotion,</line>
<line>Being call&#8217;d a hundred times, and oftner,</line>
<line>In my &#383;leepe, by good Saint <nameref>Albon</nameref>:</line>
<line>Who &#383;aid; <nameref>Symon</nameref>, come; come offer at my Shrine,</line>
<line>And I will helpe thee.</line>
</speech>

<speech>
<speaker>Wife.</speaker>
<line>Mo&#383;t true, for&#383;ooth:</line>
<line>And many time and oft my &#383;elfe haue heard a Voyce,</line>
<line>To call him &#383;o.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>What, art thou lame?</line>
</speech>

<speech>
<speaker>Simpc.</speaker>
<line>I, God Almightie helpe me.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>How cam&#8217;&#383;t thou &#383;o?</line>
</speech>

<speech>
<speaker>Simpc.</speaker>
<line>A fall off of a Tree.</line>
</speech>

<speech>
<speaker>Wife.</speaker>
<line>A Plum-tree, Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>How long ha&#383;t thou beene blinde?</line>
</speech>

<speech>
<speaker>Simpc.</speaker>
<line>O borne &#383;o, Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>What, and would&#8217;&#383;t climbe a Tree?</line>
</speech>

<speech>
<speaker>Simpc.</speaker>
<line>But that in all my life, when I was a youth.</line>
</speech>

<speech>
<speaker>Wife.</speaker>
<line>Too true, and bought his climbing very deare.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>&#8217;Ma&#383;&#383;e, thou lou&#8217;d&#383;t Plummes well, that would&#8217;&#383;t</line>
<line>venture &#383;o.</line>
</speech>

<speech>
<speaker>Simpc.</speaker>
<line>Alas, good Ma&#383;ter, my Wife de&#383;ired &#383;ome</line>
<line>Dam&#383;ons, and made me climbe, with danger of my</line>
<line>Life.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>A &#383;ubtill Knaue, but yet it &#383;hall not &#383;erue:</line>
<line>Let me &#383;ee thine Eyes; winck now, now open them,</line>
<line>In my opinion, yet thou &#383;ee&#383;t not well.</line>
</speech>

<speech>
<speaker>Simpc.</speaker>
<line>Yes Ma&#383;ter, cleare as day, I thanke God and</line>
<line>Saint <nameref>Albones</nameref>.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Say&#8217;&#383;t thou me &#383;o: what Colour is this Cloake</line>
<line>of?</line>
</speech>

<speech>
<speaker>Simpc.</speaker>
<line>Red Ma&#383;ter, Red as Blood.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Why that&#8217;s well &#383;aid: What Colour is my</line>
<line>Gowne of?</line>
</speech>

<speech>
<speaker>Simpc.</speaker>
<line>Black for&#383;ooth, Coale-Black, as Iet.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Why then, thou know&#8217;&#383;t what Colour Iet is</line>
<line>of?</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>And yet I thinke, Iet did he neuer &#383;ee.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>But Cloakes and Gownes, before this day, a</line>
<line>many.</line>
</speech>

<speech>
<speaker>Wife.</speaker>
<line>Neuer before this day, in all his life.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Tell me Sirrha, what&#8217;s my Name?</line>
</speech>

<speech>
<speaker>Simpc.</speaker>
<line>Alas Ma&#383;ter, I know not.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>What&#8217;s his Name?</line>
</speech>

<speech>
<speaker>Simpc.</speaker>
<line>I know not.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Nor his?</line>
</speech>

<speech>
<speaker>Simpc.</speaker>
<line>No indeede, Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>What&#8217;s thine owne Name?</line>
</speech>

<speech>
<speaker>Simpc.</speaker>
<line><nameref>Saunder Simpcoxe</nameref>, and if it plea&#383;e you, Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Then <nameref>Saunder</nameref>, &#383;it there,</line>
<line>The lying&#8217;&#383;t Knaue in Chri&#383;tendome.</line>
<line>If thou had&#383;t beene borne blinde,</line>
<line>Thou might&#8217;&#383;t as well haue knowne all our Names,</line>
<line>As thus to name the &#383;euerall Colours we doe weare.</line>
<line>Sight may di&#383;tingui&#383;h of Colours:</line>
<line>But &#383;uddenly to nominate them all,</line>
<line>It is impo&#383;&#383;ible.</line>
<line>My Lords, Saint <nameref>Albone</nameref> here hath done a Miracle:</line>
<line>And would ye not thinke it, Cunning to be great,</line>
<line>That could re&#383;tore this Cripple to his Legges againe.</line>
</speech>

<speech>
<speaker>Simpc.</speaker>
<line>O Ma&#383;ter, that you could?</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>My Ma&#383;ters of Saint <nameref>Albones</nameref>,</line>
<line>Haue you not Beadles in your Towne,</line>
<line>And Things call&#8217;d Whippes?</line>
</speech>

<speech>
<speaker>Maior.</speaker>
<line>Yes, my Lord, if it plea&#383;e your Grace.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Then &#383;end for one pre&#383;ently.</line>
</speech>

<speech>
<speaker>Maior.</speaker>
<line>Sirrha, goe fetch the Beadle hither &#383;traight.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Now fetch me a Stoole hither by and by.</line>
<line>Now Sirrha, if you meane to &#383;aue your &#383;elfe from Whip-</line>
<line>ping, leape me ouer this Stoole, and runne away.</line>
</speech>

<speech>
<speaker>Simpc.</speaker>
<line>Alas Ma&#383;ter, I am not able to &#383;tand alone:</line>
<line>You goe about to torture me in vaine.</line>
</speech>

<stagedir>Enter a Beadle with Whippes.</stagedir>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Well Sir, we mu&#383;t haue you &#64257;nde your Legges.</line>
<line>Sirrha Beadle, whippe him till he leape ouer that &#383;ame</line>
<line>Stoole.</line>
</speech>

<speech>
<speaker>Beadle.</speaker>
<line>I will, my Lord.</line>
<line>Come on Sirrha, off with your Doublet, quickly.</line>
</speech>

<speech>
<speaker>Simpc.</speaker>
<line>Alas Ma&#383;ter, what &#383;hall I doe? I am not able to</line>
<line>&#383;tand.</line>
</speech>

<stagedir>After the Beadle hath hit him once, he leapes ouer the Stoole, and runnes away: and they follow, and cry, A Miracle.</stagedir>

<speech>
<speaker>King.</speaker>
<line>O God, &#383;ee&#383;t thou this, and beare&#383;t &#383;o long?</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>It made me laugh, to &#383;ee the Villaine runne.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Follow the Knaue, and take this Drab away.</line>
</speech>

<speech>
<speaker>Wife.</speaker>
<line>Alas Sir, we did it for pure need.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Let th&#275; be whipt through euery Market Towne,</line>
<line>Till they come to Barwick, from whence they came.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Card.</speaker>
<line>Duke <nameref>Humfrey</nameref> ha&#8217;s done a Miracle to day.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>True: made the Lame to leape and &#64258;ye away.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>But you haue done more Miracles then I:</line>
<line>You made in a day, my Lord, whole Townes to &#64258;ye.</line>
</speech>

<stagedir>Enter Buckingham.</stagedir>

<speech>
<speaker>King.</speaker>
<line>What Tidings with our Cou&#383;in <nameref>Buckingham</nameref>?</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>Such as my heart doth tremble to vnfold:</line>
<line>A &#383;ort of naughtie per&#383;ons, lewdly bent,</line>
<line>Vnder the Countenance and Confederacie</line>
<line>Of Lady <nameref>Elianor</nameref>, the Prote&#392;tors Wife,</line>
<line>The Ring-leader and Head of all this Rout,</line>
<line>Haue pra&#392;tis&#8217;d dangerou&#383;ly again&#383;t your State,</line>
<line>Dealing with Witches and with Coniurers,</line>
<line>Whom we haue apprehended in the Fa&#392;t,</line>
<line>Ray&#383;ing vp wicked Spirits from vnder ground,</line>
<line>Demanding of King <nameref>Henrie</nameref>s Life and Death,</line>
<line>And other of your Highne&#383;&#383;e Priuie Councell,</line>
<line>As more at large your Grace &#383;hall vnder&#383;tand.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>And &#383;o my Lord Prote&#392;tor, by this meanes</line>
<line>Your Lady is forth-comming, yet at London.</line>
<line>This Newes I thinke hath turn&#8217;d your Weapons edge;</line>
<line>&#8217;Tis like, my Lord, you will not keepe your houre.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Ambitious Church-man, leaue to af&#64258;i&#392;t my heart:</line>
<line>Sorrow and griefe haue vanqui&#383;ht all my powers;</line>
<line>And vanqui&#383;ht as I am, I yeeld to thee,</line>
<line>Or to the meane&#383;t Groome.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>O God, what mi&#383;chiefes work the wicked ones?</line>
<line>Heaping confu&#383;ion on their owne heads thereby.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line><nameref>Gloster</nameref>, &#383;ee here the Tain&#392;ture of thy Ne&#383;t,</line>
<line>And looke thy &#383;elfe be faultle&#383;&#383;e, thou wert be&#383;t.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Madame, for my &#383;elfe, to Heauen I doe appeale,</line>
<line>How I haue lou&#8217;d my King, and Common-weale:</line>
<line>And for my Wife, I know not how it &#383;tands,</line>
<line>Sorry I am to heare what I haue heard,</line>
<line>Noble &#383;hee is: but if &#383;hee haue forgot</line>
<line>Honor and Vertue, and conuers&#8217;t with &#383;uch,</line>
<line>As like to Pytch, de&#64257;le Nobilitie;</line>
<line>I bani&#383;h her my Bed, and Companie,</line>
<line>And giue her as a Prey to Law and Shame,</line>
<line>That hath dis-honored <nameref>Glo&#383;ters</nameref> hone&#383;t Name.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Well, for this Night we will repo&#383;e vs here:</line>
<line>To morrow toward London, back againe,</line>
<line>To looke into this Bu&#383;ine&#383;&#383;e thorowly,</line>
<line>And call the&#383;e foule Offendors to their An&#383;weres;</line>
<line>And poy&#383;e the Cau&#383;e in Iu&#383;tice equall Scales,</line>
<line>Who&#383;e Beame &#383;tands &#383;ure, who&#383;e rightful cau&#383;e preuailes.</line>
</speech>
<stagedir>Flouri&#383;h. Exeunt.</stagedir>
<stagedir>Enter Yorke, Salisbury, and Warwick.</stagedir>

<speech>
<speaker>Yorke.</speaker>
<line>Now my good Lords of Salisbury &amp; Warwick,</line>
<line>Our &#383;imple Supper ended, giue me leaue,</line>
<line>In this clo&#383;e Walke, to &#383;atis&#64257;e my &#383;elfe,</line>
<line>In crauing your opinion of my Title,</line>
<line>Which is infallible, to Englands Crowne.</line>
</speech>

<speech>
<speaker>Salisb.</speaker>
<line>My Lord, I long to heare it at full.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Sweet <nameref>Yorke</nameref> begin: and if thy clayme be good,</line>
<line>The <nameref>Neuills</nameref> are thy Subie&#392;ts to command.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Then thus:</line>
<line><nameref>Edward</nameref> the third, my Lords, had &#383;euen Sonnes:</line>
<line>The &#64257;r&#383;t, <nameref>Edward</nameref> the Black-Prince, Prince of Wales;</line>
<line>The &#383;econd, <nameref>William</nameref> of Hat&#64257;eld; and the third,</line>
<line><nameref>Lionel</nameref>, Duke of Clarence; next to whom,</line>
<line>Was <nameref>Iohn</nameref> of Gaunt, the Duke of Lanca&#383;ter;</line>
<line>The &#64257;ft, was <nameref>Edmond Langley</nameref>, Duke of Yorke;</line>
<line>The &#383;ixt, was <nameref>Thomas</nameref> of Wood&#383;tock, Duke of Glo&#383;ter;</line>
<line><nameref>William</nameref> of Wind&#383;or was the &#383;euenth, and la&#383;t.</line>
<line><nameref>Edward</nameref> the Black-Prince dyed before his Father,</line>
<line>And left behinde him <nameref>Richard</nameref>, his onely Sonne,</line>
<line>Who after <nameref>Edward</nameref> the third&#8217;s death, raign&#8217;d as King,</line>
<line>Till <nameref>Henry Bullingbrooke</nameref>, Duke of Lanca&#383;ter,</line>
<line>The elde&#383;t Sonne and Heire of <nameref>Iohn</nameref> of Gaunt,</line>
<line>Crown&#8217;d by the Name of <nameref>Henry</nameref> the fourth,</line>
<line>Seiz&#8217;d on the Realme, depos&#8217;d the rightfull King,</line>
<line>Sent his poore Queene to France, from whence &#383;he came,</line>
<line>And him to Pumfret; where, as all you know,</line>
<line>Harmele&#383;&#383;e <nameref>Richard</nameref> was murthered traiterou&#383;ly.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Father, the Duke hath told the truth;</line>
<line>Thus got the Hou&#383;e of <nameref>Lancaster</nameref> the Crowne.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Which now they hold by force, and not by right:</line>
<line>For <nameref>Richard</nameref>, the &#64257;r&#383;t Sonnes Heire, being dead,</line>
<line>The I&#383;&#383;ue of the next Sonne &#383;hould haue reign&#8217;d.</line>
</speech>

<speech>
<speaker>Salisb.</speaker>
<line>But <nameref>William</nameref> of Hat&#64257;eld dyed without an</line>
<line>Heire.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>The third Sonne, Duke of Clarence,</line>
<line>From who&#383;e Line I clayme the Crowne,</line>
<line>Had I&#383;&#383;ue <nameref>Phillip</nameref>, a Daughter,</line>
<line>Who marryed <nameref>Edmond Mortimer</nameref>, Earle of March:</line>
<line><nameref>Edmond</nameref> had I&#383;&#383;ue, <nameref>Roger</nameref>, Earle of March;</line>
<line><nameref>Roger</nameref> had I&#383;&#383;ue, <nameref>Edmond</nameref>, <nameref>Anne</nameref>, and <nameref>Elianor</nameref>.</line>
</speech>

<speech>
<speaker>Salisb.</speaker>
<line>This <nameref>Edmond</nameref>, in the Reigne of <nameref>Bullingbrooke</nameref>,</line>
<line>As I haue read, layd clayme vnto the Crowne,</line>
<line>And but for <nameref>Owen Glendour</nameref>, had beene King;</line>
<line>Who kept him in Captiuitie, till he dyed.</line>
<line>But, to the re&#383;t.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>His elde&#383;t Si&#383;ter, <nameref>Anne</nameref>,</line>
<line>My Mother, being Heire vnto the Crowne,</line>
<line>Marryed <nameref>Richard</nameref>, Earle of Cambridge,</line>
<line>Who was to <nameref>Edmond Langley</nameref>,</line>
<line><nameref>Edward</nameref> the thirds &#64257;ft Sonnes Sonne;</line>
<line>By her I clayme the Kingdome:</line>
<line>She was Heire to <nameref>Roger</nameref>, Earle of March,</line>
<line>Who was the Sonne of <nameref>Edmond Mortimer</nameref>,</line>
<line>Who marryed <nameref>Phillip</nameref>, &#383;ole Daughter</line>
<line>Vnto <nameref>Lionel</nameref>, Duke of Clarence.</line>
<line>So, if the I&#383;&#383;ue of the elder Sonne</line>
<line>Succeed before the younger, I am King.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>What plaine proceedings is more plain then this?</line>
<line><nameref>Henry</nameref> doth clayme the Crowne from <nameref>Iohn</nameref> of Gaunt,</line>
<line>The fourth Sonne, <nameref>Yorke</nameref> claymes it from the third:</line>
<line>Till <nameref>Lionels</nameref> I&#383;&#383;ue fayles, his &#383;hould not reigne.</line>
<line>It fayles not yet, but &#64258;ouri&#383;hes in thee,</line>
<line>And in thy Sonnes, faire &#383;lippes of &#383;uch a Stock.</line>
<line>Then Father <nameref>Salisbury</nameref>, kneele we together,</line>
<line>And in this priuate Plot be we the &#64257;r&#383;t,</line>
<line>That &#383;hall &#383;alute our rightfull Soueraigne</line>
<line>With honor of his Birth-right to the Crowne.</line>
</speech>

<speech>
<speaker>Both.</speaker>
<line>Long liue our Soueraigne <nameref>Richard</nameref>, Englands</line>
<line>King.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>We thanke you Lords:</line>
<line>But I am not your King, till I be Crown&#8217;d,</line>
<line>And that my Sword be &#383;tayn&#8217;d</line>
<line>With heart-blood of the Hou&#383;e of <nameref>Lanca&#383;ter</nameref>:</line>
<line>And that&#8217;s not &#383;uddenly to be perform&#8217;d,</line>
<line>But with aduice and &#383;ilent &#383;ecrecie.</line>
<line>Doe you as I doe in the&#383;e dangerous dayes,</line>
<line>Winke at the Duke of Suffolkes in&#383;olence,</line>
<line>At <nameref>Beaufords</nameref> Pride, at <nameref>Somer&#383;ets</nameref> Ambition,</line>
<line>At <nameref>Buckingham</nameref>, and all the Crew of them,</line>
<line>Till they haue &#383;nar&#8217;d the Shepheard of the Flock,</line>
<line>That vertuous Prince, the good Duke <nameref>Humfrey</nameref>:</line>
<line>&#8217;Tis that they &#383;eeke; and they, in &#383;eeking that,</line>
<line>Shall &#64257;nde their deaths, if <nameref>Yorke</nameref> can prophecie.</line>
</speech>

<speech>
<speaker>Salisb.</speaker>
<line>My Lord, breake we off; we know your minde</line>
<line>at full.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>My heart a&#383;&#383;ures me, that the Earle of Warwick</line>
<line>Shall one day make the Duke of Yorke a King.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>And <nameref>Neuill</nameref>, this I doe a&#383;&#383;ure my &#383;elfe,</line>
<line><nameref>Richard</nameref> shall liue to make the Earle of Warwick</line>
<line>The greate&#383;t man in England, but the King.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Sound Trumpets. Enter the King and State, with Guard, to bani&#383;h the Duche&#383;&#383;e.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Stand forth Dame <nameref>Elianor Cobham</nameref>,</line>
<line><nameref>Glosters</nameref> Wife:</line>
<line>In &#383;ight of God, and vs, your guilt is great,</line>
<line>Receiue the Sentence of the Law for &#383;inne,</line>
<line>Such as by Gods Booke are adiudg&#8217;d to death.</line>
<line>You foure from hence to Pri&#383;on, back againe;</line>
<line>From thence, vnto the place of Execution:</line>
<line>The Witch in Smith&#64257;eld &#383;hall be burnt to a&#383;hes,</line>
<line>And you three &#383;hall be &#383;trangled on the Gallowes.</line>
<line>You Madame, for you are more Nobly borne,</line>
<line>De&#383;poyled of your Honor in your Life,</line>
<line>Shall, after three dayes open Penance done,</line>
<line>Liue in your Countrey here, in Bani&#383;hment,</line>
<line>With Sir <nameref>Iohn Stanly</nameref>, in the Ile of Man.</line>
</speech>

<speech>
<speaker>Elianor.</speaker>
<line>Welcome is Bani&#383;hment, welcome were my</line>
<line>Death.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line><nameref>Elianor</nameref>, the Law thou &#383;ee&#383;t hath iudged thee,</line>
<line>I cannot iu&#383;ti&#64257;e whom the Law condemnes:</line>
<line>Mine eyes are full of teares, my heart of griefe.</line>
<line>Ah <nameref>Humfrey</nameref>, this di&#383;honor in thine age,</line>
<line>Will bring thy head with &#383;orrow to the ground.</line>
<line>I be&#383;eech your Maie&#383;tie giue me leaue to goe;</line>
<line>Sorrow would &#383;ollace, and mine Age would ea&#383;e.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Stay <nameref>Humfrey</nameref>, Duke of Glo&#383;ter,</line>
<line>Ere thou goe, giue vp thy Staffe,</line>
<line><nameref>Henry</nameref> will to him&#383;elfe Prote&#392;tor be,</line>
<line>And God &#383;hall be my hope, my &#383;tay, my guide,</line>
<line>And Lanthorne to my feete:</line>
<line>And goe in peace, <nameref>Humfrey</nameref>, no le&#383;&#383;e belou&#8217;d,</line>
<line>Then when thou wert Prote&#392;tor to thy King.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>I &#383;ee no rea&#383;on, why a King of yeeres</line>
<line>Should be to be prote&#392;ted like a Child,</line>
<line>God and King <nameref>Henry</nameref> gouerne Englands Realme:</line>
<line>Giue vp your Staffe, Sir, and the King his Realme.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>My Staffe? Here, Noble <nameref>Henry</nameref>, is my Staffe:</line>
<line>As willingly doe I the &#383;ame re&#383;igne,</line>
<line>As ere thy Father <nameref>Henry</nameref> made it mine;</line>
<line>And euen as willingly at thy feete I leaue it,</line>
<line>As others would ambitiou&#383;ly receiue it.</line>
<line>Farewell good King: when I am dead, and gone,</line>
<line>May honorable Peace attend thy Throne.</line>
</speech>

<stagedir>Exit Glo&#383;ter.</stagedir>

<speech>
<speaker>Queene.</speaker>
<line>Why now is <nameref>Henry</nameref> King, and <nameref>Margaret</nameref> Queen,</line>
<line>And <nameref>Humfrey</nameref>, Duke of Glo&#383;ter, &#383;carce him&#383;elfe,</line>
<line>That beares &#383;o &#383;hrewd a mayme: two Pulls at once;</line>
<line>His Lady bani&#383;ht, and a Limbe lopt off.</line>
<line>This Staffe of Honor raught, there let it &#383;tand,</line>
<line>Where it be&#383;t &#64257;ts to be, in <nameref>Henries</nameref> hand.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Thus droupes this loftie Pyne, &amp; hangs his &#383;prayes,</line>
<line>Thus <nameref>Elianors</nameref> Pride dyes in her younge&#383;t dayes.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Lords, let him goe. Plea&#383;e it your Maie&#383;tie,</line>
<line>This is the day appointed for the Combat,</line>
<line>And ready are the Appellant and Defendant,</line>
<line>The Armorer and his Man, to enter the Li&#383;ts,</line>
<line>So plea&#383;e your Highne&#383;&#383;e to behold the &#64257;ght.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>I, good my Lord: for purpo&#383;ely therefore</line>
<line>Left I the Court, to &#383;ee this Quarrell try&#8217;de.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>A Gods Name &#383;ee the Ly&#383;ts and all things &#64257;t,</line>
<line>Here let them end it, and God defend the right.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>I neuer &#383;aw a fellow wor&#383;e be&#383;tead,</line>
<line>Or more afraid to &#64257;ght, then is the Appellant,</line>
<line>The &#383;eruant of this Armorer, my Lords.</line>
</speech>


<stagedir>Enter at one Doore the Armorer and his Neighbors, drinking to him &#383;o much, that hee is drunke; and he enters with a Drumme before him, and his Staffe, with a Sand-bagge fa&#383;tened to it: and at the other Doore his Man, with a Drumme and Sand-bagge, and Prentices drinking to him.</stagedir>

<speech>
<speaker>1. Neighbor.</speaker>
<line>Here Neighbour <nameref>Horner</nameref>, I drinke to you</line>
<line>in a Cup of Sack; and feare not Neighbor, you &#383;hall doe</line>
<line>well enough.</line>
</speech>

<speech>
<speaker>2. Neighbor.</speaker>
<line>And here Neighbour, here&#8217;s a Cuppe of</line>
<line>Charneco.</line>
</speech>

<speech>
<speaker>3. Neighbor.</speaker>
<line>And here&#8217;s a Pot of good Double-Beere</line>
<line>Neighbor: drinke, and feare not your Man.</line>
</speech>

<speech>
<speaker>Armorer.</speaker>
<line>Let it come yfaith, and Ile pledge you all,</line>
<line>and a &#64257;gge for <nameref>Peter</nameref>.</line>
</speech>

<speech>
<speaker>1. Prent.</speaker>
<line>Here <nameref>Peter</nameref>, I drinke to thee, and be not a-</line>
<line>fraid.</line>
</speech>

<speech>
<speaker>2. Prent.</speaker>
<line>Be merry <nameref>Peter</nameref>, and feare not thy Ma&#383;ter,</line>
<line>Fight for credit of the Prentices.</line>
</speech>

<speech>
<speaker>Peter.</speaker>
<line>I thanke you all: drinke, and pray for me, I pray</line>
<line>you, for I thinke I haue taken my la&#383;t Draught in this</line>
<line>World. Here <nameref>Robin</nameref>, and if I dye, I giue thee my Aporne;</line>
<line>and <nameref>Will</nameref>, thou &#383;halt haue my Hammer: and here <nameref>Tom</nameref>,</line>
<line>take all the Money that I haue. O Lord ble&#383;&#383;e me, I pray</line>
<line>God, for I am neuer able to deale with my Ma&#383;ter, hee</line>
<line>hath learnt &#383;o much fence already.</line>
</speech>

<speech>
<speaker>Salisb.</speaker>
<line>Come, leaue your drinking, and fall to blowes.</line>
<line>Sirrha, what&#8217;s thy Name?</line>
</speech>

<speech>
<speaker>Peter.</speaker>
<line><nameref>Peter</nameref> for&#383;ooth.</line>
</speech>

<speech>
<speaker>Salisb.</speaker>
<line><nameref>Peter</nameref>? what more?</line>
</speech>

<speech>
<speaker>Peter.</speaker>
<line><nameref>Thumpe</nameref>.</line>
</speech>

<speech>
<speaker>Salisb.</speaker>
<line><nameref>Thumpe</nameref>? Then &#383;ee thou thumpe thy Ma&#383;ter</line>
<line>well.</line>
</speech>

<speech>
<speaker>Armorer.</speaker>
<line>Ma&#383;ters, I am come hither as it were vpon</line>
<line>my Mans in&#383;tigation, to proue him a Knaue, and my &#383;elfe</line>
<line>an hone&#383;t man: and touching the Duke of Yorke, I will</line>
<line>take my death, I neuer meant him any ill, nor the King,</line>
<line>nor the Queene: and therefore <nameref>Peter</nameref> haue at thee with a</line>
<line>downe-right blow.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Di&#383;patch, this Knaues tongue begins to double.</line>
<line>Sound Trumpets, Alarum to the Combattants.</line>
</speech>

<stagedir>They &#64257;ght, and Peter &#383;trikes him downe.</stagedir>

<speech>
<speaker>Armorer.</speaker>
<line>Hold <nameref>Peter</nameref>, hold, I confe&#383;&#383;e, I confe&#383;&#383;e Trea-</line>
<line>&#383;on.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Take away his Weapon: Fellow thanke God,</line>
<line>and the good Wine in thy Ma&#383;ters way.</line>
</speech>

<speech>
<speaker>Peter.</speaker>
<line>O God, haue I ouercome mine Enemies in this</line>
<line>pre&#383;ence? O <nameref>Peter</nameref>, thou ha&#383;t preuayl&#8217;d in right.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Goe, take hence that Traytor from our &#383;ight,</line>
<line>For by his death we doe perceiue his guilt,</line>
<line>And God in Iu&#383;tice hath reueal&#8217;d to vs</line>
<line>The truth and innocence of this poore fellow,</line>
<line>Which he had thought to haue murther&#8217;d wrongfully.</line>
<line>Come fellow, follow vs for thy Reward.</line>
</speech>
<stagedir>Sound a &#64258;ouri&#383;h. Exeunt.</stagedir>

<stagedir>Enter Duke Humfrey and his Men in Mourning Cloakes.</stagedir>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Thus &#383;ometimes hath the brighte&#383;t day a Cloud:</line>
<line>And after Summer, euermore &#383;ucceedes</line>
<line>Barren Winter, with his wrathfull nipping Cold;</line>
<line>So Cares and Ioyes abound, as Sea&#383;ons &#64258;eet.</line>
<line>Sirs, what&#8217;s a Clock?</line>
</speech>

<speech>
<speaker>Seru.</speaker>
<line>Tenne, my Lord.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Tenne is the houre that was appointed me,</line>
<line>To watch the comming of my puni&#383;ht Duche&#383;&#383;e:</line>
<line>Vnneath may &#383;hee endure the Flintie Streets,</line>
<line>To treade them with her tender-feeling feet.</line>
<line>Sweet <nameref>Nell</nameref>, ill can thy Noble Minde abrooke</line>
<line>The abie&#392;t People, gazing on thy face,</line>
<line>With enuious Lookes laughing at thy &#383;hame,</line>
<line>That er&#383;t did follow thy prowd Chariot-Wheeles,</line>
<line>When thou did&#383;t ride in triumph through the &#383;treets.</line>
<line>But &#383;oft, I thinke &#383;he comes, and Ile prepare</line>
<line>My teare-&#383;tayn&#8217;d eyes, to &#383;ee her Mi&#383;eries.</line>
</speech>

<stagedir>Enter the Duche&#383;&#383;e in a white Sheet, and a Taper burning in her hand, with the Sherife and O&#64259;cers.</stagedir>

<speech>
<speaker>Seru.</speaker>
<line>So plea&#383;e your Grace, wee&#8217;le take her from the</line>
<line>Sherife.</line>
</speech>

<speech>
<speaker>Glo&#383;ter.</speaker>
<line>No, &#383;tirre not for your liues, let her pa&#383;&#383;e</line>
<line>by.</line>
</speech>

<speech>
<speaker>Elianor.</speaker>
<line>Come you, my Lord, to &#383;ee my open &#383;hame?</line>
<line>Now thou do&#8217;&#383;t Penance too. Looke how they gaze,</line>
<line>See how the giddy multitude doe point,</line>
<line>And nodde their heads, and throw their eyes on thee.</line>
<line>Ah <nameref>Glo&#383;ter</nameref>, hide thee from their hatefull lookes,</line>
<line>And in thy Clo&#383;et pent vp, rue my &#383;hame,</line>
<line>And banne thine Enemies, both mine and thine.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Be patient, gentle <nameref>Nell</nameref>, forget this griefe.</line>
</speech>

<speech>
<speaker>Elianor.</speaker>
<line>Ah <nameref>Gloster</nameref>, teach me to forget my &#383;elfe:</line>
<line>For while&#383;t I thinke I am thy married Wife,</line>
<line>And thou a Prince, Prote&#392;tor of this Land;</line>
<line>Me thinkes I &#383;hould not thus be led along,</line>
<line>Mayl&#8217;d vp in &#383;hame, with Papers on my back,</line>
<line>And follow&#8217;d with a Rabble, that reioyce</line>
<line>To &#383;ee my teares, and heare my deepe-fet groanes.</line>
<line>The ruthle&#383;&#383;e Flint doth cut my tender feet,</line>
<line>And when I &#383;tart, the enuious people laugh,</line>
<line>And bid me be adui&#383;ed how I treade.</line>
<line>Ah <nameref>Humfrey</nameref>, can I beare this &#383;hamefull yoake?</line>
<line>Trowe&#383;t thou, that ere Ile looke vpon the World,</line>
<line>Or count them happy, that enioyes the Sunne?</line>
<line>No: Darke &#383;hall be my Light, and Night my Day.</line>
<line>To thinke vpon my Pompe, &#383;hall be my Hell.</line>
<line>Sometime Ile &#383;ay, I am Duke <nameref>Humfreyes</nameref> Wife,</line>
<line>And he a Prince, and Ruler of the Land:</line>
<line>Yet &#383;o he rul&#8217;d, and &#383;uch a Prince he was,</line>
<line>As he &#383;tood by, while&#383;t I, his forlorne Duche&#383;&#383;e,</line>
<line>Was made a wonder, and a pointing &#383;tock</line>
<line>To euery idle Ra&#383;call follower.</line>
<line>But be thou milde, and blu&#383;h not at my &#383;hame,</line>
<line>Nor &#383;tirre at nothing, till the Axe of Death</line>
<line>Hang ouer thee, as &#383;ure it &#383;hortly will.</line>
<line>For <nameref>Suffolke</nameref>, he that can doe all in all</line>
<line>With her, that hateth thee and hates vs all,</line>
<line>And <nameref>Yorke</nameref>, and impious <nameref>Beauford</nameref>, that fal&#383;e Prie&#383;t,</line>
<line>Haue all lym&#8217;d Bu&#383;hes to betray thy Wings,</line>
<line>And &#64258;ye thou how thou can&#383;t, they&#8217;le tangle thee.</line>
<line>But feare not thou, vntill thy foot be &#383;nar&#8217;d,</line>
<line>Nor neuer &#383;eeke preuention of thy foes.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Ah <nameref>Nell</nameref>, forbeare: thou ayme&#383;t all awry.</line>
<line>I mu&#383;t offend, before I be attainted:</line>
<line>And had I twentie times &#383;o many foes,</line>
<line>And each of them had twentie times their power,</line>
<line>All the&#383;e could not procure me any &#383;cathe,</line>
<line>So long as I am loyall, true, and crimele&#383;&#383;e.</line>
<line>Would&#8217;&#383;t haue me re&#383;cue thee from this reproach?</line>
<line>Why yet thy &#383;candall were not wipt away,</line>
<line>But I in danger for the breach of Law.</line>
<line>Thy greate&#383;t helpe is quiet, gentle <nameref>Nell</nameref>:</line>
<line>I pray thee &#383;ort thy heart to patience,</line>
<line>The&#383;e few dayes wonder will be quickly worne.</line>
</speech>

<stagedir>Enter a Herald.</stagedir>

<speech>
<speaker>Her.</speaker>
<line>I &#383;ummon your Grace to his Maie&#383;ties Parliament,</line>
<line>Holden at Bury, the &#64257;r&#383;t of this next Moneth.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>And my con&#383;ent ne&#8217;re ask&#8217;d herein before?</line>
<line>This is clo&#383;e dealing. Well, I will be there.</line>
<line>My <nameref>Nell</nameref>, I take my leaue: and Ma&#383;ter Sherife,</line>
<line>Let not her Penance exceede the Kings Commi&#383;&#383;ion.</line>
</speech>

<speech>
<speaker>Sh.</speaker>
<line>And&#8217;t plea&#383;e your Grace, here my Commi&#383;&#383;ion &#383;tayes:</line>
<line>And Sir <nameref>Iohn Stanly</nameref> is appointed now,</line>
<line>To take her with him to the Ile of Man.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Mu&#383;t you, Sir <nameref>Iohn</nameref>, prote&#392;t my Lady here?</line>
</speech>

<speech>
<speaker>Stanly.</speaker>
<line>So am I giuen in charge, may&#8217;t plea&#383;e your</line>
<line>Grace.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Entreat her not the wor&#383;e, in that I pray</line>
<line>You v&#383;e her well: the World may laugh againe,</line>
<line>And I may liue to doe you kindne&#383;&#383;e, if you doe it her.</line>
<line>And &#383;o Sir <nameref>Iohn</nameref>, farewell.</line>
</speech>

<speech>
<speaker>Elianor.</speaker>
<line>What, gone my Lord, and bid me not fare-</line>
<line>well?</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Witne&#383;&#383;e my teares, I cannot &#383;tay to &#383;peake.</line>
</speech>

<stagedir>Exit Glo&#383;ter.</stagedir>

<speech>
<speaker>Elianor.</speaker>
<line>Art thou gone to? all comfort goe with thee,</line>
<line>For none abides with me: my Ioy, is Death;</line>
<line>Death, at who&#383;e Name I oft haue beene afear&#8217;d,</line>
<line>Becau&#383;e I wi&#383;h&#8217;d this Worlds eternitie.</line>
<line><nameref>Stanley</nameref>, I prethee goe, and take me hence,</line>
<line>I care not whither, for I begge no fauor;</line>
<line>Onely conuey me where thou art commanded.</line>
</speech>

<speech>
<speaker>Stanley.</speaker>
<line>Why, Madame, that is to the Ile of Man,</line>
<line>There to be vs&#8217;d according to your State.</line>
</speech>

<speech>
<speaker>Elianor.</speaker>
<line>That&#8217;s bad enough, for I am but reproach:</line>
<line>And &#383;hall I then be vs&#8217;d reproachfully?</line>
</speech>

<speech>
<speaker>Stanley.</speaker>
<line>Like to a Duche&#383;&#383;e, and Duke <nameref>Humfreyes</nameref> Lady,</line>
<line>According to that State you &#383;hall be vs&#8217;d.</line>
</speech>

<speech>
<speaker>Elianor.</speaker>
<line>Sherife farewell, and better then I fare,</line>
<line>Although thou ha&#383;t beene Condu&#392;t of my &#383;hame.</line>
</speech>

<speech>
<speaker>Sherife.</speaker>
<line>It is my Of&#64257;ce, and Madame pardon me.</line>
</speech>

<speech>
<speaker>Elianor.</speaker>
<line>I, I, farewell, thy Of&#64257;ce is di&#383;charg&#8217;d:</line>
<line>Come <nameref>Stanley</nameref>, &#383;hall we goe?</line>
</speech>

<speech>
<speaker>Stanley.</speaker>
<line>Madame, your Penance done,</line>
<line>Throw off this Sheet,</line>
<line>And goe we to attyre you for our Iourney.</line>
</speech>

<speech>
<speaker>Elianor.</speaker>
<line>My &#383;hame will not be &#383;hifted with my Sheet:</line>
<line>No, it will hang vpon my riche&#383;t Robes,</line>
<line>And &#383;hew it &#383;elfe, attyre me how I can.</line>
<line>Goe, leade the way, I long to &#383;ee my Pri&#383;on.</line>
</speech>

<stagedir>Exeunt.</stagedir>


<stagedir>Sound a Senet. Enter King, Queene, Cardinall, Suffolke, Yorke, Buckingham, Salisbury, and Warwicke, to the Parliament.</stagedir>

<speech>
<speaker>King.</speaker>
<line>I mu&#383;e my Lord of Glo&#383;ter is not come:</line>
<line>&#8217;Tis not his wont to be the hindmo&#383;t man,</line>
<line>What e&#8217;re occa&#383;ion keepes him from vs now.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>Can you not &#383;ee? or will ye not ob&#383;erue</line>
<line>The &#383;trangene&#383;&#383;e of his alter&#8217;d Countenance?</line>
<line>With what a Maie&#383;tie he beares him&#383;elfe,</line>
<line>How in&#383;olent of late he is become,</line>
<line>How prowd, how peremptorie, and vnlike him&#383;elfe.</line>
<line>We know the time &#383;ince he was milde and affable,</line>
<line>And if we did but glance a farre-off Looke,</line>
<line>Immediately he was vpon his Knee,</line>
<line>That all the Court admir&#8217;d him for &#383;ubmi&#383;&#383;ion.</line>
<line>But meet him now, and be it in the Morne,</line>
<line>When euery one will giue the time of day,</line>
<line>He knits his Brow, and &#383;hewes an angry Eye,</line>
<line>And pa&#383;&#383;eth by with &#383;tiffe vnbowed Knee,</line>
<line>Di&#383;daining dutie that to vs belongs.</line>
<line>Small Curres are not regarded when they grynne,</line>
<line>But great men tremble when the Lyon rores,</line>
<line>And <nameref>Humfrey</nameref> is no little Man in England.</line>
<line>Fir&#383;t note, that he is neere you in di&#383;cent,</line>
<line>And &#383;hould you fall, he is the next will mount.</line>
<line>Me &#383;eemeth then, it is no Pollicie,</line>
<line>Re&#383;pe&#392;ting what a rancorous minde he beares,</line>
<line>And his aduantage following your decea&#383;e,</line>
<line>That he &#383;hould come about your Royall Per&#383;on,</line>
<line>Or be admitted to your Highne&#383;&#383;e Councell.</line>
<line>By &#64258;atterie hath he wonne the Commons hearts:</line>
<line>And when he plea&#383;e to make Commotion,</line>
<line>&#8217;Tis to be fear&#8217;d they all will follow him.</line>
<line>Now &#8217;tis the Spring, and Weeds are &#383;hallow-rooted,</line>
<line>Suffer them now, and they&#8217;le o&#8217;re-grow the Garden,</line>
<line>And choake the Herbes for want of Husbandry.</line>
<line>The reuerent care I beare vnto my Lord,</line>
<line>Made me colle&#392;t the&#383;e dangers in the Duke.</line>
<line>If it be fond, call it a Womans feare:</line>
<line>Which feare, if better Rea&#383;ons can &#383;upplant,</line>
<line>I will &#383;ub&#383;cribe, and &#383;ay I wrong&#8217;d the Duke.</line>
<line>My Lord of Suffolke, Buckingham, and Yorke,</line>
<line>Reproue my allegation, if you can,</line>
<line>Or el&#383;e conclude my words effe&#392;tuall.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Well hath your Highne&#383;&#383;e &#383;eene into this Duke:</line>
<line>And had I &#64257;r&#383;t beene put to &#383;peake my minde,</line>
<line>I thinke I &#383;hould haue told your Graces Tale.</line>
<line>The Duche&#383;&#383;e, by his &#383;ubornation,</line>
<line>Vpon my Life began her diuelli&#383;h pra&#392;ti&#383;es:</line>
<line>Or if he were not priuie to tho&#383;e Faults,</line>
<line>Yet by reputing of his high di&#383;cent,</line>
<line>As next the King, he was &#383;ucce&#383;&#383;iue Heire,</line>
<line>And &#383;uch high vaunts of his Nobilitie,</line>
<line>Did in&#383;tigate the Bedlam braine-&#383;ick Duche&#383;&#383;e,</line>
<line>By wicked meanes to frame our Soueraignes fall.</line>
<line>Smooth runnes the Water, where the Brooke is deepe,</line>
<line>And in his &#383;imple &#383;hew he harbours Trea&#383;on.</line>
<line>The Fox barkes not, when he would &#383;teale the Lambe.</line>
<line>No, no, my Soueraigne, <nameref>Glou&#383;ter</nameref> is a man</line>
<line>Vn&#383;ounded yet, and full of deepe deceit.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Did he not, contrary to forme of Law,</line>
<line>Deui&#383;e &#383;trange deaths, for &#383;mall offences done?</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>And did he not, in his Prote&#392;tor&#383;hip,</line>
<line>Leuie great &#383;ummes of Money through the Realme,</line>
<line>For Souldiers pay in France, and neuer &#383;ent it?</line>
<line>By meanes whereof, the Townes each day reuolted.</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>Tut, the&#383;e are petty faults to faults vnknowne,</line>
<line>Which time will bring to light in &#383;mooth Duke <nameref>Humfrey</nameref>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>My Lords at once: the care you haue of vs,</line>
<line>To mowe downe Thornes that would annoy our Foot,</line>
<line>Is worthy pray&#383;e: but &#383;hall I &#383;peake my con&#383;cience,</line>
<line>Our Kin&#383;man <nameref>Glo&#383;ter</nameref> is as innocent,</line>
<line>From meaning Trea&#383;on to our Royall Per&#383;on,</line>
<line>As is the &#383;ucking Lambe, or harmele&#383;&#383;e Doue:</line>
<line>The Duke is vertuous, milde, and too well giuen,</line>
<line>To dreame on euill, or to worke my downefall.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Ah what&#8217;s more dangerous, then this fond af&#64257;ance?</line>
<line>Seemes he a Doue? his feathers are but borrow&#8217;d,</line>
<line>For hee&#8217;s di&#383;po&#383;ed as the hatefull Rauen.</line>
<line>Is he a Lambe? his Skinne is &#383;urely lent him,</line>
<line>For hee&#8217;s enclin&#8217;d as is the rauenous Wolues.</line>
<line>Who cannot &#383;teale a &#383;hape, that meanes deceit?</line>
<line>Take heed, my Lord, the welfare of vs all,</line>
<line>Hangs on the cutting &#383;hort that fraudfull man.</line>
</speech>

<stagedir>Enter Somer&#383;et.</stagedir>

<speech>
<speaker>Som.</speaker>
<line>All health vnto my gracious Soueraigne.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Welcome Lord <nameref>Somer&#383;et</nameref>: What Newes from</line>
<line>France?</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>That all your Intere&#383;t in tho&#383;e Territories,</line>
<line>Is vtterly bereft you: all is lo&#383;t.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Cold Newes, Lord <nameref>Somer&#383;et</nameref>: but Gods will be</line>
<line>done.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Cold Newes for me: for I had hope of France,</line>
<line>As &#64257;rmely as I hope for fertile England.</line>
<line>Thus are my Blo&#383;&#383;omes bla&#383;ted in the Bud,</line>
<line>And Caterpillers eate my Leaues away:</line>
<line>But I will remedie this geare ere long,</line>
<line>Or &#383;ell my Title for a glorious Graue.</line>
</speech>

<stagedir>Enter Glouce&#383;ter.</stagedir>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>All happine&#383;&#383;e vnto my Lord the King:</line>
<line>Pardon, my Liege, that I haue &#383;tay&#8217;d &#383;o long.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Nay <nameref>Glo&#383;ter</nameref>, know that thou art come too &#383;oone,</line>
<line>Vnle&#383;&#383;e thou wert more loyall then thou art:</line>
<line>I doe arre&#383;t thee of High Trea&#383;on here.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Well <nameref>Suffolke</nameref>, thou &#383;halt not &#383;ee me blu&#383;h,</line>
<line>Nor change my Countenance for this Arre&#383;t:</line>
<line>A Heart vn&#383;potted, is not ea&#383;ily daunted.</line>
<line>The pure&#383;t Spring is not &#383;o free from mudde,</line>
<line>As I am cleare from Trea&#383;on to my Soueraigne.</line>
<line>Who can accu&#383;e me? wherein am I guiltie?</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>&#8217;Tis thought, my Lord,</line>
<line>That you tooke Bribes of France,</line>
<line>And being Prote&#392;tor, &#383;tay&#8217;d the Souldiers pay,</line>
<line>By meanes whereof, his Highne&#383;&#383;e hath lo&#383;t France.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Is it but thought &#383;o?</line>
<line>What are they that thinke it?</line>
<line>I neuer rob&#8217;d the Souldiers of their pay,</line>
<line>Nor euer had one penny Bribe from France.</line>
<line>So helpe me God, as I haue watcht the Night,</line>
<line>I, Night by Night, in &#383;tudying good for England.</line>
<line>That Doyt that ere I wre&#383;ted from the King,</line>
<line>Or any Groat I hoorded to my v&#383;e,</line>
<line>Be brought again&#383;t me at my Tryall day.</line>
<line>No: many a Pound of mine owne proper &#383;tore,</line>
<line>Becau&#383;e I would not taxe the needie Commons,</line>
<line>Haue I di&#383;-pur&#383;ed to the Garri&#383;ons,</line>
<line>And neuer ask&#8217;d for re&#383;titution.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>It &#383;erues you well, my Lord, to &#383;ay &#383;o much.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>I &#383;ay no more then truth, &#383;o helpe me God.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>In your Prote&#392;tor&#383;hip, you did deui&#383;e</line>
<line>Strange Tortures for Offendors, neuer heard of,</line>
<line>That England was defam&#8217;d by Tyrannie.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Why &#8217;tis well known, that whiles I was Prote&#392;tor,</line>
<line>Pittie was all the fault that was in me:</line>
<line>For I &#383;hould melt at an Offendors teares,</line>
<line>And lowly words were Ran&#383;ome for their fault:</line>
<line>Vnle&#383;&#383;e it were a bloody Murtherer,</line>
<line>Or foule felonious Theefe, that &#64258;eec&#8217;d poore pa&#383;&#383;engers,</line>
<line>I neuer gaue them condigne puni&#383;hment.</line>
<line>Murther indeede, that bloodie &#383;inne, I tortur&#8217;d</line>
<line>Aboue the Felon, or what Tre&#383;pas el&#383;e.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>My Lord, the&#383;e faults are ea&#383;ie, quickly an&#383;wer&#8217;d:</line>
<line>But mightier Crimes are lay&#8217;d vnto your charge,</line>
<line>Whereof you cannot ea&#383;ily purge your &#383;elfe.</line>
<line>I doe arre&#383;t you in his Highne&#383;&#383;e Name,</line>
<line>And here commit you to my Lord Cardinall</line>
<line>To keepe, vntill your further time of Tryall.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>My Lord of Glo&#383;ter, &#8217;tis my &#383;peciall hope,</line>
<line>That you will cleare your &#383;elfe from all &#383;u&#383;pence,</line>
<line>My Con&#383;cience tells me you are innocent.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Ah gracious Lord, the&#383;e dayes are dangerous:</line>
<line>Vertue is choakt with foule Ambition,</line>
<line>And Charitie chas&#8217;d hence by Rancours hand;</line>
<line>Foule Subornation is predominant,</line>
<line>And Equitie exil&#8217;d your Highne&#383;&#383;e Land.</line>
<line>I know, their Complot is to haue my Life:</line>
<line>And if my death might make this Iland happy,</line>
<line>And proue the Period of their Tyrannie,</line>
<line>I would expend it with all willingne&#383;&#383;e.</line>
<line>But mine is made the Prologue to their Play:</line>
<line>For thou&#383;ands more, that yet &#383;u&#383;pe&#392;t no perill,</line>
<line>Will not conclude their plotted Tragedie.</line>
<line><nameref>Beaufords</nameref> red &#383;parkling eyes blab his hearts mallice,</line>
<line>And <nameref>Suffolks</nameref> cloudie Brow his &#383;tormie hate;</line>
<line>Sharpe <nameref>Buckingham</nameref> vnburthens with his tongue,</line>
<line>The enuious Load that lyes vpon his heart:</line>
<line>And dogged <nameref>Yorke</nameref>, that reaches at the Moone,</line>
<line>Who&#383;e ouer-weening Arme I haue pluckt back,</line>
<line>By fal&#383;e accu&#383;e doth leuell at my Life.</line>
<line>And you, my Soueraigne Lady, with the re&#383;t,</line>
<line>Cau&#383;ele&#383;&#383;e haue lay&#8217;d di&#383;graces on my head,</line>
<line>And with your be&#383;t endeuour haue &#383;tirr&#8217;d vp</line>
<line>My liefe&#383;t Liege to be mine Enemie:</line>
<line>I, all of you haue lay&#8217;d your heads together,</line>
<line>My &#383;elfe had notice of your Conuenticles,</line>
<line>And all to make away my guiltle&#383;&#383;e Life.</line>
<line>I &#383;hall not want fal&#383;e Witne&#383;&#383;e, to condemne me,</line>
<line>Nor &#383;tore of Trea&#383;ons, to augment my guilt:</line>
<line>The ancient Prouerbe will be well effe&#392;ted,</line>
<line>A Staffe is quickly found to beat a Dogge.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>My Liege, his rayling is intollerable.</line>
<line>If tho&#383;e that care to keepe your Royall Per&#383;on</line>
<line>From Trea&#383;ons &#383;ecret Knife, and Traytors Rage,</line>
<line>Be thus vpbrayded, chid, and rated at,</line>
<line>And the Offendor graunted &#383;cope of &#383;peech,</line>
<line>&#8217;Twill make them coole in zeale vnto your Grace.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Hath he not twit our Soueraigne Lady here</line>
<line>With ignominious words, though Clarkely coucht?</line>
<line>As if &#383;he had &#383;uborned &#383;ome to &#383;weare</line>
<line>Fal&#383;e allegations, to o&#8217;rethrow his &#383;tate.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>But I can giue the lo&#383;er leaue to chide.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Farre truer &#383;poke then meant: I lo&#383;e indeede,</line>
<line>Be&#383;hrew the winners, for they play&#8217;d me fal&#383;e,</line>
<line>And well &#383;uch lo&#383;ers may haue leaue to &#383;peake.</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>Hee&#8217;le wre&#383;t the &#383;ence, and hold vs here all day.</line>
<line>Lord Cardinall, he is your Pri&#383;oner.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Sirs, take away the Duke, and guard him &#383;ure.</line>
</speech>

<speech>
<speaker>Glost.</speaker>
<line>Ah, thus King <nameref>Henry</nameref> throwes away his Crutch,</line>
<line>Before his Legges be &#64257;rme to beare his Body.</line>
<line>Thus is the Shepheard beaten from thy &#383;ide,</line>
<line>And Wolues are gnarling, who &#383;hall gnaw thee &#64257;r&#383;t.</line>
<line>Ah that my feare were fal&#383;e, ah that it were;</line>
<line>For good King <nameref>Henry</nameref>, thy decay I feare.</line>
</speech>

<stagedir>Exit Glo&#383;ter.</stagedir>

<speech>
<speaker>King.</speaker>
<line>My Lords, what to your wi&#383;domes &#383;eemeth be&#383;t,</line>
<line>Doe, or vndoe, as if our &#383;elfe were here.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>What, will your Highne&#383;&#383;e leaue the Parlia-</line>
<line>ment?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I <nameref>Margaret</nameref>: my heart is drown&#8217;d with griefe,</line>
<line>Who&#383;e &#64258;oud begins to &#64258;owe within mine eyes;</line>
<line>My Body round engyrt with mi&#383;erie:</line>
<line>For what&#8217;s more mi&#383;erable then Di&#383;content?</line>
<line>Ah Vnckle <nameref>Humfrey</nameref>, in thy face I &#383;ee</line>
<line>The Map of Honor, Truth, and Loyaltie:</line>
<line>And yet, good <nameref>Humfrey</nameref>, is the houre to come,</line>
<line>That ere I prou&#8217;d thee fal&#383;e, or fear&#8217;d thy faith.</line>
<line>What lowring Starre now enuies thy e&#383;tate?</line>
<line>That the&#383;e great Lords, and <nameref>Margaret</nameref> our Queene,</line>
<line>Doe &#383;eeke &#383;ubuer&#383;ion of thy harmele&#383;&#383;e Life.</line>
<line>Thou neuer did&#383;t them wrong, nor no man wrong:</line>
<line>And as the Butcher takes away the Calfe,</line>
<line>And binds the Wretch, and beats it when it &#383;trayes,</line>
<line>Bearing it to the bloody Slaughter-hou&#383;e;</line>
<line>Euen &#383;o remor&#383;ele&#383;&#383;e haue they borne him hence:</line>
<line>And as the Damme runnes lowing vp and downe,</line>
<line>Looking the way her harmele&#383;&#383;e young one went,</line>
<line>And can doe naught but wayle her Darlings lo&#383;&#383;e;</line>
<line>Euen &#383;o my &#383;elfe bewayles good <nameref>Glo&#383;ters</nameref> ca&#383;e</line>
<line>With &#383;ad vnhelpefull teares, and with dimn&#8217;d eyes;</line>
<line>Looke after him, and cannot doe him good:</line>
<line>So mightie are his vowed Enemies.</line>
<line>His fortunes I will weepe, and &#8217;twixt each groane,</line>
<line>Say, who&#8217;s a Traytor? <nameref>Gloster</nameref> he is none.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Queene.</speaker>
<line>Free Lords:</line>
<line>Cold Snow melts with the Sunnes hot Beames:</line>
<line><nameref>Henry</nameref>, my Lord, is cold in great Affaires,</line>
<line>Too full of fooli&#383;h pittie: and <nameref>Glo&#383;ters</nameref> &#383;hew</line>
<line>Beguiles him, as the mournefull Crocodile</line>
<line>With &#383;orrow &#383;nares relenting pa&#383;&#383;engers;</line>
<line>Or as the Snake, roll&#8217;d in a &#64258;owring Banke,</line>
<line>With &#383;hining checker&#8217;d &#383;lough doth &#383;ting a Child,</line>
<line>That for the beautie thinkes it excellent.</line>
<line>Beleeue me Lords, were none more wi&#383;e then I,</line>
<line>And yet herein I iudge mine owne Wit good;</line>
<line>This <nameref>Glo&#383;ter</nameref> &#383;hould be quickly rid the World,</line>
<line>To rid vs from the feare we haue of him.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>That he &#383;hould dye, is worthie pollicie,</line>
<line>But yet we want a Colour for his death:</line>
<line>&#8217;Tis meet he be condemn&#8217;d by cour&#383;e of Law.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>But in my minde, that were no pollicie:</line>
<line>The King will labour &#383;till to &#383;aue his Life,</line>
<line>The Commons haply ri&#383;e, to &#383;aue his Life;</line>
<line>And yet we haue but triuiall argument,</line>
<line>More then mi&#383;tru&#383;t, that &#383;hewes him worthy death.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>So that by this, you would not haue him dye.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Ah <nameref>Yorke</nameref>, no man aliue, &#383;o faine as I.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>&#8217;Tis <nameref>Yorke</nameref> that hath more rea&#383;on for his death.</line>
<line>But my Lord Cardinall, and you my Lord of Suffolke,</line>
<line>Say as you thinke, and &#383;peake it from your Soules:</line>
<line>Wer&#8217;t not all one, an emptie Eagle were &#383;et,</line>
<line>To guard the Chicken from a hungry Kyte,</line>
<line>As place Duke <nameref>Humfrey</nameref> for the Kings Prote&#392;tor?</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>So the poore Chicken &#383;hould be &#383;ure of death.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Madame &#8217;tis true: and wer&#8217;t not madne&#383;&#383;e then,</line>
<line>To make the Fox &#383;urueyor of the Fold?</line>
<line>Who being accus&#8217;d a craftie Murtherer,</line>
<line>His guilt &#383;hould be but idly po&#383;ted ouer,</line>
<line>Becau&#383;e his purpo&#383;e is not executed.</line>
<line>No: let him dye, in that he is a Fox,</line>
<line>By nature prou&#8217;d an Enemie to the Flock,</line>
<line>Before his Chaps be &#383;tayn&#8217;d with Crim&#383;on blood,</line>
<line>As <nameref>Humfrey</nameref> prou&#8217;d by Rea&#383;ons to my Liege.</line>
<line>And doe not &#383;tand on Quillets how to &#383;lay him:</line>
<line>Be it by Gynnes, by Snares, by Subtletie,</line>
<line>Sleeping, or Waking, &#8217;tis no matter how,</line>
<line>So he be dead; for that is good deceit,</line>
<line>Which mates him &#64257;r&#383;t, that &#64257;r&#383;t intends deceit.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>Thrice Noble <nameref>Suffolke</nameref>, &#8217;tis re&#383;olutely &#383;poke.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Not re&#383;olute, except &#383;o much were done,</line>
<line>For things are often &#383;poke, and &#383;eldome meant,</line>
<line>But that my heart accordeth with my tongue,</line>
<line>Seeing the deed is meritorious,</line>
<line>And to pre&#383;erue my Soueraigne from his Foe,</line>
<line>Say but the word, and I will be his Prie&#383;t.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>But I would haue him dead, my Lord of Suffolke,</line>
<line>Ere you can take due Orders for a Prie&#383;t:</line>
<line>Say you con&#383;ent, and cen&#383;ure well the deed,</line>
<line>And Ile prouide his Executioner,</line>
<line>I tender &#383;o the &#383;afetie of my Liege.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Here is my Hand, the deed is worthy doing.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>And &#383;o &#383;ay I.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>And I: and now we three haue &#383;poke it,</line>
<line>It skills not greatly who impugnes our doome.</line>
</speech>

<stagedir>Enter a Po&#383;te.</stagedir>

<speech>
<speaker>Po&#383;t.</speaker>
<line>Great Lords, from Ireland am I come amaine,</line>
<line>To &#383;igni&#64257;e, that Rebels there are vp,</line>
<line>And put the Engli&#383;hmen vnto the Sword.</line>
<line>Send Succours (Lords) and &#383;top the Rage betime,</line>
<line>Before the Wound doe grow vncurable;</line>
<line>For being greene, there is great hope of helpe.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>A Breach that craues a quick expedient &#383;toppe.</line>
<line>What coun&#383;aile giue you in this weightie cau&#383;e?</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>That <nameref>Somer&#383;et</nameref> be &#383;ent as Regent thither:</line>
<line>&#8217;Tis meet that luckie Ruler be imploy&#8217;d,</line>
<line>Witne&#383;&#383;e the fortune he hath had in France.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>If <nameref>Yorke</nameref>, with all his farre-fet pollicie,</line>
<line>Had beene the Regent there, in &#383;tead of me,</line>
<line>He neuer would haue &#383;tay&#8217;d in France &#383;o long.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>No, not to lo&#383;e it all, as thou ha&#383;t done.</line>
<line>I rather would haue lo&#383;t my Life betimes,</line>
<line>Then bring a burthen of dis-honour home,</line>
<line>By &#383;taying there &#383;o long, till all were lo&#383;t.</line>
<line>Shew me one skarre, chara&#392;ter&#8217;d on thy Skinne,</line>
<line>Mens &#64258;e&#383;h pre&#383;eru&#8217;d &#383;o whole, doe &#383;eldome winne.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Nay then, this &#383;parke will proue a raging &#64257;re,</line>
<line>If Wind and Fuell be brought, to feed it with:</line>
<line>No more, good <nameref>Yorke</nameref>; &#383;weet <nameref>Somer&#383;et</nameref> be &#383;till.</line>
<line>Thy fortune, <nameref>Yorke</nameref>, had&#383;t thou beene Regent there,</line>
<line>Might happily haue prou&#8217;d farre wor&#383;e then his.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>What, wor&#383;e then naught? nay, then a &#383;hame</line>
<line>take all.</line>
</speech>

<speech>
<speaker>Somer&#383;et.</speaker>
<line>And in the number, thee, that wi&#383;he&#383;t</line>
<line>&#383;hame.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>My Lord of Yorke, trie what your fortune is:</line>
<line>Th&#8217; vnciuill Kernes of Ireland are in Armes,</line>
<line>And temper Clay with blood of Engli&#383;hmen.</line>
<line>To Ireland will you leade a Band of men,</line>
<line>Colle&#392;ted choycely, from each Countie &#383;ome,</line>
<line>And trie your hap again&#383;t the Iri&#383;hmen?</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>I will, my Lord, &#383;o plea&#383;e his Maie&#383;tie.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Why, our Authoritie is his con&#383;ent,</line>
<line>And what we doe e&#383;tabli&#383;h, he con&#64257;rmes:</line>
<line>Then, Noble <nameref>Yorke</nameref>, take thou this Taske in hand.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>I am content: Prouide me Souldiers, Lords,</line>
<line>Whiles I take order for mine owne affaires.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>A charge, Lord <nameref>Yorke</nameref>, that I will &#383;ee perform&#8217;d.</line>
<line>But now returne we to the fal&#383;e Duke <nameref>Humfrey</nameref>.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>No more of him: for I will deale with him,</line>
<line>That henceforth he &#383;hall trouble vs no more:</line>
<line>And &#383;o breake off, the day is almo&#383;t &#383;pent,</line>
<line>Lord <nameref>Suffolke</nameref>, you and I mu&#383;t talke of that euent.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>My Lord of Suffolke, within foureteene dayes</line>
<line>At Bri&#383;tow I expe&#392;t my Souldiers,</line>
<line>For there Ile &#383;hippe them all for Ireland.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Ile &#383;ee it truly done, my Lord of Yorke.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Manet Yorke.</stagedir>

<speech>
<speaker>Yorke.</speaker>
<line>Now <nameref>Yorke</nameref>, or neuer, &#383;teele thy fearfull thoughts,</line>
<line>And change mi&#383;doubt to re&#383;olution;</line>
<line>Be that thou hop&#8217;&#383;t to be, or what thou art;</line>
<line>Re&#383;igne to death, it is not worth th&#8217; enioying:</line>
<line>Let pale-fac&#8217;t feare keepe with the meane-borne man,</line>
<line>And &#64257;nde no harbor in a Royall heart.</line>
<line>Fa&#383;ter th&#275; Spring-time &#383;howres, comes thoght on thoght,</line>
<line>And not a thought, but thinkes on Dignitie.</line>
<line>My Brayne, more bu&#383;ie then the laboring Spider,</line>
<line>Weaues tedious Snares to trap mine Enemies.</line>
<line>Well Nobles, well: &#8217;tis politikely done,</line>
<line>To &#383;end me packing with an Hoa&#383;t of men:</line>
<line>I feare me, you but warme the &#383;tarued Snake,</line>
<line>Who cheri&#383;ht in your brea&#383;ts, will &#383;ting your hearts.</line>
<line>&#8217;Twas men I lackt, and you will giue them me;</line>
<line>I take it kindly: yet be well a&#383;&#383;ur&#8217;d,</line>
<line>You put &#383;harpe Weapons in a mad-mans hands.</line>
<line>Whiles I in Ireland nouri&#383;h a mightie Band,</line>
<line>I will &#383;tirre vp in England &#383;ome black Storme,</line>
<line>Shall blowe ten thou&#383;and Soules to Heauen, or Hell:</line>
<line>And this fell Tempe&#383;t &#383;hall not cea&#383;e to rage,</line>
<line>Vntill the Golden Circuit on my Head,</line>
<line>Like to the glorious Sunnes tran&#383;parant Beames,</line>
<line>Doe calme the furie of this mad-bred Flawe.</line>
<line>And for a mini&#383;ter of my intent,</line>
<line>I haue &#383;educ&#8217;d a head-&#383;trong Kenti&#383;hman,</line>
<line><nameref>Iohn Cade</nameref> of A&#383;hford,</line>
<line>To make Commotion, as full well he can,</line>
<line>Vnder the title of <nameref>Iohn Mortimer</nameref>.</line>
<line>In Ireland haue I &#383;eene this &#383;tubborne <nameref>Cade</nameref></line>
<line>Oppo&#383;e him&#383;elfe again&#383;t a Troupe of Kernes,</line>
<line>And fought &#383;o long, till that his thighes with Darts</line>
<line>Were almo&#383;t like a &#383;harpe-quill&#8217;d Porpentine:</line>
<line>And in the end being re&#383;cued, I haue &#383;eene</line>
<line>Him capre vpright, like a wilde Mori&#383;co,</line>
<line>Shaking the bloody Darts, as he his Bells.</line>
<line>Full often, like a &#383;hag-hayr&#8217;d craftie Kerne,</line>
<line>Hath he conuer&#383;ed with the Enemie,</line>
<line>And vndi&#383;couer&#8217;d, come to me againe,</line>
<line>And giuen me notice of their Villanies.</line>
<line>This Deuill here &#383;hall be my &#383;ub&#383;titute;</line>
<line>For that <nameref>Iohn Mortimer</nameref>, which now is dead,</line>
<line>In face, in gate, in &#383;peech he doth re&#383;emble.</line>
<line>By this, I &#383;hall perceiue the Commons minde,</line>
<line>How they affe&#392;t the Hou&#383;e and Clayme of <nameref>Yorke</nameref>.</line>
<line>Say he be taken, rackt, and tortured;</line>
<line>I know, no paine they can in&#64258;i&#392;t vpon him,</line>
<line>Will make him &#383;ay, I mou&#8217;d him to tho&#383;e Armes.</line>
<line>Say that he thriue, as &#8217;tis great like he will,</line>
<line>Why then from Ireland come I with my &#383;trength,</line>
<line>And reape the Harue&#383;t which that Ra&#383;call &#383;ow&#8217;d.</line>
<line>For <nameref>Humfrey</nameref>; being dead, as he &#383;hall be,</line>
<line>And <nameref>Henry</nameref> put apart: the next for me.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter two or three running ouer the Stage, from the Murther of Duke Humfrey.</stagedir>

<speech>
<speaker>1.</speaker>
<line>Runne to my Lord of Suffolke: let him know</line>
<line>We haue di&#383;patcht the Duke, as he commanded.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Oh, that it were to doe: what haue we done?</line>
<line>Did&#383;t euer heare a man &#383;o penitent?</line>
</speech>

<stagedir>Enter Suffolke.</stagedir>

<speech>
<speaker>1.</speaker>
<line>Here comes my Lord.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Now Sirs, haue you di&#383;patcht this thing?</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>I, my good Lord, hee&#8217;s dead.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Why that&#8217;s well &#383;aid. Goe, get you to my Hou&#383;e,</line>
<line>I will reward you for this venturous deed:</line>
<line>The King and all the Peeres are here at hand.</line>
<line>Haue you layd faire the Bed? Is all things well,</line>
<line>According as I gaue dire&#392;tions?</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>&#8217;Tis, my good Lord.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Away, be gone.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Sound Trumpets. Enter the King, the Queene, Cardinall, Suffolke, Somer&#383;et, with Attendants.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Goe call our Vnckle to our pre&#383;ence &#383;traight:</line>
<line>Say, we intend to try his Grace to day,</line>
<line>If he be guiltie, as &#8217;tis publi&#383;hed.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Ile call him pre&#383;ently, my Noble Lord.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Lords take your places: and I pray you all</line>
<line>Proceed no &#383;traiter &#8217;gain&#383;t our Vnckle <nameref>Glo&#383;ter</nameref>,</line>
<line>Then from true euidence, of good e&#383;teeme,</line>
<line>He be approu&#8217;d in pra&#392;ti&#383;e culpable.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>God forbid any Malice &#383;hould preuayle,</line>
<line>That faultle&#383;&#383;e may condemne a Noble man:</line>
<line>Pray God he may acquit him of &#383;u&#383;pition.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I thanke thee <nameref>Nell</nameref>, the&#383;e wordes content mee.</line>
<line>much.</line>
<stagedir>Enter Suffolke.</stagedir>
<line>How now? why look&#8217;&#383;t thou pale? why tremble&#383;t thou?</line>
<line>Where is our Vnckle? what&#8217;s the matter, <nameref>Suffolke</nameref>?</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Dead in his Bed, my Lord: <nameref>Glo&#383;ter</nameref> is dead.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>Marry God forfend.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Gods &#383;ecret Iudgement: I did dreame to Night,</line>
<line>The Duke was dumbe, and could not &#383;peake a word.</line>
</speech>

<stagedir>King &#383;ounds.</stagedir>

<speech>
<speaker>Qu.</speaker>
<line>How fares my Lord? Helpe Lords, the King is</line>
<line>dead.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>Rere vp his Body, wring him by the No&#383;e.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Runne, goe, helpe, helpe: Oh <nameref>Henry</nameref> ope thine eyes.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>He doth reuiue againe, Madame be patient.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Oh Heauenly God.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>How fares my gracious Lord?</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Comfort my Soueraigne, gracious <nameref>Henry</nameref> com-</line>
<line>fort.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What, doth my Lord of Suffolke comfort me?</line>
<line>Came he right now to &#383;ing a Rauens Note,</line>
<line>Who&#383;e di&#383;mall tune bereft my Vitall powres:</line>
<line>And thinkes he, that the chirping of a Wren,</line>
<line>By crying comfort from a hollow brea&#383;t,</line>
<line>Can cha&#383;e away the &#64257;r&#383;t-conceiued &#383;ound?</line>
<line>Hide not thy poy&#383;on with &#383;uch &#383;ugred words,</line>
<line>Lay not thy hands on me: forbeare I &#383;ay,</line>
<line>Their touch affrights me as a Serpents &#383;ting.</line>
<line>Thou balefull Me&#383;&#383;enger, out of my &#383;ight:</line>
<line>Vpon thy eye-balls, murderous Tyrannie</line>
<line>Sits in grim Maie&#383;tie, to fright the World.</line>
<line>Looke not vpon me, for thine eyes are wounding;</line>
<line>Yet doe not goe away: come Ba&#383;iliske,</line>
<line>And kill the innocent gazer with thy &#383;ight:</line>
<line>For in the &#383;hade of death, I &#383;hall &#64257;nde ioy;</line>
<line>In life, but double death, now <nameref>Glo&#383;ter&#8217;s</nameref> dead.</line>
</speech>

<speech>
<speaker>Queene.</speaker>
<line>Why do you rate my Lord of Suffolke thus?</line>
<line>Although the Duke was enemie to him,</line>
<line>Yet he mo&#383;t Chri&#383;tian-like laments his death:</line>
<line>And for my &#383;elfe, Foe as he was to me,</line>
<line>Might liquid teares, or heart-offending groanes,</line>
<line>Or blood-con&#383;uming &#383;ighes recall his Life;</line>
<line>I would be blinde with weeping, &#383;icke with grones,</line>
<line>Looke pale as Prim-ro&#383;e with blood-drinking &#383;ighes,</line>
<line>And all to haue the Noble Duke aliue.</line>
<line>What know I how the world may deeme of me?</line>
<line>For it is knowne we were but hollow Friends:</line>
<line>It may be iudg&#8217;d I made the Duke away,</line>
<line>So &#383;hall my name with Slanders tongue be wounded,</line>
<line>And Princes Courts be &#64257;ll&#8217;d with my reproach:</line>
<line>This get I by his death: Aye me vnhappie,</line>
<line>To be a Queene, and Crown&#8217;d with infamie.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Ah woe is me for Glo&#383;ter, wretched man.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>Be woe for me, more wretched then he is.</line>
<line>What, Do&#383;t thou turne away, and hide thy face?</line>
<line>I am no loath&#383;ome Leaper, looke on me.</line>
<line>What? Art thou like the Adder waxen deafe?</line>
<line>Be poy&#383;onous too, and kill thy forlorne Queene.</line>
<line>Is all thy comfort &#383;hut in Glo&#383;ters Tombe?</line>
<line>Why then Dame <nameref>Elianor</nameref> was neere thy ioy.</line>
<line>Ere&#392;t his Statue, and wor&#383;hip it,</line>
<line>And make my Image but an Ale-hou&#383;e &#383;igne.</line>
<line>Was I for this nye wrack&#8217;d vpon the Sea,</line>
<line>And twice by aukward winde from Englands banke</line>
<line>Droue backe againe vnto my Natiue Clime.</line>
<line>What boaded this? but well fore-warning winde</line>
<line>Did &#383;eeme to &#383;ay, &#383;eeke not a Scorpions Ne&#383;t,</line>
<line>Nor &#383;et no footing on this vnkinde Shore.</line>
<line>What did I then? But cur&#383;t the gentle gu&#383;ts,</line>
<line>And he that loos&#8217;d them forth their Brazen Caues,</line>
<line>And bid them blow towards Englands ble&#383;&#383;ed &#383;hore,</line>
<line>Or turne our Sterne vpon a dreadfull Rocke:</line>
<line>Yet &#198;olus would not be a murtherer,</line>
<line>But left that hatefull of&#64257;ce vnto thee.</line>
<line>The pretty vaulting Sea refus&#8217;d to drowne me,</line>
<line>Knowing that thou would&#383;t haue me drown&#8217;d on &#383;hore</line>
<line>With teares as &#383;alt as Sea, through thy vnkindne&#383;&#383;e.</line>
<line>The &#383;plitting Rockes cowr&#8217;d in the &#383;inking &#383;ands,</line>
<line>And would not da&#383;h me with their ragged &#383;ides,</line>
<line>Becau&#383;e thy &#64258;inty heart more hard then they,</line>
<line>Might in thy Pallace, peri&#383;h <nameref>Elianor</nameref>.</line>
<line>As farre as I could ken thy Chalky Cliffes,</line>
<line>When from thy Shore, the Tempe&#383;t beate vs backe,</line>
<line>I &#383;tood vpon the Hatches in the &#383;torme:</line>
<line>And when the duskie sky, began to rob</line>
<line>My earne&#383;t-gaping-&#383;ight of thy Lands view,</line>
<line>I tooke a co&#383;tly Iewell from my necke,</line>
<line>A Hart it was bound in with Diamonds,</line>
<line>And threw it towards thy Land: The Sea receiu&#8217;d it,</line>
<line>And &#383;o I wi&#383;h&#8217;d thy body might my Heart:</line>
<line>And euen with this, I lo&#383;t faire Englands view,</line>
<line>And bid mine eyes be packing with my Heart,</line>
<line>And call&#8217;d them blinde and duskie Spe&#392;tacles,</line>
<line>For loo&#383;ing ken of <nameref>Albions</nameref> wi&#383;hed Coa&#383;t.</line>
<line>How often haue I tempted Suffolkes tongue</line>
<line>(The agent of thy foule incon&#383;tancie)</line>
<line>To &#383;it and watch me as <nameref>A&#383;canius</nameref> did,</line>
<line>When he to madding <nameref>Dido</nameref> would vnfold</line>
<line>His Fathers A&#392;ts, commenc&#8217;d in burning Troy.</line>
<line>Am I not witcht like her? Or thou not fal&#383;e like him?</line>
<line>Aye me, I can no more: Dye <nameref>Elinor</nameref>,</line>
<line>For <nameref>Henry</nameref> weepes, that thou do&#383;t liue &#383;o long.</line>
</speech>

<stagedir>Noy&#383;e within. Enter Warwicke, and many Commons.</stagedir>

<speech>
<speaker>War.</speaker>
<line>It is reported, mighty Soueraigne,</line>
<line>That good Duke <nameref>Humfrey</nameref> Traiterou&#383;ly is murdred</line>
<line>By Suffolke, and the Cardinall <nameref>Beaufords</nameref> meanes:</line>
<line>The Commons like an angry Hiue of Bees</line>
<line>That want their Leader, &#383;catter vp and downe,</line>
<line>And care not who they &#383;ting in his reuenge.</line>
<line>My &#383;elfe haue calm&#8217;d their &#383;pleenfull mutinie,</line>
<line>Vntill they heare the order of his death.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>That he is dead good Warwick, &#8217;tis too true,</line>
<line>But how he dyed, God knowes, not <nameref>Henry</nameref>:</line>
<line>Enter his Chamber, view his breathle&#383;&#383;e Corpes,</line>
<line>And comment then vpon his &#383;odaine death.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>That &#383;hall I do my Liege; Stay Salsburie</line>
<line>With the rude multitude, till I returne.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>O thou that iudge&#383;t all things, &#383;tay my thoghts:</line>
<line>My thoughts, that labour to per&#383;wade my &#383;oule,</line>
<line>Some violent hands were laid on <nameref>Humfries</nameref> life:</line>
<line>If my &#383;u&#383;pe&#392;t be fal&#383;e, forgiue me God,</line>
<line>For iudgement onely doth belong to thee:</line>
<line>Faine would I go to chafe his palie lips,</line>
<line>With twenty thou&#383;and ki&#383;&#383;es, and to draine</line>
<line>Vpon his face an Ocean of &#383;alt teares,</line>
<line>To tell my loue vnto his dumbe deafe trunke,</line>
<line>And with my &#64257;ngers feele his hand, vnfeeling:</line>
<line>But all in vaine are the&#383;e meane Ob&#383;equies,</line>
<stagedir>Bed put forth.</stagedir>
<line>And to &#383;uruey his dead and earthy Image:</line>
<line>What were it but to make my &#383;orrow greater?</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Come hither gracious Soueraigne, view this</line>
<line>body.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>That is to &#383;ee how deepe my graue is made,</line>
<line>For with his &#383;oule &#64258;ed all my worldly &#383;olace:</line>
<line>For &#383;eeing him, I &#383;ee my life in death.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>As &#383;urely as my &#383;oule intends to liue</line>
<line>With that dread King that tooke our &#383;tate vpon him,</line>
<line>To free vs from his Fathers wrathfull cur&#383;e,</line>
<line>I do beleeue that violent hands were laid</line>
<line>Vpon the life of this thrice-famed Duke.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>A dreadfull Oath, &#383;worne with a &#383;olemn tongue:</line>
<line>What in&#383;tance giues Lord Warwicke for his vow.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>See how the blood is &#383;etled in his face.</line>
<line>Oft haue I &#383;eene a timely-parted Gho&#383;t,</line>
<line>Of a&#383;hy &#383;emblance, meager, pale, and bloodle&#383;&#383;e,</line>
<line>Being all de&#383;cended to the labouring heart,</line>
<line>Who in the Con&#64258;i&#392;t that it holds with death,</line>
<line>Attra&#392;ts the &#383;ame for aydance &#8217;gain&#383;t the enemy,</line>
<line>Which with the heart there cooles, and ne&#8217;re returneth,</line>
<line>To blu&#383;h and beauti&#64257;e the Cheeke againe.</line>
<line>But &#383;ee, his face is blacke, and full of blood:</line>
<line>His eye-balles further out, than when he liued,</line>
<line>Staring full ga&#383;tly, like a &#383;trangled man:</line>
<line>His hayre vprear&#8217;d, his no&#383;trils &#383;tretcht with &#383;trugling:</line>
<line>His hands abroad di&#383;play&#8217;d, as one that gra&#383;pt</line>
<line>And tugg&#8217;d for Life, and was by &#383;trength &#383;ubdude.</line>
<line>Looke on the &#383;heets his haire (you &#383;ee) is &#383;ticking,</line>
<line>His well proportion&#8217;d Beard, made ruffe and rugged,</line>
<line>Like to the Summers Corne by Tempe&#383;t lodged:</line>
<line>It cannot be but he was murdred heere,</line>
<line>The lea&#383;t of all the&#383;e &#383;ignes were probable.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Why Warwicke, who &#383;hould do the D. to death?</line>
<line>My &#383;elfe and <nameref>Beauford</nameref> had him in prote&#392;tion,</line>
<line>And we I hope &#383;ir, are no murtherers.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>But both of you were vowed D. Humfries foes,</line>
<line>And you (for&#383;ooth) had the good Duke to keepe:</line>
<line>Tis like you would not fea&#383;t him like a friend,</line>
<line>And &#8217;tis well &#383;eene, he found an enemy.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>Than you belike &#383;u&#383;pe&#392;t the&#383;e Noblemen,</line>
<line>As guilty of Duke <nameref>Humfries</nameref> timele&#383;&#383;e death.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Who &#64257;nds the Heyfer dead, and bleeding fre&#383;h,</line>
<line>And &#383;ees fa&#383;t-by, a Butcher with an Axe,</line>
<line>But will &#383;u&#383;pe&#392;t, &#8217;twas he that made the &#383;laughter?</line>
<line>Who &#64257;nds the Partridge in the Puttocks Ne&#383;t,</line>
<line>But may imagine how the Bird was dead,</line>
<line>Although the Kyte &#383;oare with vnbloudied Beake?</line>
<line>Euen &#383;o &#383;u&#383;pitious is this Tragedie.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Are you the Butcher, <nameref>Suffolk</nameref>? where&#8217;s your Knife?</line>
<line>Is <nameref>Beauford</nameref> tearm&#8217;d a Kyte? where are his Tallons?</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>I weare no Knife, to &#383;laughter &#383;leeping men,</line>
<line>But here&#8217;s a vengefull Sword, ru&#383;ted with ea&#383;e,</line>
<line>That &#383;hall be &#383;cowred in his rancorous heart,</line>
<line>That &#383;landers me with Murthers Crim&#383;on Badge.</line>
<line>Say, if thou dar&#8217;&#383;t, prowd Lord of Warwick&#383;hire,</line>
<line>That I am faultie in Duke <nameref>Humfreyes</nameref> death.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>What dares not <nameref>Warwick</nameref>, if fal&#383;e <nameref>Suffolke</nameref> dare</line>
<line>him?</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>He dares not calme his contumelious Spirit,</line>
<line>Nor cea&#383;e to be an arrogant Controller,</line>
<line>Though <nameref>Suffolke</nameref> dare him twentie thou&#383;and times.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Madame be &#383;till: with reuerence may I &#383;ay,</line>
<line>For euery word you &#383;peake in his behalfe,</line>
<line>Is &#383;lander to your Royall Dignitie.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Blunt-witted Lord, ignoble in demeanor,</line>
<line>If euer Lady wrong&#8217;d her Lord &#383;o much,</line>
<line>Thy Mother tooke into her blamefull Bed</line>
<line>Some &#383;terne vntutur&#8217;d Churle; and Noble Stock</line>
<line>Was graft with Crab-tree &#383;lippe, who&#383;e Fruit thou art,</line>
<line>And neuer of the <nameref>Neuils</nameref> Noble Race.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>But that the guilt of Murther bucklers thee,</line>
<line>And I &#383;hould rob the Deaths-man of his Fee,</line>
<line>Quitting thee thereby of ten thou&#383;and &#383;hames,</line>
<line>And that my Soueraignes pre&#383;ence makes me milde,</line>
<line>I would, fal&#383;e murd&#8217;rous Coward, on thy Knee</line>
<line>Make thee begge pardon for thy pa&#383;&#383;ed &#383;peech,</line>
<line>And &#383;ay, it was thy Mother that thou meant&#8217;&#383;t,</line>
<line>That thou thy &#383;elfe wa&#383;t borne in Ba&#383;tardie;</line>
<line>And after all this fearefull Homage done,</line>
<line>Giue thee thy hyre, and &#383;end thy Soule to Hell,</line>
<line>Pernicious blood-&#383;ucker of &#383;leeping men.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Thou &#383;halt be waking, while I &#383;hed thy blood,</line>
<line>If from this pre&#383;ence thou dar&#8217;&#383;t goe with me.</line>
</speech>

<speech>
<speaker>Warw.</speaker>
<line>Away euen now, or I will drag thee hence:</line>
<line>Vnworthy though thou art, Ile cope with thee,</line>
<line>And doe &#383;ome &#383;eruice to Duke <nameref>Humfreyes</nameref> Gho&#383;t.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<speech>
<speaker>King.</speaker>
<line>What &#383;tronger Bre&#383;t-plate then a heart vntainted?</line>
<line>Thrice is he arm&#8217;d, that hath his Quarrell iu&#383;t;</line>
<line>And he but naked, though lockt vp in Steele,</line>
<line>Who&#383;e Con&#383;cience with Iniu&#383;tice is corrupted.</line>
</speech>

<stagedir>A noy&#383;e within.</stagedir>

<speech>
<speaker>Queene.</speaker>
<line>What noy&#383;e is this?</line>
</speech>

<stagedir>Enter Suffolke and Warwicke, with their Weapons drawne.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Why how now Lords?</line>
<line>Your wrathfull Weapons drawne,</line>
<line>Here in our pre&#383;ence? Dare you be &#383;o bold?</line>
<line>Why what tumultuous clamor haue we here?</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>The trayt&#8217;rous <nameref>Warwick</nameref>, with the men of Bury,</line>
<line>Set all vpon me, mightie Soueraigne.</line>
</speech>

<stagedir>Enter Salisbury.</stagedir>

<speech>
<speaker>Salisb.</speaker>
<line>Sirs &#383;tand apart, the King &#383;hall know your</line>
<line>minde.</line>
<line>Dread Lord, the Commons &#383;end you word by me,</line>
<line>Vnle&#383;&#383;e Lord <nameref>Suffolke</nameref> &#383;traight be done to death,</line>
<line>Or bani&#383;hed faire Englands Territories,</line>
<line>They will by violence teare him from your Pallace,</line>
<line>And torture him with grieuous lingring death.</line>
<line>They &#383;ay, by him the good Duke <nameref>Humfrey</nameref> dy&#8217;de:</line>
<line>They &#383;ay, in him they feare your Highne&#383;&#383;e death;</line>
<line>And meere in&#383;tin&#392;t of Loue and Loyaltie,</line>
<line>Free from a &#383;tubborne oppo&#383;ite intent,</line>
<line>As being thought to contradi&#392;t your liking,</line>
<line>Makes them thus forward in his Bani&#383;hment.</line>
<line>They &#383;ay, in care of your mo&#383;t Royall Per&#383;on,</line>
<line>That if your Highne&#383;&#383;e &#383;hould intend to &#383;leepe,</line>
<line>And charge, that no man &#383;hould di&#383;turbe your re&#383;t,</line>
<line>In paine of your di&#383;like, or paine of death;</line>
<line>Yet not with&#383;tanding &#383;uch a &#383;trait Edi&#392;t,</line>
<line>Were there a Serpent &#383;eene, with forked Tongue,</line>
<line>That &#383;lyly glyded towards your Maie&#383;tie,</line>
<line>It were but nece&#383;&#383;arie you were wak&#8217;t:</line>
<line>Lea&#383;t being &#383;uffer&#8217;d in that harmefull &#383;lumber,</line>
<line>The mortall Worme might make the &#383;leepe eternall.</line>
<line>And therefore doe they cry, though you forbid,</line>
<line>That they will guard you, where you will, or no,</line>
<line>From &#383;uch fell Serpents as fal&#383;e <nameref>Suffolke</nameref> is;</line>
<line>With who&#383;e inuenomed and fatall &#383;ting,</line>
<line>Your louing Vnckle, twentie times his worth,</line>
<line>They &#383;ay is &#383;hamefully bereft of life.</line>
</speech>

<speech>
<speaker>Commons within.</speaker>
<line>An an&#383;wer from the King, my Lord</line>
<line>of Salisbury.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>&#8217;Tis like the Commons, rude vnpoli&#383;ht Hindes,</line>
<line>Could &#383;end &#383;uch Me&#383;&#383;age to their Soueraigne:</line>
<line>But you, my Lord, were glad to be imploy&#8217;d,</line>
<line>To &#383;hew how queint an Orator you are.</line>
<line>But all the Honor <nameref>Salisbury</nameref> hath wonne,</line>
<line>Is, that he was the Lord Emba&#383;&#383;ador,</line>
<line>Sent from a &#383;ort of Tinkers to the King.</line>
</speech>

<speech>
<speaker>Within.</speaker>
<line>An an&#383;wer from the King, or wee will all</line>
<line>breake in.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Goe <nameref>Salisbury</nameref>, and tell them all from me,</line>
<line>I thanke them for their tender louing care;</line>
<line>And had I not beene cited &#383;o by them,</line>
<line>Yet did I purpo&#383;e as they doe entreat:</line>
<line>For &#383;ure, my thoughts doe hourely prophecie,</line>
<line>Mi&#383;chance vnto my State by <nameref>Suffolkes</nameref> meanes.</line>
<line>And therefore by his Maie&#383;tie I &#383;weare,</line>
<line>Who&#383;e farre-vnworthie Deputie I am,</line>
<line>He &#383;hall not breathe infe&#392;tion in this ayre,</line>
<line>But three dayes longer, on the paine of death.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Oh <nameref>Henry</nameref>, let me pleade for gentle <nameref>Suffolke</nameref>.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Vngentle Queene, to call him gentle <nameref>Suffolke</nameref>.</line>
<line>No more I &#383;ay: if thou do&#8217;&#383;t pleade for him,</line>
<line>Thou wilt but adde encrea&#383;e vnto my Wrath.</line>
<line>Had I but &#383;ayd, I would haue kept my Word;</line>
<line>But when I &#383;weare, it is irreuocable:</line>
<line>If after three dayes &#383;pace thou here bee&#8217;&#383;t found,</line>
<line>On any ground that I am Ruler of,</line>
<line>The World &#383;hall not be Ran&#383;ome for thy Life.</line>
<line>Come <nameref>Warwicke</nameref>, come good <nameref>Warwicke</nameref>, goe with mee,</line>
<line>I haue great matters to impart to thee.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Qu.</speaker>
<line>Mi&#383;chance and Sorrow goe along with you,</line>
<line>Hearts Di&#383;content, and &#383;owre Af&#64258;i&#392;tion,</line>
<line>Be play-fellowes to keepe you companie:</line>
<line>There&#8217;s two of you, the Deuill make a third,</line>
<line>And three-fold Vengeance tend vpon your &#383;teps.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Cea&#383;e, gentle Queene, the&#383;e Execrations,</line>
<line>And let thy <nameref>Suffolke</nameref> take his heauie leaue.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>Fye Coward woman, and &#383;oft harted wretch,</line>
<line>Ha&#383;t thou not &#383;pirit to cur&#383;e thine enemy.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>A plague vpon them: wherefore &#383;hould I cur&#383;&#383;e</line>
<line>them?</line>
<line>Would cur&#383;es kill, as doth the Mandrakes grone,</line>
<line>I would inuent as bitter &#383;earching termes,</line>
<line>As cur&#383;t, as har&#383;h, and horrible to heare,</line>
<line>Deliuer&#8217;d &#383;trongly through my &#64257;xed teeth,</line>
<line>With full as many &#383;ignes of deadly hate,</line>
<line>As leane-fac&#8217;d enuy in her loath&#383;ome caue.</line>
<line>My tongue &#383;hould &#383;tumble in mine earne&#383;t words,</line>
<line>Mine eyes &#383;hould &#383;parkle like the beaten Flint,</line>
<line>Mine haire be &#64257;xt an end, as one di&#383;tra&#392;t:</line>
<line>I, euery ioynt &#383;hould &#383;eeme to cur&#383;e and ban,</line>
<line> And euen now my burthen&#8217;d heart would breake</line>
<line>Should I not cur&#383;e them. Poy&#383;on be their drinke.</line>
<line>Gall, wor&#383;e then Gall, the daintie&#383;t that they ta&#383;te:</line>
<line>Their &#383;weete&#383;t &#383;hade, a groue of Cypre&#383;&#383;e Trees:</line>
<line>Their cheefe&#383;t Pro&#383;pe&#392;t, murd&#8217;ring Ba&#383;iliskes:</line>
<line>Their &#383;ofte&#383;t Touch, as &#383;mart as Lyzards &#383;tings:</line>
<line>Their Mu&#383;icke, frightfull as the Serpents hi&#383;&#383;e,</line>
<line>And boading Screech-Owles, make the Con&#383;ort full.</line>
<line>All the foule terrors in darke &#383;eated hell &#8213;</line>
</speech>

<speech>
<speaker>Q.</speaker>
<line>Enough &#383;weet Suffolke, thou torment&#8217;&#383;t thy &#383;elfe,</line>
<line>And the&#383;e dread cur&#383;es like the Sunne &#8217;gain&#383;t gla&#383;&#383;e,</line>
<line>Or like an ouer-charged Gun, recoile,</line>
<line>And turnes the force of them vpon thy &#383;elfe.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>You bad me ban, and will you bid me leaue?</line>
<line>Now by the ground that I am bani&#383;h&#8217;d from,</line>
<line>Well could I cur&#383;e away a Winters night,</line>
<line>Though &#383;tanding naked on a Mountaine top,</line>
<line>Where byting cold would neuer let gra&#383;&#383;e grow,</line>
<line>And thinke it but a minute &#383;pent in &#383;port.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Oh, let me intreat thee cea&#383;e, giue me thy hand,</line>
<line>That I may dew it with my mournfull teares:</line>
<line>Nor let the raine of heauen wet this place,</line>
<line>To wa&#383;h away my wofull Monuments.</line>
<line>Oh, could this ki&#383;&#383;e be printed in thy hand,</line>
<line>That thou might&#8217;&#383;t thinke vpon the&#383;e by the Seale,</line>
<line>Through whom a thou&#383;and &#383;ighes are breath&#8217;d for thee.</line>
<line>So get thee gone, that I may know my greefe,</line>
<line>&#8217;Tis but &#383;urmiz&#8217;d, whiles thou art &#383;tanding by,</line>
<line>As one that &#383;urfets, thinking on a want:</line>
<line>I will repeale thee, or be well a&#383;&#383;ur&#8217;d,</line>
<line>Aduenture to be bani&#383;hed my &#383;elfe:</line>
<line>And bani&#383;hed I am, if but from thee.</line>
<line>Go, &#383;peake not to me; euen now be gone.</line>
<line>Oh go not yet. Euen thus, two Friends condemn&#8217;d,</line>
<line>Embrace, and ki&#383;&#383;e, and take ten thou&#383;and leaues,</line>
<line>Loather a hundred times to part then dye;</line>
<line>Yet now farewell, and farewell Life with thee.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Thus is poore Suffolke ten times bani&#383;hed,</line>
<line>Once by the King, and three times thrice by thee.</line>
<line>&#8217;Tis not the Land I care for, wer&#8217;t thou thence,</line>
<line>A Wilderne&#383;&#383;e is populous enough,</line>
<line>So Suffolke had thy heauenly company:</line>
<line>For where thou art, there is the World it &#383;elfe,</line>
<line>With euery &#383;euerall plea&#383;ure in the World:</line>
<line>And where thou art not, De&#383;olation.</line>
<line>I can no more: Liue thou to ioy thy life;</line>
<line>My &#383;elfe no ioy in nought, but that thou liu&#8217;&#383;t.</line>
</speech>

<stagedir>Enter Vaux.</stagedir>

<speech>
<speaker>Queene.</speaker>
<line>Whether goes <nameref>Vaux</nameref> &#383;o fa&#383;t? What newes I</line>
<line>prethee?</line>
</speech>

<speech>
<speaker>Vaux.</speaker>
<line>To &#383;igni&#64257;e vnto his Maie&#383;ty,</line>
<line>That Cardinal <nameref>Beauford</nameref> is at point of death:</line>
<line>For &#383;odainly a greeuous &#383;ickne&#383;&#383;e tooke him,</line>
<line>That makes him gaspe, and &#383;tare, and catch the aire,</line>
<line>Bla&#383;pheming God, and cur&#383;ing men on earth.</line>
<line>Sometime he talkes, as if Duke <nameref>Humfries</nameref> Gho&#383;t</line>
<line>Were by his &#383;ide: Sometime, he calles the King,</line>
<line>And whi&#383;pers to his pillow, as to him,</line>
<line>The &#383;ecrets of his ouer-charged &#383;oule,</line>
<line>And I am &#383;ent to tell his Maie&#383;tie,</line>
<line>That euen now he cries alowd for him.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Go tell this heauy Me&#383;&#383;age to the King.</line>
<stagedir>Exit</stagedir>
<line>Aye me! What is this World? What newes are the&#383;e?</line>
<line>But wherefore greeue I at an houres poore lo&#383;&#383;e,</line>
<line>Omitting Suffolkes exile, my &#383;oules Trea&#383;ure?</line>
<line>Why onely Suffolke mourne I not for thee?</line>
<line>And with the Southerne clouds, contend in teares?</line>
<line>Theirs for the earths encrea&#383;e, mine for my &#383;orrowes.</line>
<line>Now get thee hence, the King thou know&#8217;&#383;t is comming,</line>
<line>If thou be found by me, thou art but dead.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>If I depart from thee, I cannot liue,</line>
<line>And in thy &#383;ight to dye, what were it el&#383;e,</line>
<line>But like a plea&#383;ant &#383;lumber in thy lap?</line>
<line>Heere could I breath my &#383;oule into the ayre,</line>
<line>As milde and gentle as the Cradle-babe,</line>
<line>Dying with mothers dugge betweene it&#8217;s lips.</line>
<line>Where from thy &#383;ight, I &#383;hould be raging mad,</line>
<line>And cry out for thee to clo&#383;e vp mine eyes:</line>
<line>To haue thee with thy lippes to &#383;top my mouth:</line>
<line>So &#383;hould&#8217;&#383;t thou eyther turne my &#64258;ying &#383;oule,</line>
<line>Or I &#383;hould breathe it &#383;o into thy body,</line>
<line>And then it liu&#8217;d in &#383;weete Elizium.</line>
<line>To dye by thee, were but to dye in ie&#383;t,</line>
<line>From thee to dye, were torture more then death:</line>
<line>Oh let me &#383;tay, befall what may befall.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>Away: Though parting be a fretfull coro&#383;iue,</line>
<line>It is applyed to a deathfull wound.</line>
<line>To France &#383;weet Suffolke: Let me heare from thee:</line>
<line>For where&#383;oere thou art in this worlds Globe,</line>
<line>Ile haue an <italic>Iris</italic> that &#383;hall &#64257;nde thee out.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>I go.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>And take my heart with thee.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>A Iewell lockt into the woful&#383;t Caske,</line>
<line>That euer did containe a thing of worth,</line>
<line>Euen as a &#383;plitted Barke, &#383;o &#383;under we:</line>
<line>This way fall I to death.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>This way for me.</line>
</speech>

<stagedir>Exeunt</stagedir>

<stagedir>Enter the King, Salisbury, and Warwicke, to the Cardinal in bed.</stagedir>

<speech>
<speaker>King.</speaker>
<line>How fare&#8217;s my Lord? Speake <nameref>Beauford</nameref> to thy</line>
<line>Soueraigne.</line>
</speech>

<speech>
<speaker>Ca.</speaker>
<line>If thou bee&#383;t death, Ile giue thee Englands Trea&#383;ure,</line>
<line>Enough to purcha&#383;e &#383;uch another I&#383;land,</line>
<line>So thou wilt let me liue, and feele no paine.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Ah, what a &#383;igne it is of euill life,</line>
<line>Where death&#8217;s approach is &#383;eene &#383;o terrible.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line><nameref>Beauford</nameref>, it is thy Soueraigne &#383;peakes to thee.</line>
</speech>

<speech>
<speaker>Beau.</speaker>
<line>Bring me vnto my Triall when you will.</line>
<line>Dy&#8217;de he not in his bed? Where &#383;hould he dye?</line>
<line>Can I make men liue where they will or no?</line>
<line>Oh torture me no more, I will confe&#383;&#383;e.</line>
<line>Aliue againe? Then &#383;hew me where he is,</line>
<line>Ile giue a thou&#383;and pound to looke vpon him.</line>
<line>He hath no eyes, the du&#383;t hath blinded them.</line>
<line>Combe downe his haire; looke, looke, it &#383;tands vpright,</line>
<line>Like Lime-twigs &#383;et to catch my winged &#383;oule:</line>
<line>Giue me &#383;ome drinke, and bid the Apothecarie</line>
<line>Bring the &#383;trong poy&#383;on that I bought of him.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Oh thou eternall mouer of the heauens,</line>
<line>Looke with a gentle eye vpon this Wretch,</line>
<line>Oh beate away the bu&#383;ie medling Fiend,</line>
<line>That layes &#383;trong &#383;iege vnto this wretches &#383;oule,</line>
<line>And from his bo&#383;ome purge this blacke di&#383;paire.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>See how the pangs of death do make him grin.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Di&#383;turbe him not, let him pa&#383;&#383;e peaceably.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Peace to his &#383;oule, if Gods good plea&#383;ure be.</line>
<line>Lord Card&#8217;nall, if thou think&#8217;&#383;t on heauens bli&#383;&#383;e,</line>
<line>Hold vp thy hand, make &#383;ignall of thy hope.</line>
<line>He dies and makes no &#383;igne: Oh God forgiue him.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>So bad a death, argues a mon&#383;trous life.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Forbeare to iudge, for we are &#383;inners all.</line>
<line>Clo&#383;e vp his eyes, and draw the Curtaine clo&#383;e,</line>
<line>And let vs all to Meditation.</line>
</speech>

<stagedir>Exeunt.</stagedir>



<stagedir>Alarum. Fight at Sea. Ordnance goes off.</stagedir>

<stagedir>Enter Lieutenant, Suffolke, and others.</stagedir>

<speech>
<speaker>Lieu.</speaker>
<line>The gaudy blabbing and remor&#383;efull day,</line>
<line>Is crept into the bo&#383;ome of the Sea:</line>
<line>And now loud houling Wolues arou&#383;e the Iades</line>
<line>That dragge the Tragicke melancholy night:</line>
<line>Who with their drow&#383;ie, &#383;low, and &#64258;agging wings</line>
<line>Cleape dead-mens graues, and from their mi&#383;ty Iawes,</line>
<line>Breath foule contagious darkne&#383;&#383;e in the ayre:</line>
<line>Therefore bring forth the Souldiers of our prize,</line>
<line>For whil&#383;t our Pinnace Anchors in the Downes,</line>
<line>Heere &#383;hall they make their ran&#383;ome on the &#383;and,</line>
<line>Or with their blood &#383;taine this di&#383;coloured &#383;hore.</line>
<line>Mai&#383;ter, this Pri&#383;oner freely giue I thee,</line>
<line>And thou that art his Mate, make boote of this:</line>
<line>The other <nameref>Walter Whitmore</nameref> is thy &#383;hare.</line>
</speech>

<speech>
<speaker>1. Gent.</speaker>
<line>What is my ran&#383;ome Ma&#383;ter, let me know.</line>
</speech>

<speech>
<speaker>Ma.</speaker>
<line>A thou&#383;and Crownes, or el&#383;e lay down your head</line>
</speech>

<speech>
<speaker>Mate.</speaker>
<line>And &#383;o much &#383;hall you giue, or off goes yours.</line>
</speech>

<speech>
<speaker>Lieu.</speaker>
<line>What thinke you much to pay 2000. Crownes,</line>
<line>And beare the name and port of Gentlemen?</line>
<line>Cut both the Villaines throats, for dy you &#383;hall:</line>
<line>The liues of tho&#383;e which we haue lo&#383;t in &#64257;ght,</line>
<line>Be counter-poys&#8217;d with &#383;uch a pettie &#383;umme.</line>
</speech>

<speech>
<speaker>1. Gent.</speaker>
<line>Ile giue it &#383;ir, and therefore &#383;pare my life.</line>
</speech>

<speech>
<speaker>2. Gent.</speaker>
<line>And &#383;o will I, and write home for it &#383;traight.</line>
</speech>

<speech>
<speaker>Whitm.</speaker>
<line>I lo&#383;t mine eye in laying the prize aboord,</line>
<line>And therefore to reuenge it, &#383;halt thou dye,</line>
<line>And &#383;o &#383;hould the&#383;e, if I might haue my will.</line>
</speech>

<speech>
<speaker>Lieu.</speaker>
<line>Be not &#383;o ra&#383;h, take ran&#383;ome, let him liue.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Looke on my George, I am a Gentleman,</line>
<line>Rate me at what thou wilt, thou &#383;halt be payed.</line>
</speech>

<speech>
<speaker>Whit.</speaker>
<line>And &#383;o am I: my name is <nameref>Walter Whitmore</nameref>.</line>
<line>How now? why &#383;tarts thou? What doth death affright?</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Thy name affrights me, in who&#383;e &#383;ound is death:</line>
<line>A cunning man did calculate my birth,</line>
<line>And told me that by Water I &#383;hould dye:</line>
<line>Yet let not this make thee be bloody-minded,</line>
<line>Thy name is <nameref>Gualtier</nameref>, being rightly &#383;ounded.</line>
</speech>

<speech>
<speaker>Whit.</speaker>
<line><nameref>Gualtier</nameref> or <nameref>Walter</nameref>, which it is I care not,</line>
<line>Neuer yet did ba&#383;e di&#383;honour blurre our name,</line>
<line>But with our &#383;word we wip&#8217;d away the blot.</line>
<line>Therefore, when Merchant-like I &#383;ell reuenge,</line>
<line>Broke be my &#383;word, my Armes torne and defac&#8217;d,</line>
<line>And I proclaim&#8217;d a Coward through the world.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Stay <nameref>Whitmore</nameref>, for thy Pri&#383;oner is a Prince,</line>
<line>The Duke of Suffolke, <nameref>William de la Pole</nameref>.</line>
</speech>

<speech>
<speaker>Whit.</speaker>
<line>The Duke of Suffolke, muf&#64258;ed vp in ragges?</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>I, but the&#383;e ragges are no part of the Duke.</line>
</speech>

<speech>
<speaker>Lieu.</speaker>
<line>But Ioue was neuer &#383;laine as thou &#383;halt be,</line>
<line>Ob&#383;cure and low&#383;ie Swaine, King <nameref>Henries</nameref> blood.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>The honourable blood of Lanca&#383;ter</line>
<line>Mu&#383;t not be &#383;hed by &#383;uch a iaded Groome:</line>
<line>Ha&#383;t thou not ki&#383;t thy hand, and held my &#383;tirrop?</line>
<line>Bare-headed plodded by my foot-cloth Mule,</line>
<line>And thought thee happy when I &#383;hooke my head.</line>
<line>How often ha&#383;t thou waited at my cup,</line>
<line>Fed from my Trencher, kneel&#8217;d downe at the boord,</line>
<line>When I haue fea&#383;ted with Queene <nameref>Margaret</nameref>?</line>
<line>Remember it, and let it make thee Cre&#383;t-falne,</line>
<line>I, and alay this thy abortiue Pride:</line>
<line>How in our voyding Lobby ha&#383;t thou &#383;tood,</line>
<line>And duly wayted for my comming forth?</line>
<line>This hand of mine hath writ in thy behalfe,</line>
<line>And therefore &#383;hall it charme thy riotous tongue.</line>
</speech>

<speech>
<speaker>Whit.</speaker>
<line>Speak Captaine, &#383;hall I &#383;tab the forlorn Swain.</line>
</speech>

<speech>
<speaker>Lieu.</speaker>
<line>Fir&#383;t let my words &#383;tab him, as he hath me.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Ba&#383;e &#383;laue, thy words are blunt, and &#383;o art thou.</line>
</speech>

<speech>
<speaker>Lieu.</speaker>
<line>Conuey him hence, and on our long boats &#383;ide,</line>
<line>Strike off his head.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Thou dar&#8217;&#383;t not for thy owne.</line>
</speech>

<speech>
<speaker>Lieu.</speaker>
<line><nameref>Poole</nameref>, Sir <nameref>Poole</nameref>? Lord,</line>
<line>I kennell, puddle, &#383;inke, who&#383;e &#64257;lth and dirt</line>
<line>Troubles the &#383;iluer Spring, where England drinkes:</line>
<line>Now will I dam vp this thy yawning mouth,</line>
<line>For &#383;wallowing the Trea&#383;ure of the Realme.</line>
<line>Thy lips that ki&#383;t the Queene, &#383;hall &#383;weepe the ground:</line>
<line>And thou that &#383;mil&#8217;d&#383;t at good Duke <nameref>Humfries</nameref> death,</line>
<line>Again&#383;t the &#383;en&#383;ele&#383;&#383;e windes &#383;hall grin in vaine,</line>
<line>Who in contempt &#383;hall hi&#383;&#383;e at thee againe.</line>
<line>And wedded be thou to the Hagges of hell,</line>
<line>For daring to affye a mighty Lord</line>
<line>Vnto the daughter of a worthle&#383;&#383;e King,</line>
<line>Hauing neyther Subie&#392;t, Wealth, nor Diadem:</line>
<line>By diuelli&#383;h policy art thou growne great,</line>
<line>And like ambitious Sylla ouer-gorg&#8217;d,</line>
<line>With gobbets of thy Mother-bleeding heart.</line>
<line>By thee <nameref>Aniou</nameref> and <nameref>Maine</nameref> were &#383;old to France.</line>
<line>The fal&#383;e reuolting Normans thorough thee,</line>
<line>Di&#383;daine to call vs Lord, and <nameref>Piccardie</nameref></line>
<line>Hath &#383;laine their Gouernors, &#383;urpriz&#8217;d our Forts,</line>
<line>And &#383;ent the ragged Souldiers wounded home.</line>
<line>The Princely Warwicke, and the <nameref>Neuils</nameref> all,</line>
<line>Who&#383;e dreadfull &#383;words were neuer drawne in vaine,</line>
<line>As hating thee, and ri&#383;ing vp in armes.</line>
<line>And now the Hou&#383;e of Yorke thru&#383;t from the Crowne,</line>
<line>By &#383;hamefull murther of a guiltle&#383;&#383;e King,</line>
<line>And lofty proud incroaching tyranny,</line>
<line>Burnes with reuenging &#64257;re, who&#383;e hopefull colours</line>
<line>Aduance our halfe-fac&#8217;d Sunne, &#383;triuing to &#383;hine;</line>
<line>Vnder the which is writ, <latin xml:lang="la">Inuitis nubibus</latin>.</line>
<line>The Commons heere in Kent are vp in armes,</line>
<line>And to conclude, Reproach and Beggerie,</line>
<line>Is crept into the Pallace of our King,</line>
<line>And all by thee: away, conuey him hence.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>O that I were a God, to &#383;hoot forth Thunder</line>
<line>Vpon the&#383;e paltry, &#383;eruile, abie&#392;t Drudges:</line>
<line>Small things make ba&#383;e men proud. This Villaine heere,</line>
<line>Being Captaine of a Pinnace, threatens more</line>
<line>Then <nameref>Bargulus</nameref> the &#383;trong Illyrian Pyrate.</line>
<line>Drones &#383;ucke not Eagles blood, but rob Bee-hiues:</line>
<line>It is impo&#383;&#383;ible that I &#383;hould dye</line>
<line>By &#383;uch a lowly Va&#383;&#383;all as thy &#383;elfe.</line>
<line>Thy words moue Rage, and not remor&#383;e in me:</line>
<line>I go of Me&#383;&#383;age from the Queene to France:</line>
<line>I charge thee waft me &#383;afely cro&#383;&#383;e the Channell.</line>
</speech>

<speech>
<speaker>Lieu.</speaker>
<line>Water: W. Come Suffolke, I mu&#383;t waft thee</line>
<line>to thy death.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line><latin xml:lang="la">Pine gelidus timor occupat artus</latin>, it is thee I feare.</line>
</speech>

<speech>
<speaker>Wal.</speaker>
<line>Thou &#383;halt haue cau&#383;e to feare before I leaue thee.</line>
<line>What, are ye danted now? Now will ye &#383;toope.</line>
</speech>

<speech>
<speaker>1. Gent.</speaker>
<line>My gracious Lord intreat him, &#383;peak him fair.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Suffolkes Imperiall tongue is &#383;terne and rough:</line>
<line>Vs&#8217;d to command, vntaught to pleade for fauour.</line>
<line>Farre be it, we &#383;hould honor &#383;uch as the&#383;e</line>
<line>With humble &#383;uite: no, rather let my head</line>
<line>Stoope to the blocke, then the&#383;e knees bow to any,</line>
<line>Saue to the God of heauen, and to my King:</line>
<line>And &#383;ooner dance vpon a bloody pole,</line>
<line>Then &#383;tand vncouer&#8217;d to the Vulgar Groome.</line>
<line>True Nobility, is exempt from feare:</line>
<line>More can I beare, then you dare execute.</line>
</speech>

<speech>
<speaker>Lieu.</speaker>
<line>Hale him away, and let him talke no more:</line>
<line>Come Souldiers, &#383;hew what cruelty ye can.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>That this my death may neuer be forgot.</line>
<line>Great men oft dye by vilde Bezonions.</line>
<line>A Romane Sworder, and Bandetto &#383;laue</line>
<line>Murder&#8217;d &#383;weet <nameref>Tully</nameref>. <nameref>Brutus</nameref> Ba&#383;tard hand</line>
<line>Stab&#8217;d <nameref>Iulius C&#230;&#383;ar</nameref>. Sauage I&#383;landers</line>
<line><nameref>Pompey</nameref> the Great, and <nameref>Suffolke</nameref> dyes by Pyrats.</line>
</speech>

<stagedir>Exit Water with Suffolke.</stagedir>

<speech>
<speaker>Lieu.</speaker>
<line>And as for the&#383;e who&#383;e ran&#383;ome we haue &#383;et,</line>
<line>It is our plea&#383;ure one of them depart:</line>
<line>Therefore come you with vs, and let him go.</line>
<stagedir>Exit Lieutenant, and the re&#383;t.</stagedir>
</speech>

<stagedir>Manet the &#64257;r&#383;t Gent. Enter Walter with the body.</stagedir>

<speech>
<speaker>Wal.</speaker>
<line>There let his head, and liuele&#383;&#383;e bodie lye,</line>
<line>Vntill the Queene his Mi&#383;tris bury it.</line>
</speech>

<stagedir>Exit Walter.</stagedir>

<speech>
<speaker>1. Gent.</speaker>
<line>O barbarous and bloudy &#383;pe&#392;tacle,</line>
<line>His body will I beare vnto the King:</line>
<line>If he reuenge it not, yet will his Friends,</line>
<line>So will the Queene, that liuing, held him deere.</line>
</speech>

<stagedir>Enter Beuis, and Iohn Holland.</stagedir>

<speech>
<speaker>Beuis.</speaker>
<line>Come and get thee a &#383;word, though made of a</line>
<line>Lath, they haue bene vp the&#383;e two dayes.</line>
</speech>

<speech>
<speaker>Hol.</speaker>
<line>They haue the more neede to &#383;leepe now then.</line>
</speech>

<speech>
<speaker>Beuis.</speaker>
<line>I tell thee, <nameref>Iacke Cade</nameref> the Cloathier, meanes to</line>
<line>dre&#383;&#383;e the Common-wealth and turne it, and &#383;et a new</line>
<line>nap vpon it.</line>
</speech>

<speech>
<speaker>Hol.</speaker>
<line>So he had need, for &#8217;tis thred-bare. Well, I &#383;ay,</line>
<line>it was neuer merrie world in England, &#383;ince Gentlemen</line>
<line>came vp.</line>
</speech>

<speech>
<speaker>Beuis.</speaker>
<line>O mi&#383;erable Age: Vertue is not regarded in</line>
<line>Handy-crafts men.</line>
</speech>

<speech>
<speaker>Hol.</speaker>
<line>The Nobilitie thinke &#383;corne to goe in Leather</line>
<line>Aprons.</line>
</speech>

<speech>
<speaker>Beuis.</speaker>
<line>Nay more, the Kings Councell are no good</line>
<line>Workemen.</line>
</speech>

<speech>
<speaker>Hol.</speaker>
<line>True: and yet it is &#383;aid, Labour in thy Vocati-</line>
<line>on: which is as much to &#383;ay, as let the Magi&#383;trates be la-</line>
<line>bouring men, and therefore &#383;hould we be Magi&#383;trates.</line>
</speech>

<speech>
<speaker>Beuis.</speaker>
<line>Thou ha&#383;t hit it: for there&#8217;s no better &#383;igne of a</line>
<line>braue minde, then a hard hand.</line>
</speech>

<speech>
<speaker>Hol.</speaker>
<line>I &#383;ee them, I &#383;ee them: There&#8217;s <nameref>Be&#383;ts</nameref> Sonne, the</line>
<line>Tanner of Wingham.</line>
</speech>

<speech>
<speaker>Beuis.</speaker>
<line>Hee &#383;hall haue the skinnes of our enemies, to</line>
<line>make Dogges Leather of.</line>
</speech>

<speech>
<speaker>Hol.</speaker>
<line>And Dicke the Butcher.</line>
</speech>

<speech>
<speaker>Beuis.</speaker>
<line>Then is &#383;in &#383;trucke downe like an Oxe, and ini-</line>
<line>quities throate cut like a Calfe.</line>
</speech>

<speech>
<speaker>Hol.</speaker>
<line>And Smith the Weauer.</line>
</speech>

<speech>
<speaker>Beu.</speaker>
<line>Argo, their thred of life is &#383;pun.</line>
</speech>

<speech>
<speaker>Hol.</speaker>
<line>Come, come, let&#8217;s fall in with them.</line>
</speech>

<stagedir>Drumme. Enter Cade, Dicke Butcher, Smith the Weauer, and a Sawyer, with in&#64257;nite numbers.</stagedir>

<speech>
<speaker>Cade.</speaker>
<line>Wee <nameref>Iohn Cade</nameref>, &#383;o tearm&#8217;d of our &#383;uppo&#383;ed Fa-</line>
<line>ther.</line>
</speech>

<speech>
<speaker>But.</speaker>
<line>Or rather of &#383;tealing a Cade of Herrings.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>For our enemies &#383;hall faile before vs, in&#383;pired</line>
<line>with the &#383;pirit of putting down Kings and Princes. Com-</line>
<line>mand &#383;ilence.</line>
</speech>

<speech>
<speaker>But.</speaker>
<line>Silence.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>My Father was a <nameref>Mortimer</nameref>.</line>
</speech>

<speech>
<speaker>But.</speaker>
<line>He was an hone&#383;t man, and a good Bricklayer.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>My mother a <nameref>Plantagenet</nameref>.</line>
</speech>

<speech>
<speaker>Butch.</speaker>
<line>I knew her well, &#383;he was a Midwife.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>My wife de&#383;cended of the <nameref>Lacies</nameref>.</line>
</speech>

<speech>
<speaker>But.</speaker>
<line>She was indeed a Pedlers daughter, &amp; &#383;old many</line>
<line>Laces.</line>
</speech>

<speech>
<speaker>Weauer.</speaker>
<line>But now of late, not able to trauell with her</line>
<line>furr&#8217;d Packe, &#383;he wa&#383;hes buckes here at home.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Therefore am I of an honorable hou&#383;e.</line>
</speech>

<speech>
<speaker>But.</speaker>
<line>I by my faith, the &#64257;eld is honourable, and there</line>
<line>was he borne, vnder a hedge: for his Father had neuer a</line>
<line>hou&#383;e but the Cage.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Valiant I am.</line>
</speech>

<speech>
<speaker>Weauer.</speaker>
<line>A mu&#383;t needs, for beggery is valiant.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>I am able to endure much.</line>
</speech>

<speech>
<speaker>But.</speaker>
<line>No que&#383;tion of that: for I haue &#383;eene him whipt</line>
<line>three Market dayes together.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>I feare neither &#383;word, nor &#64257;re.</line>
</speech>

<speech>
<speaker>Wea.</speaker>
<line>He neede not feare the &#383;word, for his Coate is of</line>
<line>proofe.</line>
</speech>

<speech>
<speaker>But.</speaker>
<line>But me thinks he &#383;hould &#383;tand in feare of &#64257;re, be-</line>
<line>ing burnt i&#8217;th hand for &#383;tealing of Sheepe.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Be braue then, for your Captaine is Braue, and</line>
<line>Vowes Reformation. There &#383;hall be in England, &#383;euen</line>
<line>halfe peny Loaues &#383;old for a peny: the three hoop&#8217;d pot,</line>
<line>&#383;hall haue ten hoopes, and I wil make it Fellony to drink</line>
<line>&#383;mall Beere. All the Realme &#383;hall be in Common, and in</line>
<line>Cheap&#383;ide &#383;hall my Palfrey go to gra&#383;&#383;e: and when I am</line>
<line>King, as King I will be.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>God &#383;aue your Maie&#383;ty.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>I thanke you good people. There &#383;hall bee no</line>
<line>mony, all &#383;hall eate and drinke on my &#383;core, and I will</line>
<line>apparrell them all in one Liuery, that they may agree like</line>
<line>Brothers, and wor&#383;hip me their Lord.</line>
</speech>

<speech>
<speaker>But.</speaker>
<line>The &#64257;r&#383;t thing we do, let&#8217;s kill all the Lawyers.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Nay, that I meane to do. Is not this a lamenta-</line>
<line>ble thing, that of the skin of an innocent Lambe &#383;hould</line>
<line>be made Parchment; that Parchment being &#383;cribeld ore,</line>
<line>&#383;hould vndoe a man. Some &#383;ay the Bee &#383;tings, but I &#383;ay,</line>
<line>&#8217;tis the Bees waxe: for I did but &#383;eale once to a thing, and</line>
<line>I was neuer mine owne man &#383;ince. How now? Who&#8217;s</line>
<line>there?</line>
</speech>

<stagedir>Enter a Clearke.</stagedir>

<speech>
<speaker>Weauer.</speaker>
<line>The Clearke of Chartam: hee can write and</line>
<line>reade, and ca&#383;t accompt.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>O mon&#383;trous.</line>
</speech>

<speech>
<speaker>Wea.</speaker>
<line>We tooke him &#383;etting of boyes Copies.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Here&#8217;s a Villaine.</line>
</speech>

<speech>
<speaker>Wea.</speaker>
<line>Ha&#8217;s a Booke in his pocket with red Letters in&#8217;t</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Nay then he is a Coniurer.</line>
</speech>

<speech>
<speaker>But.</speaker>
<line>Nay, he can make Obligations, and write Court</line>
<line>hand.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>I am &#383;orry for&#8217;t: The man is a proper man of</line>
<line>mine Honour: vnle&#383;&#383;e I &#64257;nde him guilty he &#383;hall not die.</line>
<line>Come hither &#383;irrah, I mu&#383;t examine thee: What is thy</line>
<line>name?</line>
</speech>

<speech>
<speaker>Clearke.</speaker>
<line><nameref>Emanuell</nameref>.</line>
</speech>

<speech>
<speaker>But.</speaker>
<line>They v&#383;e to writ it on the top of Letters: &#8217;Twill</line>
<line>go hard with you.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Let me alone: Do&#383;t thou v&#383;e to write thy name?</line>
<line>Or ha&#383;t thou a marke to thy &#383;elfe, like a hone&#383;t plain dea-</line>
<line>ling man?</line>
</speech>

<speech>
<speaker>Clearke.</speaker>
<line>Sir I thanke God, I haue bin &#383;o well brought</line>
<line>vp, that I can write my name.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>He hath confe&#383;t: away with him: he&#8217;s a Villaine</line>
<line>and a Traitor.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Away with him I &#383;ay: Hang him with his Pen</line>
<line>and Inke-horne about his necke.</line>
<stagedir>Exit one with the Clearke</stagedir>
</speech>

<stagedir>Enter Michael.</stagedir>

<speech>
<speaker>Mich.</speaker>
<line>Where&#8217;s our Generall?</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Heere I am thou particular fellow.</line>
</speech>

<speech>
<speaker>Mich.</speaker>
<line>Fly, &#64258;y, &#64258;y, Sir <nameref>Humfrey Stafford</nameref> and his brother</line>
<line>are hard by, with the Kings Forces.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Stand villaine, &#383;tand, or Ile fell thee downe: he</line>
<line>&#383;hall be encountred with a man as good as him&#383;elfe. He</line>
<line>is but a Knight, is a?</line>
</speech>

<speech>
<speaker>Mich.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>To equall him I will make my &#383;elfe a knight, pre-</line>
<line>&#383;ently; Ri&#383;e vp Sir <nameref>Iohn Mortimer</nameref>. Now haue at him.</line>
</speech>

<stagedir>Enter Sir Humfrey Stafford, and his Brother, with Drum and Soldiers.</stagedir>

<speech>
<speaker>Staf.</speaker>
<line>Rebellious Hinds, the &#64257;lth and &#383;cum of Kent,</line>
<line>Mark&#8217;d for the Gallowes: Lay your Weapons downe,</line>
<line>Home to your Cottages: for&#383;ake this Groome.</line>
<line>The King is mercifull, if you reuolt.</line>
</speech>

<speech>
<speaker>Bro.</speaker>
<line>But angry, wrathfull, and inclin&#8217;d to blood,</line>
<line>If you go forward: therefore yeeld, or dye.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>As for the&#383;e &#383;ilken-coated &#383;laues I pa&#383;&#383;e not,</line>
<line>It is to you good people, that I &#383;peake,</line>
<line>Ouer whom (in time to come) I hope to raigne:</line>
<line>For I am rightfull heyre vnto the Crowne.</line>
</speech>

<speech>
<speaker>Staff.</speaker>
<line>Villaine, thy Father was a Play&#383;terer,</line>
<line>And thou thy &#383;elfe a Sheareman, art thou not?</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>And <nameref>Adam</nameref> was a Gardiner.</line>
</speech>

<speech>
<speaker>Bro.</speaker>
<line>And what of that?</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Marry, this <nameref>Edmund Mortimer</nameref> Earle of March,</line>
<line>married the Duke of <nameref>Clarence</nameref> daughter, did he not?</line>
</speech>

<speech>
<speaker>Staf.</speaker>
<line>I &#383;ir.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>By her he had two children at one birth.</line>
</speech>

<speech>
<speaker>Bro.</speaker>
<line>That&#8217;s fal&#383;e.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>I, there&#8217;s the que&#383;tion; But I &#383;ay, &#8217;tis true:</line>
<line>The elder of them being put to nur&#383;e,</line>
<line>Was by a begger-woman &#383;tolne away,</line>
<line>And ignorant of his birth and parentage,</line>
<line>Became a Bricklayer, when he came to age.</line>
<line>His &#383;onne am I, deny it if you can.</line>
</speech>

<speech>
<speaker>But.</speaker>
<line>Nay, &#8217;tis too true, therefore he &#383;hall be King.</line>
</speech>

<speech>
<speaker>Wea.</speaker>
<line>Sir, he made a Chimney in my Fathers hou&#383;e, &amp;</line>
<line>the brickes are aliue at this day to te&#383;ti&#64257;e it: therefore</line>
<line>deny it not.</line>
</speech>

<speech>
<speaker>Staf.</speaker>
<line>And will you credit this ba&#383;e Drudges Wordes,</line>
<line>that &#383;peakes he knowes not what.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>I marry will we: therefore get ye gone.</line>
</speech>

<speech>
<speaker>Bro.</speaker>
<line><nameref>Iacke Cade</nameref>, the D. of York hath taught you this.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>He lyes, for I inuented it my &#383;elfe. Go too Sir-</line>
<line>rah, tell the King from me, that for his Fathers &#383;ake <nameref>Hen-</nameref></line>
<line><nameref>ry</nameref> the &#64257;ft, (in who&#383;e time, boyes went to Span-counter</line>
<line>for French Crownes) I am content he &#383;hall raigne, but Ile</line>
<line>be Prote&#392;tor ouer him.</line>
</speech>

<speech>
<speaker>Butcher.</speaker>
<line>And furthermore, wee&#8217;l haue the Lord <nameref>Sayes</nameref></line>
<line>head, for &#383;elling the Dukedome of <nameref>Maine</nameref>.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>And good rea&#383;on: for thereby is England main&#8217;d</line>
<line>And faine to go with a &#383;taffe, but that my pui&#383;&#383;ance holds</line>
<line>it vp. Fellow-Kings, I tell you, that that Lord <nameref>Say</nameref> hath</line>
<line>gelded the Commonwealth, and made it an Eunuch: &amp;</line>
<line>more then that, he can &#383;peake French, and therefore hee is</line>
<line>a Traitor.</line>
</speech>

<speech>
<speaker>Staf.</speaker>
<line>O gro&#383;&#383;e and mi&#383;erable ignorance.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Nay an&#383;wer if you can: The Frenchmen are our</line>
<line>enemies: go too then, I ask but this: Can he that &#383;peaks</line>
<line>with the tongue of an enemy, be a good Councellour, or</line>
<line>no?</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>No, no, and therefore wee&#8217;l haue his head.</line>
</speech>

<speech>
<speaker>Bro.</speaker>
<line>Well, &#383;eeing gentle words will not preuayle,</line>
<line>A&#383;&#383;aile them with the Army of the King.</line>
</speech>

<speech>
<speaker>Staf.</speaker>
<line>Herald away, and throughout euery Towne,</line>
<line>Proclaime them Traitors that are vp with <nameref>Cade</nameref>,</line>
<line>That tho&#383;e which &#64258;ye before the battell ends,</line>
<line>May euen in their Wiues and Childrens &#383;ight,</line>
<line>Be hang&#8217;d vp for example at their doores:</line>
<line>And you that be the Kings Friends follow me.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Cade.</speaker>
<line>And you that loue the Commons, follow me:</line>
<line>Now &#383;hew your &#383;elues men, &#8217;tis for Liberty.</line>
<line>We will not leaue one Lord, one Gentleman:</line>
<line>Spare none, but &#383;uch as go in clouted &#383;hooen,</line>
<line>For they are thrifty hone&#383;t men, and &#383;uch</line>
<line>As would (but that they dare not) take our parts.</line>
</speech>

<speech>
<speaker>But.</speaker>
<line>They are all in order, and march toward vs.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>But then are we in order, when we are mo&#383;t out</line>
<line>of order. Come, march forward.</line>
</speech>

<stagedir>Alarums to the &#64257;ght, wherein both the Staffords are &#383;laine. Enter Cade and the re&#383;t</stagedir>

<speech>
<speaker>Cade.</speaker>
<line>Where&#8217;s Dicke, the Butcher of A&#383;hford?</line>
</speech>

<speech>
<speaker>But.</speaker>
<line>Heere &#383;ir.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>They fell before thee like Sheepe and Oxen, &amp;</line>
<line>thou behaued&#8217;&#383;t thy &#383;elfe, as if thou had&#383;t beene in thine</line>
<line>owne Slaughter-hou&#383;e: Therfore thus will I reward thee,</line>
<line>the Lent &#383;hall bee as long againe as it is, and thou &#383;halt</line>
<line>haue a Licen&#383;e to kill for a hundred lacking one.</line>
</speech>

<speech>
<speaker>But.</speaker>
<line>I de&#383;ire no more.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>And to &#383;peake truth, thou de&#383;eru&#8217;&#383;t no le&#383;&#383;e.</line>
<line>This Monument of the vi&#392;tory will I beare, and the bo-</line>
<line>dies &#383;hall be dragg&#8217;d at my hor&#383;e heeles, till I do come to</line>
<line>London, where we will haue the Maiors &#383;word born be-</line>
<line>fore vs.</line>
</speech>

<speech>
<speaker>But.</speaker>
<line>If we meane to thriue, and do good, breake open</line>
<line>the Gaoles, and let out the Pri&#383;oners.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Feare not that I warrant thee. Come, let&#8217;s march</line>
<line>towards London.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter the King with a Supplication, and the Queene with Suffolkes head, the Duke of Buckingham, and the Lord Say.</stagedir>

<speech>
<speaker>Queene.</speaker>
<line>Oft haue I heard that greefe &#383;oftens the mind,</line>
<line>And makes it fearefull and degenerate,</line>
<line>Thinke therefore on reuenge, and cea&#383;e to weepe.</line>
<line>But who can cea&#383;e to weepe, and looke on this.</line>
<line>Heere may his head lye on my throbbing bre&#383;t:</line>
<line>But where&#8217;s the body that I &#383;hould imbrace?</line>
</speech>

<speech>
<speaker>Buc.</speaker>
<line>What an&#383;wer makes your Grace to the Rebells</line>
<line>Supplication?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Ile &#383;end &#383;ome holy Bi&#383;hop to intreat:</line>
<line>For God forbid, &#383;o many &#383;imple &#383;oules</line>
<line>Should peri&#383;h by the Sword. And I my &#383;elfe,</line>
<line>Rather then bloody Warre &#383;hall cut them &#383;hort,</line>
<line>Will parley with <nameref>Iacke Cade</nameref> their Generall.</line>
<line>But &#383;tay, Ile read it ouer once againe.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Ah barbarous villaines: Hath this louely face,</line>
<line>Rul&#8217;d like a wandering Plannet ouer me,</line>
<line>And could it not inforce them to relent,</line>
<line>That were vnworthy to behold the &#383;ame.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Lord <nameref>Say</nameref>, <nameref>Iacke Cade</nameref> hath &#383;worne to haue thy</line>
<line>head.</line>
</speech>

<speech>
<speaker>Say.</speaker>
<line>I, but I hope your Highne&#383;&#383;e &#383;hall haue his.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>How now Madam?</line>
<line>Still lamenting and mourning for Suffolkes death?</line>
<line>I feare me (Loue) if that I had beene dead,</line>
<line>Thou would&#8217;&#383;t not haue mourn&#8217;d &#383;o much for me.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>No my Loue, I &#383;hould not mourne, but dye for</line>
<line>thee.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>King.</speaker>
<line>How now? What newes? Why com&#8217;&#383;t thou in</line>
<line>&#383;uch ha&#383;te?</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>The Rebels are in Southwarke: Fly my Lord:</line>
<line><nameref>Iacke Cade</nameref> proclaimes him&#383;elfe Lord <nameref>Mortimer</nameref>,</line>
<line>De&#383;cended from the Duke of <nameref>Clarence</nameref> hou&#383;e,</line>
<line>And calles your Grace V&#383;urper, openly,</line>
<line>And vowes to Crowne him&#383;elfe in We&#383;tmin&#383;ter.</line>
<line>His Army is a ragged multitude</line>
<line>Of Hindes and Pezants, rude and mercile&#383;&#383;e:</line>
<line>Sir <nameref>Humfrey Stafford</nameref>, and his Brothers death,</line>
<line>Hath giuen them heart and courage to proceede:</line>
<line>All Schollers, Lawyers, Courtiers, Gentlemen,</line>
<line>They call fal&#383;e Catterpillers, and intend their death.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Oh gracele&#383;&#383;e men: they know not what they do.</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>My gracious Lord, retire to Killingworth,</line>
<line>Vntill a power be rais&#8217;d to put them downe.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Ah were the Duke of Suffolke now aliue,</line>
<line>The&#383;e Kenti&#383;h Rebels would be &#383;oone appeas&#8217;d.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Lord <nameref>Say</nameref>, the Traitors hateth thee,</line>
<line>Therefore away with vs to Killingworth.</line>
</speech>

<speech>
<speaker>Say.</speaker>
<line>So might your Graces per&#383;on be in danger.</line>
<line>The &#383;ight of me is odious in their eyes:</line>
<line>And therefore in this Citty will I &#383;tay,</line>
<line>And liue alone as &#383;ecret as I may.</line>
</speech>

<stagedir>Enter another Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line><nameref>Iacke Cade</nameref> hath gotten London-bridge.</line>
<line>The Citizens &#64258;ye and for&#383;ake their hou&#383;es:</line>
<line>The Ra&#383;call people, thir&#383;ting after prey,</line>
<line>Ioyne with the Traitor, and they ioyntly &#383;weare</line>
<line>To &#383;poyle the City, and your Royall Court.</line>
</speech>

<speech>
<speaker>Buc.</speaker>
<line>Then linger not my Lord, away, take hor&#383;e.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Come <nameref>Margaret</nameref>, God our hope will &#383;uccor vs.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>My hope is gone, now Suffolke is decea&#383;t.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Farewell my Lord, tru&#383;t not the Kenti&#383;h Rebels</line>
</speech>

<speech>
<speaker>Buc.</speaker>
<line>Tru&#383;t no body for feare you betraid.</line>
</speech>

<speech>
<speaker>Say.</speaker>
<line>The tru&#383;t I haue, is in mine innocence,</line>
<line>And therefore am I bold and re&#383;olute.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Lord Scales vpon the Tower walking. Then enters two or three Citizens below.</stagedir>

<speech>
<speaker>Scales.</speaker>
<line>How now? Is <nameref>Iacke Cade</nameref> &#383;laine?</line>
</speech>

<speech>
<speaker>1. Cit.</speaker>
<line>No my Lord, nor likely to be &#383;laine:</line>
<line>For they haue wonne the Bridge,</line>
<line>Killing all tho&#383;e that with&#383;tand them:</line>
<line>The L. Maior craues ayd of your Honor from the Tower</line>
<line>To defend the City from the Rebels.</line>
</speech>

<speech>
<speaker>Scales.</speaker>
<line>Such ayd as I can &#383;pare you &#383;hall command,</line>
<line>But I am troubled heere with them my &#383;elfe,</line>
<line>The Rebels haue a&#383;&#383;ay&#8217;d to win the Tower.</line>
<line>But get you to Smith&#64257;eld, and gather head,</line>
<line>And thither I will &#383;end you <nameref>Mathew Goffe</nameref>.</line>
<line>Fight for your King, your Countrey, and your Liues,</line>
<line>And &#383;o farwell, for I mu&#383;t hence againe. <stagedir>Exeunt</stagedir></line>
</speech>

<stagedir>Enter Iacke Cade and the re&#383;t, and &#383;trikes his &#383;taffe on London &#383;tone.</stagedir>

<speech>
<speaker>Cade.</speaker>
<line>Now is <nameref>Mortimer</nameref> Lord of this City,</line>
<line>And heere &#383;itting vpon London Stone,</line>
<line>I charge and command, that of the Cities co&#383;t</line>
<line>The pi&#383;&#383;ing Conduit run nothing but Clarret Wine</line>
<line>This &#64257;r&#383;t yeare of our raigne.</line>
<line>And now henceforward it &#383;hall be Trea&#383;on for any,</line>
<line>That calles me other then Lord <nameref>Mortimer</nameref>.</line>
</speech>

<stagedir>Enter a Soldier running.</stagedir>

<speech>
<speaker>Soul.</speaker>
<line><nameref>Iacke Cade</nameref>, <nameref>Iacke Cade</nameref>.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Knocke him downe there.</line>
</speech>

<stagedir>They kill him.</stagedir>

<speech>
<speaker>But.</speaker>
<line>If this Fellow be wi&#383;e, hee&#8217;l neuer call yee <nameref>Iacke</nameref></line>
<line><nameref>Cade</nameref> more, I thinke he hath a very faire warning.</line>
</speech>

<speech>
<speaker>Dicke.</speaker>
<line>My Lord, there&#8217;s an Army gathered together</line>
<line>in Smith&#64257;eld.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Come, then let&#8217;s go &#64257;ght with them:</line>
<line>But &#64257;r&#383;t, go and &#383;et London Bridge on &#64257;re,</line>
<line>And if you can, burne downe the Tower too.</line>
<line>Come, let&#8217;s away. <stagedir>Exeunt omnes.</stagedir></line>
</speech>

<stagedir>Alarums. Mathew Goffe is &#383;lain, and all the re&#383;t. Then enter Iacke Cade, with his Company.</stagedir>

<speech>
<speaker>Cade.</speaker>
<line>So &#383;irs: now go &#383;ome and pull down the Sauoy:</line>
<line>Others to&#8217;th Innes of Court, downe with them all.</line>
</speech>

<speech>
<speaker>But.</speaker>
<line>I haue a &#383;uite vnto your Lord&#383;hip.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Bee it a Lord&#383;hippe, thou &#383;halt haue it for that</line>
<line>word.</line>
</speech>

<speech>
<speaker>But.</speaker>
<line>Onely that the Lawes of England may come out</line>
<line>of your mouth.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Ma&#383;&#383;e &#8217;twill be &#383;ore Law then, for he was thru&#383;t</line>
<line>in the mouth with a Speare, and &#8217;tis not whole yet.</line>
</speech>

<speech>
<speaker>Smith.</speaker>
<line>Nay <nameref>Iohn</nameref>, it wil be &#383;tinking Law, for his breath</line>
<line>&#383;tinkes with eating toa&#383;ted chee&#383;e.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>I haue thought vpon it, it &#383;hall bee &#383;o. Away,</line>
<line>burne all the Records of the Realme, my mouth &#383;hall be</line>
<line>the Parliament of England.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Then we are like to haue biting Statutes</line>
<line>Vnle&#383;&#383;e his teeth be pull&#8217;d out.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>And hence-forward all things &#383;hall be in Com-</line>
<line>mon.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;.</speaker>
<line>My Lord, a prize, a prize, heeres the Lord <nameref>Say</nameref>,</line>
<line>which &#383;old the Townes in France. He that made vs pay</line>
<line>one and twenty Fifteenes, and one &#383;hilling to the pound,</line>
<line>the la&#383;t Sub&#383;idie.</line>
</speech>

<stagedir>Enter George, with the Lord Say.</stagedir>

<speech>
<speaker>Cade.</speaker>
<line>Well, hee &#383;hall be beheaded for it ten times:</line>
<line>Ah thou Say, thou Surge, nay thou Buckram Lord, now</line>
<line>art thou within point-blanke of our Iuri&#383;di&#392;tion Regall.</line>
<line>What can&#383;t thou an&#383;wer to my Maie&#383;ty, for giuing vp of</line>
<line>Normandie vnto Moun&#383;ieur <nameref>Ba&#383;imecu</nameref>, the Dolphine of</line>
<line>France? Be it knowne vnto thee by the&#383;e pre&#383;ence, euen</line>
<line>the pre&#383;ence of Lord <nameref>Mortimer</nameref>, that I am the Bee&#383;ome</line>
<line>that mu&#383;t &#383;weepe the Court cleane of &#383;uch &#64257;lth as thou</line>
<line>art: Thou ha&#383;t mo&#383;t traiterou&#383;ly corrupted the youth of</line>
<line>the Realme, in ere&#392;ting a Grammar Schoole: and where-</line>
<line>as before, our Fore-fathers had no other Bookes but the</line>
<line>Score and the Tally, thou ha&#383;t cau&#383;ed printing to be vs&#8217;d,</line>
<line>and contrary to the King, his Crowne, and Dignity, thou</line>
<line>ha&#383;t built a Paper-Mill. It will be prooued to thy Face,</line>
<line>that thou ha&#383;t men about thee, that v&#383;ually talke of a</line>
<line>Nowne and a Verbe, and &#383;uch abhominable wordes, as</line>
<line>no Chri&#383;tian eare can endure to heare. Thou ha&#383;t appoin-</line>
<line>ted Iu&#383;tices of Peace, to call poore men before them, a-</line>
<line>bout matters they were not able to an&#383;wer. Moreouer,</line>
<line>thou ha&#383;t put them in pri&#383;on, and becau&#383;e they could not</line>
<line>reade, thou ha&#383;t hang&#8217;d them, when (indeede) onely for</line>
<line>that cau&#383;e they haue beene mo&#383;t worthy to liue. Thou</line>
<line>do&#383;t ride in a foot-cloth, do&#383;t thou not?</line>
</speech>

<speech>
<speaker>Say.</speaker>
<line>What of that?</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Marry, thou ought&#8217;&#383;t not to let thy hor&#383;e weare</line>
<line>a Cloake, when hone&#383;ter men then thou go in their Ho&#383;e</line>
<line>and Doublets.</line>
</speech>

<speech>
<speaker>Dicke.</speaker>
<line>And worke in their &#383;hirt to, as my &#383;elfe for ex-</line>
<line>ample, that am a butcher.</line>
</speech>

<speech>
<speaker>Say.</speaker>
<line>You men of Kent.</line>
</speech>

<speech>
<speaker>Dic.</speaker>
<line>What &#383;ay you of Kent.</line>
</speech>

<speech>
<speaker>Say.</speaker>
<line>Nothing but this: &#8217;Tis <latin xml:lang="la">bona terra, mala gens</latin>.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Away with him, away with him, he &#383;peaks La-</line>
<line>tine.</line>
</speech>

<speech>
<speaker>Say.</speaker>
<line>Heare me but &#383;peake, and beare mee wher&#8217;e you</line>
<line>will:</line>
<line>Kent, in the Commentaries <nameref>C&#230;&#383;ar</nameref> writ,</line>
<line>Is term&#8217;d the ciuel&#8217;&#383;t place of all this I&#383;le:</line>
<line>Sweet is the Country, becau&#383;e full of Riches,</line>
<line>The People Liberall, Valiant, A&#392;tiue, Wealthy,</line>
<line>Which makes me hope you are not void of pitty.</line>
<line>I &#383;old not <nameref>Maine</nameref>, I lo&#383;t not <nameref>Normandie</nameref>,</line>
<line>Yet to recouer them would loo&#383;e my life:</line>
<line>Iu&#383;tice with fauour haue I alwayes done,</line>
<line>Prayres and Teares haue mou&#8217;d me, Gifts could neuer.</line>
<line>When haue I ought exa&#392;ted at your hands?</line>
<line>Kent to maintaine, the King, the Realme and you,</line>
<line>Large gifts haue I be&#383;tow&#8217;d on learned Clearkes,</line>
<line>Becau&#383;e my Booke preferr&#8217;d me to the King.</line>
<line>And &#383;eeing Ignorance is the cur&#383;e of God,</line>
<line>Knowledge the Wing wherewith we &#64258;ye to heauen.</line>
<line>Vnle&#383;&#383;e you be po&#383;&#383;e&#383;t with diuelli&#383;h &#383;pirits,</line>
<line>You cannot but forbeare to murther me:</line>
<line>This Tongue hath parlied vnto Forraigne Kings</line>
<line>For your behoofe.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Tut, when &#383;truck&#8217;&#383;t thou one blow in the &#64257;eld?</line>
</speech>

<speech>
<speaker>Say.</speaker>
<line>Great men haue reaching hands: oft haue I &#383;truck</line>
<line>Tho&#383;e that I neuer &#383;aw, and &#383;trucke them dead.</line>
</speech>

<speech>
<speaker>Geo.</speaker>
<line>O mon&#383;trous Coward! What, to come behinde</line>
<line>Folkes?</line>
</speech>

<speech>
<speaker>Say.</speaker>
<line>The&#383;e cheekes are pale for watching for your good</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Giue him a box o&#8217;th&#8217; eare, and that wil make &#8217;em</line>
<line>red againe.</line>
</speech>

<speech>
<speaker>Say.</speaker>
<line>Long &#383;itting to determine poore mens cau&#383;es,</line>
<line>Hath made me full of &#383;ickne&#383;&#383;e and di&#383;ea&#383;es.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Ye &#383;hall haue a hempen Candle then, &amp; the help</line>
<line>of hatchet.</line>
</speech>

<speech>
<speaker>Dicke.</speaker>
<line>Why do&#383;t thou quiuer man?</line>
</speech>

<speech>
<speaker>Say.</speaker>
<line>The Pal&#383;ie, and not feare prouokes me.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Nay, he noddes at vs, as who &#383;hould &#383;ay, Ile be</line>
<line>euen with you. Ile &#383;ee if his head will &#383;tand &#383;teddier on</line>
<line>a pole, or no: Take him away, and behead him.</line>
</speech>

<speech>
<speaker>Say.</speaker>
<line>Tell me: wherein haue I offended mo&#383;t?</line>
<line>Haue I affe&#392;ted wealth, or honor? Speake.</line>
<line>Are my Che&#383;ts &#64257;ll&#8217;d vp with extorted Gold?</line>
<line>Is my Apparrell &#383;umptuous to behold?</line>
<line>Whom haue I iniur&#8217;d, that ye &#383;eeke my death?</line>
<line>The&#383;e hands are free from guiltle&#383;&#383;e blood&#383;hedding,</line>
<line>This brea&#383;t from harbouring foule deceitfull thoughts.</line>
<line>O let me liue.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>I feele remor&#383;e in my &#383;elfe with his words: but</line>
<line>Ile bridle it: he &#383;hall dye, and it bee but for pleading &#383;o</line>
<line>well for his life. Away with him, he ha&#8217;s a Familiar vn-</line>
<line>der his Tongue, he &#383;peakes not a Gods name. Goe, take</line>
<line>him away I &#383;ay, and &#383;trike off his head pre&#383;ently, and then</line>
<line>breake into his Sonne in Lawes hou&#383;e, Sir <nameref>Iames Cromer</nameref>,</line>
<line>and &#383;trike off his head, and bring them both vppon two</line>
<line>poles hither.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>It &#383;hall be done.</line>
</speech>

<speech>
<speaker>Say.</speaker>
<line>Ah Countrimen: If when you make your prair&#8217;s,</line>
<line>God &#383;hould be &#383;o obdurate as your &#383;elues:</line>
<line>How would it fare with your departed &#383;oules,</line>
<line>And therefore yet relent, and &#383;aue my life.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Away with him, and do as I command ye: the</line>
<line>proude&#383;t Peere in the Realme, &#383;hall not weare a head on</line>
<line>his &#383;houlders, vnle&#383;&#383;e he pay me tribute: there &#383;hall not</line>
<line>a maid be married, but &#383;he &#383;hall pay to me her Mayden-</line>
<line>head ere they haue it: Men &#383;hall hold of mee in Capite.</line>
<line>And we charge and command, that their wiues be as free</line>
<line>as heart can wi&#383;h, or tongue can tell.</line>
</speech>

<speech>
<speaker>Dicke.</speaker>
<line>My Lord,</line>
<line>When &#383;hall we go to Cheap&#383;ide, and take vp commodi-</line>
<line>ties vpon our billes?</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Marry pre&#383;ently.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>O braue.</line>
</speech>

<stagedir>Enter one with the heads.</stagedir>

<speech>
<speaker>Cade.</speaker>
<line>But is not this brauer:</line>
<line>Let them ki&#383;&#383;e one another: For they lou&#8217;d well</line>
<line>When they were aliue. Now part them againe,</line>
<line>Lea&#383;t they con&#383;ult about the giuing vp</line>
<line>Of &#383;ome more Townes in France. Soldiers,</line>
<line>Deferre the &#383;poile of the Citie vntill night:</line>
<line>For with the&#383;e borne before vs, in &#383;teed of Maces,</line>
<line>Will we ride through the &#383;treets, &amp; at euery Corner</line>
<line>Haue them ki&#383;&#383;e. Away. <stagedir>Exit</stagedir></line>
</speech>

<stagedir>Alarum, and Retreat. Enter againe Cade, and all his rabblement.</stagedir>

<speech>
<speaker>Cade.</speaker>
<line>Vp Fi&#383;h-&#383;treete, downe Saint Magnes corner,</line>
<line>kill and knocke downe, throw them into Thames:</line>
<stagedir>Sound a parley.</stagedir>
<line>What noi&#383;e is this I heare?</line>
<line>Dare any be &#383;o bold to &#383;ound Retreat or Parley</line>
<line>When I command them kill?</line>
</speech>

<stagedir>Enter Buckingham, and old Clifford.</stagedir>

<speech>
<speaker>Buc.</speaker>
<line>I heere they be, that dare and will di&#383;turb thee:</line>
<line>Know <nameref>Cade</nameref>, we come Amba&#383;&#383;adors from the King</line>
<line>Vnto the Commons, whom thou ha&#383;t mi&#383;led,</line>
<line>And heere pronounce free pardon to them all,</line>
<line>That will for&#383;ake thee, and go home in peace.</line>
</speech>

<speech>
<speaker>Clif.</speaker>
<line>What &#383;ay ye Countrimen, will ye relent</line>
<line>And yeeld to mercy, whil&#8217;&#383;t &#8217;tis offered you,</line>
<line>Or let a rabble leade you to your deaths.</line>
<line>Who loues the King, and will imbrace his pardon,</line>
<line>Fling vp his cap, and &#383;ay, God &#383;aue his Maie&#383;ty.</line>
<line>Who hateth him, and honors not his Father,</line>
<line>Henry the &#64257;ft, that made all France to quake,</line>
<line>Shake he his weapon at vs, and pa&#383;&#383;e by.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>God &#383;aue the King, God &#383;aue the King.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>What Buckingham and Clifford are ye &#383;o braue?</line>
<line>And you ba&#383;e Pezants, do ye beleeue him, will you needs</line>
<line>be hang&#8217;d with your Pardons about your neckes? Hath</line>
<line>my &#383;word therefore broke through London gates, that</line>
<line>you &#383;hould leaue me at the White-heart in Southwarke.</line>
<line>I thought ye would neuer haue giuen out the&#383;e Armes til</line>
<line>you had recouered your ancient Freedome. But you are</line>
<line>all Recreants and Da&#383;tards, and delight to liue in &#383;lauerie</line>
<line>to the Nobility. Let them breake your backes with bur-</line>
<line>thens, take your hou&#383;es ouer your heads, raui&#383;h your</line>
<line>Wiues and Daughters before your faces. For me, I will</line>
<line>make &#383;hift for one, and &#383;o Gods Cur&#383;&#383;e light vppon you</line>
<line>all.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>Wee&#8217;l follow <nameref>Cade</nameref>,</line>
<line>Wee&#8217;l follow <nameref>Cade</nameref>.</line>
</speech>

<speech>
<speaker>Clif.</speaker>
<line>Is <nameref>Cade</nameref> the &#383;onne of <nameref>Henry</nameref> the &#64257;ft,</line>
<line>That thus you do exclaime you&#8217;l go with him.</line>
<line>Will he condu&#392;t you through the heart of France,</line>
<line>And make the meane&#383;t of you Earles and Dukes?</line>
<line>Alas, he hath no home, no place to &#64258;ye too:</line>
<line>Nor knowes he how to liue, but by the &#383;poile,</line>
<line>Vnle&#383;&#383;e by robbing of your Friends, and vs.</line>
<line>Wer&#8217;t not a &#383;hame, that whil&#383;t you liue at iarre,</line>
<line>The fearfull French, whom you late vanqui&#383;hed</line>
<line>Should make a &#383;tart ore-&#383;eas, and vanqui&#383;h you?</line>
<line>Me thinkes alreadie in this ciuill broyle,</line>
<line>I &#383;ee them Lording it in London &#383;treets,</line>
<line>Crying <italic>Villiago</italic> vnto all they meete.</line>
<line>Better ten thou&#383;and ba&#383;e-borne <nameref>Cades</nameref> mi&#383;carry,</line>
<line>Then you &#383;hould &#383;toope vnto a Frenchmans mercy.</line>
<line>To France, to France, and get what you haue lo&#383;t:</line>
<line>Spare England, for it is your Natiue Coa&#383;t:</line>
<line><nameref>Henry</nameref> hath mony, you are &#383;trong and manly:</line>
<line>God on our &#383;ide, doubt not of Vi&#392;torie.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>A Clifford, a Clifford,</line>
<line>Wee&#8217;l follow the King, and Clifford.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Was euer Feather &#383;o lightly blowne too &amp; fro,</line>
<line>as this multitude? The name of Henry the &#64257;ft, hales them</line>
<line>to an hundred mi&#383;chiefes, and makes them leaue mee de-</line>
<line>&#383;olate. I &#383;ee them lay their heades together to &#383;urprize</line>
<line>me. My &#383;word make way for me, for heere is no &#383;taying:</line>
<line>in de&#383;pight of the diuels and hell, haue through the verie</line>
<line>midde&#383;t of you, and heauens and honor be witne&#383;&#383;e, that</line>
<line>no want of re&#383;olution in mee, but onely my Followers</line>
<line>ba&#383;e and ignominious trea&#383;ons, makes me betake mee to</line>
<line>my heeles.</line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>Buck.</speaker>
<line>What, is he &#64258;ed? Go &#383;ome and follow him,</line>
<line>And he that brings his head vnto the King,</line>
<line>Shall haue a thou&#383;and Crownes for his reward.</line>
<stagedir>Exeunt &#383;ome of them.</stagedir>
<line>Follow me &#383;ouldiers, wee&#8217;l deui&#383;e a meane,</line>
<line>To reconcile you all vnto the King.</line>
</speech>

<stagedir>Exeunt omnes.</stagedir>

<stagedir>Sound Trumpets. Enter King, Queene, and Somer&#383;et on the Tarras.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Was euer King that ioy&#8217;d an earthly Throne,</line>
<line>And could command no more content then I?</line>
<line>No &#383;ooner was I crept out of my Cradle,</line>
<line>But I was made a King, at nine months olde.</line>
<line>Was neuer Subie&#392;t long&#8217;d to be a King,</line>
<line>As I do long and wi&#383;h to be a Subie&#392;t.</line>
</speech>

<stagedir>Enter Buckingham and Clifford.</stagedir>

<speech>
<speaker>Buc.</speaker>
<line>Health and glad tydings to your Maie&#383;ty.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Why Buckingham, is the Traitor <nameref>Cade</nameref> &#383;urpris&#8217;d?</line>
<line>Or is he but retir&#8217;d to make him &#383;trong?</line>
</speech>

<stagedir>Enter Multitudes with Halters about their Neckes.</stagedir>

<speech>
<speaker>Clif.</speaker>
<line>He is &#64258;ed my Lord, and all his powers do yeeld,</line>
<line>And humbly thus with halters on their neckes,</line>
<line>Expe&#392;t your Highne&#383;&#383;e doome of life, or death.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Then heauen &#383;et ope thy euerla&#383;ting gates,</line>
<line>To entertaine my vowes of thankes and prai&#383;e.</line>
<line>Souldiers, this day haue you redeem&#8217;d your liues,</line>
<line>And &#383;hew&#8217;d how well you loue your Prince &amp; Countrey:</line>
<line>Continue &#383;till in this &#383;o good a minde,</line>
<line>And <nameref>Henry</nameref> though he be infortunate,</line>
<line>A&#383;&#383;ure your &#383;elues will neuer be vnkinde:</line>
<line>And &#383;o with thankes, and pardon to you all,</line>
<line>I do di&#383;mi&#383;&#383;e you to your &#383;euerall Countries.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>God &#383;aue the King, God &#383;aue the King.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;.</speaker>
<line>Plea&#383;e it your Grace to be aduerti&#383;ed,</line>
<line>The Duke of Yorke is newly come from Ireland,</line>
<line>And with a pui&#383;&#383;ant and a mighty power</line>
<line>Of Gallow-gla&#383;&#383;es and &#383;tout Kernes,</line>
<line>Is marching hitherward in proud array,</line>
<line>And &#383;till proclaimeth as he comes along,</line>
<line>His Armes are onely to remoue from thee</line>
<line>The Duke of Somer&#383;et, whom he tearmes a Traitor.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Thus &#383;tands my &#383;tate, &#8217;twixt Cade and Yorke</line>
<line>di&#383;tre&#383;t,</line>
<line>Like to a Ship, that hauing &#383;cap&#8217;d a Tempe&#383;t,</line>
<line>Is &#383;traight way calme, and boorded with a Pyrate.</line>
<line>But now is Cade driuen backe, his men di&#383;pierc&#8217;d,</line>
<line>And now is Yorke in Armes, to &#383;econd him.</line>
<line>I pray thee Buckingham go and meete him,</line>
<line>And aske him what&#8217;s the rea&#383;on of the&#383;e Armes:</line>
<line>Tell him, Ile &#383;end Duke <nameref>Edmund</nameref> to the Tower,</line>
<line>And <nameref>Somer&#383;et</nameref> we will commit thee thither,</line>
<line>Vntill his Army be di&#383;mi&#383;t from him.</line>
</speech>

<speech>
<speaker>Somer&#383;et.</speaker>
<line>My Lord,</line>
<line>Ile yeelde my &#383;elfe to pri&#383;on willingly,</line>
<line>Or vnto death, to do my Countrey good.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>In any ca&#383;e, be not to rough in termes,</line>
<line>For he is &#64257;erce, and cannot brooke hard Language.</line>
</speech>

<speech>
<speaker>Buc.</speaker>
<line>I will my Lord, and doubt not &#383;o to deale,</line>
<line>As all things &#383;hall redound vnto your good.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Come wife, let&#8217;s in, and learne to gouern better,</line>
<line>For yet may England cur&#383;e my wretched raigne.</line>
</speech>
<stagedir>Flouri&#383;h. Exeunt.</stagedir>
<stagedir>Enter Cade.</stagedir>

<speech>
<speaker>Cade.</speaker>
<line>Fye on Ambitions: &#64257;e on my &#383;elfe, that haue a</line>
<line>&#383;word, and yet am ready to fami&#383;h. The&#383;e &#64257;ue daies haue</line>
<line>I hid me in the&#383;e Woods, and dur&#383;t not peepe out, for all</line>
<line>the Country is laid for me: but now am I &#383;o hungry, that</line>
<line>if I might haue a Lea&#383;e of my life for a thou&#383;and yeares, I</line>
<line>could &#383;tay no longer. Wherefore on a Bricke wall haue</line>
<line>I climb&#8217;d into this Garden, to &#383;ee if I can eate Gra&#383;&#383;e, or</line>
<line>picke a Sallet another while, which is not ami&#383;&#383;e to coole</line>
<line>a mans &#383;tomacke this hot weather: and I think this word</line>
<line>Sallet was borne to do me good: for many a time but for</line>
<line>a Sallet, my braine-pan had bene cleft with a brown Bill;</line>
<line>and many a time when I haue beene dry, &amp; branely mar-</line>
<line>ching, it hath &#383;eru&#8217;d me in&#383;teede of a quart pot to drinke</line>
<line>in: and now the word Sallet mu&#383;t &#383;erue me to feed on.</line>
</speech>

<stagedir>Enter Iden.</stagedir>

<speech>
<speaker>Iden.</speaker>
<line>Lord, who would liue turmoyled in the Court,</line>
<line>And may enioy &#383;uch quiet walkes as the&#383;e?</line>
<line>This &#383;mall inheritance my Father left me,</line>
<line>Contenteth me, and worth a Monarchy.</line>
<line>I &#383;eeke not to waxe great by others warning,</line>
<line>Or gather wealth I care not with what enuy:</line>
<line>Suf&#64257;ceth, that I haue maintaines my &#383;tate,</line>
<line>And &#383;ends the poore well plea&#383;ed from my gate.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Heere&#8217;s the Lord of the &#383;oile come to &#383;eize me</line>
<line>for a &#383;tray, for entering his Fee-&#383;imple without leaue. A</line>
<line>Villaine, thou wilt betray me, and get a 1000. Crownes</line>
<line>of the King by carrying my head to him, but Ile make</line>
<line>thee eate Iron like an O&#383;tridge, and &#383;wallow my Sword</line>
<line>like a great pin ere thou and I part.</line>
</speech>

<speech>
<speaker>Iden.</speaker>
<line>Why rude Companion, what&#383;oere thou be,</line>
<line>I know thee not, why then &#383;hould I betray thee?</line>
<line>Is&#8217;t not enough to breake into my Garden,</line>
<line>And like a Theefe to come to rob my grounds:</line>
<line>Climbing my walles in&#383;pight of me the Owner,</line>
<line>But thou wilt braue me with the&#383;e &#383;awcie termes?</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>Braue thee? I by the be&#383;t blood that euer was</line>
<line>broach&#8217;d, and beard thee to. Looke on mee well, I haue</line>
<line>eate no meate the&#383;e &#64257;ue dayes, yet come thou and thy</line>
<line>&#64257;ue men, and if I doe not leaue you all as dead as a doore</line>
<line>naile, I pray God I may neuer eate gra&#383;&#383;e more.</line>
</speech>

<speech>
<speaker>Iden.</speaker>
<line>Nay, it &#383;hall nere be &#383;aid, while England &#383;tands,</line>
<line>That <nameref>Alexander Iden</nameref> an E&#383;quire of Kent,</line>
<line>Tooke oddes to combate a poore fami&#383;ht man.</line>
<line>Oppo&#383;e thy &#383;tedfa&#383;t gazing eyes to mine,</line>
<line>See if thou can&#383;t out-face me with thy lookes:</line>
<line>Set limbe to limbe, and thou art farre the le&#383;&#383;er:</line>
<line>Thy hand is but a &#64257;nger to my &#64257;&#383;t,</line>
<line>Thy legge a &#383;ticke compared with this Truncheon,</line>
<line>My foote &#383;hall &#64257;ght with all the &#383;trength thou ha&#383;t,</line>
<line>And if mine arme be heaued in the Ayre,</line>
<line>Thy graue is digg&#8217;d already in the earth:</line>
<line>As for words, who&#383;e greatne&#383;&#383;e an&#383;wer&#8217;s words,</line>
<line>Let this my &#383;word report what &#383;peech forbeares.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line>By my Valour: the mo&#383;t compleate Champi-</line>
<line>on that euer I heard. Steele, if thou turne the edge, or</line>
<line>cut not out the burly bon&#8217;d Clowne in chines of Beefe,</line>
<line>ere thou &#383;leepe in thy Sheath, I be&#383;eech Ioue on my knees</line>
<line>thou may&#383;t be turn&#8217;d to Hobnailes.</line>
<stagedir>Heere they Fight.</stagedir>
<line>O I am &#383;laine, Famine and no other hath &#383;laine me, let ten</line>
<line>thou&#383;and diuelles come again&#383;t me, and giue me but the</line>
<line>ten meales I haue lo&#383;t, and I&#8217;de de&#64257;e them all. Wither</line>
<line>Garden, and be henceforth a burying place to all that do</line>
<line>dwell in this hou&#383;e, becau&#383;e the vnconquered &#383;oule of</line>
<line><nameref>Cade</nameref> is &#64258;ed.</line>
</speech>

<speech>
<speaker>Iden.</speaker>
<line>Is&#8217;t <nameref>Cade</nameref> that I haue &#383;lain, that mon&#383;trous traitor?</line>
<line>Sword, I will hallow thee for this thy deede,</line>
<line>And hang thee o&#8217;re my Tombe, when I am dead.</line>
<line>Ne&#8217;re &#383;hall this blood be wiped from thy point,</line>
<line>But thou &#383;halt weare it as a Heralds coate,</line>
<line>To emblaze the Honor that thy Ma&#383;ter got.</line>
</speech>

<speech>
<speaker>Cade.</speaker>
<line><nameref>Iden</nameref> farewell, and be proud of thy vi&#392;tory: Tell</line>
<line>Kent from me, &#383;he hath lo&#383;t her be&#383;t man, and exhort all</line>
<line>the World to be Cowards: For I that neuer feared any,</line>
<line>am vanqui&#383;hed by Famine, not by Valour.</line>
</speech>

<stagedir>Dyes.</stagedir>

<speech>
<speaker>Id.</speaker>
<line>How much thou wrong&#8217;&#383;t me, heauen be my iudge;</line>
<line>Die damned Wretch, the cur&#383;e of her that bare thee:</line>
<line>And as I thru&#383;t thy body in with my &#383;word,</line>
<line>So wi&#383;h I, I might thru&#383;t thy &#383;oule to hell.</line>
<line>Hence will I dragge thee headlong by the heeles</line>
<line>Vnto a dunghill, which &#383;hall be thy graue,</line>
<line>And there cut off thy mo&#383;t vngracious head,</line>
<line>Which I will beare in triumph to the King,</line>
<line>Leauing thy trunke for Crowes to feed vpon.</line>
</speech>

<stagedir>Exit.</stagedir>


<stagedir>Enter Yorke, and his Army of Iri&#383;h, with Drum and Colours.</stagedir>

<speech>
<speaker>Yor.</speaker>
<line>From Ireland thus comes York to claim his right,</line>
<line>And plucke the Crowne from feeble <nameref>Henries</nameref> head.</line>
<line>Ring Belles alowd, burne Bon&#64257;res cleare and bright</line>
<line>To entertaine great Englands lawfull King.</line>
<line>Ah <italic>San&#392;ta Maie&#383;tas</italic>! who would not buy thee deere?</line>
<line>Let them obey, that knowes not how to Rule.</line>
<line>This hand was made to handle nought but Gold.</line>
<line>I cannot giue due a&#392;tion to my words,</line>
<line>Except a Sword or Scepter ballance it.</line>
<line>A Scepter &#383;hall it haue, haue I a &#383;oule,</line>
<line>On which Ile to&#383;&#383;e the Fleure-de-Luce of France.</line>
<stagedir>Enter Buckingham.</stagedir>
<line>Whom haue we heere? Buckingham to di&#383;turbe me?</line>
<line>The king hath &#383;ent him &#383;ure: I mu&#383;t di&#383;&#383;emble.</line>
</speech>

<speech>
<speaker>Buc.</speaker>
<line>Yorke, if thou meane&#383;t wel, I greet thee well.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line><nameref>Humfrey</nameref> of Buckingham, I accept thy greeting.</line>
<line>Art thou a Me&#383;&#383;enger, or come of plea&#383;ure.</line>
</speech>

<speech>
<speaker>Buc.</speaker>
<line>A Me&#383;&#383;enger from <nameref>Henry</nameref>, our dread Liege,</line>
<line>To know the rea&#383;on of the&#383;e Armes in peace.</line>
<line>Or why, thou being a Subie&#392;t, as I am,</line>
<line>Again&#383;t thy Oath, and true Allegeance &#383;worne,</line>
<line>Should rai&#383;e &#383;o great a power without his leaue?</line>
<line>Or dare to bring thy Force &#383;o neere the Court?</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>Scar&#383;e can I &#383;peake, my Choller is &#383;o great.</line>
<line>Oh I could hew vp Rockes, and &#64257;ght with Flint,</line>
<line>I am &#383;o angry at the&#383;e abie&#392;t tearmes.</line>
<line>And now like <nameref>Aiax Telamonius</nameref>,</line>
<line>On Sheepe or Oxen could I &#383;pend my furie.</line>
<line>I am farre better borne then is the king:</line>
<line>More like a King, more Kingly in my thoughts.</line>
<line>But I mu&#383;t make faire weather yet a while,</line>
<line>Till <nameref>Henry</nameref> be more weake, and I more &#383;trong.</line>
<line>Buckingham, I prethee pardon me,</line>
<line>That I haue giuen no an&#383;wer all this while:</line>
<line>My minde was troubled with deepe Melancholly.</line>
<line>The cau&#383;e why I haue brought this Armie hither,</line>
<line>Is to remoue proud Somer&#383;et from the King,</line>
<line>Seditious to his Grace, and to the State.</line>
</speech>

<speech>
<speaker>Buc.</speaker>
<line>That is too much pre&#383;umption on thy part:</line>
<line>But if thy Armes be to no other end,</line>
<line>The King hath yeelded vnto thy demand:</line>
<line>The Duke of Somer&#383;et is in the Tower.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Vpon thine Honor is he Pri&#383;oner?</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>Vpon mine Honor he is Pri&#383;oner.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Then Buckingham I do di&#383;mi&#383;&#383;e my Powres.</line>
<line>Souldiers, I thanke you all: di&#383;per&#383;e your &#383;elues:</line>
<line>Meet me to morrow in S. Georges Field,</line>
<line>You &#383;hall haue pay, and euery thing you wi&#383;h.</line>
<line>And let my Soueraigne, vertuous <nameref>Henry</nameref>,</line>
<line>Command my elde&#383;t &#383;onne, nay all my &#383;onnes,</line>
<line>As pledges of my Fealtie and Loue,</line>
<line>Ile &#383;end them all as willing as I liue:</line>
<line>Lands, Goods, Hor&#383;e, Armor, any thing I haue</line>
<line>Is his to v&#383;e, &#383;o Somer&#383;et may die.</line>
</speech>

<speech>
<speaker>Buc.</speaker>
<line>Yorke, I commend this kinde &#383;ubmi&#383;&#383;ion,</line>
<line>We twaine will go into his Highne&#383;&#383;e Tent.</line>
</speech>

<stagedir>Enter King and Attendants.</stagedir>

<speech>
<speaker>King.</speaker>
<line>Buckingham, doth Yorke intend no harme to vs</line>
<line>That thus he marcheth with thee arme in arme?</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>In all &#383;ubmi&#383;&#383;ion and humility,</line>
<line>Yorke doth pre&#383;ent him&#383;elfe vnto your Highne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>K.</speaker>
<line>Then what intends the&#383;e Forces thou do&#383;t bring?</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>To heaue the Traitor Somer&#383;et from hence,</line>
<line>And &#64257;ght again&#383;t that mon&#383;trous Rebell <nameref>Cade</nameref>,</line>
<line>Who &#383;ince I heard to be di&#383;com&#64257;ted.</line>
</speech>

<stagedir>Enter Iden with Cades head.</stagedir>

<speech>
<speaker>Iden.</speaker>
<line>If one &#383;o rude, and of &#383;o meane condition</line>
<line>May pa&#383;&#383;e into the pre&#383;ence of a King:</line>
<line>Loe, I pre&#383;ent your Grace a Traitors head,</line>
<line>The head of <nameref>Cade</nameref>, whom I in combat &#383;lew.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>The head of <nameref>Cade</nameref>? Great God, how iu&#383;t art thou?</line>
<line>Oh let me view his Vi&#383;age being dead,</line>
<line>That liuing wrought me &#383;uch exceeding trouble.</line>
<line>Tell me my Friend, art thou the man that &#383;lew him?</line>
</speech>

<speech>
<speaker>Iden.</speaker>
<line>I was, an&#8217;t like your Maie&#383;ty.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>How art thou call&#8217;d? And what is thy degree?</line>
</speech>

<speech>
<speaker>Iden.</speaker>
<line><nameref>Alexander Iden</nameref>, that&#8217;s my name,</line>
<line>A poore E&#383;quire of Kent, that loues his King.</line>
</speech>

<speech>
<speaker>Buc.</speaker>
<line>So plea&#383;e it you my Lord, &#8217;twere not ami&#383;&#383;e</line>
<line>He were created Knight for his good &#383;eruice.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line><nameref>Iden</nameref>, kneele downe, ri&#383;e vp a Knight:</line>
<line>We giue thee for reward a thou&#383;and Markes,</line>
<line>And will, that thou henceforth attend on vs.</line>
</speech>

<speech>
<speaker>Iden.</speaker>
<line>May <nameref>Iden</nameref> liue to merit &#383;uch a bountie,</line>
<line>And neuer liue but true vnto his Liege.</line>
</speech>

<stagedir>Enter Queene and Somer&#383;et.</stagedir>

<speech>
<speaker>K.</speaker>
<line>See Buckingham, Somer&#383;et comes with th&#8217; Queene,</line>
<line>Go bid her hide him quickly from the Duke.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>For thou&#383;and Yorkes he &#383;hall not hide his head,</line>
<line>But boldly &#383;tand, and front him to his face.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>How now? is Somer&#383;et at libertie?</line>
<line>Then Yorke vnloo&#383;e thy long impri&#383;oned thoughts,</line>
<line>And let thy tongue be equall with thy heart.</line>
<line>Shall I endure the &#383;ight of Somer&#383;et?</line>
<line>Fal&#383;e King, why ha&#383;t thou broken faith with me,</line>
<line>Knowing how hardly I can brooke abu&#383;e?</line>
<line>King did I call thee? No: thou art not King:</line>
<line>Not &#64257;t to gouerne and rule multitudes,</line>
<line>Which dar&#8217;&#383;t not, no nor can&#383;t not rule a Traitor.</line>
<line>That Head of thine doth not become a Crowne:</line>
<line>Thy Hand is made to graspe a Palmers &#383;taffe,</line>
<line>And not to grace an awefull Princely Scepter.</line>
<line>That Gold, mu&#383;t round engirt the&#383;e browes of mine,</line>
<line>Who&#383;e Smile and Frowne, like to <nameref>Achilles</nameref> Speare</line>
<line>Is able with the change, to kill and cure.</line>
<line>Heere is hand to hold a Scepter vp,</line>
<line>And with the &#383;ame to a&#392;te controlling Lawes:</line>
<line>Giue place: by heauen thou &#383;halt rule no more</line>
<line>O&#8217;re him, whom heauen created for thy Ruler.</line>
</speech>

<speech>
<speaker>Som.</speaker>
<line>O mon&#383;trous Traitor! I arre&#383;t thee Yorke</line>
<line>Of Capitall Trea&#383;on &#8217;gain&#383;t the King and Crowne:</line>
<line>Obey audacious Traitor, kneele for Grace.</line>
</speech>

<speech>
<speaker>York.</speaker>
<line>Wold&#8217;&#383;t haue me kneele? Fir&#383;t let me ask of thee,</line>
<line>If they can brooke I bow a knee to man:</line>
<line>Sirrah, call in my &#383;onne to be my bale:</line>
<line>I know ere they will haue me go to Ward,</line>
<line>They&#8217;l pawne their &#383;words of my infranchi&#383;ement.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Call hither <nameref>Clifford</nameref>, bid him come amaine,</line>
<line>To &#383;ay, if that the Ba&#383;tard boyes of Yorke</line>
<line>Shall be the Surety for their Traitor Father.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>O blood-be&#383;potted Neopolitan,</line>
<line>Out-ca&#383;t of <nameref>Naples</nameref>, Englands bloody Scourge,</line>
<line>The &#383;onnes of Yorke, thy betters in their birth,</line>
<line>Shall be their Fathers baile, and bane to tho&#383;e</line>
<line>That for my Surety will refu&#383;e the Boyes.</line>
<stagedir>Enter Edward and Richard.</stagedir>
<line>See where they come, Ile warrant they&#8217;l make it good.</line>
</speech>

<stagedir>Enter Clifford.</stagedir>

<speech>
<speaker>Qu.</speaker>
<line>And here comes <nameref>Clifford</nameref> to deny their baile.</line>
</speech>

<speech>
<speaker>Clif.</speaker>
<line>Health, and all happine&#383;&#383;e to my Lord the King.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>I thanke thee <nameref>Clifford</nameref>: Say, what newes with thee?</line>
<line>Nay, do not fright vs with an angry looke:</line>
<line>We are thy Soueraigne <nameref>Clifford</nameref>, kneele againe;</line>
<line>For thy mi&#383;taking &#383;o, We pardon thee.</line>
</speech>

<speech>
<speaker>Clif.</speaker>
<line>This is my King Yorke, I do not mi&#383;take,</line>
<line>But thou mi&#383;takes me much to thinke I do,</line>
<line>To Bedlem with him, is the man growne mad.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I Clifford, a Bedlem and ambitious humor</line>
<line>Makes him oppo&#383;e him&#383;elfe again&#383;t his King.</line>
</speech>

<speech>
<speaker>Clif.</speaker>
<line>He is a Traitor, let him to the Tower,</line>
<line>And chop away that fa&#392;tious pate of his.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>He is arre&#383;ted, but will not obey:</line>
<line>His &#383;onnes (he &#383;ayes) &#383;hall giue their words for him.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>Will you not Sonnes?</line>
</speech>

<speech>
<speaker>Edw.</speaker>
<line>I Noble Father, if our words will &#383;erue.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>And if words will not, then our Weapons &#383;hal.</line>
</speech>

<speech>
<speaker>Clif.</speaker>
<line>Why what a brood of Traitors haue we heere?</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Looke in a Gla&#383;&#383;e, and call thy Image &#383;o.</line>
<line>I am thy King, and thou a fal&#383;e-heart Traitor:</line>
<line>Call hither to the &#383;take my two braue Beares,</line>
<line>That with the very &#383;haking of their Chaines,</line>
<line>They may a&#383;toni&#383;h the&#383;e fell-lurking Curres,</line>
<line>Bid Salsbury and Warwicke come to me.</line>
</speech>

<stagedir>Enter the Earles of Warwicke, and Salisbury.</stagedir>

<speech>
<speaker>Clif.</speaker>
<line>Are the&#383;e thy Beares? Wee&#8217;l bate thy Bears to death,</line>
<line>And manacle the Berard in their Chaines,</line>
<line>If thou dar&#8217;&#383;t bring them to the bayting place.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Oft haue I &#383;eene a hot ore-weening Curre,</line>
<line>Run backe and bite, becau&#383;e he was with-held,</line>
<line>Who being &#383;uffer&#8217;d with the Beares fell paw,</line>
<line>Hath clapt his taile, betweene his legges and cride,</line>
<line>And &#383;uch a peece of &#383;eruice will you do,</line>
<line>If you oppo&#383;e your &#383;elues to match Lord Warwicke.</line>
</speech>

<speech>
<speaker>Clif.</speaker>
<line>Hence heape of wrath, foule indige&#383;ted lumpe,</line>
<line>As crooked in thy manners, as thy &#383;hape.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>Nay we &#383;hall heate you thorowly anon.</line>
</speech>

<speech>
<speaker>Clif.</speaker>
<line>Take heede lea&#383;t by your heate you burne your</line>
<line>&#383;elues:</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Why Warwicke, hath thy knee forgot to bow?</line>
<line>Old Salsbury, &#383;hame to thy &#383;iluer haire,</line>
<line>Thou mad mi&#383;leader of thy brain-&#383;icke &#383;onne,</line>
<line>What wilt thou on thy death-bed play the Ruf&#64257;an?</line>
<line>And &#383;eeke for &#383;orrow with thy Spe&#392;tacles?</line>
<line>Oh where is Faith? Oh, where is Loyalty?</line>
<line>If it be bani&#383;ht from the fro&#383;tie head,</line>
<line>Where &#383;hall it &#64257;nde a harbour in the earth?</line>
<line>Wilt thou go digge a graue to &#64257;nde out Warre,</line>
<line>And &#383;hame thine honourable Age with blood?</line>
<line>Why art thou old, and want&#8217;&#383;t experience?</line>
<line>Or wherefore doe&#383;t abu&#383;e it, if thou ha&#383;t it?</line>
<line>For &#383;hame in dutie bend thy knee to me,</line>
<line>That bowes vnto the graue with mickle age.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>My Lord, I haue con&#383;idered with my &#383;elfe</line>
<line>The Title of this mo&#383;t renowned Duke,</line>
<line>And in my con&#383;cience, do repute his grace</line>
<line>The rightfull heyre to Englands Royall &#383;eate.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Ha&#383;t thou not &#383;worne Allegeance vnto me?</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>I haue.</line>
</speech>

<speech>
<speaker>Ki.</speaker>
<line>Can&#383;t thou di&#383;pen&#383;e with heauen for &#383;uch an oath?</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>It is great &#383;inne, to &#383;weare vnto a &#383;inne:</line>
<line>But greater &#383;inne to keepe a &#383;infull oath:</line>
<line>Who can be bound by any &#383;olemne Vow</line>
<line>To do a murd&#8217;rous deede, to rob a man,</line>
<line>To force a &#383;potle&#383;&#383;e Virgins Cha&#383;titie,</line>
<line>To reaue the Orphan of his Patrimonie,</line>
<line>To wring the Widdow from her cu&#383;tom&#8217;d right,</line>
<line>And haue no other rea&#383;on for this wrong,</line>
<line>But that he was bound by a &#383;olemne Oath?</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>A &#383;ubtle Traitor needs no Sophi&#383;ter.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Call Buckingham, and bid him arme him&#383;elfe.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Call Buckingham, and all the friends thou ha&#383;t,</line>
<line>I am re&#383;olu&#8217;d for death and dignitie.</line>
</speech>

<speech>
<speaker>Old Clif.</speaker>
<line>The &#64257;r&#383;t I warrant thee, if dreames proue true</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>You were be&#383;t to go to bed, and dreame againe,</line>
<line>To keepe thee from the Tempe&#383;t of the &#64257;eld.</line>
</speech>

<speech>
<speaker>Old Clif.</speaker>
<line>I am re&#383;olu&#8217;d to beare a greater &#383;torme,</line>
<line>Then any thou can&#383;t coniure vp to day:</line>
<line>And that Ile write vpon thy Burgonet,</line>
<line>Might I but know thee by thy hou&#383;ed Badge.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Now by my Fathers badge, old <nameref>Neuils</nameref> Cre&#383;t,</line>
<line>The rampant Beare chain&#8217;d to the ragged &#383;taffe,</line>
<line>This day Ile weare aloft my Burgonet,</line>
<line>As on a Mountaine top, the Cedar &#383;hewes,</line>
<line>That keepes his leaues in&#383;pight of any &#383;torme,</line>
<line>Euen io affright thee with the view thereof.</line>
</speech>

<speech>
<speaker>Old Clif.</speaker>
<line>And from thy Burgonet Ile rend thy Beare,</line>
<line>And tread it vnder foot with all contempt,</line>
<line>De&#383;pight the Bearard, that prote&#392;ts the Beare.</line>
</speech>

<speech>
<speaker>Yo. Clif.</speaker>
<line>And &#383;o to Armes vi&#392;torious Father,</line>
<line>To quell the Rebels, and their Complices.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Fie, Charitie for &#383;hame, &#383;peake not in &#383;pight,</line>
<line>For you &#383;hall &#383;up with Ie&#383;u Chri&#383;t to night.</line>
</speech>

<speech>
<speaker>Yo. Clif.</speaker>
<line>Foule &#383;tygmaticke that&#8217;s more then thou</line>
<line>can&#383;t tell.</line>
</speech>

<speech>
<speaker>Ric.</speaker>
<line>If not in heauen, you&#8217;l &#383;urely &#383;up in hell.</line>
</speech>

<stagedir>Exeunt</stagedir>

<stagedir>Enter Warwicke.</stagedir>

<speech>
<speaker>War.</speaker>
<line>Clifford of Cumberland, &#8217;tis Warwicke calles:</line>
<line>And if thou do&#383;t not hide thee from the Beare,</line>
<line>Now when the angrie Trumpet &#383;ounds alarum,</line>
<line>And dead mens cries do &#64257;ll the emptie ayre,</line>
<line>Clifford I &#383;ay, come forth and &#64257;ght with me,</line>
<line>Proud Northerne Lord, Clifford of Cumberland,</line>
<line>Warwicke is hoar&#383;e with calling thee to armes.</line>
</speech>

<stagedir>Enter Yorke.</stagedir>

<speech>
<speaker>War.</speaker>
<line>How now my Noble Lord? What all a-foot.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>The deadly handed Clifford &#383;lew my Steed:</line>
<line>But match to match I haue encountred him,</line>
<line>And made a prey for Carrion Kytes and Crowes</line>
<line>Euen of the bonnie bea&#383;t he loued &#383;o well.</line>
</speech>

<stagedir>Enter Clifford.</stagedir>

<speech>
<speaker>War.</speaker>
<line>Of one or both of vs the time is come.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>Hold Warwick: &#383;eek thee out &#383;ome other chace</line>
<line>For I my &#383;elfe mu&#383;t hunt this Deere to death.</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>Then nobly Yorke, &#8217;tis for a Crown thou &#64257;ght&#383;t:</line>
<line>As I intend Clifford to thriue to day,</line>
<line>It greeues my &#383;oule to leaue thee vna&#383;&#383;ail&#8217;d.</line>
</speech>

<stagedir>Exit War.</stagedir>

<speech>
<speaker>Clif.</speaker>
<line>What &#383;ee&#383;t thou in me Yorke?</line>
<line>Why do&#383;t thou pau&#383;e?</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>With thy braue bearing &#383;hould I be in loue,</line>
<line>But that thou art &#383;o fa&#383;t mine enemie.</line>
</speech>

<speech>
<speaker>Clif.</speaker>
<line>Nor &#383;hould thy prowe&#383;&#383;e want prai&#383;e &amp; e&#383;teeme,</line>
<line>But that &#8217;tis &#383;hewne ignobly, and in Trea&#383;on.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>So let it helpe me now again&#383;t thy &#383;word,</line>
<line>As I in iu&#383;tice, and true right expre&#383;&#383;e it.</line>
</speech>

<speech>
<speaker>Clif.</speaker>
<line>My &#383;oule and bodie on the a&#392;tion both.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>A dreadfull lay, addre&#383;&#383;e thee in&#383;tantly.</line>
</speech>

<speech>
<speaker>Clif.</speaker>
<line><latin xml:lang="la">La &#64257;n Corrone les eumenes</latin>.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>Thus Warre hath giuen thee peace, for &#1267; art &#383;till,</line>
<line>Peace with his &#383;oule, heauen if it be thy will.</line>
</speech>

<stagedir>Enter yong Clifford.</stagedir>

<speech>
<speaker>Clif.</speaker>
<line>Shame and Confu&#383;ion all is on the rout,</line>
<line>Feare frames di&#383;order, and di&#383;order wounds</line>
<line>Where it &#383;hould guard. O Warre, thou &#383;onne of hell,</line>
<line>Whom angry heauens do make their mini&#383;ter,</line>
<line>Throw in the frozen bo&#383;omes of our part,</line>
<line>Hot Coales of Vengeance. Let no Souldier &#64258;ye.</line>
<line>He that is truly dedicate to Warre,</line>
<line>Hath no &#383;elfe-loue: nor he that loues him&#383;elfe,</line>
<line>Hath not e&#383;&#383;entially, but by circum&#383;tance</line>
<line>The name of Valour. O let the vile world end,</line>
<line>And the premi&#383;ed Flames of the La&#383;t day,</line>
<line>Knit earth and heauen together.</line>
<line>Now let the generall Trumpet blow his bla&#383;t,</line>
<line>Particularities, and pettie &#383;ounds</line>
<line>To cea&#383;e. Was&#8217;t thou ordain&#8217;d (deere Father)</line>
<line>To loo&#383;e thy youth in peace, and to atcheeue</line>
<line>The Siluer Liuery of adui&#383;ed Age,</line>
<line>And in thy Reuerence, and thy Chaire-dayes, thus</line>
<line>To die in Ruf&#64257;an battell? Euen at this &#383;ight,</line>
<line>My heart is turn&#8217;d to &#383;tone: and while &#8217;tis mine,</line>
<line>It &#383;hall be &#383;tony. Yorke, not our old men &#383;pares:</line>
<line>No more will I their Babes, Teares Virginall,</line>
<line>Shall be to me, euen as the Dew to Fire,</line>
<line>And Beautie, that the Tyrant oft reclaimes,</line>
<line>Shall to my &#64258;aming wrath, be Oyle and Flax:</line>
<line>Henceforth, I will not haue to do with pitty.</line>
<line>Meet I an infant of the hou&#383;e of Yorke,</line>
<line>Into as many gobbits will I cut it</line>
<line>As wilde <nameref>Medea</nameref> yong <nameref>Ab&#383;irtis</nameref> did.</line>
<line>In cruelty, will I &#383;eeke out my Fame.</line>
<line>Come thou new ruine of olde Cliffords hou&#383;e:</line>
<line>As did <nameref>&#198;neas</nameref> old <nameref>Anchy&#383;es</nameref> beare,</line>
<line>So beare I thee vpon my manly &#383;houlders:</line>
<line>But then, <nameref>&#198;neas</nameref> bare a liuing loade;</line>
<line>Nothing &#383;o heauy as the&#383;e woes of mine.</line>
</speech>

<stagedir>Enter Richard, and Somer&#383;et to &#64257;ght.</stagedir>

<speech>
<speaker>Rich.</speaker>
<line>So lye thou there:</line>
<line>For vnderneath an Ale-hou&#383;e paltry &#383;igne,</line>
<line>The Ca&#383;tle in S. <nameref>Albons</nameref>, Somer&#383;et</line>
<line>Hath made the Wizard famous in his death:</line>
<line>Sword, hold thy temper; Heart, be wrathfull &#383;till:</line>
<line>Prie&#383;ts pray for enemies, but Princes kill.</line>
<stagedir>Fight. Excur&#383;ions.</stagedir>
</speech>

<stagedir>Enter King, Queene, and others.</stagedir>

<speech>
<speaker>Qu.</speaker>
<line>Away my Lord, you are &#383;low, for &#383;hame away.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Can we outrun the Heauens? Good <nameref>Margaret</nameref></line>
<line>&#383;tay.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>What are you made of? You&#8217;l nor &#64257;ght nor &#64258;y:</line>
<line>Now is it manhood, wi&#383;edome, and defence,</line>
<line>To giue the enemy way, and to &#383;ecure vs</line>
<line>By what we can, which can no more but &#64258;ye.</line>
<stagedir>Alarum a farre off.</stagedir>
<line>If you be tane, we then &#383;hould &#383;ee the bottome</line>
<line>Of all our Fortunes: but if we haply &#383;cape,</line>
<line>(As well we may, if not through your negle&#392;t)</line>
<line>We &#383;hall to London get, where you are lou&#8217;d,</line>
<line>And where this breach now in our Fortunes made</line>
<line>May readily be &#383;topt.</line>
</speech>

<stagedir>Enter Clifford.</stagedir>

<speech>
<speaker>Clif.</speaker>
<line>But that my hearts on future mi&#383;cheefe &#383;et,</line>
<line>I would &#383;peake bla&#383;phemy ere bid you &#64258;ye:</line>
<line>But &#64258;ye you mu&#383;t: Vncureable di&#383;com&#64257;te</line>
<line>Reignes in the hearts of all our pre&#383;ent parts.</line>
<line>Away for your releefe, and we will liue</line>
<line>To &#383;ee their day, and them our Fortune giue.</line>
<line>Away my Lord, away. <stagedir>Exeunt</stagedir></line>
</speech>

<stagedir>Alarum. Retreat. Enter Yorke, Richard, Warwicke, and Soldiers, with Drum &amp; Colours.</stagedir>

<speech>
<speaker>Yorke.</speaker>
<line>Of Salsbury, who can report of him,</line>
<line>That Winter Lyon, who in rage forgets</line>
<line>Aged contu&#383;ions, and all bru&#383;h of Time:</line>
<line>And like a Gallant, in the brow of youth,</line>
<line>Repaires him with Occa&#383;ion. This happy day</line>
<line>Is not it &#383;elfe, nor haue we wonne one foot,</line>
<line>If Salsbury be lo&#383;t.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>My Noble Father:</line>
<line>Three times to day I holpe him to his hor&#383;e,</line>
<line>Three times be&#383;trid him: Thrice I led him off,</line>
<line>Per&#383;waded him from any further a&#392;t:</line>
<line>But &#383;till where danger was, &#383;till there I met him,</line>
<line>And like rich hangings in a homely hou&#383;e,</line>
<line>So was his Will, in his old feeble body,</line>
<line>But Noble as he is, looke where he comes.</line>
</speech>

<stagedir>Enter Salisbury.</stagedir>

<speech>
<speaker>Sal.</speaker>
<line>Now by my Sword, well ha&#383;t thou fought to day:</line>
<line>By&#8217; th&#8217; Ma&#383;&#383;e &#383;o did we all. I thanke you <nameref>Richard</nameref>.</line>
<line>God knowes how long it is I haue to liue:</line>
<line>And it hath pleas&#8217;d him that three times to day</line>
<line>You haue defended me from imminent death.</line>
<line>Well Lords, we haue not got that which we haue,</line>
<line>&#8217;Tis not enough our foes are this time &#64258;ed,</line>
<line>Being oppo&#383;ites of &#383;uch repayring Nature.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>I know our &#383;afety is to follow them,</line>
<line>For (as I heare) the King is &#64258;ed to London,</line>
<line>To call a pre&#383;ent Court of Parliament:</line>
<line>Let vs pur&#383;ue him ere the Writs go forth.</line>
<line>What &#383;ayes Lord Warwicke, &#383;hall we after them?</line>
</speech>

<speech>
<speaker>War.</speaker>
<line>After them: nay before them if we can:</line>
<line>Now by my hand (Lords) &#8217;twas a glorious day.</line>
<line>Saint Albons battell wonne by famous Yorke,</line>
<line>Shall be eterniz&#8217;d in all Age to come.</line>
<line>Sound Drumme and Trumpets, and to London all,</line>
<line>And more &#383;uch dayes as the&#383;e, to vs befall.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<finis>
<finistitle>FINIS.</finistitle>
</finis>

<sourcedetails>
<author>PlayShakespeare.com</author>
<authorurl>http://www.playshakespeare.com</authorurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/about-us</termsurl>
</sourcedetails>
</play>