<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>



<PLAY>
<TITLE>The Life of Henry the Fifth</TITLE>
<TITLESHORT>Henry V</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>
<EDITION>First Folio of 1623</EDITION>

<ACT>
<ACTTITLE>Actus Primus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>
<STAGEDIR>Enter the two Bishops of Canterbury and Ely.</STAGEDIR>

<SPEECH>
<SPEAKER>Bish.Cant.</SPEAKER>
<LINE>My Lord, Ile tell you, that &#383;elfe Bill is vrg&#8217;d,</LINE>
<LINE>Which in th&#8217; eleue[n]th yere of y last Kings reign</LINE>
<LINE>Was like, and had indeed against vs past,</LINE>
<LINE>But that the &#383;cambling and vnquiet time</LINE>
<LINE>Did push it out of farther question.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.Ely.</SPEAKER>
<LINE>But how my Lord &#383;hall we resist it now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.Cant.</SPEAKER>
<LINE>It must be thought on: if it pa&#383;&#383;e against vs,</LINE>
<LINE>We loose the better halfe of our Po&#383;&#383;e&#383;&#383;ion:</LINE>
<LINE>For all the Temporall Lands, which men deuout</LINE>
<LINE>By Testament haue giuen to the Church,</LINE>
<LINE>Would they &#383;trip from vs; being valu&#8217;d thus,</LINE>
<LINE>As much as would maintaine, to the Kings honor,</LINE>
<LINE>Full fifteene Earles, and fifteene hundred Knights,</LINE>
<LINE>Six thousand and two hundred good Esquires:</LINE>
<LINE>And to reliefe of Lazars, and weake age</LINE>
<LINE>Of indigent faint Soules, past corporall toyle,</LINE>
<LINE>A hundred Almes-houses, right well &#383;upply&#8217;d:</LINE>
<LINE>And to the Coffers of the King beside,</LINE>
<LINE>A thousand pounds by th&#8217; yeere. Thus runs the Bill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.Ely.</SPEAKER>
<LINE>This would drinke deepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.Cant.</SPEAKER>
<LINE>'Twould drinke the Cup and all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.Ely.</SPEAKER>
<LINE>But what preuention?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.Cant.</SPEAKER>
<LINE>The King is full of grace, and faire re-gard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.Ely.</SPEAKER>
<LINE>And a true louer of the holy Church.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.Cant.</SPEAKER>
<LINE>The courses of his youth promis&#8217;d it not.</LINE>
<LINE>The breath no &#383;ooner left his Fathers body,</LINE>
<LINE>But that his wildne&#383;&#383;e, mortify&#8217;d in him,</LINE>
<LINE>Seem&#8217;d to dye too: yea, at that very moment,</LINE>
<LINE>Consideration like an Angell came,</LINE>
<LINE>And whipt th&#8217; offending Adam out of him;</LINE>
<LINE>Leauing his body as a Paradise,</LINE>
<LINE>T' inuelop and containe Celestiall Spirits.</LINE>
<LINE>Neuer was &#383;uch a &#383;odaine Scholler made:</LINE>
<LINE>Neuer came Reformation in a Flood,</LINE>
<LINE>With &#383;uch a heady currance &#383;cowring faults:</LINE>
<LINE>Nor neuer Hidra-headed Wilfulne&#383;&#383;e</LINE>
<LINE>So &#383;oone did loose his Seat; and all at once;</LINE>
<LINE>As in this King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.Ely.</SPEAKER>
<LINE>We are ble&#383;&#383;ed in the Change.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.Cant.</SPEAKER>
<LINE>Heare him but reason in Diuinitie;</LINE>
<LINE>And all-admiring, with an inward wish</LINE>
<LINE>You would desire the King were made a Prelate:</LINE>
<LINE>Heare him debate of Common-wealth Affaires;</LINE>
<LINE>You would &#383;ay, it hath been all in all his &#383;tudy:</LINE>
<LINE>List his discourse of Warre; and you &#383;hall heare</LINE>
<LINE>A fearefull Battaile rendred you in Musique.</LINE>
<LINE>Turne him to any Cause of Pollicy,</LINE>
<LINE>The Gordian Knot of it he will vnloose,</LINE>
<LINE>Familiar as his Garter: that when he &#383;peakes,</LINE>
<LINE>The Ayre, a Charter&#8217;d Libertine, is &#383;till,</LINE>
<LINE>And the mute Wonder lurketh in mens eares,</LINE>
<LINE>To &#383;teale his &#383;weet and honyed Sentences:</LINE>
<LINE>So that the Art and Practique part of Life,</LINE>
<LINE>Must be the Mistre&#383;&#383;e to this Theorique.</LINE>
<LINE>Which is a wonder how his Grace &#383;hould gleane it,</LINE>
<LINE>Since his addiction was to Courses vaine,</LINE>
<LINE>His Companies vnletter&#8217;d, rude, and &#383;hallow,</LINE>
<LINE>His Houres fill&#8217;d vp with Ryots, Banquets, Sports;</LINE>
<LINE>And neuer noted in him any &#383;tudie,</LINE>
<LINE>Any retyrement, any &#383;equestration,</LINE>
<LINE>From open Haunts and Popularitie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>B.Ely.</SPEAKER>
<LINE>The Strawberry growes vnderneath the Nettle,</LINE>
<LINE>And holesome Berryes thriue and ripen best,</LINE>
<LINE>Neighbour&#8217;d by Fruit of baser qualitie:</LINE>
<LINE>And &#383;o the Prince obscur&#8217;d his Contemplation</LINE>
<LINE>Vnder the Veyle of Wildne&#383;&#383;e, which (no doubt)</LINE>
<LINE>Grew like the Summer Gra&#383;&#383;e, fastest by Night,</LINE>
<LINE>Vnseene, yet cre&#383;&#383;iue in his facultie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>B.Cant.</SPEAKER>
<LINE>It must be &#383;o; for Miracles are ceast:</LINE>
<LINE>And therefore we must needes admit the meanes,</LINE>
<LINE>How things are perfected.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>B.Ely.</SPEAKER>
<LINE>But my good Lord:</LINE>
<LINE>How now for mittigation of this Bill,</LINE>
<LINE>Vrg&#8217;d by the Commons? doth his Maiestie</LINE>
<LINE>Incline to it, or no?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>B.Cant.</SPEAKER>
<LINE>He &#383;eemes indifferent:</LINE>
<LINE>Or rather &#383;waying more vpon our part,</LINE>
<LINE>Then cherishing th&#8217; exhibiters against vs:</LINE>
<LINE>For I haue made an offer to his Maiestie,</LINE>
<LINE>Vpon our Spirituall Conuocation,</LINE>
<LINE>And in regard of Causes now in hand,</LINE>
<LINE>Which I haue open&#8217;d to his Grace at large,</LINE>
<LINE>As touching France, to giue a greater Summe,</LINE>
<LINE>Then euer at one time the Clergie yet</LINE>
<LINE>Did to his Predece&#383;&#383;ors part withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>B.Ely.</SPEAKER>
<LINE>How did this offer &#383;eeme receiu&#8217;d, my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>B.Cant.</SPEAKER>
<LINE>With good acceptance of his Maiestie:</LINE>
<LINE>Saue that there was not time enough to heare,</LINE>
<LINE>As I perceiu&#8217;d his Grace would faine haue done,</LINE>
<LINE>The &#383;eueralls and vnhidden pa&#383;&#383;ages</LINE>
<LINE>Of his true Titles to &#383;ome certaine Dukedomes,</LINE>
<LINE>And generally, to the Crowne and Seat of France,</LINE>
<LINE>Deriu&#8217;d from Edward, his great Grandfather.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>B.Ely.</SPEAKER>
<LINE>What was th&#8217; impediment that broke this off?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>B.Cant.</SPEAKER>
<LINE>The French Emba&#383;&#383;ador vpon that instant</LINE>
<LINE>Crau&#8217;d audience; and the howre I thinke is come,</LINE>
<LINE>To giue him hearing: Is it foure a Clock?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>B.Ely.</SPEAKER>
<LINE>It is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>B.Cant.</SPEAKER>
<LINE>Then goe we in, to know his Emba&#383;&#383;ie:</LINE>
<LINE>Which I could with a ready gue&#383;&#383;e declare,</LINE>
<LINE>Before the Frenchman &#383;peake a word of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>B.Ely.</SPEAKER>
<LINE>Ile wait vpon you, and I long to heare it.</LINE>
<LINE><STAGEDIR>Exeunt.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter the King, Humfrey, Bedford, Clarence, Warwick, Westmerland, and Exeter</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Where is my gracious Lord of Canterbury?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exeter.</SPEAKER>
<LINE>Not here in presence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Send for him, good Vnckle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Westm.</SPEAKER>
<LINE>Shall we call in th&#8217; Amba&#383;&#383;ador, my Liege?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Not yet, my Cousin: we would be resolu&#8217;d,</LINE>
<LINE>Before we heare him, of &#383;ome things of weight,</LINE>
<LINE>That taske our thoughts, concerning vs and France.</LINE>
</SPEECH>

<STAGEDIR>Enter two Bishops.</STAGEDIR>

<SPEECH>
<SPEAKER>B.Cant.</SPEAKER>
<LINE>God and his Angels guard your &#383;acred Throne,</LINE>
<LINE>And make you long become it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Sure we thanke you.</LINE>
<LINE>My learned Lord, we pray you to proceed,</LINE>
<LINE>And iustly and religiously vnfold,</LINE>
<LINE>Why the Law Salike, that they haue in France,</LINE>
<LINE>Or &#383;hould or &#383;hould not barre vs in our Clayme:</LINE>
<LINE>And God forbid, my deare and faithfull Lord,</LINE>
<LINE>That you &#383;hould fashion, wrest, or bow your reading,</LINE>
<LINE>Or nicely charge your vnderstanding Soule,</LINE>
<LINE>With opening Titles miscreate, whose right</LINE>
<LINE>Sutes not in natiue colours with the truth:</LINE>
<LINE>For God doth know, how many now in health,</LINE>
<LINE>Shall drop their blood, in approbation</LINE>
<LINE>Of what your reuerence &#383;hall incite vs to.</LINE>
<LINE>Therefore take heed how you impawne our Person,</LINE>
<LINE>How you awake our &#383;leeping Sword of Warre;</LINE>
<LINE>We charge you in the Name of God take heed:</LINE>
<LINE>For neuer two &#383;uch Kingdomes did contend,</LINE>
<LINE>Without much fall of blood, whose guiltle&#383;&#383;e drops</LINE>
<LINE>Are euery one, a W&#339;, a &#383;ore Complaint,</LINE>
<LINE>'Gainst him, whose wrongs giues edge vnto the Swords,</LINE>
<LINE>That makes &#383;uch waste in briefe mortalitie.</LINE>
<LINE>Vnder this Coniuration, &#383;peake my Lord:</LINE>
<LINE>For we will heare, note, and beleeue in heart,</LINE>
<LINE>That what you &#383;peake, is in your Conscience washt,</LINE>
<LINE>As pure as &#383;inne with Baptisme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>B.Can.</SPEAKER>
<LINE>Then heare me gracious Soueraign, &amp; you Peers,</LINE>
<LINE>That owe your &#383;elues, your liues, and &#383;eruices,</LINE>
<LINE>To this Imperiall Throne. There is no barre</LINE>
<LINE>To make against your Highne&#383;&#383;e Clayme to France,</LINE>
<LINE>But this which they produce from Pharamond,</LINE>
<LINE>In terram Salicam Mulieres ne &#383;uccedant,</LINE>
<LINE>No Woman &#383;hall &#383;ucceed in Salike Land:</LINE>
<LINE>Which Salike Land, the French vniustly gloze</LINE>
<LINE>To be the Realme of France, and Pharamond</LINE>
<LINE>The founder of this Law, and Female Barre.</LINE>
<LINE>Yet their owne Authors faithfully affirme,</LINE>
<LINE>That the Land Salike is in Germanie,</LINE>
<LINE>Betweene the Flouds of Sala and of Elue:</LINE>
<LINE>Where Charles the Great hauing &#383;ubdu&#8217;d the Saxons,</LINE>
<LINE>There left behind and &#383;ettled certaine French:</LINE>
<LINE>Who holding in disdaine the German Women,</LINE>
<LINE>For &#383;ome dishonest manners of their life,</LINE>
<LINE>Establisht then this Law; to wit, No Female</LINE>
<LINE>Should be Inheritrix in Salike Land:</LINE>
<LINE>Which Salike (as I &#383;aid) 'twixt Elue and Sala,</LINE>
<LINE>Is at this day in Germanie, call&#8217;d Meisen.</LINE>
<LINE>Then doth it well appeare, the Salike Law</LINE>
<LINE>Was not deuised for the Realme of France:</LINE>
<LINE>Nor did the French po&#383;&#383;e&#383;&#383;e the Salike Land,</LINE>
<LINE>Vntill foure hundred one and twentie yeeres</LINE>
<LINE>After defunction of King Pharamond,</LINE>
<LINE>Idly &#383;uppos&#8217;d the founder of this Law,</LINE>
<LINE>Who died within the yeere of our Redemption,</LINE>
<LINE>Foure hundred twentie &#383;ix: and Charles the Great</LINE>
<LINE>Subdu&#8217;d the Saxons, and did &#383;eat the French</LINE>
<LINE>Beyond the Riuer Sala, in the yeere</LINE>
<LINE>Eight hundred fiue. Besides, their Writers &#383;ay,</LINE>
<LINE>King Pepin, which deposed Childerike,</LINE>
<LINE>Did as Heire Generall, being descended</LINE>
<LINE>Of Blithild, which was Daughter to King Clothair,</LINE>
<LINE>Make Clayme and Title to the Crowne of France.</LINE>
<LINE>Hugh Capet also, who vsurpt the Crowne</LINE>
<LINE>Of Charles the Duke of Loraine, &#383;ole Heire male</LINE>
<LINE>Of the true Line and Stock of Charles the Great:</LINE>
<LINE>To find his Title with &#383;ome &#383;hewes of truth,</LINE>
<LINE>Though in pure truth it was corrupt and naught,</LINE>
<LINE>Conuey&#8217;d himselfe as th&#8217; Heire to th&#8217; Lady Lingare,</LINE>
<LINE>Daughter to Charlemaine, who was the Sonne</LINE>
<LINE>To Lewes the Emperour, and Lewes the Sonne</LINE>
<LINE>Of Charles the Great: also King Lewes the Tenth,</LINE>
<LINE>Who was &#383;ole Heire to the Vsurper Capet,</LINE>
<LINE>Could not keepe quiet in his conscience,</LINE>
<LINE>Wearing the Crowne of France, 'till &#383;atisfied,</LINE>
<LINE>That faire Queene Isabel, his Grandmother,</LINE>
<LINE>Was Lineall of the Lady Ermengare,</LINE>
<LINE>Daughter to Charles the foresaid Duke of Loraine:</LINE>
<LINE>By the which Marriage, the Lyne of Charles the Great</LINE>
<LINE>Was re-vnited to the Crowne of France.</LINE>
<LINE>So, that as cleare as is the Summers Sunne,</LINE>
<LINE>King Pepins Title, and Hugh Capets Clayme,</LINE>
<LINE>King Lewes his &#383;atisfaction, all appeare</LINE>
<LINE>To hold in Right and Title of the Female:</LINE>
<LINE>So doe the Kings of France vnto this day.</LINE>
<LINE>Howbeit, they would hold vp this Salique Law,</LINE>
<LINE>To barre your Highne&#383;&#383;e clayming from the Female,</LINE>
<LINE>And rather chuse to hide them in a Net,</LINE>
<LINE>Then amply to imbarre their crooked Titles,</LINE>
<LINE>Vsurpt from you and your Progenitors.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>May I with right and conscience make this claim?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.Cant.</SPEAKER>
<LINE>The &#383;inne vpon my head, dread Soueraigne:</LINE>
<LINE>For in the Booke of Numbers is it writ,</LINE>
<LINE>When the man dyes, let the Inheritance</LINE>
<LINE>Descend vnto the Daughter. Gracious Lord,</LINE>
<LINE>Stand for your owne, vnwind your bloody Flagge,</LINE>
<LINE>Looke back into your mightie Ancestors:</LINE>
<LINE>Goe my dread Lord, to your great Grandsires Tombe,</LINE>
<LINE>From whom you clayme; inuoke his Warlike Spirit,</LINE>
<LINE>And your Great Vnckles, Edward the Black Prince,</LINE>
<LINE>Who on the French ground play&#8217;d a Tragedie,</LINE>
<LINE>Making defeat on the full Power of France:</LINE>
<LINE>Whiles his mo&#8217;t mightie Father on a Hill</LINE>
<LINE>Stood &#383;miling, to behold his Lyons Whelpe</LINE>
<LINE>Forrage in blood of French Nobilitie.</LINE>
<LINE>O Noble English, that could entertaine</LINE>
<LINE>With halfe their Forces, the full pride of France,</LINE>
<LINE>And let another halfe &#383;tand laughing by,</LINE>
<LINE>All out of worke, and cold for action.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.</SPEAKER>
<LINE>Awake remembrance of these valiant dead,</LINE>
<LINE>And with your pui&#383;&#383;ant Arme renew their Feats;</LINE>
<LINE>You are their Heire, you &#383;it vpon their Throne:</LINE>
<LINE>The Blood and Courage that renowned them,</LINE>
<LINE>Runs in your Veines: and my thrice-pui&#383;&#383;ant Liege</LINE>
<LINE>Is in the very May-Morne of his Youth,</LINE>
<LINE>Ripe for Exploits and mightie Enterprises.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>Your Brother Kings and Monarchs of the Earth</LINE>
<LINE>Doe all expect, that you &#383;hould rowse your &#383;elfe,</LINE>
<LINE>As did the former Lyons of your Blood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>They know your Grace hath cause, and means, and might;</LINE>
<LINE>So hath your Highne&#383;&#383;e: neuer King of England</LINE>
<LINE>Had Nobles richer, and more loyall Subiects,</LINE>
<LINE>Whose hearts haue left their bodyes here in England,</LINE>
<LINE>And lye pauillion&#8217;d in the fields of France.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.Can.</SPEAKER>
<LINE>O let their bodyes follow my deare Liege</LINE>
<LINE>With Bloods, and Sword and Fire, to win your Right:</LINE>
<LINE>In ayde whereof, we of the Spiritualtie</LINE>
<LINE>Will rayse your Highne&#383;&#383;e &#383;uch a mightie Summe,</LINE>
<LINE>As neuer did the Clergie at one time</LINE>
<LINE>Bring in to any of your Ancestors.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>We must not onely arme t&#8217; inuade the French,</LINE>
<LINE>But lay downe our proportions, to defend</LINE>
<LINE>Against the Scot, who will make roade vpon vs,</LINE>
<LINE>With all aduantages.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.Can.</SPEAKER>
<LINE>They of those Marches, gracious Soueraign,</LINE>
<LINE>Shall be a Wall &#383;ufficient to defend</LINE>
<LINE>Our in-land from the pilfering Borderers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>We do not meane the coursing &#383;natchers onely,</LINE>
<LINE>But feare the maine intendment of the Scot,</LINE>
<LINE>Who hath been &#383;till a giddy neighbour to vs:</LINE>
<LINE>For you &#383;hall reade, that my great Grandfather</LINE>
<LINE>Neuer went with his forces into France,</LINE>
<LINE>But that the Scot, on his vnfurnisht Kingdome,</LINE>
<LINE>Came pouring like the Tyde into a breach,</LINE>
<LINE>With ample and brim fulne&#383;&#383;e of his force,</LINE>
<LINE>Galling the gleaned Land with hot A&#383;&#383;ayes,</LINE>
<LINE>Girding with grieuous &#383;iege, Castles and Townes:</LINE>
<LINE>That England being emptie of defence,</LINE>
<LINE>Hath &#383;hooke and trembled at th&#8217; ill neighbourhood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>B.Can.</SPEAKER>
<LINE>She hath bin the[n] more fear&#8217;d the[n] harm&#8217;d, my Liege:</LINE>
<LINE>For heare her but exampl&#8217;d by her &#383;elfe,</LINE>
<LINE>When all her Cheualrie hath been in France,</LINE>
<LINE>And &#383;hee a mourning Widdow of her Nobles,</LINE>
<LINE>Shee hath her &#383;elfe not onely well defended,</LINE>
<LINE>But taken and impounded as a Stray,</LINE>
<LINE>The King of Scots: whom &#383;hee did &#383;end to France,</LINE>
<LINE>To fill King Edwards fame with prisoner Kings,</LINE>
<LINE>And make their Chronicle as rich with prayse,</LINE>
<LINE>As is the Owse and bottome of the Sea</LINE>
<LINE>With &#383;unken Wrack, and &#383;um-le&#383;&#383;e Treasuries.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bish.Ely.</SPEAKER>
<LINE>But there's a &#383;aying very old and true,</LINE>
<LINE>If that you will France win, then with Scotland first begin.</LINE>
<LINE>For once the Eagle (England) being in prey,</LINE>
<LINE>To her vnguarded Nest, the Weazell (Scot)</LINE>
<LINE>Comes &#383;neaking, and &#383;o &#383;ucks her Princely Egges,</LINE>
<LINE>Playing the Mouse in absence of the Cat,</LINE>
<LINE>To tame and hauocke more then &#383;he can eate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exet.</SPEAKER>
<LINE>It followes then, the Cat must &#383;tay at home,</LINE>
<LINE>Yet that is but a crush&#8217;d nece&#383;&#383;ity,</LINE>
<LINE>Since we haue lockes to &#383;afegard nece&#383;&#383;aries,</LINE>
<LINE>And pretty traps to catch the petty theeues.</LINE>
<LINE>While that the Armed hand doth fight abroad,</LINE>
<LINE>Th&#8217; aduised head defends it &#383;elfe at home:</LINE>
<LINE>For Gouernment, though high, and low, and lower,</LINE>
<LINE>Put into parts, doth keepe in one consent,</LINE>
<LINE>Congreeing in a full and natural close,</LINE>
<LINE>Like Musicke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cant.</SPEAKER>
<LINE>Therefore doth heauen diuide</LINE>
<LINE>The &#383;tate of man in diuers functions,</LINE>
<LINE>Setting endeuour in continual motion:</LINE>
<LINE>To which is fixed as an ayme or butt,</LINE>
<LINE>Obedience: for &#383;o worke the Hony Bees,</LINE>
<LINE>Creatures that by a rule in Nature teach</LINE>
<LINE>The Act of Order to a peopled Kingdome.</LINE>
<LINE>They haue a King, and Officers of &#383;orts,</LINE>
<LINE>Where &#383;ome like Magistrates correct at home:</LINE>
<LINE>Others, like Merchants venter Trade abroad:</LINE>
<LINE>Others, like Souldiers armed in their &#383;tings,</LINE>
<LINE>Make boote vpon the Summers Veluet buddes:</LINE>
<LINE>Which pillage, they with merry march bring home</LINE>
<LINE>To the Tent-royal of their Emperor:</LINE>
<LINE>Who busied in his Maiesties &#383;urueyes</LINE>
<LINE>The &#383;inging Masons building roofes of Gold,</LINE>
<LINE>The ciuil Citizens kneading vp the hony;</LINE>
<LINE>The poore Mechanicke Porters, crowding in</LINE>
<LINE>Their heauy burthens at his narrow gate:</LINE>
<LINE>The &#383;ad-ey&#8217;d Iustice with his &#383;urly humme,</LINE>
<LINE>Deliuering ore to Executors pale</LINE>
<LINE>The lazie yawning Drone: I this inferre,</LINE>
<LINE>That many things hauing full reference</LINE>
<LINE>To one consent, may worke contrariously,</LINE>
<LINE>As many Arrowes loosed &#383;euerall wayes</LINE>
<LINE>Come to one marke: as many wayes meet in one towne,</LINE>
<LINE>As many fresh &#383;treames meet in one &#383;alt &#383;ea;</LINE>
<LINE>As many Lynes close in the Dials center:</LINE>
<LINE>So may a thousand actions once a foote,</LINE>
<LINE>And in one purpose, and be all well borne</LINE>
<LINE>Without defeat. Therefore to France, my Liege,</LINE>
<LINE>Diuide your happy England into foure,</LINE>
<LINE>Whereof, take you one quarter into France,</LINE>
<LINE>And you withall &#383;hall make all Gallia &#383;hake.</LINE>
<LINE>If we with thrice &#383;uch powers left at home,</LINE>
<LINE>Cannot defend our owne doores from the dogge,</LINE>
<LINE>Let vs be worried, and our Nation lose</LINE>
<LINE>The name of hardine&#383;&#383;e and policie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Call in the Me&#383;&#383;engers &#383;ent from the Dolphin.</LINE>
<LINE>Now are we well resolu&#8217;d, and by Gods helpe</LINE>
<LINE>And yours, the noble &#383;inewes of our power,</LINE>
<LINE>France being ours, wee'l bend it to our Awe,</LINE>
<LINE>Or breake it all to peeces. Or there wee'l &#383;it,</LINE>
<LINE>(Ruling in large and ample Emperie,</LINE>
<LINE>Ore France, and all her (almost) Kingly Dukedomes)</LINE>
<LINE>Or lay these bones in an vnworthy Vrne,</LINE>
<LINE>Tomble&#383;&#383;e, with no remembrance ouer them:</LINE>
<LINE>Either our History &#383;hall with full mouth</LINE>
<LINE>Speake freely of our Acts, or else our graue</LINE>
<LINE>Like Turkish mute, &#383;hall haue a tonguele&#383;&#383;e mouth,</LINE>
<LINE>Not worshipt with a waxen Epitaph.</LINE>
<LINE><STAGEDIR>Enter Amba&#383;&#383;adors of France.</STAGEDIR></LINE>
<LINE>Now are we well prepar&#8217;d to know the pleasure</LINE>
<LINE>Of our faire Cosin Dolphin: for we heare,</LINE>
<LINE>Your greeting is from him, not from the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Amb.</SPEAKER>
<LINE>May't please your Maiestie to giue vs leaue</LINE>
<LINE>Freely to render what we haue in charge:</LINE>
<LINE>Or &#383;hall we &#383;paringly &#383;hew you farre off</LINE>
<LINE>The Dolphins meaning, and our Emba&#383;&#383;ie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>We are no Tyrant, but a Christian King,</LINE>
<LINE>Vnto whose grace our pa&#383;&#383;ion is as &#383;ubiect</LINE>
<LINE>As is our wretches fettred in our prisons,</LINE>
<LINE>Therefore with franke and with vncurbed plainne&#383;&#383;e,</LINE>
<LINE>Tell vs the Dolphins minde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Amb.</SPEAKER>
<LINE>Thus than in few:</LINE>
<LINE>Your Highne&#383;&#383;e lately &#383;ending into France,</LINE>
<LINE>Did claime &#383;ome certaine Dukedomes, in the right</LINE>
<LINE>Of your great Predece&#383;&#383;or, King Edward the third.</LINE>
<LINE>In an&#383;wer of which claime, the Prince our Master</LINE>
<LINE>Sayes, that you &#383;auour too much of your youth,</LINE>
<LINE>And bids you be aduis&#8217;d: There's nought in France,</LINE>
<LINE>That can be with a nimble Galliard wonne:</LINE>
<LINE>You cannot reuell into Dukedomes there.</LINE>
<LINE>He therefore &#383;ends you meeter for your &#383;pirit</LINE>
<LINE>This Tun of Treasure; and in lieu of this,</LINE>
<LINE>Desires you let the dukedomes that you claime</LINE>
<LINE>Heare no more of you. This the Dolphin &#383;peakes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>What Treasure Vncle?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>Tennis balles, my Liege.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>We are glad the Dolphin is &#383;o pleasant with vs,</LINE>
<LINE>His Present, and your paines we thanke you for:</LINE>
<LINE>When we haue matcht our Rackets to these Balles,</LINE>
<LINE>We will in France (by Gods grace) play a &#383;et,</LINE>
<LINE>Shall &#383;trike his fathers Crowne into the hazard.</LINE>
<LINE>Tell him, he hath made a match with &#383;uch a Wrangler,</LINE>
<LINE>That all the Courts of France will be disturb&#8217;d</LINE>
<LINE>With Chaces. And we vnderstand him well,</LINE>
<LINE>How he comes o&#8217;re vs with our wilder dayes,</LINE>
<LINE>Not measuring what vse we made of them.</LINE>
<LINE>We neuer valew&#8217;d this poore &#383;eate of England,</LINE>
<LINE>And therefore liuing hence, did giue our &#383;elfe</LINE>
<LINE>To barbarous license: As &#8216;tis euer common,</LINE>
<LINE>That men are merriest, when they are from home.</LINE>
<LINE>But tell the Dolphin, I will keepe my State,</LINE>
<LINE>Be like a King, and &#383;hew my &#383;ayle of Greatne&#383;&#383;e,</LINE>
<LINE>When I do rowse me in my Throne of France.</LINE>
<LINE>For that I haue layd by my Maiestie,</LINE>
<LINE>And plodded like a man for working dayes:</LINE>
<LINE>But I will rise there with &#383;o full a glorie,</LINE>
<LINE>That I will dazle all the eyes of France,</LINE>
<LINE>Yea &#383;trike the Dolphin blinde to looke on vs,</LINE>
<LINE>And tell the pleasant Prince, this Mocke of his</LINE>
<LINE>Hath turn&#8217;d his balles to Gun-stones, and his &#383;oule</LINE>
<LINE>Shall &#383;tand &#383;ore charged, for the wastefull vengeance</LINE>
<LINE>That &#383;hall flye with them: for many a thousand widows</LINE>
<LINE>Shall this his Mocke, mocke out of their deer husbands;</LINE>
<LINE>Mocke mothers from their &#383;onnes, mock Castles downe:</LINE>
<LINE>And &#383;ome are yet vngotten and vnborne,</LINE>
<LINE>That &#383;hal haue cause to curse the Dolphins &#383;corne.</LINE>
<LINE>But this lyes all within the wil of God,</LINE>
<LINE>To whom I do appeale, and in whose name</LINE>
<LINE>Tel you the Dolphin, I am comming on,</LINE>
<LINE>To venge me as I may, and to put forth</LINE>
<LINE>My rightfull hand in a wel-hallow&#8217;d cause.</LINE>
<LINE>So get you hence in peace: And tell the Dolphin,</LINE>
<LINE>His Iest will &#383;auour but of &#383;hallow wit,</LINE>
<LINE>When thousands weepe more then did laugh at it.</LINE>
<LINE>Conuey them with &#383;afe conduct. Fare you well.</LINE>
</SPEECH>

<STAGEDIR>Exeunt Amba&#383;&#383;adors.</STAGEDIR>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>This was a merry Me&#383;&#383;age.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>We hope to make the Sender blush at it:</LINE>
<LINE>Therefore, my Lords, omit no happy howre,</LINE>
<LINE>That may giue furth'rance to our Expedition:</LINE>
<LINE>For we haue now no thought in vs but France,</LINE>
<LINE>Saue those to God, that runne before our busine&#383;&#383;e.</LINE>
<LINE>Therefore let our proportions for these Warres</LINE>
<LINE>Be &#383;oone collected, and all things thought vpon,</LINE>
<LINE>That may with reasonable &#383;wiftne&#383;&#383;e adde</LINE>
<LINE>More Feathers to our Wings: for God before,</LINE>
<LINE>Wee'le chide this Dolphin at his fathers doore.</LINE>
<LINE>Therefore let euery man now taske his thought,</LINE>
<LINE>That this faire Action may on foot be brought.</LINE>
<LINE><STAGEDIR>Exeunt.</STAGEDIR></LINE>
<LINE><STAGEDIR>Flourish. Enter Chorus.</STAGEDIR></LINE>
<LINE>Now all the Youth of England are on fire,</LINE>
<LINE>And &#383;ilken Dalliance in the Wardrobe lyes:</LINE>
<LINE>Now thriue the Armorers, and Honors thought</LINE>
<LINE>Reignes &#383;olely in the breast of euery man.</LINE>
<LINE>They &#383;ell the Pasture now, to buy the Horse;</LINE>
<LINE>Following the Mirror of all Christian Kings,</LINE>
<LINE>With winged heeles, as English Mercuries.</LINE>
<LINE>For now &#383;its Expectation in the Ayre,</LINE>
<LINE>And hides a Sword, from Hilts vnto the Point,</LINE>
<LINE>With Crownes Imperiall, Crownes and Coronets,</LINE>
<LINE>Promis&#8217;d to Harry, and his followers.</LINE>
<LINE>The French aduis&#8217;d by good intelligence</LINE>
<LINE>Of this mo&#8217;t dreadfull preparation,</LINE>
<LINE>Shake in their feare, and with pale Pollicy</LINE>
<LINE>Seeke to diuert the English purposes.</LINE>
<LINE>O England: Modell to thy inward Greatne&#383;&#383;e,</LINE>
<LINE>Like little Body with a mightie Heart:</LINE>
<LINE>What mightst thou do, that honour would thee do,</LINE>
<LINE>Were all thy children kinde and naturall:</LINE>
<LINE>But &#383;ee, thy fault France hath in thee found out,</LINE>
<LINE>A nest of hollow bosomes, which he filles</LINE>
<LINE>With treacherous Crownes, and three corrupted men:</LINE>
<LINE>One, Richard Earle of Cambridge, and the &#383;econd</LINE>
<LINE>Henry Lord Scroope of Masham, and the third</LINE>
<LINE>Sir Thomas Grey Knight of Northumberland,</LINE>
<LINE>Haue for the Gilt of France (O guilt indeed)</LINE>
<LINE>Confirm&#8217;d Conspiracy with fearefull France,</LINE>
<LINE>And by their hands, this grace of Kings must dye.</LINE>
<LINE>If Hell and Treason hold their promises,</LINE>
<LINE>Ere he take &#383;hip for France; and in Southampton.</LINE>
<LINE>Linger your patience on, and wee'l digest</LINE>
<LINE>Th&#8217; abuse of distance; force a play:</LINE>
<LINE>The &#383;umme is payde, the Traitors are agreed,</LINE>
<LINE>The King is &#383;et from London, and the Scene</LINE>
<LINE>Is now transported (Gentles) to Southampton,</LINE>
<LINE>There is the Play-house now, there must you &#383;it,</LINE>
<LINE>And thence to France &#383;hall we conuey you &#383;afe,</LINE>
<LINE>And bring you backe: Charming the narrow &#383;eas</LINE>
<LINE>To giue you gentle Pa&#383;&#383;e: for if we may,</LINE>
<LINE>Wee'l not offend one &#383;tomacke with our Play.</LINE>
<LINE>But till the King come forth, and not till then,</LINE>
<LINE>Vnto Southampton do we &#383;hift our Scene.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<STAGEDIR>Enter Corporall Nym, and Lieutenant Bardolfe.</STAGEDIR>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Well met Corporall Nym.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nym.</SPEAKER>
<LINE>Good morrow Lieutenant Bardolfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>What, are Ancient Pistoll and you friends yet?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nym.</SPEAKER>
<LINE>For my part, I care not: I &#383;ay little: but when time &#383;hall &#383;erue, there &#383;hall be &#383;miles, but that &#383;hall be as it may. I dare not fight, but I will winke and holde out mine yron: it is a &#383;imple one, but what though? It will toste Cheese, and it will endure cold, as another mans &#383;word will: and there's an end.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>I will bestow a breakfast to make you friendes, and wee'l bee all three &#383;worne brothers to France: Let't be &#383;o good Corporall Nym.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nym.</SPEAKER>
<LINE>Faith, I will liue &#383;o long as I may, that&#8217;s the cer-taine of it: and when I cannot liue any longer, I will doe as I may: That is my rest, that is the rendeuous of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>It is certaine Corporall, that he is marryed to Nell Quickly, and certainly &#383;he did you wrong, for you were troth-plight to her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nym.</SPEAKER>
<LINE>I cannot tell, Things must be as they may: men may &#383;leepe, and they may haue their throats about them at that time, and &#383;ome &#383;ay, kniues haue edges: It must be as it may, though patience be a tyred name, yet &#383;hee will plodde, there must be Conclusions, well, I cannot tell.</LINE>
</SPEECH>

<STAGEDIR>Enter Pistoll, &amp; Quickly.</STAGEDIR>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Heere comes Ancient Pistoll and his wife: good</LINE>
<LINE>Corporall be patient heere. How now mine Hoaste Pi-stoll?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Base Tyke, cal'st thou mee Hoste, now by this hand I &#383;weare I &#383;corne the terme: nor &#383;hall my Nel keep Lodgers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>No by my troth, not long: For we cannot lodge and board a dozen or fourteene Gentlewomen that liue honestly by the pricke of their Needles, but it will bee thought we keepe a Bawdy-house &#383;traight. O welliday Lady, if he be not hewne now, we &#383;hall &#383;ee wilful adulte-ry and murther committed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Good Lieutenant, good Corporal offer nothing heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nym.</SPEAKER>
<LINE>Pish.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Pish for thee, Island dogge: thou prickeard cur of Island.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Good Corporall Nym &#383;hew thy valor, and put vp your &#383;word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nym.</SPEAKER>
<LINE>Will you &#383;hogge off? I would haue you &#383;olus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Solus, egregious dog? O Viper vile; The &#383;olus in thy mo&#8217;t meruailous face, the &#383;olus in thy teeth, and in thy throate, and in thy hatefull Lungs, yea in thy Maw perdy; and which is worse, within thy nastie mouth. I do retort the &#383;olus in thy bowels, for I can take, and Pi-stols cocke is vp, and flashing fire will follow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nym.</SPEAKER>
<LINE>I am not Barbason, you cannot coniure mee: I haue an humor to knocke you indifferently well: If you grow fowle with me Pistoll, I will &#383;coure you with my Rapier, as I may, in fayre tearmes. If you would walke off, I would pricke your guts a little in good tearmes, as I may, and that&#8217;s the humor of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>O Braggard vile, and damned furious wight,</LINE>
<LINE>The Graue doth gape, and doting death is neere,</LINE>
<LINE>Therefore exhale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Heare me, heare me what I &#383;ay: Hee that &#383;trikes the first &#383;troake, Ile run him vp to the hilts, as I am a &#383;ol-dier. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>An oath of mickle might, and fury &#383;hall abate. Giue me thy fist, thy fore-foote to me giue: Thy &#383;pirites are mo&#8217;t tall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nym.</SPEAKER>
<LINE>I will cut thy throate one time or other in faire termes, that is the humor of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pistoll.</SPEAKER>
<LINE>Couple a gorge, that is the word. I defie thee a-gaine. O hound of Creet, think'st thou my &#383;pouse to get? No, to the &#383;pittle goe, and from the Poudring tub of in-famy, fetch forth the Lazar Kite of Cre&#383;&#383;ids kinde, Doll Teare-sheete, &#383;he by name, and her espouse. I haue, and I will hold the Quondam Quickely for the onely &#383;hee: and Pauca, there's enough to go to.</LINE>
</SPEECH>

<STAGEDIR>Enter the Boy.</STAGEDIR>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>Mine Hoast Pistoll, you must come to my May-ster, and your Hoste&#383;&#383;e: He is very &#383;icke, &amp; would to bed. Good Bardolfe, put thy face betweene his &#383;heets, and do the Office of a Warming-pan: Faith, he's very ill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>Away you Rogue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>By my troth he'l yeeld the Crow a pudding one of these dayes: the King has kild his heart. Good Hus-band come home presently.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Come, &#383;hall I make you two friends. Wee must to France together: why the diuel &#383;hould we keep kniues to cut one anothers throats?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Let floods ore-swell, and fiends for food howle on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nym.</SPEAKER>
<LINE>You'l pay me the eight &#383;hillings I won of you at Betting?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Base is the Slaue that payes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nym.</SPEAKER>
<LINE>That now I wil haue: that&#8217;s the humor of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist</SPEAKER>
<LINE>As manhood &#383;hal compound: push home.</LINE>
</SPEECH>
<STAGEDIR>Draw</STAGEDIR>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>By this &#383;word, hee that makes the first thrust,</LINE>
<LINE>Ile kill him: By this &#383;word, I wil.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pi.</SPEAKER>
<LINE>Sword is an Oath, &amp; Oaths must haue their course</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Coporall Nym, &amp; thou wilt be friends be frends, and thou wilt not, why then be enemies with me to: pre-thee put vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>A Noble &#383;halt thou haue, and present pay, and Liquor likewise will I giue to thee, and friendshippe &#383;hall combyne, and brotherhood. Ile liue by Nymme, &amp; Nymme &#383;hall liue by me, is not this iust? For I &#383;hal Sut-ler be vnto the Campe, and profits will accrue. Giue mee thy hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nym.</SPEAKER>
<LINE>I &#383;hall haue my Noble?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>In cash, mo&#8217;t iustly payd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nym.</SPEAKER>
<LINE>Well, then that the humor of't.</LINE>
</SPEECH>

<STAGEDIR>Enter Hoste&#383;&#383;e.</STAGEDIR>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>As euer you come of women, come in quickly to &#383;ir Iohn: A poore heart, hee is &#383;o &#383;hak&#8217;d of a burning quotidian Tertian, that it is mo&#8217;t lamentable to behold. Sweet men, come to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nym.</SPEAKER>
<LINE>The King hath run bad humors on the Knight, that&#8217;s the euen of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Nym, thou hast &#383;poke the right, his heart is fra-cted and corroborate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nym.</SPEAKER>
<LINE>The King is a good King, but it must bee as it may: he pa&#383;&#383;es &#383;ome humors, and carreeres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Let vs condole the Knight, for (Lambekins) we will liue.</LINE>
</SPEECH>

<STAGEDIR>Enter Exeter, Bedford, &amp; Westmerland.</STAGEDIR>

<SPEECH>
<SPEAKER>Bed.</SPEAKER>
<LINE>Fore God his Grace is bold to trust these traitors</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>They &#383;hall be apprehended by and by.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>How &#383;mooth and euen they do bear themselues,</LINE>
<LINE>As if allegeance in their bosomes &#383;ate</LINE>
<LINE>Crowned with faith, and constant loyalty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bed.</SPEAKER>
<LINE>The King hath note of all that they intend,</LINE>
<LINE>By interception, which they dreame not of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>Nay, but the man that was his bedfellow,</LINE>
<LINE>Whom he hath dull&#8217;d and cloy&#8217;d with gracious fauours;</LINE>
<LINE>That he &#383;hould for a forraigne purse, &#383;o &#383;ell</LINE>
<LINE>His Soueraignes life to death and treachery.</LINE>
</SPEECH>
<STAGEDIR>Sound Trumpets.</STAGEDIR>

<STAGEDIR>Enter the King, Scroope, Cambridge, and Gray.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Now &#383;its the winde faire, and we will aboord.</LINE>
<LINE>My Lord of Cambridge, and my kinde Lord of Masham,</LINE>
<LINE>And you my gentle Knight, giue me your thoughts:</LINE>
<LINE>Thinke you not that the powres we beare with vs</LINE>
<LINE>Will cut their pa&#383;&#383;age through the force of France?</LINE>
<LINE>Doing the execution, and the acte,</LINE>
<LINE>For which we haue in head a&#383;&#383;embled them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scro.</SPEAKER>
<LINE>No doubt my Liege, if each man do his best.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I doubt not that, &#383;ince we are well perswaded</LINE>
<LINE>We carry not a heart with vs from hence,</LINE>
<LINE>That growes not in a faire consent with ours:</LINE>
<LINE>Nor leaue not one behinde, that doth not wish</LINE>
<LINE>Succe&#383;&#383;e and Conquest to attend on vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cam.</SPEAKER>
<LINE>Neuer was Monarch better fear&#8217;d and lou&#8217;d,</LINE>
<LINE>Then is your Maiesty; there's not I thinke a &#383;ubiect</LINE>
<LINE>That &#383;its in heart-greefe and vneasine&#383;&#383;e</LINE>
<LINE>Vnder the &#383;weet &#383;hade of your gouernment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kni.</SPEAKER>
<LINE>True: those that were your Fathers enemies,</LINE>
<LINE>Haue &#383;teep&#8217;d their gauls in hony, and do &#383;erue you</LINE>
<LINE>With hearts create of duty, and of zeale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>We therefore haue great cause of thankfulnes,</LINE>
<LINE>And &#383;hall forget the office of our hand</LINE>
<LINE>Sooner then quittance of desert and merit,</LINE>
<LINE>According to the weight and worthine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scro.</SPEAKER>
<LINE>So &#383;eruice &#383;hall with &#383;teeled &#383;inewes toyle,</LINE>
<LINE>And labour &#383;hall refresh it &#383;elfe with hope</LINE>
<LINE>To do your Grace ince&#383;&#383;ant &#383;eruices.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>We Iudge no le&#383;&#383;e. Vnkle of Exeter,</LINE>
<LINE>Inlarge the man committed yesterday,</LINE>
<LINE>That rayl&#8217;d against our person: We consider</LINE>
<LINE>It was exce&#383;&#383;e of Wine that &#383;et him on,</LINE>
<LINE>And on his more aduice, We pardon him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scro.</SPEAKER>
<LINE>That's mercy, but too much &#383;ecurity:</LINE>
<LINE>Let him be punish&#8217;d Soueraigne, least example</LINE>
<LINE>Breed (by his &#383;ufferance) more of &#383;uch a kind.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>O let vs yet be mercifull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cam.</SPEAKER>
<LINE>So may your Highne&#383;&#383;e, and yet punish too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grey.</SPEAKER>
<LINE>Sir, you &#383;hew great mercy if you giue him life,</LINE>
<LINE>After the taste of much correction.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Alas, your too much loue and care of me,</LINE>
<LINE>Are heauy Orisons 'gainst this poore wretch:</LINE>
<LINE>If little faults proceeding on distemper,</LINE>
<LINE>Shall not be wink&#8217;d at, how &#383;hall we &#383;tretch our eye</LINE>
<LINE>When capitall crimes, chew&#8217;d, &#383;wallow&#8217;d, and digested,</LINE>
<LINE>Appeare before vs? Wee'l yet inlarge that man,</LINE>
<LINE>Though Cambridge, Scroope, and Gray, in their deere care</LINE>
<LINE>And tender preseruation of our person</LINE>
<LINE>Wold haue him punish&#8217;d. And now to our French causes,</LINE>
<LINE>Who are the late Commi&#383;&#383;ioners?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cam.</SPEAKER>
<LINE>I one my Lord,</LINE>
<LINE>Your Highne&#383;&#383;e bad me aske for it to day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scro.</SPEAKER>
<LINE>So did you me my Liege.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gray.</SPEAKER>
<LINE>And I my Royall Soueraigne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Then Richard Earle of Cambridge, there is yours:</LINE>
<LINE>There yours Lord Scroope of Masham, and Sir Knight:</LINE>
<LINE>Gray of Northumberland, this &#383;ame is yours:</LINE>
<LINE>Reade them, and know I know your worthine&#383;&#383;e.</LINE>
<LINE>My Lord of Westmerland, and Vnkle Exeter,</LINE>
<LINE>We will aboord to night. Why how now Gentlemen?</LINE>
<LINE>What &#383;ee you in those papers, that you loose</LINE>
<LINE>So much complexion? Looke ye how they change:</LINE>
<LINE>Their cheekes are paper. Why, what reade you there,</LINE>
<LINE>That haue &#383;o cowarded and chac&#8217;d your blood</LINE>
<LINE>Out of apparance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cam.</SPEAKER>
<LINE>I do confe&#383;&#383;e my fault,</LINE>
<LINE>And do &#383;ubmit me to your Highne&#383;&#383;e mercy.</LINE>
<LINE>Gray. Scro.</LINE>
<LINE>To which we all appeale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>The mercy that was quicke in vs but late,</LINE>
<LINE>By your owne counsaile is &#383;upprest and kill&#8217;d:</LINE>
<LINE>You must not dare (for &#383;hame) to talke of mercy,</LINE>
<LINE>For your owne reasons turne into your bosomes,</LINE>
<LINE>As dogs vpon their maisters, worrying you:</LINE>
<LINE>See you my Princes, and my Noble Peeres,</LINE>
<LINE>These English monsters: My Lord of Cambridge heere,</LINE>
<LINE>You know how apt our loue was, to accord</LINE>
<LINE>To furnish with all appertinents</LINE>
<LINE>Belonging to his Honour; and this man,</LINE>
<LINE>Hath for a few light Crownes, lightly conspir&#8217;d</LINE>
<LINE>And &#383;worne vnto the practises of France</LINE>
<LINE>To kill vs heere in Hampton. To the which,</LINE>
<LINE>This Knight no le&#383;&#383;e for bounty bound to Vs</LINE>
<LINE>Then Cambridge is, hath likewise &#383;worne. But O,</LINE>
<LINE>What &#383;hall I &#383;ay to thee Lord Scroope, thou cruell,</LINE>
<LINE>Ingratefull, &#383;auage, and inhumane Creature?</LINE>
<LINE>Thou that didst beare the key of all my counsailes,</LINE>
<LINE>That knew'st the very bottome of my &#383;oule,</LINE>
<LINE>That (almost) might'st haue coyn&#8217;d me into Golde,</LINE>
<LINE>Would'st thou haue practis&#8217;d on me, for thy vse?</LINE>
<LINE>May it be po&#383;&#383;ible, that forraigne hyer</LINE>
<LINE>Could out of thee extract one &#383;parke of euill</LINE>
<LINE>That might annoy my finger? &#8216;Tis &#383;o &#383;trange,</LINE>
<LINE>That though the truth of it &#383;tands off as gro&#383;&#383;e</LINE>
<LINE>As black and white, my eye will &#383;carsely &#383;ee it.</LINE>
<LINE>Treason, and murther, euer kept together,</LINE>
<LINE>As two yoake diuels &#383;worne to eythers purpose,</LINE>
<LINE>Working &#383;o gro&#383;&#383;ely in an naturall cause,</LINE>
<LINE>That admiration did not hoope at them.</LINE>
<LINE>But thou (gainst all proportion) didst bring in</LINE>
<LINE>Wonder to waite on treason, and on murther:</LINE>
<LINE>And whats&#339;uer cunning fiend it was</LINE>
<LINE>That wrought vpon thee &#383;o preposterously,</LINE>
<LINE>Hath got the voyce in hell for excellence:</LINE>
<LINE>And other diuels that &#383;uggest by treasons,</LINE>
<LINE>Do botch and bungle vp damnation,</LINE>
<LINE>With patches, colours, and with formes being fetcht</LINE>
<LINE>From glist'ring &#383;emblances of piety:</LINE>
<LINE>But he that temper&#8217;d thee, bad thee &#383;tand vp,</LINE>
<LINE>Gaue thee no instance why thou &#383;houldst do treason,</LINE>
<LINE>Vnle&#383;&#383;e to dub thee with the name of Traitor.</LINE>
<LINE>If that &#383;ame Daemon that hath gull&#8217;d thee thus,</LINE>
<LINE>Should with his Lyon-gate walke the whole world,</LINE>
<LINE>He might returne to vastie Tartar backe,</LINE>
<LINE>And tell the Legions, I can neuer win</LINE>
<LINE>A &#383;oule &#383;o easie as that Englishmans.</LINE>
<LINE>Oh, how hast thou with iealousie infected</LINE>
<LINE>The &#383;weetne&#383;&#383;e of affiance? Shew men dutifull,</LINE>
<LINE>Why &#383;o didst thou: &#383;eeme they graue and learned?</LINE>
<LINE>Why &#383;o didst thou. Come they of Noble Family?</LINE>
<LINE>Why &#383;o didst thou. Seeme they religious?</LINE>
<LINE>Why &#383;o didst thou. Or are they &#383;pare in diet,</LINE>
<LINE>Free from gro&#383;&#383;e pa&#383;&#383;ion, or of mirth, or anger,</LINE>
<LINE>Constant in &#383;pirit, not &#383;weruing with the blood,</LINE>
<LINE>Garnish&#8217;d and deck&#8217;d in modest complement,</LINE>
<LINE>Not working with the eye, without the eare,</LINE>
<LINE>And but in purged iudgement trusting neither,</LINE>
<LINE>Such and &#383;o finely boulted didst thou &#383;eeme:</LINE>
<LINE>And thus thy fall hath left a kinde of blot,</LINE>
<LINE>To make thee full fraught man, and best indued</LINE>
<LINE>With &#383;ome &#383;uspition, I will weepe for thee.</LINE>
<LINE>For this reuolt of thine, me thinkes is like</LINE>
<LINE>Another fall of Man. Their faults are open,</LINE>
<LINE>Arrest them to the an&#383;wer of the Law,</LINE>
<LINE>And God acquit them of their practises.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>I arrest thee of High Treason, by the name of</LINE>
<LINE>Richard Earle of Cambridge.</LINE>
<LINE>I arrest thee of High Treason, by the name of Thomas</LINE>
<LINE>Lord Scroope of Marsham.</LINE>
<LINE>I arrest thee of High Treason, by the name of Thomas</LINE>
<LINE>Grey, Knight of Northumberland.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scro.</SPEAKER>
<LINE>Our purposes, God iustly hath discouer&#8217;d,</LINE>
<LINE>And I repent my fault more then my death,</LINE>
<LINE>Which I beseech your Highne&#383;&#383;e to forgiue,</LINE>
<LINE>Although my body pay the price of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cam.</SPEAKER>
<LINE>For me, the Gold of France did not &#383;educe,</LINE>
<LINE>Although I did admit it as a motiue,</LINE>
<LINE>The &#383;ooner to effect what I intended:</LINE>
<LINE>But God be thanked for preuention,</LINE>
<LINE>Which in &#383;ufferance heartily will reioyce,</LINE>
<LINE>Beseeching God, and you, to pardon mee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gray.</SPEAKER>
<LINE>Neuer did faithfull &#383;ubiect more reioyce</LINE>
<LINE>At the discouery of mo&#8217;t dangerous Treason,</LINE>
<LINE>Then I do at this houre ioy ore my &#383;elfe,</LINE>
<LINE>Preuented from a damned enterprize;</LINE>
<LINE>My fault, but not my body, pardon Soueraigne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>God quit you in his mercy: Hear your &#383;entence</LINE>
<LINE>You haue conspir&#8217;d against Our Royall person,</LINE>
<LINE>Ioyn&#8217;d with an enemy proclaim&#8217;d, and from his Coffers,</LINE>
<LINE>Receyu&#8217;d the Golden Earnest of Our death:</LINE>
<LINE>Wherein you would haue &#383;old your King to &#383;laughter,</LINE>
<LINE>His Princes, and his Peeres to &#383;eruitude,</LINE>
<LINE>His Subiects to oppre&#383;&#383;ion, and contempt,</LINE>
<LINE>And his whole Kingdome into desolation:</LINE>
<LINE>Touching our person, &#383;eeke we no reuenge,</LINE>
<LINE>But we our Kingdomes &#383;afety must &#383;o tender,</LINE>
<LINE>Whose ruine you &#383;ought, that to her Lawes</LINE>
<LINE>We do deliuer you. Get you therefore hence,</LINE>
<LINE>(Poore miserable wretches) to your death:</LINE>
<LINE>The taste whereof, God of his mercy giue</LINE>
<LINE>You patience to indure, and true Repentance</LINE>
<LINE>Of all your deare offences. Beare them hence.</LINE>
<LINE><STAGEDIR>Exit.</STAGEDIR></LINE>
<LINE>Now Lords for France: the enterprise whereof</LINE>
<LINE>Shall be to you as vs, like glorious.</LINE>
<LINE>We doubt not of a faire and luckie Warre,</LINE>
<LINE>Since God &#383;o graciously hath brought to light</LINE>
<LINE>This dangerous Treason, lurking in our way,</LINE>
<LINE>To hinder our beginnings. We doubt not now,</LINE>
<LINE>But euery Rubbe is &#383;moothed on our way.</LINE>
<LINE>Then forth, deare Countreymen: Let vs deliuer</LINE>
<LINE>Our Pui&#383;&#383;ance into the hand of God,</LINE>
<LINE>Putting it &#383;traight in expedition.</LINE>
<LINE>Chearely to Sea, the &#383;ignes of Warre aduance,</LINE>
<LINE>No King of England, if not King of France.</LINE>
</SPEECH>

<STAGEDIR>Flourish.</STAGEDIR>

<STAGEDIR>Enter Pistoll, Nim, Bardolph, Boy, and Hoste&#383;&#383;e.</STAGEDIR>

<SPEECH>
<SPEAKER>Hoste&#383;&#383;e.</SPEAKER>
<LINE>'Prythee honey &#383;weet Husband, let me bring thee to Staines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pistoll.</SPEAKER>
<LINE>No: for my manly heart doth erne. Bardolph, be blythe: Nim, rowse thy vaunting Veines: Boy, bri&#383;&#383;le thy Courage vp: for Falstaffe hee is dead, and wee must erne therefore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>Would I were with him, wheresomere hee is, eyther in Heauen, or in Hell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hoste&#383;&#383;e.</SPEAKER>
<LINE>Nay &#383;ure, hee's not in Hell: hee's in Arthurs Bosome, if euer man went to Arthurs Bosome: a made a finer end, and went away and it had beene any Christome Childe: a parted eu'n iust betweene Twelue and One, eu'n at the turning o'th&#8217; Tyde: for after I &#383;aw him fumble with the Sheets, and play with Flowers, and &#383;mile vpon his fin-gers end, I knew there was but one way: for his Nose was as &#383;harpe as a Pen, and a Table of greene fields. How now Sir Iohn (quoth I?) what man? be a good cheare: &#383;o a cryed out, God, God, God, three or foure times: now I, to comfort him, bid him a &#383;hould not thinke of God; I hop&#8217;d there was no neede to trouble himselfe with any &#383;uch thoughts yet: &#383;o a bad me lay more Clothes on his feet: I put my hand into the Bed, and felt them, and they were as cold as any &#383;tone: then I felt to his knees, and &#383;o vp-peer&#8217;d, and vpward, and all was as cold as any &#383;tone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nim.</SPEAKER>
<LINE>They &#383;ay he cryed out of Sack.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hoste&#383;&#383;e.</SPEAKER>
<LINE>I, that a did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>And of Women.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hoste&#383;&#383;e.</SPEAKER>
<LINE>Nay, that a did not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>Yes that a did, and &#383;aid they were Deules incar-nate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Woman.</SPEAKER>
<LINE>A could neuer abide Carnation, 'twas a Co-lour he neuer lik&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>A &#383;aid once, the Deule would haue him about</LINE>
<LINE>Women.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hoste&#383;&#383;e.</SPEAKER>
<LINE>A did in &#383;ome &#383;ort (indeed) handle Women: but then hee was rumatique, and talk&#8217;d of the Whore of Babylon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>Doe you not remember a &#383;aw a Flea &#383;ticke vpon Bardolphs Nose, and a &#383;aid it was a blacke Soule burning in Hell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>Well, the fuell is gone that maintain&#8217;d that fire: that&#8217;s all the Riches I got in his &#383;eruice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nim.</SPEAKER>
<LINE>Shall wee &#383;hogg? the King will be gone from</LINE>
<LINE>Southampton.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Come, let's away. My Loue, giue me thy Lippes: Looke to my Chattels, and my Moueables: Let Sences rule: The world is, Pitch and pay: trust none: for Oathes are Strawes, mens Faiths are Wafer-Cakes, and hold-fast is the onely Dogge: My Ducke, therefore Caueto bee thy Counsailor. Goe, cleare thy Chrystalls. Yoke-fellowes in Armes, let vs to France, like Horse-leeches my Boyes, to &#383;ucke, to &#383;ucke, the very blood to &#383;ucke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>And that&#8217;s but vnwholesome food, they &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Touch her &#383;oft mouth, and march.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>Farwell Hoste&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nim.</SPEAKER>
<LINE>I cannot ki&#383;&#383;e, that is the humor of it: but adieu.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Let Huswiferie appeare: keepe close, I thee command.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hoste&#383;&#383;e</SPEAKER>
<LINE>Farwell: adieu.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>
<STAGEDIR>Flourish.</STAGEDIR>

<STAGEDIR>Enter the French King, the Dolphin, the Dukes of Berry and Britaine</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Thus comes the English with full power vpon vs,</LINE>
<LINE>And more then carefully it vs concernes,</LINE>
<LINE>To an&#383;wer Royally in our defences.</LINE>
<LINE>Therefore the Dukes of Berry and of Britaine,</LINE>
<LINE>Of Brabant and of Orleance, &#383;hall make forth,</LINE>
<LINE>And you Prince Dolphin, with all &#383;wift dispatch</LINE>
<LINE>To lyne and new repayre our Townes of Warre</LINE>
<LINE>With men of courage, and with meanes defendant:</LINE>
<LINE>For England his approaches makes as fierce,</LINE>
<LINE>As Waters to the &#383;ucking of a Gulfe.</LINE>
<LINE>It fits vs then to be as prouident,</LINE>
<LINE>As feare may teach vs, out of late examples</LINE>
<LINE>Left by the fatall and neglected English,</LINE>
<LINE>Vpon our fields.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolphin.</SPEAKER>
<LINE>My mo&#8217;t redoubted Father,</LINE>
<LINE>It is mo&#8217;t meet we arme vs 'gainst the F&#339;:</LINE>
<LINE>For Peace it &#383;elfe &#383;hould not &#383;o dull a Kingdome,</LINE>
<LINE>(Though War nor no knowne Quarrel were in question)</LINE>
<LINE>But that Defences, Musters, Preparations,</LINE>
<LINE>Should be maintain&#8217;d, a&#383;&#383;embled, and collected,</LINE>
<LINE>As were a Warre in expectation.</LINE>
<LINE>Therefore I &#383;ay, &#8216;tis meet we all goe forth,</LINE>
<LINE>To view the &#383;ick and feeble parts of France:</LINE>
<LINE>And let vs doe it with no &#383;hew of feare,</LINE>
<LINE>No, with no more, then if we heard that England</LINE>
<LINE>Were busied with a Whitson Morris-dance:</LINE>
<LINE>For, my good Liege, &#383;hee is &#383;o idly King&#8217;d,</LINE>
<LINE>Her Scepter &#383;o phantastically borne,</LINE>
<LINE>By a vaine giddie &#383;hallow humorous Youth,</LINE>
<LINE>That feare attends her not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>O peace, Prince Dolphin,</LINE>
<LINE>You are too much mistaken in this King:</LINE>
<LINE>Question your Grace the late Emba&#383;&#383;adors,</LINE>
<LINE>With what great State he heard their Emba&#383;&#383;ie,</LINE>
<LINE>How well &#383;upply&#8217;d with Noble Councellors,</LINE>
<LINE>How modest in exception; and withall,</LINE>
<LINE>How terrible in constant resolution:</LINE>
<LINE>And you &#383;hall find, his Vanities fore-spent,</LINE>
<LINE>Were but the out-side of the Roman Brutus,</LINE>
<LINE>Couering Discretion with a Coat of Folly;</LINE>
<LINE>As Gardeners doe with Ordure hide those Roots</LINE>
<LINE>That &#383;hall first &#383;pring, and be mo&#8217;t delicate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolphin.</SPEAKER>
<LINE>Well, &#8216;tis not &#383;o, my Lord High Constable.</LINE>
<LINE>But though we thinke it &#383;o, it is no matter:</LINE>
<LINE>In cases of defence, &#8216;tis best to weigh</LINE>
<LINE>The Enemie more mightie then he &#383;eemes,</LINE>
<LINE>So the proportions of defence are fill&#8217;d:</LINE>
<LINE>Which of a weake and niggardly proiection,</LINE>
<LINE>Doth like a Miser &#383;poyle his Coat, with &#383;canting</LINE>
<LINE>A little Cloth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Thinke we King Harry &#383;trong:</LINE>
<LINE>And Princes, looke you &#383;trongly arme to meet him.</LINE>
<LINE>The Kindred of him hath beene flesht vpon vs:</LINE>
<LINE>And he is bred out of that bloodie &#383;traine,</LINE>
<LINE>That haunted vs in our familiar Pathes:</LINE>
<LINE>Witne&#383;&#383;e our too much memorable &#383;hame,</LINE>
<LINE>When Cre&#383;&#383;y Battell fatally was &#383;trucke,</LINE>
<LINE>And all our Princes captiu&#8217;d, by the hand</LINE>
<LINE>Of that black Name, Edward, black Prince of Wales:</LINE>
<LINE>Whiles that his Mountaine Sire, on Mountaine &#383;tanding</LINE>
<LINE>Vp in the Ayre, crown&#8217;d with the Golden Sunne,</LINE>
<LINE>Saw his Heroicall Seed, and &#383;mil&#8217;d to &#383;ee him</LINE>
<LINE>Mangle the Worke of Nature, and deface</LINE>
<LINE>The Patternes, that by God and by French Fathers</LINE>
<LINE>Had twentie yeeres been made. This is a Stem</LINE>
<LINE>Of that Victorious Stock: and let vs feare</LINE>
<LINE>The Natiue mightine&#383;&#383;e and fate of him.</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Emba&#383;&#383;adors from Harry King of England,</LINE>
<LINE>Doe craue admittance to your Maiestie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Weele giue them present audience.</LINE>
<LINE>Goe, and bring them.</LINE>
<LINE>You &#383;ee this Chase is hotly followed, friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolphin.</SPEAKER>
<LINE>Turne head, and &#383;top pursuit: for coward Dogs</LINE>
<LINE>Mo&#8217;t &#383;pend their mouths, whe[n] what they &#383;eem to threaten</LINE>
<LINE>Runs farre before them. Good my Soueraigne</LINE>
<LINE>Take vp the English &#383;hort, and let them know</LINE>
<LINE>Of what a Monarchie you are the Head:</LINE>
<LINE>Selfe-loue, my Liege, is not &#383;o vile a &#383;inne,</LINE>
<LINE>As &#383;elfe-neglecting.</LINE>
</SPEECH>

<STAGEDIR>Enter Exeter.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>From our Brother of England?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>From him, and thus he greets your Maiestie:</LINE>
<LINE>He wills you in the Name of God Almightie,</LINE>
<LINE>That you deuest your &#383;elfe, and lay apart</LINE>
<LINE>The borrowed Glories, that by gift of Heauen,</LINE>
<LINE>By Law of Nature, and of Nations, longs</LINE>
<LINE>To him and to his Heires, namely, the Crowne,</LINE>
<LINE>And all wide-stretched Honors, that pertaine</LINE>
<LINE>By Custome, and the Ordinance of Times,</LINE>
<LINE>Vnto the Crowne of France: that you may know</LINE>
<LINE>&#8216;Tis no &#383;inister, nor no awk-ward Clayme,</LINE>
<LINE>Pickt from the worme-holes of long-vanisht dayes,</LINE>
<LINE>Nor from the dust of old Obliuion rakt,</LINE>
<LINE>He &#383;ends you this mo&#8217;t memorable Lyne,</LINE>
<LINE>In euery Branch truly demonstratiue;</LINE>
<LINE>Willing you ouer-looke this Pedigree:</LINE>
<LINE>And when you find him euenly deriu&#8217;d</LINE>
<LINE>From his mo&#8217;t fam&#8217;d, of famous Ancestors,</LINE>
<LINE>Edward the third; he bids you then resigne</LINE>
<LINE>Your Crowne and Kingdome, indirectly held</LINE>
<LINE>From him, the Natiue and true Challenger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Or else what followes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>Bloody constraint: for if you hide the Crowne</LINE>
<LINE>Euen in your hearts, there will he rake for it.</LINE>
<LINE>Therefore in fierce Tempest is he comming,</LINE>
<LINE>In Thunder and in Earth-quake, like a Ioue:</LINE>
<LINE>That if requiring faile, he will compell.</LINE>
<LINE>And bids you, in the Bowels of the Lord,</LINE>
<LINE>Deliuer vp the Crowne, and to take mercie</LINE>
<LINE>On the poore Soules, for whom this hungry Warre</LINE>
<LINE>Opens his vastie Iawes: and on your head</LINE>
<LINE>Turning the Widdowes Teares, the Orphans Cryes,</LINE>
<LINE>The dead-mens Blood, the priuy Maidens Groanes,</LINE>
<LINE>For Husbands, Fathers, and betrothed Louers,</LINE>
<LINE>That &#383;hall be &#383;wallowed in this Controuersie.</LINE>
<LINE>This is his Clayme, his Threatning, and my Me&#383;&#383;age:</LINE>
<LINE>Vnle&#383;&#383;e the Dolphin be in presence here;</LINE>
<LINE>To whom expre&#383;&#383;ely I bring greeting to.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>For vs, we will consider of this further:</LINE>
<LINE>To morrow &#383;hall you beare our full intent</LINE>
<LINE>Back to our Brother of England.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>For the Dolphin,</LINE>
<LINE>I &#383;tand here for him: what to him from England?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>Scorne and defiance, &#383;leight regard, contempt,</LINE>
<LINE>And any thing that may not mis-become</LINE>
<LINE>The mightie Sender, doth he prize you at.</LINE>
<LINE>Thus &#383;ayes my King: and if your Fathers Highne&#383;&#383;e</LINE>
<LINE>Doe not, in graunt of all demands at large,</LINE>
<LINE>Sweeten the bitter Mock you &#383;ent his Maiestie;</LINE>
<LINE>Hee'le call you to &#383;o hot an Answer of it,</LINE>
<LINE>That Caues and Wombie Vaultages of France</LINE>
<LINE>Shall chide your Trespas, and returne your Mock</LINE>
<LINE>In &#383;econd Accent of his Ordinance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Say: if my Father render faire returne,</LINE>
<LINE>It is against my will: for I desire</LINE>
<LINE>Nothing but Oddes with England.</LINE>
<LINE>To that end, as matching to his Youth and Vanitie,</LINE>
<LINE>I did present him with the Paris-Balls.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>Hee'le make your Paris Louer &#383;hake for it,</LINE>
<LINE>Were it the Mistre&#383;&#383;e Court of mightie Europe:</LINE>
<LINE>And be a&#383;&#383;ur&#8217;d, you'le find a diff'rence,</LINE>
<LINE>As we his Subiects haue in wonder found,</LINE>
<LINE>Betweene the promise of his greener dayes,</LINE>
<LINE>And these he masters now: now he weighes Time</LINE>
<LINE>Euen to the vtmost Graine: that you &#383;hall reade</LINE>
<LINE>In your owne Lo&#383;&#383;es, if he &#383;tay in France.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>To morrow &#383;hall you know our mind at full.</LINE>
</SPEECH>

<STAGEDIR>Flourish.</STAGEDIR>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>Dispatch vs with all &#383;peed, least that our King</LINE>
<LINE>Come here himselfe to question our delay;</LINE>
<LINE>For he is footed in this Land already.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>You &#383;halbe &#383;oone dispatcht, with faire conditions.</LINE>
<LINE>A Night is but &#383;mall breathe, and little pawse,</LINE>
<LINE>To an&#383;wer matters of this consequence.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Secundus.</ACTTITLE>
<SCENE>
<STAGEDIR>Flourish. Enter Chorus.</STAGEDIR>

<SPEECH>
<LINE>Thus with imagin&#8217;d wing our &#383;wift Scene flyes,</LINE>
<LINE>In motion of no le&#383;&#383;e celeritie then that of Thought.</LINE>
<LINE>Suppose, that you haue &#383;eene</LINE>
<LINE>The well-appointed King at Douer Peer,</LINE>
<LINE>Embarke his Royaltie: and his braue Fleet,</LINE>
<LINE>With &#383;ilken Streamers, the young Phebus fayning;</LINE>
<LINE>Play with your Fancies: and in them behold,</LINE>
<LINE>Vpon the Hempen Tackle, Ship-boyes climbing;</LINE>
<LINE>Heare the &#383;hrill Whistle, which doth order giue</LINE>
<LINE>To &#383;ounds confus&#8217;d: behold the threaden Sayles,</LINE>
<LINE>Borne with th&#8217; inuisible and creeping Wind,</LINE>
<LINE>Draw the huge Bottomes through the furrowed Sea,</LINE>
<LINE>Bresting the loftie Surge. O, doe but thinke</LINE>
<LINE>You &#383;tand vpon the Riuage, and behold</LINE>
<LINE>A Citie on th&#8217; inconstant Billowes dauncing:</LINE>
<LINE>For &#383;o appeares this Fleet Maiesticall,</LINE>
<LINE>Holding due course to Harflew. Follow, follow:</LINE>
<LINE>Grapple your minds to &#383;ternage of this Nauie,</LINE>
<LINE>And leaue your England as dead Mid-night, &#383;till,</LINE>
<LINE>Guarded with Grandsires, Babyes, and old Women,</LINE>
<LINE>Eyther past, or not arriu&#8217;d to pyth and pui&#383;&#383;ance:</LINE>
<LINE>For who is he, whose Chin is but enricht</LINE>
<LINE>With one appearing Hayre, that will not follow</LINE>
<LINE>These cull&#8217;d and choyse-drawne Caualiers to France?</LINE>
<LINE>Worke, worke your Thoughts, and therein &#383;ee a Siege:</LINE>
<LINE>Behold the Ordenance on their Carriages,</LINE>
<LINE>With fatall mouthes gaping on girded Harflew.</LINE>
<LINE>Suppose th&#8217; Emba&#383;&#383;ador from the French comes back:</LINE>
<LINE>Tells Harry, That the King doth offer him</LINE>
<LINE>Katherine his Daughter, and with her to Dowrie,</LINE>
<LINE>Some petty and vnprofitable Dukedomes.</LINE>
<LINE>The offer likes not: and the nimble Gunner</LINE>
<LINE>With Lynstock now the diuellish Cannon touches,</LINE>
<LINE><STAGEDIR>Alarum, and Chambers goe off.</STAGEDIR></LINE>
<LINE>And downe goes all before them. Still be kind, And eech out our performance with your mind.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter the King, Exeter, Bedford, and Gloucester. Alarum: Scaling Ladders at Harflew</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Once more vnto the Breach,</LINE>
<LINE>Deare friends, once more;</LINE>
<LINE>Or close the Wall vp with our English dead:</LINE>
<LINE>In Peace, there's nothing &#383;o becomes a man,</LINE>
<LINE>As modest &#383;tillne&#383;&#383;e, and humilitie:</LINE>
<LINE>But when the blast of Warre blowes in our eares,</LINE>
<LINE>Then imitate the action of the Tyger:</LINE>
<LINE>Stiffen the &#383;inewes, commune vp the blood,</LINE>
<LINE>Disguise faire Nature with hard-fauour&#8217;d Rage:</LINE>
<LINE>Then lend the Eye a terrible aspect:</LINE>
<LINE>Let it pry through the portage of the Head,</LINE>
<LINE>Like the Bra&#383;&#383;e Cannon: let the Brow o&#8217;rewhelme it,</LINE>
<LINE>As fearefully, as doth a galled Rocke</LINE>
<LINE>O're-hang and iutty his confounded Base,</LINE>
<LINE>Swill&#8217;d with the wild and wastfull Ocean.</LINE>
<LINE>Now &#383;et the Teeth, and &#383;tretch the Nosthrill wide,</LINE>
<LINE>Hold hard the Breath, and bend vp euery Spirit</LINE>
<LINE>To his full height. On, on, you Noblish English,</LINE>
<LINE>Whose blood is fet from Fathers of Warre-proofe:</LINE>
<LINE>Fathers, that like &#383;o many Alexanders,</LINE>
<LINE>Haue in these parts from Morne till Euen fought,</LINE>
<LINE>And &#383;heath&#8217;d their Swords, for lack of argument.</LINE>
<LINE>Dishonour not your Mothers: now attest,</LINE>
<LINE>That those whom you call&#8217;d Fathers, did beget you.</LINE>
<LINE>Be Coppy now to men of gro&#383;&#383;er blood,</LINE>
<LINE>And teach them how to Warre. And you good Yeomen,</LINE>
<LINE>Whose Lyms were made in England; &#383;hew vs here</LINE>
<LINE>The mettell of your Pasture: let vs &#383;weare,</LINE>
<LINE>That you are worth your breeding: which I doubt not:</LINE>
<LINE>For there is none of you &#383;o meane and base,</LINE>
<LINE>That hath not Noble luster in your eyes.</LINE>
<LINE>I &#383;ee you &#383;tand like Grey-hounds in the &#383;lips,</LINE>
<LINE>Straying vpon the Start. The Game's afoot:</LINE>
<LINE>Follow your Spirit; and vpon this Charge,</LINE>
<LINE>Cry, God for Harry, England, and S[aint]. George.</LINE>
</SPEECH>

<STAGEDIR>Alarum, and Chambers goe off.</STAGEDIR>

<STAGEDIR>Enter Nim, Bardolph, Pistoll, and Boy.</STAGEDIR>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>On, on, on, on, on, to the breach, to the breach.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nim.</SPEAKER>
<LINE>'Pray thee Corporall &#383;tay, the Knocks are too hot: and for mine owne part, I haue not a Case of Liues: the humor of it is too hot, that is the very plaine-Song of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>The plaine-Song is mo&#8217;t iust: for humors doe a-bound: Knocks goe and come: Gods Va&#383;&#383;als drop and dye: and Sword and Shield, in bloody Field, doth winne immortall fame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>Would I were in a Ale-house in London, I would giue all my fame for a Pot of Ale, and &#383;afetie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>And I: If wishes would preuayle with me, my purpose &#383;hould not fayle with me; but thither would I high.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>As duly, but not as truly, as Bird doth &#383;ing on bough.</LINE>
</SPEECH>

<STAGEDIR>Enter Fluellen.</STAGEDIR>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Vp to the breach, you Dogges; auaunt you</LINE>
<LINE>Cullions.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Be mercifull great Duke to men of Mould: a-bate thy Rage, abate thy manly Rage; abate thy Rage, great Duke. Good Bawcock bate thy Rage: vse lenitie &#383;weet Chuck.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nim.</SPEAKER>
<LINE>These be good humors: your Honor wins bad humors.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>As young as I am, I haue obseru&#8217;d these three Swashers: I am Boy to them all three, but all they three, though they would &#383;erue me, could not be Man to me; for indeed three &#383;uch Antiques doe not amount to a man: for Bardolph, hee is white-liuer&#8217;d, and red-fac&#8217;d; by the meanes whereof, a faces it out, but fights not: for Pistoll, hee hath a killing Tongue, and a quiet Sword; by the meanes whereof, a breakes Words, and keepes whole Weapons: for Nim, hee hath heard, that men of few Words are the best men, and therefore hee &#383;cornes to &#383;ay his Prayers, lest a &#383;hould be thought a Coward: but his few bad Words are matcht with as few good Deeds; for a neuer broke any mans Head but his owne, and that was against a Post, when he was drunke. They will &#383;teale any thing, and call it Purchase. Bardolph &#383;tole a Lute-case, bore it twelue Leagues, and &#383;old it for three halfepence. Nim and Bardolph are &#383;worne Brothers in filching: and in Callice they &#383;tole a fire-shouell. I knew by that peece of Seruice, the men would carry Coales. They would haue me as familiar with mens Pockets, as their Gloues or their Hand-kerchers: which makes much against my Manhood, if I &#383;hould take from anothers Pocket, to put into mine; for it is plaine pocketting vp of Wrongs. I must leaue them, and &#383;eeke &#383;ome better Seruice: their Villany goes against my weake &#383;tomacke, and therefore I must cast it vp. <STAGEDIR>Exit.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Gower.</STAGEDIR>

<SPEECH>
<SPEAKER>Gower.</SPEAKER>
<LINE>Captaine Fluellen, you must come presently to the Mynes; the Duke of Gloucester would &#383;peake with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>To the Mynes? Tell you the Duke, it is not &#383;o good to come to the Mynes: for looke you, the Mynes is not according to the disciplines of the Warre; the con-cauities of it is not &#383;ufficient: for looke you, th&#8217; athuer-sarie, you may discu&#383;&#383;e vnto the Duke, looke you, is digt himselfe foure yard vnder the Countermines: by Cheshu, I thinke a will plowe vp all, if there is not better directi-ons. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gower.</SPEAKER>
<LINE>The Duke of Gloucester, to whom the Order of the Siege is giuen, is altogether directed by an Irish man, a very valiant Gentleman yfaith.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Welch.</SPEAKER>
<LINE>It is Captaine Makmorrice, is it not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gower.</SPEAKER>
<LINE>I thinke it be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Welch.</SPEAKER>
<LINE>By Cheshu he is an A&#383;&#383;e, as in the World, I will verifie as much in his Beard: he ha's no more directions in the true disciplines of the Warres, looke you, of the Roman disciplines, then is a Puppy-dog.</LINE>
</SPEECH>

<STAGEDIR>Enter Makmorrice, and Captaine Iamy.</STAGEDIR>

<SPEECH>
<SPEAKER>Gower.</SPEAKER>
<LINE>Here a comes, and the Scots Captaine, Captaine</LINE>
<LINE>Iamy, with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Welch.</SPEAKER>
<LINE>Captaine Iamy is a maruellous falorous Gen-tleman, that is certain, and of great expedition and know-ledge in th&#8217; aunchiant Warres, vpon my particular know-ledge of his directions: by Cheshu he will maintaine his Argument as well as any Militarie man in the World, in the disciplines of the Pristine Warres of the Romans.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scot.</SPEAKER>
<LINE>I &#383;ay gudday, Captaine Fluellen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Welch.</SPEAKER>
<LINE>Godden to your Worship, good Captaine</LINE>
<LINE>Iames.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gower.</SPEAKER>
<LINE>How now Captaine Mackmorrice, haue you quit the Mynes? haue the Pioners giuen o&#8217;re?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Irish.</SPEAKER>
<LINE>By Chrish Law tish ill done: the Worke ish giue ouer, the Trompet &#383;ound the Retreat. By my Hand I &#383;weare, and my fathers Soule, the Worke ish ill done: it ish giue ouer: I would haue blowed vp the Towne, &#383;o Chrish &#383;aue me law, in an houre. O tish ill done, tish ill done: by my Hand tish ill done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Welch.</SPEAKER>
<LINE>Captaine Mackmorrice, I beseech you now, will you voutsafe me, looke you, a few disputations with you, as partly touching or concerning the disciplines of the Warre, the Roman Warres, in the way of Argument, looke you, and friendly communication: partly to &#383;atisfie my Opinion, and partly for the &#383;atisfaction, looke you, of my Mind: as touching the direction of the Militarie dis-cipline, that is the Point.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scot.</SPEAKER>
<LINE>It &#383;all be vary gud, gud feith, gud Captens bath, and I &#383;all quit you with gud leue, as I may pick occasion: that &#383;all I mary.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Irish.</SPEAKER>
<LINE>It is no time to discourse, &#383;o Chrish &#383;aue me: the day is hot, and the Weather, and the Warres, and the King, and the Dukes: it is no time to discourse, the Town is beseech&#8217;d: and the Trumpet call vs to the breech, and we talke, and be Chrish do nothing, tis &#383;hame for vs all: &#383;o God &#383;a'me tis &#383;hame to &#383;tand &#383;till, it is &#383;hame by my hand: and there is Throats to be cut, and Workes to be done, and there ish nothing done, &#383;o Christ &#383;a'me law.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scot.</SPEAKER>
<LINE>By the Mes, ere theise eyes of mine take them-selues to &#383;lomber, ayle de gud &#383;eruice, or Ile ligge i'th&#8217; grund for it; ay, or goe to death: and Ile pay't as valo-rously as I may, that &#383;al I &#383;uerly do, that is the breff and the long: mary, I wad full faine heard &#383;ome question tween you tway.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Welch.</SPEAKER>
<LINE>Captaine Mackmorrice, I thinke, looke you, vnder your correction, there is not many of your Na-tion. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Irish.</SPEAKER>
<LINE>Of my Nation? What ish my Nation? Ish a Villaine, and a Basterd, and a Knaue, and a Rascall. What ish my Nation? Who talkes of my Nation?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Welch.</SPEAKER>
<LINE>Looke you, if you take the matter otherwise then is meant, Captaine Mackmorrice, peraduenture I &#383;hall thinke you doe not vse me with that affabilitie, as in discretion you ought to vse me, looke you, being as good a man as your &#383;elfe, both in the disciplines of Warre, and in the deriuation of my Birth, and in other particula-rities. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Irish.</SPEAKER>
<LINE>I doe not know you &#383;o good a man as my &#383;elfe: &#383;o Chrish &#383;aue me, I will cut off your Head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gower.</SPEAKER>
<LINE>Gentlemen both, you will mistake each other.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Scot</SPEAKER>
<LINE>A, that&#8217;s a foule fault. <STAGEDIR>A Parley.</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gower.</SPEAKER>
<LINE>The Towne &#383;ounds a Parley.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Welch.</SPEAKER>
<LINE>Captaine Mackmorrice, when there is more better oportunitie to be required, looke you, I will be &#383;o bold as to tell you, I know the disciplines of Warre: and there is an end. <STAGEDIR>Exit.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter the King and all his Traine before the Gates.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>How yet resolues the Gouernour of the Towne?</LINE>
<LINE>This is the latest Parle we will admit:</LINE>
<LINE>Therefore to our best mercy giue your &#383;elues,</LINE>
<LINE>Or like to men prowd of destruction,</LINE>
<LINE>Defie vs to our worst: for as I am a Souldier,</LINE>
<LINE>A Name that in my thoughts becomes me best;</LINE>
<LINE>If I begin the batt'rie once againe,</LINE>
<LINE>I will not leaue the halfe-atchieued Harflew,</LINE>
<LINE>Till in her ashes &#383;he lye buryed.</LINE>
<LINE>The Gates of Mercy &#383;hall be all &#383;hut vp,</LINE>
<LINE>And the flesh&#8217;d Souldier, rough and hard of heart,</LINE>
<LINE>In libertie of bloody hand, &#383;hall raunge</LINE>
<LINE>With Conscience wide as Hell, mowing like Gra&#383;&#383;e</LINE>
<LINE>Your fresh faire Virgins, and your flowring Infants.</LINE>
<LINE>What is it then to me, if impious Warre,</LINE>
<LINE>Arrayed in flames like to the Prince of Fiends,</LINE>
<LINE>Doe with his &#383;myrcht complexion all fell feats,</LINE>
<LINE>Enlynckt to wast and desolation?</LINE>
<LINE>What is't to me, when you your &#383;elues are cause,</LINE>
<LINE>If your pure Maydens fall into the hand</LINE>
<LINE>Of hot and forcing Violation?</LINE>
<LINE>What Reyne can hold licentious Wickedne&#383;&#383;e,</LINE>
<LINE>When downe the Hill he holds his fierce Carriere?</LINE>
<LINE>We may as bootle&#383;&#383;e &#383;pend our vaine Command</LINE>
<LINE>Vpon th&#8217; enraged Souldiers in their &#383;poyle,</LINE>
<LINE>As &#383;end Precepts to the Leuiathan, to come ashore.</LINE>
<LINE>Therefore, you men of Harflew,</LINE>
<LINE>Take pitty of your Towne and of your People,</LINE>
<LINE>Whiles yet my Souldiers are in my Command,</LINE>
<LINE>Whiles yet the coole and temperate Wind of Grace</LINE>
<LINE>O're-blowes the filthy and contagious Clouds</LINE>
<LINE>Of heady Murther, Spoyle, and Villany.</LINE>
<LINE>If not: why in a moment looke to &#383;ee</LINE>
<LINE>The blind and bloody Souldier, with foule hand</LINE>
<LINE>Desire the Locks of your &#383;hrill-shriking Daughters:</LINE>
<LINE>Your Fathers taken by the &#383;iluer Beards,</LINE>
<LINE>And their mo&#8217;t reuerend Heads dasht to the Walls:</LINE>
<LINE>Your naked Infants &#383;pitted vpon Pykes,</LINE>
<LINE>Whiles the mad Mothers, with their howles confus&#8217;d,</LINE>
<LINE>Doe breake the Clouds; as did the Wiues of Iewry,</LINE>
<LINE>At Herods bloody-hunting &#383;laughter-men.</LINE>
<LINE>What &#383;ay you? Will you yeeld, and this auoyd?</LINE>
<LINE>Or guiltie in defence, be thus destroy&#8217;d.</LINE>
</SPEECH>

<STAGEDIR>Enter Gouernour.</STAGEDIR>

<SPEECH>
<SPEAKER>Gouer.</SPEAKER>
<LINE>Our expectation hath this day an end:</LINE>
<LINE>The Dolphin, whom of Succours we entreated,</LINE>
<LINE>Returnes vs, that his Powers are yet not ready,</LINE>
<LINE>To rayse &#383;o great a Siege: Therefore great King,</LINE>
<LINE>We yeeld our Towne and Liues to thy &#383;oft Mercy:</LINE>
<LINE>Enter our Gates, dispose of vs and ours,</LINE>
<LINE>For we no longer are defensible.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Open your Gates: Come Vnckle Exeter,</LINE>
<LINE>Goe you and enter Harflew; there remaine,</LINE>
<LINE>And fortifie it &#383;trongly 'gainst the French:</LINE>
<LINE>Vse mercy to them all for vs, deare Vnckle.</LINE>
<LINE>The Winter comming on, and Sickne&#383;&#383;e growing</LINE>
<LINE>Vpon our Souldiers, we will retyre to Calis.</LINE>
<LINE>To night in Harflew will we be your Guest,</LINE>
<LINE>To morrow for the March are we addrest.</LINE>
<LINE><STAGEDIR>Flourish, and enter the Towne.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Katherine and an old Gentlewoman.</STAGEDIR>

<SPEECH>
<SPEAKER>Kathe.</SPEAKER>
<LINE>Alice, tu as este en Angleterre, &amp; tu bien parlas le Language.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alice.</SPEAKER>
<LINE>En peu Madame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Ie te prie m' ensigniez, il faut que ie apprend a par-len:</LINE>
<LINE>Comient appelle vous le main en Anglois?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alice.</SPEAKER>
<LINE>Le main il &amp; appelle de Hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>De Hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alice.</SPEAKER>
<LINE>E le doyts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>Le doyts, ma foy Ie oublie, e doyt mays, ie me &#383;ouemeray le doyts ie pense qu'ils ont appelle de fingres, ou de fingres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alice.</SPEAKER>
<LINE>Le main de Hand, le doyts le Fingres, ie pense que ie &#383;uis le bon escholier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>I'ay gaynie diux mots d' Anglois vistement, coment appelle vous le ongles?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alice.</SPEAKER>
<LINE>Le ongles, les appellons de Nayles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>De Nayles escoute: dites moy, &#383;i ie parle bien: de</LINE>
<LINE>Hand, de Fingres, e de Nayles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alice.</SPEAKER>
<LINE>C'est bien dict Madame, il &amp; fort bon Anglois.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Dites moy l' Anglois pour le bras.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alice.</SPEAKER>
<LINE>De Arme, Madame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>E de coudee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alice.</SPEAKER>
<LINE>D' Elbow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>D' Elbow: Ie men fay le repiticio de touts les mots que vous maves, apprins des a present.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alice.</SPEAKER>
<LINE>Il &amp; trop difficile Madame, comme Ie pense.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Excuse moy Alice escoute, d' Hand, de Fingre, de</LINE>
<LINE>Nayles, d' Arma, de Bilbow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alice.</SPEAKER>
<LINE>D' Elbow, Madame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>O Seigneur Dieu, ie men oublie d' Elbow, coment ap-pelle vous le col.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alice.</SPEAKER>
<LINE>De Nick, Madame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>De Nick, e le menton.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alice.</SPEAKER>
<LINE>De Chin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>De Sin: le col de Nick, le menton de Sin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alice.</SPEAKER>
<LINE>Ouy. Sauf vostre honneur en verite vous pronoun-cies les mots ausi droict, que le Natifs d' Angleterre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Ie ne doute point d' apprendre par de grace de Dieu,</LINE>
<LINE>en peu de temps.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alice.</SPEAKER>
<LINE>N' aue vos y desia oublie ce que ie vous a ensignie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Nome ie recitera a vous promptement, d' Hand, de</LINE>
<LINE>Fingre, de Maylees.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alice.</SPEAKER>
<LINE>De Nayles, Madame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>De Nayles, de Arme, de Ilbow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alice.</SPEAKER>
<LINE>Sans vostre honeus d' Elbow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Ainsi de ie d' Elbow, de Nick, &amp; de Sin: coment ap-pelle vous les pied &amp; de roba.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alice.</SPEAKER>
<LINE>Le Foot Madame, &amp; le Count.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Le Foot, &amp; le Count: O Seignieur Dieu, il &#383;ont le mots de &#383;on mauvais corruptible gro&#383;&#383;e &amp; impudique, &amp; non pour le Dames de Honeur d' vser: Ie ne voudray pronouncer ce mots deuant le Seigneurs de France, pour toute le monde, fo le Foot &amp; le Count, neant moys, Ie recitera vn autrefoys ma lecon ensembe, d' Hand, de Fingre, de Nayles, d' Arme, d' Elbow, de Nick, de Sin, de Foot, le Count.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alice.</SPEAKER>
<LINE>Excellent, Madame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>C'est a&#383;&#383;es pour vne foyes, alons nous a diner.</LINE>
</SPEECH>
<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter the King of France, the Dolphin, the Constable of France, and others</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>&#8216;Tis certaine he hath past the Riuer Some.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>And if he be not fought withall, my Lord,</LINE>
<LINE>Let vs not liue in France: let vs quit all,</LINE>
<LINE>And giue our Vineyards to a barbarous People.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>O Dieu viuant: Shall a few Sprayes of vs,</LINE>
<LINE>The emptying of our Fathers Luxurie,</LINE>
<LINE>Our Syens, put in wilde and &#383;auage Stock,</LINE>
<LINE>Spirt vp &#383;o &#383;uddenly into the Clouds,</LINE>
<LINE>And ouer-looke their Grafters?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brit.</SPEAKER>
<LINE>Normans, but bastard Normans, Norman bastards:</LINE>
<LINE>Mort du ma vie, if they march along</LINE>
<LINE>Vnfought withall, but I will &#383;ell my Dukedome,</LINE>
<LINE>To buy a &#383;lobbry and a durtie Farme</LINE>
<LINE>In that nooke-shotten Ile of Albion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Dieu de Battailes, where haue they this mettell?</LINE>
<LINE>Is not their Clymate foggy, raw, and dull?</LINE>
<LINE>On whom, as in despight, the Sunne lookes pale,</LINE>
<LINE>Killing their Fruit with frownes. Can &#383;odden Water,</LINE>
<LINE>A Drench for &#383;ur-reyn&#8217;d Iades, their Barly broth,</LINE>
<LINE>Decoct their cold blood to &#383;uch valiant heat?</LINE>
<LINE>And &#383;hall our quick blood, &#383;pirited with Wine,</LINE>
<LINE>Seeme frostie? O, for honor of our Land,</LINE>
<LINE>Let vs not hang like roping Isyckles</LINE>
<LINE>Vpon our Houses Thatch, whiles a more frostie People</LINE>
<LINE>Sweat drops of gallant Youth in our rich fields:</LINE>
<LINE>Poore we call them, in their Natiue Lords.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolphin.</SPEAKER>
<LINE>By Faith and Honor,</LINE>
<LINE>Our Madames mock at vs, and plainely &#383;ay,</LINE>
<LINE>Our Mettell is bred out, and they will giue</LINE>
<LINE>Their bodyes to the Lust of English Youth,</LINE>
<LINE>To new-store France with Bastard Warriors.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brit.</SPEAKER>
<LINE>They bid vs to the English Dancing-Schooles,</LINE>
<LINE>And teach Lauolta's high, and &#383;wift Carranto's,</LINE>
<LINE>Saying, our Grace is onely in our Heeles,</LINE>
<LINE>And that we are mo&#8217;t loftie Run-awayes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Where is Montioy the Herald? &#383;peed him hence,</LINE>
<LINE>Let him greet England with our &#383;harpe defiance.</LINE>
<LINE>Vp Princes, and with &#383;pirit of Honor edged,</LINE>
<LINE>More &#383;harper then your Swords, high to the field:</LINE>
<LINE>Charles Delabreth, High Constable of France,</LINE>
<LINE>You Dukes of Orleance, Burbon, and of Berry,</LINE>
<LINE>Alanson, Brabant, Bar, and Burgonie,</LINE>
<LINE>Iaques Chattillion, Rambures, Vandemont,</LINE>
<LINE>Beumont, Grand Pree, Rou&#383;&#383;i, and Faulconbridge,</LINE>
<LINE>Loys, Lestrale, Bouciquall, and Charaloyes,</LINE>
<LINE>High Dukes, great Princes, Barons, Lords, and Kings;</LINE>
<LINE>For your great Seats, now quit you of great &#383;hames:</LINE>
<LINE>Barre Harry England, that &#383;weepes through our Land</LINE>
<LINE>With Penons painted in the blood of Harflew:</LINE>
<LINE>Rush on his Hoast, as doth the melted Snow</LINE>
<LINE>Vpon the Valleyes, whose low Va&#383;&#383;all Seat,</LINE>
<LINE>The Alpes doth &#383;pit, and void his rhewme vpon.</LINE>
<LINE>Goe downe vpon him, you haue Power enough,</LINE>
<LINE>And in a Captiue Chariot, into Roan</LINE>
<LINE>Bring him our Prisoner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>This becomes the Great.</LINE>
<LINE>Sorry am I his numbers are &#383;o few,</LINE>
<LINE>His Souldiers &#383;ick, and famisht in their March:</LINE>
<LINE>For I am &#383;ure, when he &#383;hall &#383;ee our Army,</LINE>
<LINE>Hee'le drop his heart into the &#383;inck of feare,</LINE>
<LINE>And for atchieuement, offer vs his Ransome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Therefore Lord Constable, hast on Montioy,</LINE>
<LINE>And let him &#383;ay to England, that we &#383;end,</LINE>
<LINE>To know what willing Ransome he will giue.</LINE>
<LINE>Prince Dolphin, you &#383;hall &#383;tay with vs in Roan.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Not &#383;o, I doe beseech your Maiestie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Be patient, for you &#383;hall remaine with vs. Now forth Lord Constable, and Princes all, And quickly bring vs word of Englands fall.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR>
<STAGEDIR>Enter Captaines, English and Welch, Gower and Fluellen</STAGEDIR>

<SPEECH>
<SPEAKER>Gower.</SPEAKER>
<LINE>How now Captaine Fluellen, come you from the Bridge?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>I a&#383;&#383;ure you, there is very excellent Seruices com-mitted at the Bridge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gower.</SPEAKER>
<LINE>Is the Duke of Exeter &#383;afe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>The Duke of Exeter is as magnanimous as Aga-memnon, and a man that I loue and honour with my &#383;oule, and my heart, and my dutie, and my liue, and my liuing, and my vttermost power. He is not, God be praysed and ble&#383;&#383;ed, any hurt in the World, but keepes the Bridge mo&#8217;t valiantly, with excellent discipline. There is an aun-chient Lieutenant there at the Pridge, I thinke in my very conscience hee is as valiant a man as Marke Anthony, and hee is a man of no estimation in the World, but I did &#383;ee him doe as gallant &#383;eruice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gower.</SPEAKER>
<LINE>What doe you call him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Hee is call&#8217;d aunchient Pistoll.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gower.</SPEAKER>
<LINE>I know him not.</LINE>
</SPEECH>

<STAGEDIR>Enter Pistoll.</STAGEDIR>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Here is the man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Captaine, I thee beseech to doe me fauours: the</LINE>
<LINE>Duke of Exeter doth loue thee well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>I, I prayse God, and I haue merited &#383;ome loue at his hands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Bardolph, a Souldier firme and &#383;ound of heart, and of buxome valour, hath by cruell Fate, and giddie Fortunes furious fickle Wheele, that Godde&#383;&#383;e blind, that &#383;tands vpon the rolling restle&#383;&#383;e Stone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>By your patience, aunchient Pistoll: Fortune is painted blinde, with a Muffler afore his eyes, to &#383;ignifie to you, that Fortune is blinde; and &#383;hee is painted also with a Wheele, to &#383;ignifie to you, which is the Morall of it, that &#383;hee is turning and inconstant, and mutabilitie, and variation: and her foot, looke you, is fixed vpon a Sphericall Stone, which rowles, and rowles, and rowles: in good truth, the P&#339;t makes a mo&#8217;t excellent descripti-on of it: Fortune is an excellent Morall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Fortune is Bardolphs f&#339;, and frownes on him: for he hath &#383;tolne a Pax, and hanged must a be: a damned death: let Gallowes gape for Dogge, let Man goe free, and let not Hempe his Wind-pipe &#383;uffocate: but Exeter hath giuen the doome of death, for Pax of little price. Therefore goe &#383;peake, the Duke will heare thy voyce; and let not Bardolphs vitall thred bee cut with edge of Penny-Cord, and vile reproach. Speake Captaine for his Life, and I will thee requite.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Aunchient Pistoll, I doe partly vnderstand your meaning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Why then reioyce therefore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Certainly Aunchient, it is not a thing to reioyce at: for if, looke you, he were my Brother, I would desire the Duke to vse his good pleasure, and put him to execu-tion; for discipline ought to be vsed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Dye, and be dam&#8217;d, and Figo for thy friendship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>It is well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist</SPEAKER>
<LINE>The Figge of Spaine.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Very good.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gower.</SPEAKER>
<LINE>Why, this is an arrant counterfeit Rascall, I remember him now: a Bawd, a Cut-purse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Ile a&#383;&#383;ure you, a vtt'red as praue words at the Pridge, as you &#383;hall &#383;ee in a Summers day: but it is very well: what he ha's &#383;poke to me, that is well I warrant you, when time is &#383;erue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gower.</SPEAKER>
<LINE>Why &#8216;tis a Gull, a Foole, a Rogue, that now and then goes to the Warres, to grace himselfe at his returne into London, vnder the forme of a Souldier: and &#383;uch fellowes are perfit in the Great Commanders Names, and they will learne you by rote where Seruices were done; at &#383;uch and &#383;uch a Sconce, at &#383;uch a Breach, at &#383;uch a Con-uoy: who came off brauely, who was &#383;hot, who dis-grac&#8217;d, what termes the Enemy &#383;tood on: and this they conne perfitly in the phrase of Warre; which they tricke vp with new-tuned Oathes: and what a Beard of the Ge-neralls Cut, and a horride Sute of the Campe, will doe a-mong foming Bottles, and Ale-washt Wits, is wonder-full to be thought on: but you must learne to know &#383;uch &#383;landers of the age, or else you may be maruellously mi-stooke. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>I tell you what, Captaine Gower: I doe perceiue hee is not the man that hee would gladly make &#383;hew to the World hee is: if I finde a hole in his Coat, I will tell him my minde: hearke you, the King is comming, and I must &#383;peake with him from the Pridge.</LINE>
</SPEECH>

<STAGEDIR>Drum and Colours. Enter the King and his poore Souldiers</STAGEDIR>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>God ple&#383;&#383;e your Maiestie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>How now Fluellen, cam'st thou from the Bridge?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>I, &#383;o please your Maiestie: The Duke of Exeter ha's very gallantly maintain&#8217;d the Pridge; the French is gone off, looke you, and there is gallant and mo&#8217;t praue pa&#383;&#383;ages: marry, th&#8217; athuersarie was haue po&#383;&#383;e&#383;&#383;ion of the Pridge, but he is enforced to retyre, and the Duke of Exeter is Master of the Pridge: I can tell your Maiestie, the Duke is a praue man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>What men haue you lost, Fluellen?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>The perdition of th&#8217; athuersarie hath beene very great, reasonnable great: marry for my part, I thinke the Duke hath lost neuer a man, but one that is like to be exe-cuted for robbing a Church, one Bardolph, if your Maie-stie know the man: his face is all bubukles and whelkes, and knobs, and flames a fire, and his lippes blowes at his nose, and it is like a coale of fire, &#383;ometimes plew, and &#383;ometimes red, but his nose is executed, and his fire's out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Wee would haue all &#383;uch offendors &#383;o cut off: and we giue expre&#383;&#383;e charge, that in our Marches through the Countrey, there be nothing compell&#8217;d from the Vil-lages; nothing taken, but pay&#8217;d for: none of the French vpbrayded or abused in disdainefull Language; for when Leuitie and Crueltie play for a Kingdome, the gentler Gamester is the &#383;oonest winner.</LINE>
</SPEECH>

<STAGEDIR>Tucket. Enter Mountioy.</STAGEDIR>

<SPEECH>
<SPEAKER>Mountioy.</SPEAKER>
<LINE>You know me by my habit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Well then, I know thee: what &#383;hall I know of thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mountioy.</SPEAKER>
<LINE>My Masters mind.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Vnfold it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mountioy.</SPEAKER>
<LINE>Thus &#383;ayes my King: Say thou to Harry of England, Though we &#383;eem&#8217;d dead, we did but &#383;leepe: Aduantage is a better Souldier then rashne&#383;&#383;e. Tell him, wee could haue rebuk&#8217;d him at Harflewe, but that wee thought not good to bruise an iniurie, till it were full ripe. Now wee &#383;peake vpon our Q. and our voyce is im-periall: England &#383;hall repent his folly, &#383;ee his weake-ne&#383;&#383;e, and admire our &#383;ufferance. Bid him therefore con-sider of his ransome, which must proportion the lo&#383;&#383;es we haue borne, the &#383;ubiects we haue lost, the disgrace we haue digested; which in weight to re-an&#383;wer, his petti-ne&#383;&#383;e would bow vnder. For our lo&#383;&#383;es, his Exchequer is too poore; for th&#8217; effusion of our bloud, the Muster of his Kingdome too faint a number; and for our disgrace, his owne person kneeling at our feet, but a weake and worth-le&#383;&#383;e &#383;atisfaction. To this adde defiance: and tell him for conclusion, he hath betrayed his followers, whose con-demnation is pronounc't: So farre my King and Master; &#383;o much my Office.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>What is thy name? I know thy qualitie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mount.</SPEAKER>
<LINE>Mountioy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Thou doo'st thy Office fairely. Turne thee backe,</LINE>
<LINE>And tell thy King, I doe not &#383;eeke him now,</LINE>
<LINE>But could be willing to march on to Callice,</LINE>
<LINE>Without impeachment: for to &#383;ay the &#383;ooth,</LINE>
<LINE>Though &#8216;tis no wisdome to confe&#383;&#383;e &#383;o much</LINE>
<LINE>Vnto an enemie of Craft and Vantage,</LINE>
<LINE>My people are with &#383;ickne&#383;&#383;e much enfeebled,</LINE>
<LINE>My numbers le&#383;&#383;en&#8217;d: and those few I haue,</LINE>
<LINE>Almost no better then &#383;o many French;</LINE>
<LINE>Who when they were in health, I tell thee Herald,</LINE>
<LINE>I thought, vpon one payre of English Legges</LINE>
<LINE>Did march three Frenchmen. Yet forgiue me God,</LINE>
<LINE>That I doe bragge thus; this your ayre of France</LINE>
<LINE>Hath blowne that vice in me. I must repent:</LINE>
<LINE>Goe therefore tell thy Master, heere I am;</LINE>
<LINE>My Ransome, is this frayle and worthle&#383;&#383;e Trunke;</LINE>
<LINE>My Army, but a weake and &#383;ickly Guard:</LINE>
<LINE>Yet God before, tell him we will come on,</LINE>
<LINE>Though France himselfe, and &#383;uch another Neighbor</LINE>
<LINE>Stand in our way. There's for thy labour Mountioy.</LINE>
<LINE>Goe bid thy Master well aduise himselfe.</LINE>
<LINE>If we may pa&#383;&#383;e, we will: if we be hindred,</LINE>
<LINE>We &#383;hall your tawnie ground with your red blood</LINE>
<LINE>Discolour: and &#383;o Mountioy, fare you well.</LINE>
<LINE>The &#383;umme of all our Answer is but this:</LINE>
<LINE>We would not &#383;eeke a Battaile as we are,</LINE>
<LINE>Nor as we are, we &#383;ay we will not &#383;hun it:</LINE>
<LINE>So tell your Master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mount.</SPEAKER>
<LINE>I &#383;hall deliuer &#383;o: Thankes to your High-ne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glouc.</SPEAKER>
<LINE>I hope they will not come vpon vs now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>We are in Gods hand, Brother, not in theirs:</LINE>
<LINE>March to the Bridge, it now drawes toward night,</LINE>
<LINE>Beyond the Riuer wee'le encampe our &#383;elues,</LINE>
<LINE>And on to morrow bid them march away.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter the Constable of France, the Lord Ramburs, Orleance, Dolphin, with others</STAGEDIR>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Tut, I haue the best Armour of the World: would it were day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>You haue an excellent Armour: but let my</LINE>
<LINE>Horse haue his due.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>It is the best Horse of Europe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>Will it neuer be Morning?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>My Lord of Orleance, and my Lord High Con-stable, you talke of Horse and Armour?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>You are as well prouided of both, as any</LINE>
<LINE>Prince in the World.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>What a long Night is this? I will not change my Horse with any that treades but on foure postures: ch' ha: he bounds from the Earth, as if his entrayles were hayres: le Cheual volante, the Pegasus, ches les narines de feu. When I bestryde him, I &#383;oare, I am a Hawke: he trots the ayre: the Earth &#383;ings, when he touches it: the basest horne of his hoofe, is more Musicall then the Pipe of Hermes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>Hee's of the colour of the Nutmeg.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>And of the heat of the Ginger. It is a Beast for Perseus: hee is pure Ayre and Fire; and the dull Ele-ments of Earth and Water neuer appeare in him, but on-ly in patient &#383;tillne&#383;&#383;e while his Rider mounts him: hee is indeede a Horse, and all other Iades you may call Beasts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Indeed my Lord, it is a mo&#8217;t absolute and ex-cellent</LINE>
<LINE>Horse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>It is the Prince of Palfrayes, his Neigh is like the bidding of a Monarch, and his countenance enforces Homage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>No more Cousin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Nay, the man hath no wit, that cannot from the rising of the Larke to the lodging of the Lambe, varie deserued prayse on my Palfray: it is a Theame as fluent as the Sea: Turne the Sands into eloquent tongues, and my Horse is argument for them all: &#8216;tis a &#383;ubiect for a Soueraigne to reason on, and for a Soueraignes So-ueraigne to ride on: And for the World, familiar to vs, and vnknowne, to lay apart their particular Functions, and wonder at him, I once writ a Sonnet in his prayse, and began thus, Wonder of Nature.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>I haue heard a Sonnet begin &#383;o to ones Mi-stre&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Then did they imitate that which I compos&#8217;d to my Courser, for my Horse is my Mistre&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>Your Mistre&#383;&#383;e beares well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Me well, which is the prescript prayse and per-fection of a good and particular Mistre&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Nay, for me thought yesterday your Mistre&#383;&#383;e &#383;hrewdly &#383;hooke your back.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>So perhaps did yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Mine was not bridled.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>O then belike &#383;he was old and gentle, and you rode like a Kerne of Ireland, your French Hose off, and in your &#383;trait Stro&#383;&#383;ers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>You haue good iudgement in Horseman-ship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Be warn&#8217;d by me then: they that ride &#383;o, and ride not warily, fall into foule Boggs: I had rather haue my Horse to my Mistre&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>I had as liue haue my Mistre&#383;&#383;e a Iade.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>I tell thee Constable, my Mistre&#383;&#383;e weares his owne hayre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>I could make as true a boast as that, if I had a</LINE>
<LINE>Sow to my Mistre&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Le chien est retourne a &#383;on propre vemi&#383;&#383;ement est la leuye lauee au bourbier: thou mak'st vse of any thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Yet doe I not vse my Horse for my Mistre&#383;&#383;e, or any &#383;uch Prouerbe, &#383;o little kin to the purpose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ramb.</SPEAKER>
<LINE>My Lord Constable, the Armour that I &#383;aw in your Tent to night, are those Starres or Sunnes vpon it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Starres my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Some of them will fall to morrow, I hope.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>And yet my Sky &#383;hall not want.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>That may be, for you beare a many &#383;uperflu-ously, and 'twere more honor &#383;ome were away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Eu'n as your Horse beares your prayses, who would trot as well, were &#383;ome of your bragges dismoun-ted. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Would I were able to loade him with his de-sert. Will it neuer be day? I will trot to morrow a mile, and my way &#383;hall be paued with English Faces.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>I will not &#383;ay &#383;o, for feare I &#383;hould be fac't out of my way: but I would it were morning, for I would faine be about the eares of the English.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ramb.</SPEAKER>
<LINE>Who will goe to Hazard with me for twentie</LINE>
<LINE>Prisoners?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>You must first goe your &#383;elfe to hazard, ere you haue them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph</SPEAKER>
<LINE>&#8216;Tis Mid-night, Ile goe arme my &#383;elfe.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>The Dolphin longs for morning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ramb.</SPEAKER>
<LINE>He longs to eate the English.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>I thinke he will eate all he kills.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>By the white Hand of my Lady, hee's a gal-lant</LINE>
<LINE>Prince.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Sweare by her Foot, that &#383;he may tread out the</LINE>
<LINE>Oath.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>He is &#383;imply the mo&#8217;t actiue Gentleman of</LINE>
<LINE>France.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Doing is actiuitie, and he will &#383;till be doing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>He neuer did harme, that I heard of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Nor will doe none to morrow: hee will keepe that good name &#383;till.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>I know him to be valiant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>I was told that, by one that knowes him better then you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>What's hee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Marry hee told me &#383;o himselfe, and hee &#383;ayd hee car&#8217;d not who knew it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>Hee needes not, it is no hidden vertue in him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>By my faith Sir, but it is: neuer any body &#383;aw it, but his Lacquey: &#8216;tis a hooded valour, and when it appeares, it will bate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>Ill will neuer &#383;ayd well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>I will cap that Prouerbe with, There is flatterie in friendship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>And I will take vp that with, Giue the Deuill his due.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Well plac't: there &#383;tands your friend for the</LINE>
<LINE>Deuill: haue at the very eye of that Prouerbe with, A</LINE>
<LINE>Pox of the Deuill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>You are the better at Prouerbs, by how much a Fooles Bolt is &#383;oone &#383;hot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>You haue &#383;hot ouer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>&#8216;Tis not the first time you were ouer-shot.</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>My Lord high Constable, the English lye within fifteene hundred paces of your Tents.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Who hath measur&#8217;d the ground?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>The Lord Grandpree.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>A valiant and mo&#8217;t expert Gentleman. Would it were day? Alas poore Harry of England: hee longs not for the Dawning, as wee doe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>What a wretched and peeuish fellow is this King of England, to mope with his fat-brain&#8217;d followers &#383;o farre out of his knowledge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>If the English had any apprehension, they would runne away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>That they lack: for if their heads had any in-tellectuall</LINE>
<LINE>Armour, they could neuer weare &#383;uch heauie</LINE>
<LINE>Head-pieces.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ramb.</SPEAKER>
<LINE>That Iland of England breedes very valiant</LINE>
<LINE>Creatures; their Mastiffes are of vnmatchable cou-rage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>Foolish Curres, that runne winking into the mouth of a Ru&#383;&#383;ian Beare, and haue their heads crusht like rotten Apples: you may as well &#383;ay, that&#8217;s a valiant Flea, that dare eate his breakefast on the Lippe of a Lyon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Iust, iust: and the men doe &#383;ympathize with the Mastiffes, in robustious and rough comming on, leauing their Wits with their Wiues: and then giue them great Meales of Beefe, and Iron and Steele; they will eate like Wolues, and fight like Deuils.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>I, but these English are &#383;hrowdly out of</LINE>
<LINE>Beefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Then &#383;hall we finde to morrow, they haue only &#383;tomackes to eate, and none to fight. Now is it time to arme: come, &#383;hall we about it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>It is now two a Clock: but let me &#383;ee, by ten</LINE>
<LINE>Wee &#383;hall haue each a hundred English men.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Tertius.</ACTTITLE>
<SCENE>
<STAGEDIR>Chorus.</STAGEDIR>

<SPEECH>
<LINE>Now entertaine coniecture of a time,</LINE>
<LINE>When creeping Murmure and the poring Darke</LINE>
<LINE>Fills the wide Ve&#383;&#383;ell of the Vniuerse.</LINE>
<LINE>From Camp to Camp, through the foule Womb of Night</LINE>
<LINE>The Humme of eyther Army &#383;tilly &#383;ounds;</LINE>
<LINE>That the fixt Centinels almost receiue</LINE>
<LINE>The &#383;ecret Whispers of each others Watch.</LINE>
<LINE>Fire answers fire, and through their paly flames</LINE>
<LINE>Each Battaile &#383;ees the others vmber&#8217;d face.</LINE>
<LINE>Steed threatens Steed, in high and boastfull Neighs</LINE>
<LINE>Piercing the Nights dull Eare: and from the Tents,</LINE>
<LINE>The Armourers accomplishing the Knights,</LINE>
<LINE>With busie Hammers closing Riuets vp,</LINE>
<LINE>Giue dreadfull note of preparation.</LINE>
<LINE>The Countrey Cocks doe crow, the Clocks doe towle:</LINE>
<LINE>And the third howre of drowsie Morning nam&#8217;d,</LINE>
<LINE>Prowd of their Numbers, and &#383;ecure in Soule,</LINE>
<LINE>The confident and ouer-lustie French,</LINE>
<LINE>Doe the low-rated English play at Dice;</LINE>
<LINE>And chide the creeple-tardy-gated Night,</LINE>
<LINE>Who like a foule and ougly Witch doth limpe</LINE>
<LINE>So tediously away. The poore condemned English,</LINE>
<LINE>Like Sacrifices, by their watchfull Fires</LINE>
<LINE>Sit patiently, and inly ruminate</LINE>
<LINE>The Mornings danger: and their gesture &#383;ad,</LINE>
<LINE>Inuesting lanke-leane Cheekes, and Warre-worne Coats,</LINE>
<LINE>Presented them vnto the gazing Moone</LINE>
<LINE>So many horride Ghosts. O now, who will behold</LINE>
<LINE>The Royall Captaine of this ruin&#8217;d Band</LINE>
<LINE>Walking from Watch to Watch, from Tent to Tent;</LINE>
<LINE>Let him cry, Prayse and Glory on his head:</LINE>
<LINE>For forth he goes, and visits all his Hoast,</LINE>
<LINE>Bids them good morrow with a modest Smyle,</LINE>
<LINE>And calls them Brothers, Friends, and Countreymen.</LINE>
<LINE>Vpon his Royall Face there is no note,</LINE>
<LINE>How dread an Army hath enrounded him;</LINE>
<LINE>Nor doth he dedicate one iot of Colour</LINE>
<LINE>Vnto the wearie and all-watched Night:</LINE>
<LINE>But freshly lookes, and ouer-beares Attaint,</LINE>
<LINE>With chearefull &#383;emblance, and &#383;weet Maiestie:</LINE>
<LINE>That euery Wretch, pining and pale before,</LINE>
<LINE>Beholding him, plucks comfort from his Lookes.</LINE>
<LINE>A Large&#383;&#383;e vniuersall, like the Sunne,</LINE>
<LINE>His liberall Eye doth giue to euery one,</LINE>
<LINE>Thawing cold feare, that meane and gentle all</LINE>
<LINE>Behold, as may vnworthine&#383;&#383;e define.</LINE>
<LINE>A little touch of Harry in the Night,</LINE>
<LINE>And &#383;o our Scene must to the Battaile flye:</LINE>
<LINE>Where, O for pitty, we &#383;hall much disgrace,</LINE>
<LINE>With foure or fiue mo&#8217;t vile and ragged foyles,</LINE>
<LINE>(Right ill dispos&#8217;d, in brawle ridiculous)</LINE>
<LINE>The Name of Agincourt: Yet &#383;it and &#383;ee,</LINE>
<LINE>Minding true things, by what their Mock'ries bee.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter the King, Bedford, and Gloucester.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Gloster, &#8216;tis true that we are in great danger,</LINE>
<LINE>The greater therefore &#383;hould our Courage be.</LINE>
<LINE>God morrow Brother Bedford: God Almightie,</LINE>
<LINE>There is &#383;ome &#383;oule of goodne&#383;&#383;e in things euill,</LINE>
<LINE>Would men obseruingly distill it out.</LINE>
<LINE>For our bad Neighbour makes vs early &#383;tirrers,</LINE>
<LINE>Which is both healthfull, and good husbandry.</LINE>
<LINE>Besides, they are our outward Consciences,</LINE>
<LINE>And Preachers to vs all; admonishing,</LINE>
<LINE>That we &#383;hould dre&#383;&#383;e vs fairely for our end.</LINE>
<LINE>Thus may we gather Honey from the Weed,</LINE>
<LINE>And make a Morall of the Diuell himselfe.</LINE>
<LINE><STAGEDIR>Enter Erpingham.</STAGEDIR></LINE>
<LINE>Good morrow old Sir Thomas Erpingham:</LINE>
<LINE>A good &#383;oft Pillow for that good white Head,</LINE>
<LINE>Were better then a churlish turfe of France.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Erping.</SPEAKER>
<LINE>Not &#383;o my Liege, this Lodging likes me better,</LINE>
<LINE>Since I may &#383;ay, now lye I like a King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>&#8216;Tis good for men to loue their present paines,</LINE>
<LINE>Vpon example, &#383;o the Spirit is eased:</LINE>
<LINE>And when the Mind is quickned, out of doubt</LINE>
<LINE>The Organs, though defunct and dead before,</LINE>
<LINE>Breake vp their drowsie Graue, and newly moue</LINE>
<LINE>With casted &#383;lough, and fresh legeritie.</LINE>
<LINE>Lend me thy Cloake Sir Thomas: Brothers both,</LINE>
<LINE>Commend me to the Princes in our Campe;</LINE>
<LINE>Doe my good morrow to them, and anon</LINE>
<LINE>Desire them all to my Pauillion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gloster.</SPEAKER>
<LINE>We &#383;hall, my Liege.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Erping.</SPEAKER>
<LINE>Shall I attend your Grace?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>No, my good Knight:</LINE>
<LINE>Goe with my Brothers to my Lords of England:</LINE>
<LINE>I and my Bosome must debate a while,</LINE>
<LINE>And then I would no other company.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Erping.</SPEAKER>
<LINE>The Lord in Heauen ble&#383;&#383;e thee, Noble</LINE>
<LINE>Harry.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>God a mercy old Heart, thou &#383;peak'st cheare-fully.</LINE>
</SPEECH>

<STAGEDIR>Enter Pistoll.</STAGEDIR>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Che vous la?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>A friend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Discu&#383;&#383;e vnto me, art thou Officer, or art thou base, common, and popular?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I am a Gentleman of a Company.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Trayl'st thou the pui&#383;&#383;ant Pyke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Euen &#383;o: what are you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>As good a Gentleman as the Emperor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Then you are a better then the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>The King's a Bawcock, and a Heart of Gold, a Lad of Life, an Impe of Fame, of Parents good, of Fist mo&#8217;t valiant: I ki&#383;&#383;e his durtie &#383;ho&#339;, and from heart-string I loue the louely Bully. What is thy Name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Harry le Roy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Le Roy? a Cornish Name: art thou of Cornish Crew?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>No, I am a Welchman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Know'st thou Fluellen?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Yes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Tell him Ile knock his Leeke about his Pate vpon</LINE>
<LINE>S[aint]. Dauies day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Doe not you weare your Dagger in your Cappe that day, least he knock that about yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Art thou his friend?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>And his Kinsman too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>The Figo for thee then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I thanke you: God be with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist</SPEAKER>
<LINE>My name is Pistol call&#8217;d.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>It &#383;orts well with your fiercene&#383;&#383;e.</LINE>
</SPEECH>

<STAGEDIR>Manet King.</STAGEDIR>

<STAGEDIR>Enter Fluellen and Gower.</STAGEDIR>

<SPEECH>
<SPEAKER>Gower.</SPEAKER>
<LINE>Captaine Fluellen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>'So, in the Name of Iesu Christ, &#383;peake fewer: it is the greatest admiration in the vniuersall World, when the true and aunchient Prerogatifes and Lawes of the Warres is not kept: if you would take the paines but to examine the Warres of Pompey the Great, you &#383;hall finde, I warrant you, that there is no tiddle tadle nor pibble ba-ble in Pompeyes Campe: I warrant you, you &#383;hall finde the Ceremonies of the Warres, and the Cares of it, and the Formes of it, and the Sobrietie of it, and the Modestie of it, to be otherwise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gower.</SPEAKER>
<LINE>Why the Enemie is lowd, you heare him all</LINE>
<LINE>Night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>If the Enemie is an A&#383;&#383;e and a Foole, and a pra-ting Coxcombe; is it meet, thinke you, that wee &#383;hould also, looke you, be an A&#383;&#383;e and a Foole, and a prating Cox-combe, in your owne conscience now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gow.</SPEAKER>
<LINE>I will &#383;peake lower.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu</SPEAKER>
<LINE>I pray you, and beseech you, that you will.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Though it appeare a little out of fashion, There is much care and valour in this Welchman.</LINE>
</SPEECH>

<STAGEDIR>Enter three Souldiers, Iohn Bates, Alexander Court, and Michael Williams</STAGEDIR>

<SPEECH>
<SPEAKER>Court.</SPEAKER>
<LINE>Brother Iohn Bates, is not that the Morning which breakes yonder?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bates.</SPEAKER>
<LINE>I thinke it be: but wee haue no great cause to desire the approach of day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Williams.</SPEAKER>
<LINE>Wee &#383;ee yonder the beginning of the day, but I thinke wee &#383;hall neuer &#383;ee the end of it. Who goes there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>A Friend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Williams.</SPEAKER>
<LINE>Vnder what Captaine &#383;erue you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Vnder Sir Iohn Erpingham.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Williams.</SPEAKER>
<LINE>A good old Commander, and a mo&#8217;t kinde</LINE>
<LINE>Gentleman: I pray you, what thinkes he of our estate?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Euen as men wrackt vpon a Sand, that looke to be washt off the next Tyde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bates.</SPEAKER>
<LINE>He hath not told his thought to the King?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>No: nor it is not meet he &#383;hould: for though I &#383;peake it to you, I thinke the King is but a man, as I am: the Violet &#383;mells to him, as it doth to me; the Element &#383;hewes to him, as it doth to me; all his Sences haue but humane Conditions: his Ceremonies layd by, in his Na-kedne&#383;&#383;e he appeares but a man; and though his affecti-ons are higher mounted then ours, yet when they &#383;toupe, they &#383;toupe with the like wing: therefore, when he &#383;ees reason of feares, as we doe; his feares, out of doubt, be of the &#383;ame rellish as ours are: yet in reason, no man &#383;hould po&#383;&#383;e&#383;&#383;e him with any appearance of feare; least hee, by &#383;hewing it, &#383;hould dis-hearten his Army.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bates.</SPEAKER>
<LINE>He may &#383;hew what outward courage he will: but I beleeue, as cold a Night as &#8216;tis, hee could wish him-&#383;elfe in Thames vp to the Neck; and &#383;o I would he were, and I by him, at all aduentures, &#383;o we were quit here.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>By my troth, I will &#383;peake my conscience of the King: I thinke hee would not wish himselfe any where, but where hee is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bates.</SPEAKER>
<LINE>Then I would he were here alone; &#383;o &#383;hould he be &#383;ure to be ransomed, and a many poore mens liues &#383;aued.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I dare &#383;ay, you loue him not &#383;o ill, to wish him here alone: hows&#339;uer you &#383;peake this to feele other mens minds, me thinks I could not dye any where &#383;o con-tented, as in the Kings company; his Cause being iust, and his Quarrell honorable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Williams.</SPEAKER>
<LINE>That's more then we know.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bates.</SPEAKER>
<LINE>I, or more then wee &#383;hould &#383;eeke after; for wee know enough, if wee know wee are the Kings Subiects: if his Cause be wrong, our obedience to the King wipes the Cryme of it out of vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Williams.</SPEAKER>
<LINE>But if the Cause be not good, the King him-&#383;elfe hath a heauie Reckoning to make, when all those Legges, and Armes, and Heads, chopt off in a Battaile, &#383;hall ioyne together at the latter day, and cry all, Wee dy-ed at &#383;uch a place, &#383;ome &#383;wearing, &#383;ome crying for a Sur-gean; &#383;ome vpon their Wiues, left poore behind them; &#383;ome vpon the Debts they owe, &#383;ome vpon their Children rawly left: I am afear&#8217;d, there are few dye well, that dye in a Battaile: for how can they charitably dispose of any thing, when Blood is their argument? Now, if these men doe not dye well, it will be a black matter for the King, that led them to it; who to disobey, were against all pro-portion of &#383;ubiection.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>So, if a Sonne that is by his Father &#383;ent about Merchandize, doe &#383;infully miscarry vpon the Sea; the im-putation of his wickedne&#383;&#383;e, by your rule, &#383;hould be im-posed vpon his Father that &#383;ent him: or if a Seruant, vn-der his Masters command, transporting a &#383;umme of Mo-ney, be a&#383;&#383;ayled by Robbers, and dye in many irreconcil&#8217;d Iniquities; you may call the busine&#383;&#383;e of the Master the author of the Seruants damnation: but this is not &#383;o: The King is not bound to an&#383;wer the particular endings of his Souldiers, the Father of his Sonne, nor the Master of his Seruant; for they purpose not their death, when they purpose their &#383;eruices. Besides, there is no King, be his Cause neuer &#383;o &#383;potle&#383;&#383;e, if it come to the arbitre-ment of Swords, can trye it out with all vnspotted Soul-diers: &#383;ome (peraduenture) haue on them the guilt of premeditated and contriued Murther; &#383;ome, of begui-ling Virgins with the broken Seales of Periurie; &#383;ome, making the Warres their Bulwarke, that haue before go-red the gentle Bosome of Peace with Pillage and Robbe-rie. Now, if these men haue defeated the Law, and out-runne Natiue punishment; though they can out-strip men, they haue no wings to flye from God. Warre is his Beadle, Warre is his Vengeance: &#383;o that here men are punisht, for before breach of the Kings Lawes, in now the Kings Quarrell: where they feared the death, they haue borne life away; and where they would bee &#383;afe, they perish. Then if they dye vnprouided, no more is the King guiltie of their damnation, then hee was be-fore guiltie of those Impieties, for the which they are now visited. Euery Subiects Dutie is the Kings, but euery Subiects Soule is his owne. Therefore &#383;hould euery Souldier in the Warres doe as euery &#383;icke man in his Bed, wash euery Moth out of his Conscience: and dying &#383;o, Death is to him aduantage; or not dying, the time was ble&#383;&#383;edly lost, wherein &#383;uch preparation was gayned: and in him that escapes, it were not &#383;inne to thinke, that making God &#383;o free an offer, he let him out-liue that day, to &#383;ee his Greatne&#383;&#383;e, and to teach others how they &#383;hould prepare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>&#8216;Tis certaine, euery man that dyes ill, the ill vpon his owne head, the King is not to an&#383;wer it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bates.</SPEAKER>
<LINE>I doe not desire hee &#383;hould an&#383;wer for me, and yet I determine to fight lustily for him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I my &#383;elfe heard the King &#383;ay he would not be ransom&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>I, hee &#383;aid &#383;o, to make vs fight chearefully: but when our throats are cut, hee may be ransom&#8217;d, and wee ne're the wiser.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>If I liue to &#383;ee it, I will neuer trust his word af-ter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>You pay him then: that&#8217;s a perillous &#383;hot out of an Elder Gunne, that a poore and a priuate displeasure can doe against a Monarch: you may as well goe about to turne the Sunne to yce, with fanning in his face with a Peacocks feather: You'le neuer trust his word after; come, &#8216;tis a foolish &#383;aying.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Your reproofe is &#383;omething too round, I &#383;hould be angry with you, if the time were conuenient.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>Let it bee a Quarrell betweene vs, if you liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I embrace it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>How &#383;hall I know thee againe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Giue me any Gage of thine, and I will weare it in my Bonnet: Then if euer thou dar'st acknowledge it, I will make it my Quarrell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>Heere's my Gloue: Giue mee another of thine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>There.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>This will I also weare in my Cap: if euer thou come to me, and &#383;ay, after to morrow, This is my Gloue, by this Hand I will take thee a box on the eare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>If euer I liue to &#383;ee it, I will challenge it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>Thou dar'st as well be hang&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Well, I will doe it, though I take thee in the</LINE>
<LINE>Kings companie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>Keepe thy word: fare thee well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bates.</SPEAKER>
<LINE>Be friends you English fooles, be friends, wee haue French Quarrels enow, if you could tell how to rec-kon.</LINE>
</SPEECH>

<STAGEDIR>Exit Souldiers.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Indeede the French may lay twentie French Crownes to one, they will beat vs, for they beare them on their &#383;houlders: but it is no English Treason to cut French Crownes, and to morrow the King himselfe will be a Clipper. Vpon the King, let vs our Liues, our Soules, Our Debts, our carefull Wiues, Our Children, and our Sinnes, lay on the King: We must beare all. O hard Condition, Twin-borne with Greatne&#383;&#383;e, Subiect to the breath of euery foole, whose &#383;ence No more can feele, but his owne wringing. What infinite hearts-ease must Kings neglect, That priuate men enioy? And what haue Kings, that Priuates haue not too, Saue Ceremonie, &#383;aue generall Ceremonie? And what art thou, thou Idoll Ceremonie? What kind of God art thou? that &#383;uffer'st more Of mortall griefes, then doe thy worshippers. What are thy Rents? what are thy Commings in? O Ceremonie, &#383;hew me but thy worth. What? is thy Soule of Odoration? Art thou ought else but Place, Degree, and Forme, Creating awe and feare in other men? Wherein thou art le&#383;&#383;e happy, being fear&#8217;d, Then they in fearing. What drink'st thou oft, in &#383;tead of Homage &#383;weet, But poyson&#8217;d flatterie? O, be &#383;ick, great Greatne&#383;&#383;e, And bid thy Ceremonie giue thee cure. Thinks thou the fierie Feuer will goe out With Titles blowne from Adulation? Will it giue place to flexure and low bending? Canst thou, when thou command'st the beggers knee, Command the health of it? No, thou prowd Dreame, That play'st &#383;o &#383;ubtilly with a Kings Repose. I am a King that find thee: and I know, &#8216;Tis not the Balme, the Scepter, and the Ball, The Sword, the Mase, the Crowne Imperiall, The enter-ti&#383;&#383;ued Robe of Gold and Pearle, The farsed Title running 'fore the King, The Throne he &#383;its on: nor the Tyde of Pompe, That beates vpon the high &#383;hore of this World: No, not all these, thrice-gorgeous Ceremonie; Not all these, lay&#8217;d in Bed Maiesticall, Can &#383;leepe &#383;o &#383;oundly, as the wretched Slaue: Who with a body fill&#8217;d, and vacant mind, Gets him to rest, cram&#8217;d with distre&#383;&#383;efull bread, Neuer &#383;ees horride Night, the Child of Hell: But like a Lacquey, from the Rise to Set, Sweates in the eye of Phebus; and all Night Sleepes in Elizium: next day after dawne, Doth rise and helpe Hiperio[n] to his Horse, And followes &#383;o the euer-running yeere With profitable labour to his Graue: And but for Ceremonie, &#383;uch a Wretch, Winding vp Dayes with toyle, and Nights with &#383;leepe, Had the fore-hand and vantage of a King. The Slaue, a Member of the Countreyes peace, Enioyes it; but in gro&#383;&#383;e braine little wots, What watch the King keepes, to maintaine the peace; Whose howres, the Pesant best aduantages.</LINE>
</SPEECH>

<STAGEDIR>Enter Erpingham.</STAGEDIR>

<SPEECH>
<SPEAKER>Erp.</SPEAKER>
<LINE>My Lord, your Nobles iealous of your absence,</LINE>
<LINE>Seeke through your Campe to find you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Good old Knight, collect them all together</LINE>
<LINE>At my Tent: Ile be before thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Erp</SPEAKER>
<LINE>I &#383;hall doo't, my Lord.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>O God of Battailes, &#383;teele my Souldiers hearts,</LINE>
<LINE>Po&#383;&#383;e&#383;&#383;e them not with feare: Take from them now</LINE>
<LINE>The &#383;ence of reckning of th&#8217; opposed numbers:</LINE>
<LINE>Pluck their hearts from them. Not to day, O Lord,</LINE>
<LINE>O not to day, thinke not vpon the fault</LINE>
<LINE>My Father made, in compa&#383;&#383;ing the Crowne.</LINE>
<LINE>I Richards body haue interred new,</LINE>
<LINE>And on it haue bestowed more contrite teares,</LINE>
<LINE>Then from it i&#383;&#383;ued forced drops of blood.</LINE>
<LINE>Fiue hundred poore I haue in yeerely pay,</LINE>
<LINE>Who twice a day their wither&#8217;d hands hold vp</LINE>
<LINE>Toward Heauen, to pardon blood:</LINE>
<LINE>And I haue built two Chauntries,</LINE>
<LINE>Where the &#383;ad and &#383;olemne Priests &#383;ing &#383;till</LINE>
<LINE>For Richards Soule. More will I doe:</LINE>
<LINE>Though all that I can doe, is nothing worth;</LINE>
<LINE>Since that my Penitence comes after all,</LINE>
<LINE>Imploring pardon.</LINE>
</SPEECH>

<STAGEDIR>Enter Gloucester.</STAGEDIR>

<SPEECH>
<SPEAKER>Glouc.</SPEAKER>
<LINE>My Liege.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>My Brother Gloucesters voyce? I:</LINE>
<LINE>I know thy errand, I will goe with thee:</LINE>
<LINE>The day, my friend, and all things &#383;tay for me.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter the Dolphin, Orleance, Ramburs, and Beaumont</STAGEDIR>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>The Sunne doth gild our Armour vp, my</LINE>
<LINE>Lords.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Monte Cheual: My Horse, Verlot Lacquay:</LINE>
<LINE>Ha.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>Oh braue Spirit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Via les ewes &amp; terre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orleance.</SPEAKER>
<LINE>Rien puis le air &amp; feu.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph</SPEAKER>
<LINE>Cein, Cousin Orleance.</LINE>
<LINE><STAGEDIR>Enter Constable.</STAGEDIR></LINE>
<LINE>Now my Lord Constable?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Hearke how our Steedes, for present Seruice neigh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Mount them, and make incision in their Hides,</LINE>
<LINE>That their hot blood may &#383;pin in English eyes,</LINE>
<LINE>And doubt them with &#383;uperfluous courage: ha.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ram.</SPEAKER>
<LINE>What, wil you haue them weep our Horses blood?</LINE>
<LINE>How &#383;hall we then behold their naturall teares?</LINE>
</SPEECH>

<STAGEDIR>Enter Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Me&#383;&#383;eng.</SPEAKER>
<LINE>The English are embattail&#8217;d, you French</LINE>
<LINE>Peeres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>To Horse you gallant Princes, &#383;traight to Horse.</LINE>
<LINE>Doe but behold yond poore and &#383;tarued Band,</LINE>
<LINE>And your faire &#383;hew &#383;hall &#383;uck away their Soules,</LINE>
<LINE>Leauing them but the &#383;hales and huskes of men.</LINE>
<LINE>There is not worke enough for all our hands,</LINE>
<LINE>Scarce blood enough in all their &#383;ickly Veines,</LINE>
<LINE>To giue each naked Curtleax a &#383;tayne,</LINE>
<LINE>That our French Gallants &#383;hall to day draw out,</LINE>
<LINE>And &#383;heath for lack of &#383;port. Let vs but blow on them,</LINE>
<LINE>The vapour of our Valour will o&#8217;re-turne them.</LINE>
<LINE>&#8216;Tis positiue against all exceptions, Lords,</LINE>
<LINE>That our &#383;uperfluous Lacquies, and our Pesants,</LINE>
<LINE>Who in vnnece&#383;&#383;arie action &#383;warme</LINE>
<LINE>About our Squares of Battaile, were enow</LINE>
<LINE>To purge this field of &#383;uch a hilding F&#339;;</LINE>
<LINE>Though we vpon this Mountaines Basis by,</LINE>
<LINE>Tooke &#383;tand for idle &#383;peculation:</LINE>
<LINE>But that our Honours must not. What's to &#383;ay?</LINE>
<LINE>A very little little let vs doe,</LINE>
<LINE>And all is done: then let the Trumpets &#383;ound</LINE>
<LINE>The Tucket Sonuance, and the Note to mount:</LINE>
<LINE>For our approach &#383;hall &#383;o much dare the field,</LINE>
<LINE>That England &#383;hall couch downe in feare, and yeeld.</LINE>
</SPEECH>

<STAGEDIR>Enter Graundpree.</STAGEDIR>

<SPEECH>
<SPEAKER>Grandpree.</SPEAKER>
<LINE>Why do you &#383;tay &#383;o long, my Lords of France?</LINE>
<LINE>Yond Iland Carrions, desperate of their bones,</LINE>
<LINE>Ill-fauoredly become the Morning field:</LINE>
<LINE>Their ragged Curtaines poorely are let loose,</LINE>
<LINE>And our Ayre &#383;hakes them pa&#383;&#383;ing &#383;cornefully.</LINE>
<LINE>Bigge Mars &#383;eemes banqu'rout in their begger&#8217;d Hoast,</LINE>
<LINE>And faintly through a rustie Beuer peepes.</LINE>
<LINE>The Horsemen &#383;it like fixed Candlesticks,</LINE>
<LINE>With Torch-staues in their hand: and their poore Iades</LINE>
<LINE>Lob downe their heads, dropping the hides and hips:</LINE>
<LINE>The gumme downe roping from their pale-dead eyes,</LINE>
<LINE>And in their pale dull mouthes the Iymold Bitt</LINE>
<LINE>Lyes foule with chaw&#8217;d-gra&#383;&#383;e, &#383;till and motionle&#383;&#383;e.</LINE>
<LINE>And their executors, the knauish Crowes,</LINE>
<LINE>Flye o&#8217;re them all, impatient for their howre.</LINE>
<LINE>Description cannot &#383;ute it &#383;elfe in words,</LINE>
<LINE>To demonstrate the Life of &#383;uch a Battaile,</LINE>
<LINE>In life &#383;o liuele&#383;&#383;e, as it &#383;hewes it &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>They haue &#383;aid their prayers,</LINE>
<LINE>And they &#383;tay for death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Shall we goe &#383;end them Dinners, and fresh Sutes,</LINE>
<LINE>And giue their fasting Horses Prouender,</LINE>
<LINE>And after fight with them?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>I &#383;tay but for my Guard: on To the field, I will the Banner from a Trumpet take, And vse it for my haste. Come, come away, The Sunne is high, and we out-weare the day.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Gloucester, Bedford, Exeter, Erpingham with all his Hoast: Salisbury, and Westmerland</STAGEDIR>

<SPEECH>
<SPEAKER>Glouc.</SPEAKER>
<LINE>Where is the King?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bedf.</SPEAKER>
<LINE>The King himselfe is rode to view their Bat-taile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>Of fighting men they haue full threescore thou-sand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>There's fiue to one, besides they all are fresh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Salisb.</SPEAKER>
<LINE>Gods Arme &#383;trike with vs, &#8216;tis a fearefull oddes.</LINE>
<LINE>God buy' you Princes all; Ile to my Charge:</LINE>
<LINE>If we no more meet, till we meet in Heauen;</LINE>
<LINE>Then ioyfully, my Noble Lord of Bedford,</LINE>
<LINE>My deare Lord Gloucester, and my good Lord Exeter,</LINE>
<LINE>And my kind Kinsman, Warriors all, adieu.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bedf.</SPEAKER>
<LINE>Farwell good Salisbury, &amp; good luck go with thee:</LINE>
<LINE>And yet I doe thee wrong, to mind thee of it,</LINE>
<LINE>For thou art fram&#8217;d of the firme truth of valour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>Farwell kind Lord: fight valiantly to day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bedf.</SPEAKER>
<LINE>He is as full of Valour as of Kindne&#383;&#383;e,</LINE>
<LINE>Princely in both.</LINE>
</SPEECH>

<STAGEDIR>Enter the King.</STAGEDIR>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>O that we now had here</LINE>
<LINE>But one ten thousand of those men in England,</LINE>
<LINE>That doe no worke to day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>What's he that wishes &#383;o?</LINE>
<LINE>My Cousin Westmerland. No, my faire Cousin:</LINE>
<LINE>If we are markt to dye, we are enow</LINE>
<LINE>To doe our Countrey lo&#383;&#383;e: and if to liue,</LINE>
<LINE>The fewer men, the greater &#383;hare of honour.</LINE>
<LINE>Gods will, I pray thee wish not one man more.</LINE>
<LINE>By Ioue, I am not couetous for Gold,</LINE>
<LINE>Nor care I who doth feed vpon my cost:</LINE>
<LINE>It yernes me not, if men my Garments weare;</LINE>
<LINE>Such outward things dwell not in my desires.</LINE>
<LINE>But if it be a &#383;inne to couet Honor,</LINE>
<LINE>I am the mo&#8217;t offending Soule aliue.</LINE>
<LINE>No 'faith, my Couze, wish not a man from England:</LINE>
<LINE>Gods peace, I would not loose &#383;o great an Honor,</LINE>
<LINE>As one man more me thinkes would &#383;hare from me,</LINE>
<LINE>For the best hope I haue. O, doe not wish one more:</LINE>
<LINE>Rather proclaime it (Westmerland) through my Hoast,</LINE>
<LINE>That he which hath no &#383;tomack to this fight,</LINE>
<LINE>Let him depart, his Pasport &#383;hall be made,</LINE>
<LINE>And Crownes for Conuoy put into his Purse:</LINE>
<LINE>We would not dye in that mans companie,</LINE>
<LINE>That feares his fellowship, to dye with vs.</LINE>
<LINE>This day is call&#8217;d the Feast of Crispian:</LINE>
<LINE>He that out-liues this day, and comes &#383;afe home,</LINE>
<LINE>Will &#383;tand a tip-t&#339; when this day is named,</LINE>
<LINE>And rowse him at the Name of Crispian.</LINE>
<LINE>He that &#383;hall &#383;ee this day, and liue old age,</LINE>
<LINE>Will yeerely on the Vigil feast his neighbours,</LINE>
<LINE>And &#383;ay, to morrow is Saint Crispian.</LINE>
<LINE>Then will he &#383;trip his &#383;leeue, and &#383;hew his &#383;karres:</LINE>
<LINE>Old men forget; yet all &#383;hall be forgot:</LINE>
<LINE>But hee'le remember, with aduantages,</LINE>
<LINE>What feats he did that day. Then &#383;hall our Names,</LINE>
<LINE>Familiar in his mouth as household words,</LINE>
<LINE>Harry the King, Bedford and Exeter,</LINE>
<LINE>Warwick and Talbot, Salisbury and Gloucester,</LINE>
<LINE>Be in their flowing Cups freshly remembred.</LINE>
<LINE>This &#383;tory &#383;hall the good man teach his &#383;onne:</LINE>
<LINE>And Crispine Crispian &#383;hall ne're goe by,</LINE>
<LINE>From this day to the ending of the World,</LINE>
<LINE>But we in it &#383;hall be remembred;</LINE>
<LINE>We few, we happy few, we band of brothers:</LINE>
<LINE>For he to day that &#383;heds his blood with me,</LINE>
<LINE>Shall be my brother: be he ne're &#383;o vile,</LINE>
<LINE>This day &#383;hall gentle his Condition.</LINE>
<LINE>And Gentlemen in England, now a bed,</LINE>
<LINE>Shall thinke themselues accurst they were not here;</LINE>
<LINE>And hold their Manhoods cheape, whiles any &#383;peakes,</LINE>
<LINE>That fought with vs vpon Saint Crispines day.</LINE>
</SPEECH>

<STAGEDIR>Enter Salisbury.</STAGEDIR>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>My Soueraign Lord, bestow your &#383;elfe with &#383;peed:</LINE>
<LINE>The French are brauely in their battailes &#383;et,</LINE>
<LINE>And will with all expedience charge on vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>All things are ready, if our minds be &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>Perish the man, whose mind is backward now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Thou do'st not wish more helpe from England,</LINE>
<LINE>Couze?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>Gods will, my Liege, would you and I alone,</LINE>
<LINE>Without more helpe, could fight this Royall battaile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Why now thou hast vnwisht fiue thousand men:</LINE>
<LINE>Which likes me better, then to wish vs one.</LINE>
<LINE>You know your places: God be with you all.</LINE>
</SPEECH>

<STAGEDIR>Tucket. Enter Montioy.</STAGEDIR>

<SPEECH>
<SPEAKER>Mont.</SPEAKER>
<LINE>Once more I come to know of thee King Harry,</LINE>
<LINE>If for thy Ransome thou wilt now compound,</LINE>
<LINE>Before thy mo&#8217;t a&#383;&#383;ured Ouerthrow:</LINE>
<LINE>For certainly, thou art &#383;o neere the Gulfe,</LINE>
<LINE>Thou needs must be englutted. Besides, in mercy</LINE>
<LINE>The Constable desires thee, thou wilt mind</LINE>
<LINE>Thy followers of Repentance; that their Soules</LINE>
<LINE>May make a peacefull and a &#383;weet retyre</LINE>
<LINE>From off these fields: where (wretches) their poore bodies</LINE>
<LINE>Must lye and fester.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Who hath &#383;ent thee now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mont.</SPEAKER>
<LINE>The Constable of France.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I pray thee beare my former Answer back:</LINE>
<LINE>Bid them atchieue me, and then &#383;ell my bones.</LINE>
<LINE>Good God, why &#383;hould they mock poore fellowes thus?</LINE>
<LINE>The man that once did &#383;ell the Lyons &#383;kin</LINE>
<LINE>While the beast liu&#8217;d, was kill&#8217;d with hunting him.</LINE>
<LINE>A many of our bodyes &#383;hall no doubt</LINE>
<LINE>Find Natiue Graues: vpon the which, I trust</LINE>
<LINE>Shall witne&#383;&#383;e liue in Bra&#383;&#383;e of this dayes worke.</LINE>
<LINE>And those that leaue their valiant bones in France,</LINE>
<LINE>Dying like men, though buryed in your Dunghills,</LINE>
<LINE>They &#383;hall be fam&#8217;d: for there the Sun &#383;hall greet them,</LINE>
<LINE>And draw their honors reeking vp to Heauen,</LINE>
<LINE>Leauing their earthly parts to choake your Clyme,</LINE>
<LINE>The &#383;mell whereof &#383;hall breed a Plague in France.</LINE>
<LINE>Marke then abounding valour in our English:</LINE>
<LINE>That being dead, like to the bullets crasing,</LINE>
<LINE>Breake out into a &#383;econd course of mischiefe,</LINE>
<LINE>Killing in relapse of Mortalitie.</LINE>
<LINE>Let me &#383;peake prowdly: Tell the Constable,</LINE>
<LINE>We are but Warriors for the working day:</LINE>
<LINE>Our Gayne&#383;&#383;e and our Gilt are all besmyrcht</LINE>
<LINE>With raynie Marching in the painefull field.</LINE>
<LINE>There's not a piece of feather in our Hoast:</LINE>
<LINE>Good argument (I hope) we will not flye:</LINE>
<LINE>And time hath worne vs into &#383;louenrie.</LINE>
<LINE>But by the Ma&#383;&#383;e, our hearts are in the trim:</LINE>
<LINE>And my poore Souldiers tell me, yet ere Night,</LINE>
<LINE>They'le be in fresher Robes, or they will pluck</LINE>
<LINE>The gay new Coats o&#8217;re the French Souldiers heads,</LINE>
<LINE>And turne them out of &#383;eruice. If they doe this,</LINE>
<LINE>As if God please, they &#383;hall; my Ransome then</LINE>
<LINE>Will &#383;oone be leuyed.</LINE>
<LINE>Herauld, &#383;aue thou thy labour:</LINE>
<LINE>Come thou no more for Ransome, gentle Herauld,</LINE>
<LINE>They &#383;hall haue none, I &#383;weare, but these my ioynts:</LINE>
<LINE>Which if they haue, as I will leaue vm them,</LINE>
<LINE>Shall yeeld them little, tell the Constable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mont.</SPEAKER>
<LINE>I &#383;hall, King Harry. And &#383;o fare thee well:</LINE>
<LINE>Thou neuer &#383;halt heare Herauld any more.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I feare thou wilt once more come againe for a</LINE>
<LINE>Ransome.</LINE>
</SPEECH>

<STAGEDIR>Enter Yorke.</STAGEDIR>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>My Lord, mo&#8217;t humbly on my knee I begge</LINE>
<LINE>The leading of the Vaward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Take it, braue Yorke.</LINE>
<LINE>Now Souldiers march away,</LINE>
<LINE>And how thou pleasest God, dispose the day.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Alarum. Excursions. Enter Pistoll, French Souldier, Boy</STAGEDIR>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Yeeld Curre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>French.</SPEAKER>
<LINE>Ie pense que vous estes le Gentilhome de bon qua-litee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Qualtitie calmie custure me. Art thou a Gentle-man?</LINE>
<LINE>What is thy Name? discu&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>French.</SPEAKER>
<LINE>O Seigneur Dieu.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>O Signieur Dewe &#383;hould be a Gentleman: per-pend my words O Signieur Dewe, and marke: O Signieur Dewe, thou dyest on point of Fox, except O Signieur thou doe giue to me egregious Ransome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>French.</SPEAKER>
<LINE>O prennes miserecordie aye pitez de moy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Moy &#383;hall not &#383;erue, I will haue fortie Moyes: for</LINE>
<LINE>I will fetch thy rymme out at thy Throat, in droppes of</LINE>
<LINE>Crimson blood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>French.</SPEAKER>
<LINE>Est il impo&#383;&#383;ible d' eschapper le force de ton bras.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Bra&#383;&#383;e, Curre? thou damned and luxurious Moun-taine</LINE>
<LINE>Goat, offer'st me Bra&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>French.</SPEAKER>
<LINE>O perdonne moy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Say'st thou me &#383;o? is that a Tonne of Moyes?</LINE>
<LINE>Come hither boy, aske me this &#383;laue in French what is his</LINE>
<LINE>Name.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>Escoute comment estes vous appelle?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>French.</SPEAKER>
<LINE>Mounsieur le Fer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>He &#383;ayes his Name is M. Fer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>M. Fer: Ile fer him, and firke him, and ferret him: discu&#383;&#383;e the &#383;ame in French vnto him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>I doe not know the French for fer, and ferret, and firke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Bid him prepare, for I will cut his throat.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>French.</SPEAKER>
<LINE>Que dit il Mounsieur?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>Il me commande a vous dire que vous faite vous prest, car ce &#383;oldat icy est disposee tout asture de couppes vostre gorge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Owy, cuppele gorge permafoy pesant, vnle&#383;&#383;e thou giue me Crownes, braue Crownes; or mangled &#383;halt thou be by this my Sword.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>French.</SPEAKER>
<LINE>O Ie vous &#383;upplie pour l' amour de Dieu: ma par-donner, Ie &#383;uis le Gentilhome de bon maison, garde ma vie, &amp; Ie vous donneray deux cent escus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>What are his words?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>He prayes you to &#383;aue his life, he is a Gentleman of a good house, and for his ransom he will giue you two hundred Crownes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Tell him my fury &#383;hall abate, and I the Crownes will take.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fren.</SPEAKER>
<LINE>Petit Monsieur que dit il?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>Encore qu'il et contra &#383;on Iurement, de pardonner au-cune prisonner: neant-mons pour les escues que vous layt a pro-mets, il est content a vous donnes le liberte le franchisement.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fre.</SPEAKER>
<LINE>Sur mes genoux &#383;e vous donnes milles remercious, et Ie me estime heurex que Ie intombe, entre les main d' vn Che-ualier Ie pense le plus braue valiant et tres distime &#383;ignieur d' Angleterre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Expound vnto me boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>He giues you vpon his knees a thousand thanks, and he esteemes himselfe happy, that he hath falne into the hands of one (as he thinkes) the mo&#8217;t braue, valorous and thrice-worthy &#383;igneur of England.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>As I &#383;ucke blood, I will &#383;ome mercy &#383;hew. Fol-low mee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>Saaue vous le grand Capitaine? I did neuer know &#383;o full a voyce i&#383;&#383;ue from &#383;o emptie a heart: but the &#383;aying is true, The empty ve&#383;&#383;el makes the greatest &#383;ound, Bardolfe and Nym had tenne times more valour, then this roaring diuell i'th olde play, that euerie one may payre his nayles with a woodden dagger, and they are both hang&#8217;d, and &#383;o would this be, if hee durst &#383;teale any thing aduenturously. I must &#383;tay with the Lackies with the luggage of our camp, the French might haue a good pray of vs, if he knew of it, for there is none to guard it but boyes. <STAGEDIR>Exit.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Constable, Orleance, Burbon, Dolphin, and Rambures</STAGEDIR>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>O Diable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>O &#383;igneur le iour et perdia, toute et perdie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Mor Dieu ma vie, all is confounded all,</LINE>
<LINE>Reproach, and euerlasting &#383;hame</LINE>
<LINE>Sits mocking in our Plumes.</LINE>
<LINE><STAGEDIR>A &#383;hort Alarum.</STAGEDIR></LINE>
<LINE>O meschante Fortune, do not runne away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Why all our rankes are broke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>O perdurable &#383;hame, let's &#383;tab our &#383;elues:</LINE>
<LINE>Be these the wretches that we plaid at dice for?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>Is this the King we &#383;ent too, for his ransome?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bur.</SPEAKER>
<LINE>Shame, and eternall &#383;hame, nothing but &#383;hame,</LINE>
<LINE>Let vs dye in once more backe againe,</LINE>
<LINE>And he that will not follow Burbon now,</LINE>
<LINE>Let him go hence, and with his cap in hand</LINE>
<LINE>Like a base Pander hold the Chamber doore,</LINE>
<LINE>Whilst a base &#383;laue, no gentler then my dogge,</LINE>
<LINE>His fairest daughter is contaminated.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Disorder that hath &#383;poyl&#8217;d vs, friend vs now,</LINE>
<LINE>Let vs on heapes go offer vp our liues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Orl.</SPEAKER>
<LINE>We are enow yet liuing in the Field,</LINE>
<LINE>To &#383;mother vp the English in our throngs,</LINE>
<LINE>If any order might be thought vpon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bur.</SPEAKER>
<LINE>The diuell take Order now, Ile to the throng; Let life be &#383;hort, else &#383;hame will be too long.</LINE>
</SPEECH>
<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Alarum. Enter the King and his trayne, with Prisoners</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Well haue we done, thrice-valiant Countrimen,</LINE>
<LINE>But all's not done, yet keepe the French the field.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>The D[uke]. of York commends him to your Maiesty</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Liues he good Vnckle: thrice within this houre</LINE>
<LINE>I &#383;aw him downe; thrice vp againe, and fighting,</LINE>
<LINE>From Helmet to the &#383;purre, all blood he was.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>In which array (braue Soldier) doth he lye,</LINE>
<LINE>Larding the plaine: and by his bloody &#383;ide,</LINE>
<LINE>(Yoake-fellow to his honour-owing-wounds)</LINE>
<LINE>The Noble Earle of Suffolke also lyes.</LINE>
<LINE>Suffolke first dyed, and Yorke all hagled ouer</LINE>
<LINE>Comes to him, where in gore he lay insteeped,</LINE>
<LINE>And takes him by the Beard, ki&#383;&#383;es the gashes</LINE>
<LINE>That bloodily did yawne vpon his face.</LINE>
<LINE>He cryes aloud; Tarry my Cosin Suffolke,</LINE>
<LINE>My &#383;oule &#383;hall thine keepe company to heauen:</LINE>
<LINE>Tarry (sweet &#383;oule) for mine, then flye a-brest:</LINE>
<LINE>As in this glorious and well-foughten field</LINE>
<LINE>We kept together in our Chiualrie.</LINE>
<LINE>Vpon these words I came, and cheer&#8217;d him vp,</LINE>
<LINE>He &#383;mil&#8217;d me in the face, raught me his hand,</LINE>
<LINE>And with a feeble gripe, &#383;ayes: Deere my Lord,</LINE>
<LINE>Commend my &#383;eruice to my Soueraigne,</LINE>
<LINE>So did he turne, and ouer Suffolkes necke</LINE>
<LINE>He threw his wounded arme, and kist his lippes,</LINE>
<LINE>And &#383;o espous&#8217;d to death, with blood he &#383;eal&#8217;d</LINE>
<LINE>A Testament of Noble-ending-loue:</LINE>
<LINE>The prettie and &#383;weet manner of it forc&#8217;d</LINE>
<LINE>Those waters from me, which I would haue &#383;top&#8217;d,</LINE>
<LINE>But I had not &#383;o much of man in mee,</LINE>
<LINE>And all my mother came into mine eyes,</LINE>
<LINE>And gaue me vp to teares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I blame you not,</LINE>
<LINE>For hearing this, I must perforce compound</LINE>
<LINE>With mixtfull eyes, or they will i&#383;&#383;ue to.</LINE>
<LINE><STAGEDIR>Alarum</STAGEDIR></LINE>
<LINE>But hearke, what new alarum is this &#383;ame?</LINE>
<LINE>The French haue re-enforc&#8217;d their &#383;catter&#8217;d men:</LINE>
<LINE>Then euery &#383;ouldiour kill his Prisoners,</LINE>
<LINE>Giue the word through.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quartus.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter Fluellen and Gower.</STAGEDIR>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Kill the poyes and the luggage, &#8216;Tis expre&#383;&#383;ely against the Law of Armes, tis as arrant a peece of knaue-ry marke you now, as can bee offert in your Conscience now, is it not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gow.</SPEAKER>
<LINE>Tis certaine, there's not a boy left aliue, and the Cowardly Rascalls that ranne from the battaile ha' done this &#383;laughter: besides they haue burned and carried a-way all that was in the Kings Tent, wherefore the King mo&#8217;t worthily hath caus&#8217;d euery &#383;oldiour to cut his pri-soners throat. O &#8216;tis a gallant King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>I, hee was porne at Monmouth Captaine Gower: What call you the Townes name where Alexander the pig was borne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gow.</SPEAKER>
<LINE>Alexander the Great.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Why I pray you, is not pig, great? The pig, or the great, or the mighty, or the huge, or the magnani-mous, are all one reckonings, &#383;aue the phrase is a litle va-riations. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gower.</SPEAKER>
<LINE>I thinke Alexander the Great was borne in Macedon, his Father was called Phillip of Macedon, as I take it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>I thinke it is in Macedon where Alexander is porne: I tell you Captaine, if you looke in the Maps of the Orld, I warrant you &#383;all finde in the comparisons be-tweene Macedon &amp; Monmouth, that the &#383;ituations looke you, is both alike. There is a Riuer in Macedon, &amp; there is also moreouer a Riuer at Monmouth, it is call&#8217;d Wye at Monmouth: but it is out of my praines, what is the name of the other Riuer: but &#8216;tis all one, tis alike as my fingers is to my fingers, and there is Salmons in both. If you marke Alexanders life well, Harry of Monmouthes life is come after it indifferent well, for there is figures in all things. Alexander God knowes, and you know, in his rages, and his furies, and his wraths, and his chollers, and his moodes, and his displeasures, and his indignations, and also being a little intoxicates in his praines, did in his Ales and his angers (looke you) kill his best friend Clytus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gow.</SPEAKER>
<LINE>Our King is not like him in that, he neuer kill&#8217;d any of his friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>It is not well done (marke you now) to take the tales out of my mouth, ere it is made and finished. I &#383;peak but in the figures, and comparisons of it: as Alexander kild his friend Clytus, being in his Ales and his Cuppes; &#383;o also Harry Monmouth being in his right wittes, and his good iudgements, turn&#8217;d away the fat Knight with the great belly doublet: he was full of iests, and gypes, and knaueries, and mockes, I haue forgot his name.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gow.</SPEAKER>
<LINE>Sir Iohn Falstaffe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>That is he: Ile tell you, there is good men porne at Monmouth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gow.</SPEAKER>
<LINE>Heere comes his Maiesty.</LINE>
</SPEECH>

<STAGEDIR>Alarum. Enter King Harry and Burbon with prisoners. Flourish</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I was not angry &#383;ince I came to France,</LINE>
<LINE>Vntill this instant. Take a Trumpet Herald,</LINE>
<LINE>Ride thou vnto the Horsemen on yond hill:</LINE>
<LINE>If they will fight with vs, bid them come downe,</LINE>
<LINE>Or voyde the field: they do offend our &#383;ight.</LINE>
<LINE>If they'l do neither, we will come to them,</LINE>
<LINE>And make them &#383;ker away, as &#383;wift as &#383;tones</LINE>
<LINE>Enforced from the old A&#383;&#383;yrian &#383;lings:</LINE>
<LINE>Besides, wee'l cut the throats of those we haue,</LINE>
<LINE>And not a man of them that we &#383;hall take,</LINE>
<LINE>Shall taste our mercy. Go and tell them &#383;o.</LINE>
</SPEECH>

<STAGEDIR>Enter Montioy.</STAGEDIR>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>Here comes the Herald of the French, my Liege</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>His eyes are humbler then they vs&#8217;d to be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>How now, what meanes this Herald? Knowst thou not, That I haue fin&#8217;d these bones of mine for ransome? Com'st thou againe for ransome?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Her.</SPEAKER>
<LINE>No great King:</LINE>
<LINE>I come to thee for charitable License,</LINE>
<LINE>That we may wander ore this bloody field,</LINE>
<LINE>To booke our dead, and then to bury them,</LINE>
<LINE>To &#383;ort our Nobles from our common men.</LINE>
<LINE>For many of our Princes (w&#339; the while)</LINE>
<LINE>Lye drown&#8217;d and &#383;oak&#8217;d in mercenary blood:</LINE>
<LINE>So do our vulgar drench their peasant limbes</LINE>
<LINE>In blood of Princes, and with wounded &#383;teeds</LINE>
<LINE>Fret fet-locke deepe in gore, and with wilde rage</LINE>
<LINE>Yerke out their armed heeles at their dead masters,</LINE>
<LINE>Killing them twice. O giue vs leaue great King,</LINE>
<LINE>To view the field in &#383;afety, and dispose</LINE>
<LINE>Of their dead bodies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>I tell thee truly Herald,</LINE>
<LINE>I know not if the day be ours or no,</LINE>
<LINE>For yet a many of your horsemen peere,</LINE>
<LINE>And gallop ore the field.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Her.</SPEAKER>
<LINE>The day is yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Praised be God, and not our &#383;trength for it:</LINE>
<LINE>What is this Castle call&#8217;d that &#383;tands hard by.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Her.</SPEAKER>
<LINE>They call it Agincourt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Then call we this the field of Agincourt,</LINE>
<LINE>Fought on the day of Crispin Crispianus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Your Grandfather of famous memory (an't please your Maiesty) and your great Vncle Edward the Placke Prince of Wales, as I haue read in the Chronicles, fought a mo&#8217;t praue pattle here in France.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>They did Fluellen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Your Maiesty &#383;ayes very true: If your Maiesties is remembred of it, the Welchmen did good &#383;eruice in a Garden where Leekes did grow, wearing Leekes in their Monmouth caps, which your Maiesty know to this houre is an honourable badge of the &#383;eruice: And I do beleeue your Maiesty takes no &#383;corne to weare the Leeke vppon S[aint]. Tauies day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I weare it for a memorable honor:</LINE>
<LINE>For I am Welch you know good Countriman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>All the water in Wye, cannot wash your Maie-sties</LINE>
<LINE>Welsh plood out of your pody, I can tell you that:</LINE>
<LINE>God ple&#383;&#383;e it, and preserue it, as long as it pleases his</LINE>
<LINE>Grace, and his Maiesty too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Thankes good my Countrymen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>By Ieshu, I am your Maiesties Countreyman, I care not who know it: I will confe&#383;&#383;e it to all the Orld, I need not to be ashamed of your Maiesty, praised be God &#383;o long as your Maiesty is an hone&#383;t man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Good keepe me &#383;o.</LINE>
<LINE><STAGEDIR>Enter Williams.</STAGEDIR></LINE>
<LINE>Our Heralds go with him,</LINE>
<LINE>Bring me iust notice of the numbers dead</LINE>
<LINE>On both our parts. Call yonder fellow hither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>Souldier, you must come to the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>Souldier, why wear'st thou that Gloue in thy</LINE>
<LINE>Cappe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>And't please your Maiesty, tis the gage of one that I &#383;hould fight withall, if he be aliue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>An Englishman?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wil.</SPEAKER>
<LINE>And't please your Maiesty, a Rascall that &#383;wag-ger&#8217;d with me last night: who if aliue, and euer dare to challenge this Gloue, I haue &#383;worne to take him a boxe a'th ere: or if I can &#383;ee my Gloue in his cappe, which he &#383;wore as he was a Souldier he would weare (if aliue) I wil &#383;trike it out &#383;oundly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>What thinke you Captaine Fluellen, is it fit this &#383;ouldier keepe his oath.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Hee is a Crauen and a Villaine else, and't please your Maiesty in my conscience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>It may bee, his enemy is a Gentleman of great &#383;ort quite from the an&#383;wer of his degree.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Though he be as good a Ientleman as the diuel is, as Lucifer and Belzebub himselfe, it is nece&#383;&#383;ary (looke your Grace) that he keepe his vow and his oath: If hee bee periur&#8217;d (see you now) his reputation is as arrant a villaine and a Iacke &#383;awce, as euer his blacke &#383;hoo trodd vpon Gods ground, and his earth, in my conscience law</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Then keepe thy vow &#383;irrah, when thou meet'st the fellow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wil.</SPEAKER>
<LINE>So, I wil my Liege, as I liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Who &#383;eru'st thou vnder?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>Vnder Captaine Gower, my Liege.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Gower is a good Captaine, and is good know-ledge and literatured in the Warres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Call him hither to me, Souldier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will</SPEAKER>
<LINE>I will my Liege.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Here Fluellen, weare thou this fauour for me, and &#383;ticke it in thy Cappe: when Alanson and my &#383;elfe were downe together, I pluckt this Gloue from his Helme: If any man challenge this, hee is a friend to Alanson, and an enemy to our Person; if thou encounter any &#383;uch, appre-hend him, and thou do'st me loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Your Grace doo's me as great Honors as can be desir&#8217;d in the hearts of his Subiects: I would faine &#383;ee the man, that ha's but two legges, that &#383;hall find himselfe agreefd at this Gloue; that is all: but I would faine &#383;ee it once, and please God of his grace that I might &#383;ee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Know'st thou Gower?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>He is my deare friend, and please you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Pray thee goe &#383;eeke him, and bring him to my</LINE>
<LINE>Tent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu</SPEAKER>
<LINE>I will fetch him.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>My Lord of Warwick, and my Brother Gloster,</LINE>
<LINE>Follow Fluellen closely at the heeles.</LINE>
<LINE>The Gloue which I haue giuen him for a fauour,</LINE>
<LINE>May haply purchase him a box a'th&#8217; eare.</LINE>
<LINE>It is the Souldiers: I by bargaine &#383;hould</LINE>
<LINE>Weare it my &#383;elfe. Follow good Cousin Warwick:</LINE>
<LINE>If that the Souldier &#383;trike him, as I iudge</LINE>
<LINE>By his blunt bearing, he will keepe his word;</LINE>
<LINE>Some &#383;odaine mischiefe may arise of it:</LINE>
<LINE>For I doe know Fluellen valiant,</LINE>
<LINE>And toucht with Choler, hot as Gunpowder,</LINE>
<LINE>And quickly will returne an iniurie.</LINE>
<LINE>Follow, and &#383;ee there be no harme betweene them.</LINE>
<LINE>Goe you with me, Vnckle of Exeter.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Gower and Williams.</STAGEDIR>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>I warrant it is to Knight you, Captaine.</LINE>
</SPEECH>

<STAGEDIR>Enter Fluellen.</STAGEDIR>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Gods will, and his pleasure, Captaine, I beseech you now, come apace to the King: there is more good toward you peraduenture, then is in your knowledge to dreame of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>Sir, know you this Gloue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Know the Gloue? I know the Gloue is a Gloue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>I know this, and thus I challenge it.</LINE>
</SPEECH>

<STAGEDIR>Strikes him.</STAGEDIR>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>'Sblud, an arrant Traytor as anyes in the Vniuer-sall</LINE>
<LINE>World, or in France, or in England.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gower.</SPEAKER>
<LINE>How now Sir? you Villaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>Doe you thinke Ile be forsworne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Stand away Captaine Gower, I will giue Treason his payment into plowes, I warrant you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>I am no Traytor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>That's a Lye in thy Throat. I charge you in his</LINE>
<LINE>Maiesties Name apprehend him, he's a friend of the Duke</LINE>
<LINE>Alansons.</LINE>
</SPEECH>

<STAGEDIR>Enter Warwick and Gloucester.</STAGEDIR>

<SPEECH>
<SPEAKER>Warw.</SPEAKER>
<LINE>How now, how now, what&#8217;s the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>My Lord of Warwick, heere is, praysed be God for it, a mo&#8217;t contagious Treason come to light, looke you, as you &#383;hall desire in a Summers day. Heere is his Maiestie.</LINE>
</SPEECH>

<STAGEDIR>Enter King and Exeter.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>How now, what&#8217;s the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>My Liege, heere is a Villaine, and a Traytor, that looke your Grace, ha's &#383;trooke the Gloue which your Maiestie is take out of the Helmet of Alan-son.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>My Liege, this was my Gloue, here is the fellow of it: and he that I gaue it to in change, promis&#8217;d to weare it in his Cappe: I promis&#8217;d to &#383;trike him, if he did: I met this man with my Gloue in his Cappe, and I haue been as good as my word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Your Maiestie heare now, &#383;auing your Maiesties Manhood, what an arrant rascally, beggerly, lowsie Knaue it is: I hope your Maiestie is peare me testimonie and witne&#383;&#383;e, and will auouchment, that this is the Gloue of Alanson, that your Maiestie is giue me, in your Con-science now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Giue me thy Gloue Souldier;</LINE>
<LINE>Looke, heere is the fellow of it:</LINE>
<LINE>'Twas I indeed thou promised'st to &#383;trike,</LINE>
<LINE>And thou hast giuen me mo&#8217;t bitter termes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>And please your Maiestie, let his Neck answere for it, if there is any Marshall Law in the World.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>How canst thou make me &#383;atisfaction?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>All offences, my Lord, come from the heart: ne-uer came any from mine, that might offend your Ma-iestie. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>It was our &#383;elfe thou didst abuse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>Your Maiestie came not like your &#383;elfe: you appear&#8217;d to me but as a common man; witne&#383;&#383;e the Night, your Garments, your Lowline&#383;&#383;e: and what your Highne&#383;&#383;e &#383;uffer&#8217;d vnder that &#383;hape, I beseech you take it for your owne fault, and not mine: for had you beene as I tooke you for, I made no offence; therefore I beseech your Highne&#383;&#383;e pardon me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Here Vnckle Exeter, fill this Gloue with Crownes,</LINE>
<LINE>And giue it to this fellow. Keepe it fellow,</LINE>
<LINE>And weare it for an Honor in thy Cappe,</LINE>
<LINE>Till I doe challenge it. Giue him the Crownes:</LINE>
<LINE>And Captaine, you must needs be friends with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>By this Day and this Light, the fellow ha's met-tell enough in his belly: Hold, there is twelue-pence for you, and I pray you to &#383;erue God, and keepe you out of prawles and prabbles, and quarrels and di&#383;&#383;entions, and I warrant you it is the better for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>I will none of your Money.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>It is with a good will: I can tell you it will &#383;erue you to mend your &#383;ho&#339;s: come, wherefore &#383;hould you be &#383;o pashfull, your &#383;ho&#339;s is not &#383;o good: &#8216;tis a good &#383;illing I warrant you, or I will change it.</LINE>
</SPEECH>

<STAGEDIR>Enter Herauld.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Now Herauld, are the dead numbred?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Herald.</SPEAKER>
<LINE>Heere is the number of the &#383;laught'red</LINE>
<LINE>French.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>What Prisoners of good &#383;ort are taken,</LINE>
<LINE>Vnckle?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exe.</SPEAKER>
<LINE>Charles Duke of Orleance, Nephew to the King,</LINE>
<LINE>Iohn Duke of Burbon, and Lord Bouchiquald:</LINE>
<LINE>Of other Lords and Barons, Knights and Squires,</LINE>
<LINE>Full fifteene hundred, besides common men.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>This Note doth tell me of ten thousand French</LINE>
<LINE>That in the field lye &#383;laine: of Princes in this number,</LINE>
<LINE>And Nobles bearing Banners, there lye dead</LINE>
<LINE>One hundred twentie &#383;ix: added to these,</LINE>
<LINE>Of Knights, Esquires, and gallant Gentlemen,</LINE>
<LINE>Eight thousand and foure hundred: of the which,</LINE>
<LINE>Fiue hundred were but yesterday dubb&#8217;d Knights.</LINE>
<LINE>So that in these ten thousand they haue lost,</LINE>
<LINE>There are but &#383;ixteene hundred Mercenaries:</LINE>
<LINE>The rest are Princes, Barons, Lords, Knights, Squires,</LINE>
<LINE>And Gentlemen of bloud and qualitie.</LINE>
<LINE>The Names of those their Nobles that lye dead:</LINE>
<LINE>Charles Delabreth, High Constable of France,</LINE>
<LINE>Iaques of Chatilion, Admirall of France,</LINE>
<LINE>The Master of the Cro&#383;&#383;e-bowes, Lord Rambures,</LINE>
<LINE>Great Master of France, the braue Sir Guichard Dolphin,</LINE>
<LINE>Iohn Duke of Alanson, Anthonie Duke of Brabant,</LINE>
<LINE>The Brother to the Duke of Burgundie,</LINE>
<LINE>And Edward Duke of Barr: of lustie Earles,</LINE>
<LINE>Grandpree and Rou&#383;&#383;ie, Fauconbridge and Foyes,</LINE>
<LINE>Beaumont and Marle, Vandemont and Lestrale.</LINE>
<LINE>Here was a Royall fellowship of death.</LINE>
<LINE>Where is the number of our English dead?</LINE>
<LINE>Edward the Duke of Yorke, the Earle of Suffolke,</LINE>
<LINE>Sir Richard Ketly, Dauy Gam Esquire;</LINE>
<LINE>None else of name: and of all other men,</LINE>
<LINE>But fiue and twentie.</LINE>
<LINE>O God, thy Arme was heere:</LINE>
<LINE>And not to vs, but to thy Arme alone,</LINE>
<LINE>Ascribe we all: when, without &#383;tratagem,</LINE>
<LINE>But in plaine &#383;hock, and euen play of Battaile,</LINE>
<LINE>Was euer knowne &#383;o great and little lo&#383;&#383;e?</LINE>
<LINE>On one part and on th&#8217; other, take it God,</LINE>
<LINE>For it is none but thine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exet.</SPEAKER>
<LINE>&#8216;Tis wonderfull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Come, goe we in proce&#383;&#383;ion to the Village:</LINE>
<LINE>And be it death proclaymed through our Hoast,</LINE>
<LINE>To boast of this, or take that prayse from God,</LINE>
<LINE>Which is his onely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Is it not lawfull and please your Maiestie, to tell how many is kill&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Yes Captaine: but with this acknowledgement,</LINE>
<LINE>That God fought for vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Yes, my conscience, he did vs great good.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Doe we all holy Rights:</LINE>
<LINE>Let there be &#383;ung Non nobis, and Te Deum,</LINE>
<LINE>The dead with charitie enclos&#8217;d in Clay:</LINE>
<LINE>And then to Callice, and to England then,</LINE>
<LINE>Where ne're from France arriu&#8217;d more happy men.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quintus.</ACTTITLE>
<SCENE>

<STAGEDIR>Enter Chorus.</STAGEDIR>

<SPEECH>
<LINE>Vouchsafe to those that haue not read the Story,</LINE>
<LINE>That I may prompt them: and of &#383;uch as haue,</LINE>
<LINE>I humbly pray them to admit th&#8217; excuse</LINE>
<LINE>Of time, of numbers, and due course of things,</LINE>
<LINE>Which cannot in their huge and proper life,</LINE>
<LINE>Be here presented. Now we beare the King</LINE>
<LINE>Toward Callice: Graunt him there; there &#383;eene,</LINE>
<LINE>Heaue him away vpon your winged thoughts,</LINE>
<LINE>Athwart the Sea: Behold the English beach</LINE>
<LINE>Pales in the flood; with Men, Wiues, and Boyes,</LINE>
<LINE>Whose &#383;houts &amp; claps out-voyce the deep-mouth&#8217;d Sea,</LINE>
<LINE>Which like a mightie Whiffler 'fore the King,</LINE>
<LINE>Seemes to prepare his way: So let him land,</LINE>
<LINE>And &#383;olemnly &#383;ee him &#383;et on to London.</LINE>
<LINE>So &#383;wift a pace hath Thought, that euen now</LINE>
<LINE>You may imagine him vpon Black-Heath:</LINE>
<LINE>Where, that his Lords desire him, to haue borne</LINE>
<LINE>His bruised Helmet, and his bended Sword</LINE>
<LINE>Before him, through the Citie: he forbids it,</LINE>
<LINE>Being free from vain-ne&#383;&#383;e, and &#383;elfe-glorious pride;</LINE>
<LINE>Giuing full Trophee, Signall, and Ostent,</LINE>
<LINE>Quite from himselfe, to God. But now behold,</LINE>
<LINE>In the quick Forge and working-house of Thought,</LINE>
<LINE>How London doth powre out her Citizens,</LINE>
<LINE>The Maior and all his Brethren in best &#383;ort,</LINE>
<LINE>Like to the Senatours of th&#8217; antique Rome,</LINE>
<LINE>With the Plebeians &#383;warming at their heeles,</LINE>
<LINE>Goe forth and fetch their Conqu'ring Caesar in:</LINE>
<LINE>As by a lower, but by louing likelyhood,</LINE>
<LINE>Were now the Generall of our gracious Empre&#383;&#383;e,</LINE>
<LINE>As in good time he may, from Ireland comming,</LINE>
<LINE>Bringing Rebellion broached on his Sword;</LINE>
<LINE>How many would the peacefull Citie quit,</LINE>
<LINE>To welcome him? much more, and much more cause,</LINE>
<LINE>Did they this Harry. Now in London place him.</LINE>
<LINE>As yet the lamentation of the French</LINE>
<LINE>Inuites the King of Englands &#383;tay at home:</LINE>
<LINE>The Emperour's comming in behalfe of France,</LINE>
<LINE>To order peace betweene them: and omit</LINE>
<LINE>All the occurrences, what euer chanc't,</LINE>
<LINE>Till Harryes backe returne againe to France:</LINE>
<LINE>There must we bring him; and my &#383;elfe haue play&#8217;d</LINE>
<LINE>The interim, by remembring you &#8216;tis past.</LINE>
<LINE>Then brooke abridgement, and your eyes aduance,</LINE>
<LINE>After your thoughts, &#383;traight backe againe to France.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Fluellen and Gower.</STAGEDIR>

<SPEECH>
<SPEAKER>Gower.</SPEAKER>
<LINE>Nay, that&#8217;s right: but why weare you your</LINE>
<LINE>Leeke to day? S[aint]. Dauies day is past.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>There is occasions and causes why and wherefore in all things: I will tell you a&#383;&#383;e my friend, Captaine Gower; the rascally, &#383;cauld, beggerly, lowsie, pragging Knaue Pistoll, which you and your &#383;elfe, and all the World, know to be no petter then a fellow, looke you now, of no merits: hee is come to me, and prings me pread and &#383;ault yesterday, looke you, and bid me eate my Leeke: it was in a place where I could not breed no contention with him; but I will be &#383;o bold as to weare it in my Cap till I &#383;ee him once againe, and then I will tell him a little piece of my desires.</LINE>
</SPEECH>

<STAGEDIR>Enter Pistoll.</STAGEDIR>

<SPEECH>
<SPEAKER>Gower.</SPEAKER>
<LINE>Why heere hee comes, &#383;welling like a Turky-cock.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>&#8216;Tis no matter for his &#383;wellings, nor his Turky-cocks.</LINE>
<LINE>God ple&#383;&#383;e you aunchient Pistoll: you &#383;curuie low-sie</LINE>
<LINE>Knaue, God ple&#383;&#383;e you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Ha, art thou bedlam? doest thou thirst, base</LINE>
<LINE>Troian, to haue me fold vp Parcas fatall Web? Hence;</LINE>
<LINE>I am qualmish at the &#383;mell of Leeke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>I peseech you heartily, &#383;curuie lowsie Knaue, at my desires, and my requests, and my petitions, to eate, looke you, this Leeke; because, looke you, you doe not loue it, nor your affections, and your appetites and your disgestions doo's not agree with it, I would desire you to eate it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Not for Cadwallader and all his Goats.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu</SPEAKER>
<LINE>There is one Goat for you.</LINE>
<LINE><STAGEDIR>Strikes him.</STAGEDIR></LINE>
<LINE>Will you be &#383;o good, &#383;cauld Knaue, as eate it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Base Troian, thou &#383;halt dye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>You &#383;ay very true, &#383;cauld Knaue, when Gods will is: I will desire you to liue in the meane time, and eate your Victuals: come, there is &#383;awce for it. You call&#8217;d me yesterday Mountaine-Squier, but I will make you to day a &#383;quire of low degree. I pray you fall too, if you can mocke a Leeke, you can eate a Leeke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gour.</SPEAKER>
<LINE>Enough Captaine, you haue astonisht him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>I &#383;ay, I will make him eate &#383;ome part of my leeke, or I will peate his pate foure dayes: bite I pray you, it is good for your greene wound, and your ploodie Coxe-combe. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Must I bite.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Yes certainly, and out of doubt and out of que-stion too, and ambiguities.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>By this Leeke, I will mo&#8217;t horribly reuenge I eate and eate I &#383;weare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Eate I pray you, will you haue &#383;ome more &#383;auce to your Leeke: there is not enough Leeke to &#383;weare by.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Quiet thy Cudgell, thou dost &#383;ee I eate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Much good do you &#383;cald knaue, heartily. Nay, pray you throw none away, the &#383;kinne is good for your broken Coxcombe; when you take occasions to &#383;ee Leekes heereafter, I pray you mocke at 'em, that is all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Good.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>I, Leekes is good: hold you, there is a groat to heale your pate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Me a groat?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>Yes verily, and in truth you &#383;hall take it, or I haue another Leeke in my pocket, which you &#383;hall eate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>I take thy groat in earnest of reuenge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Flu.</SPEAKER>
<LINE>If I owe you any thing, I will pay you in Cud-gels, you &#383;hall be a Woodmonger, and buy nothing of me but cudgels: God bu'y you, and keepe you, &amp; heale your pate.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>All hell &#383;hall &#383;tirre for this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gow.</SPEAKER>
<LINE>Go, go, you are a counterfeit cowardly Knaue, will you mocke at an ancient Tradition began vppon an honourable respect, and worne as a memorable Trophee of predeceased valor, and dare not auouch in your deeds any of your words. I haue &#383;eene you gleeking &amp; galling at this Gentleman twice or thrice. You thought, because he could not &#383;peake English in the natiue garb, he could not therefore handle an English Cudgell: you finde it o-therwise, and henceforth let a Welsh correction, teach you a good English condition, fare ye well.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Doeth fortune play the huswife with me now? Newes haue I that my Doll is dead i'th Spittle of a mala-dy of France, and there my rendeuous is quite cut off: Old I do waxe, and from my wearie limbes honour is Cudgeld. Well, Baud Ile turne, and &#383;omething leane to Cut-purse of quicke hand: To England will I &#383;teale, and there Ile &#383;teale: And patches will I get vnto these cudgeld &#383;carres, And &#383;wore I got them in the Gallia warres. <STAGEDIR>Exit.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter at one doore, King Henry, Exeter, Bedford, Warwicke, and other Lords. At another, Queene Isabel, the King, the Duke of Bourgougne, and other French</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Peace to this meeting, wherefore we are met;</LINE>
<LINE>Vnto our brother France, and to our Sister</LINE>
<LINE>Health and faire time of day: Ioy and good wishes</LINE>
<LINE>To our mo&#8217;t faire and Princely Cosine Katherine:</LINE>
<LINE>And as a branch and member of this Royalty,</LINE>
<LINE>By whom this great a&#383;&#383;embly is contriu&#8217;d,</LINE>
<LINE>We do &#383;alute you Duke of Burgogne,</LINE>
<LINE>And Princes French and Peeres health to you all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>Right ioyous are we to behold your face,</LINE>
<LINE>Mo&#8217;t worthy brother England, fairely met,</LINE>
<LINE>So are you Princes (English) euery one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Quee.</SPEAKER>
<LINE>So happy be the I&#383;&#383;ue brother Ireland</LINE>
<LINE>Of this good day, and of this gracious meeting,</LINE>
<LINE>As we are now glad to behold your eyes,</LINE>
<LINE>Your eyes which hitherto haue borne</LINE>
<LINE>In them against the French that met them in their bent,</LINE>
<LINE>The fatall Balls of murthering Basiliskes:</LINE>
<LINE>The venome of &#383;uch Lookes we fairely hope</LINE>
<LINE>Haue lost their qualitie, and that this day</LINE>
<LINE>Shall change all griefes and quarrels into loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eng.</SPEAKER>
<LINE>To cry Amen to that, thus we appeare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Quee.</SPEAKER>
<LINE>You English Princes all, I doe &#383;alute you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Burg.</SPEAKER>
<LINE>My dutie to you both, on equall loue.</LINE>
<LINE>Great Kings of France and England: that I haue labour&#8217;d</LINE>
<LINE>With all my wits, my paines, and &#383;trong endeuors,</LINE>
<LINE>To bring your mo&#8217;t Imperiall Maiesties</LINE>
<LINE>Vnto this Barre, and Royall enterview;</LINE>
<LINE>Your Mightine&#383;&#383;e on both parts best can witne&#383;&#383;e.</LINE>
<LINE>Since then my Office hath &#383;o farre preuayl&#8217;d,</LINE>
<LINE>That Face to Face, and Royall Eye to Eye,</LINE>
<LINE>You haue congreeted: let it not disgrace me,</LINE>
<LINE>If I demand before this Royall view,</LINE>
<LINE>What Rub, or what Impediment there is,</LINE>
<LINE>Why that the naked, poore, and mangled Peace,</LINE>
<LINE>Deare Nourse of Arts, Plentyes, and ioyfull Births,</LINE>
<LINE>Should not in this best Garden of the World,</LINE>
<LINE>Our fertile France, put vp her louely Visage?</LINE>
<LINE>Alas, &#383;hee hath from France too long been chas&#8217;d,</LINE>
<LINE>And all her Husbandry doth lye on heapes,</LINE>
<LINE>Corrupting in it owne fertilitie.</LINE>
<LINE>Her Vine, the merry chearer of the heart,</LINE>
<LINE>Vnpruned, dyes: her Hedges euen pleach&#8217;d,</LINE>
<LINE>Like Prisoners wildly ouer-growne with hayre,</LINE>
<LINE>Put forth disorder&#8217;d Twigs: her fallow Leas,</LINE>
<LINE>The Darnell, Hemlock, and ranke Femetary,</LINE>
<LINE>Doth root vpon; while that the Culter rusts,</LINE>
<LINE>That &#383;hould deracinate &#383;uch Sauagery:</LINE>
<LINE>The euen Meade, that erst brought &#383;weetly forth</LINE>
<LINE>The freckled Cowslip, Burnet, and greene Clouer,</LINE>
<LINE>Wanting the Sythe, withall vncorrected, ranke;</LINE>
<LINE>Conceiues by idlene&#383;&#383;e, and nothing teemes,</LINE>
<LINE>But hatefull Docks, rough Thistles, Keksyes, Burres,</LINE>
<LINE>Loosing both beautie and vtilitie;</LINE>
<LINE>And all our Vineyards, Fallowes, Meades, and Hedges,</LINE>
<LINE>Defectiue in their natures, grow to wildne&#383;&#383;e.</LINE>
<LINE>Euen &#383;o our Houses, and our &#383;elues, and Children,</LINE>
<LINE>Haue lost, or doe not learne, for want of time,</LINE>
<LINE>The Sciences that &#383;hould become our Countrey;</LINE>
<LINE>But grow like Sauages, as Souldiers will,</LINE>
<LINE>That nothing doe, but meditate on Blood,</LINE>
<LINE>To Swearing, and &#383;terne Lookes, defus&#8217;d Attyre,</LINE>
<LINE>And euery thing that &#383;eemes vnnaturall.</LINE>
<LINE>Which to reduce into our former fauour,</LINE>
<LINE>You are a&#383;&#383;embled: and my &#383;peech entreats,</LINE>
<LINE>That I may know the Let, why gentle Peace</LINE>
<LINE>Should not expell these inconueniences,</LINE>
<LINE>And ble&#383;&#383;e vs with her former qualities.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eng.</SPEAKER>
<LINE>If Duke of Burgonie, you would the Peace,</LINE>
<LINE>Whose want giues growth to th&#8217; imperfections</LINE>
<LINE>Which you haue cited; you must buy that Peace</LINE>
<LINE>With full accord to all our iust demands,</LINE>
<LINE>Whose Tenures and particular effects</LINE>
<LINE>You haue enschedul&#8217;d briefely in your hands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Burg.</SPEAKER>
<LINE>The King hath heard them: to the which, as yet</LINE>
<LINE>There is no Answer made.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eng.</SPEAKER>
<LINE>Well then: the Peace which you before &#383;o vrg&#8217;d,</LINE>
<LINE>Lyes in his Answer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>France.</SPEAKER>
<LINE>I haue but with a curselarie eye</LINE>
<LINE>O're-glanc't the Articles: Pleaseth your Grace</LINE>
<LINE>To appoint &#383;ome of your Councell presently</LINE>
<LINE>To &#383;it with vs once more, with better heed</LINE>
<LINE>To re-suruey them; we will &#383;uddenly</LINE>
<LINE>Pa&#383;&#383;e our accept and peremptorie Answer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>England.</SPEAKER>
<LINE>Brother we &#383;hall. Goe Vnckle Exeter,</LINE>
<LINE>And Brother Clarence, and you Brother Gloucester,</LINE>
<LINE>Warwick, and Huntington, goe with the King,</LINE>
<LINE>And take with you free power, to ratifie,</LINE>
<LINE>Augment, or alter, as your Wisdomes best</LINE>
<LINE>Shall &#383;ee aduantageable for our Dignitie,</LINE>
<LINE>Any thing in or out of our Demands,</LINE>
<LINE>And wee'le consigne thereto. Will you, faire Sister,</LINE>
<LINE>Goe with the Princes, or &#383;tay here with vs?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Quee.</SPEAKER>
<LINE>Our gracious Brother, I will goe with them:</LINE>
<LINE>Happily a Womans Voyce may doe &#383;ome good,</LINE>
<LINE>When Articles too nicely vrg&#8217;d, be &#383;tood on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>England.</SPEAKER>
<LINE>Yet leaue our Cousin Katherine here with vs,</LINE>
<LINE>She is our capitall Demand, compris&#8217;d</LINE>
<LINE>Within the fore-ranke of our Articles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Quee</SPEAKER>
<LINE>She hath good leaue. <STAGEDIR>Exeunt omnes.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Manet King and Katherine.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Faire Katherine, and mo&#8217;t faire,</LINE>
<LINE>Will you vouchsafe to teach a Souldier tearmes,</LINE>
<LINE>Such as will enter at a Ladyes eare,</LINE>
<LINE>And pleade his Loue-suit to her gentle heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Your Maiestie &#383;hall mock at me, I cannot &#383;peake your England.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>O faire Katherine, if you will loue me &#383;oundly with your French heart, I will be glad to heare you con-fe&#383;&#383;e it brokenly with your English Tongue. Doe you like me, Kate?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Pardonne moy, I cannot tell wat is like me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>An Angell is like you Kate, and you are like an</LINE>
<LINE>Angell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Que dit il que Ie &#383;uis &#383;emblable a les Anges?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>Ouy verayment (sauf vostre Grace) ainsi dit il.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I &#383;aid &#383;o, deare Katherine, and I must not blush to affirme it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>O bon Dieu, les langues des hommes &#383;ont plein de tromperies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>What &#383;ayes &#383;he, faire one? that the tongues of men are full of deceits?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>Ouy, dat de tongues of de mans is be full of de-ceits: dat is de Prince&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>The Prince&#383;&#383;e is the better English-woman: yfaith Kate, my wooing is fit for thy vnderstanding, I am glad thou canst &#383;peake no better English, for if thou could'st, thou would'st finde me &#383;uch a plaine King, that thou wouldst thinke, I had &#383;old my Farme to buy my Crowne. I know no wayes to mince it in loue, but di-rectly to &#383;ay, I loue you; then if you vrge me farther, then to &#383;ay, Doe you in faith? I weare out my &#383;uite: Giue me your an&#383;wer, yfaith doe, and &#383;o clap hands, and a bar-gaine: how &#383;ay you, Lady?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Sauf vostre honeur, me vnderstand well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Marry, if you would put me to Verses, or to Dance for your &#383;ake, Kate, why you vndid me: for the one I haue neither words nor measure; and for the other, I haue no &#383;trength in measure, yet a reasonable measure in &#383;trength. If I could winne a Lady at Leape-frogge, or by vawting into my Saddle, with my Armour on my backe; vnder the correction of bragging be it &#383;poken. I &#383;hould quickly leape into a Wife: Or if I might buffet for my Loue, or bound my Horse for her fauours, I could lay on like a Butcher, and &#383;it like a Iack an Apes, neuer off. But before God Kate, I cannot looke greenely, nor gaspe out my eloquence, nor I haue no cunning in protestation; onely downe-right Oathes, which I neuer vse till vrg&#8217;d, nor neuer breake for vrging. If thou canst loue a fellow of this temper, Kate, whose face is not worth Sunne-bur-ning? that neuer lookes in his Gla&#383;&#383;e, for loue of any thing he &#383;ees there? let thine Eye be thy Cooke. I &#383;peake to thee plaine Souldier: If thou canst loue me for this, take me? if not? to &#383;ay to thee that I &#383;hall dye, is true; but for thy loue, by the L[ord]. No: yet I loue thee too. And while thou liu'st, deare Kate, take a fellow of plaine and vncoyned Constancie, for he perforce must do thee right, because he hath not the gift to wo&#339; in other places: for these fellowes of infinit tongue, that can ryme themselues into Ladyes fauours, they doe alwayes reason themselues out againe. What? a &#383;peaker is but a prater, a Ryme is but a Ballad; a good Legge will fall, a &#383;trait Backe will &#383;toope, a blacke Beard will turne white, a curl&#8217;d Pate will grow bald, a faire Face will wither, a full Eye will wax hollow: but a good Heart, Kate, is the Sunne and the Moone, or rather the Sunne, and not the Moone; for it &#383;hines bright, and neuer changes, but keepes his course truly. If thou would haue &#383;uch a one, take me? and take me; take a Souldier: take a Souldier; take a King. And what &#383;ay'st thou then to my Loue? &#383;peake my faire, and fairely, I pray thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Is it po&#383;&#383;ible dat I &#383;ould loue de ennemie of</LINE>
<LINE>Fraunce?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>No, it is not po&#383;&#383;ible you &#383;hould loue the Ene-mie of France, Kate; but in louing me, you &#383;hould loue the Friend of France: for I loue France &#383;o well, that I will not part with a Village of it; I will haue it all mine: and Kate, when France is mine, and I am yours; then yours is France, and you are mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>I cannot tell wat is dat.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>No, Kate? I will tell thee in French, which I am &#383;ure will hang vpon my tongue, like a new-married Wife about her Husbands Necke, hardly to be &#383;hooke off; Ie quand &#383;ur le po&#383;&#383;e&#383;&#383;ion de Fraunce, &amp; quand vous aues le pos-se&#383;&#383;ion de moy. (Let mee &#383;ee, what then? Saint Dennis bee my &#383;peede) Donc vostre est Fraunce, &amp; vous estes mienne. It is as easie for me, Kate, to conquer the Kingdome, as to &#383;peake &#383;o much more French: I &#383;hall neuer moue thee in French, vnle&#383;&#383;e it be to laugh at me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Sauf vostre honeur, le Francois ques vous parleis, il</LINE>
<LINE>melieus que l' Anglois le quel Ie parle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>No faith is't not, Kate: but thy &#383;peaking of my Tongue, and I thine, mo&#8217;t truely falsely, must needes be graunted to be much at one. But Kate, doo'st thou vnderstand thus much English? Canst thou loue mee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>I cannot tell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Can any of your Neighbours tell, Kate? Ile aske them. Come, I know thou louest me: and at night, when you come into your Closet, you'le question this Gentlewoman about me; and I know, Kate, you will to her disprayse those parts in me, that you loue with your heart: but good Kate, mocke me mercifully, the rather gentle Prince&#383;&#383;e, because I loue thee cruelly. If euer thou beest mine, Kate, as I haue a &#383;auing Faith within me tells me thou &#383;halt; I get thee with &#383;kambling, and thou must therefore needes proue a good Souldier-breeder: Shall not thou and I, betweene Saint Dennis and Saint George, compound a Boy, halfe French halfe English, that &#383;hall goe to Constantinople, and take the Turke by the Beard. Shall wee not? what &#383;ay'st thou, my faire Flower-de-Luce.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I doe not know dat.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>No: &#8216;tis hereafter to know, but now to promise: doe but now promise Kate, you will endeauour for your French part of &#383;uch a Boy; and for my English moytie, take the Word of a King, and a Batcheler. How an&#383;wer you. La plus belle Katherine du monde mon trescher &amp; deuin dee&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Your Maiestee aue fause Frenche enough to deceiue de mo&#8217;t &#383;age Damoiseil dat is en Fraunce.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Now fye vpon my false French: by mine Honor in true English, I loue thee Kate; by which Honor, I dare not &#383;weare thou louest me, yet my blood begins to flat-ter me, that thou doo'st; notwithstanding the poore and vntempering effect of my Visage. Now beshrew my Fathers Ambition, hee was thinking of Ciuill Warres when hee got me, therefore was I created with a &#383;tub-borne out-side, with an aspect of Iron, that when I come to wo&#339; Ladyes, I fright them: but in faith Kate, the el-der I wax, the better I &#383;hall appeare. My comfort is, that Old Age, that ill layer vp of Beautie, can doe no more &#383;poyle vpon my Face. Thou hast me, if thou hast me, at the worst; and thou &#383;halt weare me, if thou weare me, better and better: and therefore tell me, mo&#8217;t faire Ka-therine, will you haue me? Put off your Maiden Blushes, auouch the Thoughts of your Heart with the Lookes of an Empre&#383;&#383;e, take me by the Hand, and &#383;ay, Harry of England, I am thine: which Word thou &#383;halt no &#383;ooner ble&#383;&#383;e mine Eare withall, but I will tell thee alowd, Eng-land is thine, Ireland is thine, France is thine, and Henry Plantaginet is thine; who, though I &#383;peake it before his Face, if he be not Fellow with the best King, thou &#383;halt finde the best King of Good-fellowes. Come your An-swer in broken Musick; for thy Voyce is Musick, and thy English broken: Therefore Queene of all, Katherine, breake thy minde to me in broken English; wilt thou haue me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Dat is as it &#383;hall please de Roy mon pere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Nay, it will please him well, Kate; it &#383;hall please him, Kate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Den it &#383;all also content me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Vpon that I ki&#383;&#383;e your Hand, and I call you my</LINE>
<LINE>Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Lai&#383;&#383;e mon Seigneur, lai&#383;&#383;e, lai&#383;&#383;e, may foy: Ie ne veus point que vous abbai&#383;&#383;e vostre grandeus, en baisant le main d' une nostre Seigneur indignie &#383;eruiteur excuse moy. Ie vous &#383;upplie mon tres-pui&#383;&#383;ant Seigneur.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Then I will ki&#383;&#383;e your Lippes, Kate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kath.</SPEAKER>
<LINE>Les Dames &amp; Damoisels pour estre baisee deuant leur nopcese il net pas le costume de Fraunce.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Madame, my Interpreter, what &#383;ayes &#383;hee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>Dat it is not be de fashon pour le Ladies of</LINE>
<LINE>Fraunce; I cannot tell wat is bui&#383;&#383;e en Anglish.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>To ki&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>Your Maiestee entendre bettre que moy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>It is not a fashion for the Maids in Fraunce to ki&#383;&#383;e before they are marryed, would &#383;he &#383;ay?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>Ouy verayment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>O Kate, nice Customes cursie to great Kings. Deare Kate, you and I cannot bee confin&#8217;d within the weake Lyst of a Countreyes fashion: wee are the ma-kers of Manners, Kate; and the libertie that followes our Places, &#383;toppes the mouth of all finde-faults, as I will doe yours, for vpholding the nice fashion of your Countrey, in denying me a Ki&#383;&#383;e: therefore patiently, and yeelding. You haue Witch-craft in your Lippes, Kate: there is more eloquence in a Sugar touch of them, then in the Tongues of the French Councell; and they &#383;hould &#383;ooner perswade Harry of England, then a generall Petition of Monarchs. Heere comes your Father.</LINE>
</SPEECH>

<STAGEDIR>Enter the French Power, and the English Lords</STAGEDIR>

<SPEECH>
<SPEAKER>Burg.</SPEAKER>
<LINE>God &#383;aue your Maiestie, my Royall Cousin, teach you our Prince&#383;&#383;e English?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I would haue her learne, my faire Cousin, how perfectly I loue her, and that is good English.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Burg.</SPEAKER>
<LINE>Is &#383;hee not apt?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Our Tongue is rough, Coze, and my Conditi-on is not &#383;mooth: &#383;o that hauing neyther the Voyce nor the Heart of Flatterie about me, I cannot &#383;o coniure vp the Spirit of Loue in her, that hee will appeare in his true likene&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Burg.</SPEAKER>
<LINE>Pardon the frankne&#383;&#383;e of my mirth, if I an&#383;wer you for that. If you would coniure in her, you must make a Circle: if coniure vp Loue in her in his true likene&#383;&#383;e, hee must appeare naked, and blinde. Can you blame her then, being a Maid, yet ros&#8217;d ouer with the Virgin Crimson of Modestie, if &#383;hee deny the apparance of a naked blinde Boy in her naked &#383;eeing &#383;elfe? It were (my Lord) a hard Condition for a Maid to consigne to.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Yet they doe winke and yeeld, as Loue is blind and enforces.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Burg.</SPEAKER>
<LINE>They are then excus&#8217;d, my Lord, when they &#383;ee not what they doe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Then good my Lord, teach your Cousin to consent winking.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Burg.</SPEAKER>
<LINE>I will winke on her to consent, my Lord, if you will teach her to know my meaning: for Maides well Summer&#8217;d, and warme kept, are like Flyes at Bartholo-mew-tyde, blinde, though they haue their eyes, and then they will endure handling, which before would not abide looking on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>This Morall tyes me ouer to Time, and a hot Summer; and &#383;o I &#383;hall catch the Flye, your Cousin, in the latter end, and &#383;he must be blinde to.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Burg.</SPEAKER>
<LINE>As Loue is my Lord, before it loues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>It is &#383;o: and you may, &#383;ome of you, thanke Loue for my blindne&#383;&#383;e, who cannot &#383;ee many a faire French Citie for one faire French Maid that &#383;tands in my way. French King. Yes my Lord, you &#383;ee them perspec-tiuely: the Cities turn&#8217;d into a Maid; for they are all gyrdled with Maiden Walls, that Warre hath en-tred. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>England.</SPEAKER>
<LINE>Shall Kate be my Wife?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>France.</SPEAKER>
<LINE>So please you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>England.</SPEAKER>
<LINE>I am content, &#383;o the Maiden Cities you talke of, may wait on her: &#383;o the Maid that &#383;tood in the way for my Wish, &#383;hall &#383;hew me the way to my Will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>France.</SPEAKER>
<LINE>Wee haue consented to all tearmes of rea-son.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>England.</SPEAKER>
<LINE>Is't &#383;o, my Lords of England?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>West.</SPEAKER>
<LINE>The King hath graunted euery Article:</LINE>
<LINE>His Daughter first; and in &#383;equele, all,</LINE>
<LINE>According to their firme proposed natures.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exet.</SPEAKER>
<LINE>Onely he hath not yet &#383;ubscribed this: Where your Maiestie demands, That the King of France hauing any occasion to write for matter of Graunt, &#383;hall name your Highne&#383;&#383;e in this forme, and with this additi-on, in French: Nostre trescher filz Henry Roy d' Angleterre Heretere de Fraunce: and thus in Latine; Praeclari&#383;&#383;imus Filius noster Henricus Rex Angliae &amp; Heres Franciae.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>France.</SPEAKER>
<LINE>Nor this I haue not Brother &#383;o deny&#8217;d,</LINE>
<LINE>But your request &#383;hall make me let it pa&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>England.</SPEAKER>
<LINE>I pray you then, in loue and deare allyance,</LINE>
<LINE>Let that one Article ranke with the rest,</LINE>
<LINE>And thereupon giue me your Daughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>France.</SPEAKER>
<LINE>Take her faire Sonne, and from her blood rayse vp</LINE>
<LINE>I&#383;&#383;ue to me, that the contending Kingdomes</LINE>
<LINE>Of France and England, whose very &#383;hoares looke pale,</LINE>
<LINE>With enuy of each others happine&#383;&#383;e,</LINE>
<LINE>May cease their hatred; and this deare Coniunction</LINE>
<LINE>Plant Neighbour-hood and Christian-like accord</LINE>
<LINE>In their &#383;weet Bosomes: that neuer Warre aduance</LINE>
<LINE>His bleeding Sword 'twixt England and faire France.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lords.</SPEAKER>
<LINE>Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Now welcome Kate: and beare me witne&#383;&#383;e all,</LINE>
<LINE>That here I ki&#383;&#383;e her as my Soueraigne Queene.</LINE>
</SPEECH>

<STAGEDIR>Flourish.</STAGEDIR>

<SPEECH>
<SPEAKER>Quee.</SPEAKER>
<LINE>God, the best maker of all Marriages,</LINE>
<LINE>Combine your hearts in one, your Realmes in one:</LINE>
<LINE>As Man and Wife being two, are one in loue,</LINE>
<LINE>So be there 'twixt your Kingdomes &#383;uch a Spousall,</LINE>
<LINE>That neuer may ill Office, or fell Iealousie,</LINE>
<LINE>Which troubles oft the Bed of ble&#383;&#383;ed Marriage,</LINE>
<LINE>Thrust in betweene the Paction of these Kingdomes,</LINE>
<LINE>To make diuorce of their incorporate League:</LINE>
<LINE>That English may as French, French Englishmen,</LINE>
<LINE>Receiue each other. God &#383;peake this Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Prepare we for our Marriage: on which day,</LINE>
<LINE>My Lord of Burgundy wee'le take your Oath</LINE>
<LINE>And all the Peeres, for &#383;uretie of our Leagues.</LINE>
<LINE>Then &#383;hall I &#383;weare to Kate, and you to me,</LINE>
<LINE>And may our Oathes well kept and prosp'rous be.</LINE>
<LINE><STAGEDIR>Senet. Exeunt.</STAGEDIR></LINE>
<LINE><STAGEDIR>Enter Chorus.</STAGEDIR></LINE>
<LINE>Thus farre with rough, and all-vnable Pen,</LINE>
<LINE>Our bending Author hath pursu&#8217;d the Story,</LINE>
<LINE>In little roome confining mightie men,</LINE>
<LINE>Mangling by &#383;tarts the full course of their glory.</LINE>
<LINE>Small time: but in that &#383;mall, mo&#8217;t greatly liued</LINE>
<LINE>This Starre of England. Fortune made his Sword;</LINE>
<LINE>By which, the Worlds best Garden he atchieued:</LINE>
<LINE>And of it left his Sonne Imperiall Lord.</LINE>
<LINE>Henry the Sixt, in Infant Bands crown&#8217;d King</LINE>
<LINE>Of France and England, did this King &#383;ucceed:</LINE>
<LINE>Whose State &#383;o many had the managing,</LINE>
<LINE>That they lost France, and made his England bleed:</LINE>
<LINE>Which oft our Stage hath &#383;howne; and for their &#383;ake,</LINE>
<LINE>In your faire minds let this acceptance take.</LINE>
</SPEECH>

</SCENE>
</ACT>

<FINIS>
<LINE>FINIS.</LINE>
<LINE>The Life of Henry the Fift</LINE>
</FINIS>


<AUTHORDETAILS>
<AUTHOR>PlayShakespeare.com</AUTHOR>
<AUTHORURL>http://www.playshakespeare.com</AUTHORURL>
<COPYRIGHT>2005-2012 by PlayShakespeare.com</COPYRIGHT>
<VERSION>2.0</VERSION>
<LICENSE>GFDL License 1.3</LICENSE>
<LICENSEURL>http://www.gnu.org/copyleft/fdl.html</LICENSEURL>
<TERMSURL>http://www.playshakespeare.com/about-us</TERMSURL>
</AUTHORDETAILS>
</PLAY>
