<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-folio">
<title short="Henry VIII">The Famous Hi&#383;tory of the Life of King Henry the Eighth</title>
<playwright>William Shakespeare</playwright>
<edition>First Folio of 1623</edition>

<prologue>
<prologuetitle>THE PROLOGVE.</prologuetitle>
<line>I Come no more to make you laugh, Things now,</line>
<line>That beare a Weighty, and a Serious Brow,</line>
<line>Sad, high, and working, full of State and Woe:</line>
<line>Such Noble Sc&#339;nes, as draw the Eye to flow</line>
<line>We now pre&#383;ent. Tho&#383;e that can Pitty, heere</line>
<line>May (if they thinke it well) let fall a Teare,</line>
<line>The Subie&#392;t will de&#383;erue it. Such as giue</line>
<line>Their Money out of hope they may beleeue,</line>
<line>May heere finde Truth too. Tho&#383;e that come to &#383;ee</line>
<line>Onely a &#383;how or two, and &#383;o agree,</line>
<line>The Play may pa&#383;&#383;e: If they be &#383;till, and willing,</line>
<line>Ile vndertake may &#383;ee away their &#383;hilling</line>
<line>Richly in two &#383;hort houres. Onely they</line>
<line>That come to heare a Merry, Bawdy Play,</line>
<line>A noy&#383;e of Targets: Or to &#383;ee a Fellow</line>
<line>In a long Motley Coate, garded with Yellow,</line>
<line>Will be deceyu&#8217;d. For gentle Hearers, know</line>
<line>To ranke our cho&#383;en Truth with &#383;uch a &#383;how</line>
<line>As Foole, and Fight is, be&#383;ide forfeyting</line>
<line>Our owne Braines, and the Opinion that we bring</line>
<line>To make that onely true, we now intend,</line>
<line>Will leaue vs neuer an vnder&#383;tanding Friend.</line>
<line>Therefore, for Goodne&#383;&#383;e &#383;ake, and as you are knowne</line>
<line>The Fir&#383;t and Happie&#383;t Hearers of the Towne,</line>
<line>Be &#383;ad, as we would make ye. Thinke ye &#383;ee</line>
<line>The very Per&#383;ons of our Noble Story,</line>
<line>As they were Liuing: Thinke you &#383;ee them Great,</line>
<line>And follow&#8217;d with the generall throng, and &#383;weat</line>
<line>Of thou&#383;and Friends: Then, in a moment, &#383;ee</line>
<line>How &#383;oone this Mightine&#383;&#383;e, meets Mi&#383;ery:</line>
<line>And if you can be merry then, Ile &#383;ay,</line>
<line>A Man may weepe vpon his Wedding day.</line>
</prologue>

<act>
<acttitle>A&#392;tus Primus. Sc&#339;na Prima.</acttitle>
<scene>

<stagedir>Enter the Duke of Norfolke at one doore. At the other, the Duke of Buckingham, and the Lord Aburgauenny.</stagedir>

<speech>
<speaker>Buckingham.</speaker>
<line>Good morrow, and well met. How haue ye done</line>
<line>Since la&#383;t we &#383;aw in France?</line>
</speech>

<speech>
<speaker>Norf.</speaker>
<line>I thanke your Grace:</line>
<line>Healthfull, and euer &#383;ince a fre&#383;h Admirer</line>
<line>Of what I &#383;aw there.</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>An vntimely Ague</line>
<line>Staid me a Pri&#383;oner in my Chamber, when</line>
<line>Tho&#383;e Sunnes of Glory, tho&#383;e two Lights of Men</line>
<line>Met in the vale of Andren.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>&#8217;Twixt Guynes and Arde,</line>
<line>I was then pre&#383;ent, &#383;aw them &#383;alute on Hor&#383;ebacke,</line>
<line>Beheld them when they lighted, how they clung</line>
<line>In their Embracement, as they grew together,</line>
<line>Which had they,</line>
<line>What foure Thron&#8217;d ones could haue weigh&#8217;d</line>
<line>Such a compounded one?</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>All the whole time</line>
<line>I was my Chambers Pri&#383;oner.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Then you lo&#383;t</line>
<line>The view of earthly glory: Men might &#383;ay</line>
<line>Till this time Pompe was &#383;ingle, but now married</line>
<line>To one aboue it &#383;elfe. Each following day</line>
<line>Became the next dayes ma&#383;ter, till the la&#383;t</line>
<line>Made former Wonders, it&#8217;s. To day the French,</line>
<line>All Clinquant all in Gold, like Heathen Gods</line>
<line>Shone downe the Engli&#383;h; and to morrow, they</line>
<line>Made Britaine, India: Euery man that &#383;tood,</line>
<line>Shew&#8217;d like a Mine. Their Dwarfi&#383;h Pages were</line>
<line>As Cherubins, all gilt: the Madams too,</line>
<line>Not vs&#8217;d to toyle, did almo&#383;t &#383;weat to beare</line>
<line>The Pride vpon them, that their very labour</line>
<line>Was to them, as a Painting. Now this Maske</line>
<line>Was cry&#8217;de incompareable; and th&#8217; en&#383;uing night</line>
<line>Made it a Foole, and Begger. The two Kings</line>
<line>Equall in lu&#383;tre, were now be&#383;t, now wor&#383;t</line>
<line>As pre&#383;ence did pre&#383;ent them: Him in eye,</line>
<line>Still him in prai&#383;e, and being pre&#383;ent both,</line>
<line>&#8217;Twas &#383;aid they &#383;aw but one, and no Di&#383;cerner</line>
<line>Dur&#383;t wagge his Tongue in cen&#383;ure, when the&#383;e Sunnes</line>
<line>(For &#383;o they phra&#383;e &#8217;em) by their Heralds challeng&#8217;d</line>
<line>The Noble Spirits to Armes, they did performe</line>
<line>Beyond thoughts Compa&#383;&#383;e, that former fabulous Storie</line>
<line>Being now &#383;eene, po&#383;&#383;ible enough, got credit</line>
<line>That <italic>Beuis</italic> was beleeu&#8217;d.</line>
</speech>

<speech>
<speaker>Buc.</speaker>
<line>Oh you go farre.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>As I belong to wor&#383;hip, and affe&#392;t</line>
<line>In Honor, Hone&#383;ty, the tra&#392;t of eu&#8217;ry thing,</line>
<line>Would by a good Di&#383;cour&#383;er loo&#383;e &#383;ome life,</line>
<line>Which A&#392;tions &#383;elfe, was tongue too.</line>
</speech>

<speech>
<speaker>Buc.</speaker>
<line>All was Royall,</line>
<line>To the di&#383;po&#383;ing of it nought rebell&#8217;d,</line>
<line>Order gaue each thing view. The Office did</line>
<line>Di&#383;tin&#392;tly his full Fun&#392;tion: who did guide,</line>
<line>I meane who &#383;et the Body, and the Limbes</line>
<line>Of this great Sport together?</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>As you gue&#383;&#383;e:</line>
<line>One certes, that promi&#383;es no Element</line>
<line>In &#383;uch a bu&#383;ine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Buc.</speaker>
<line>I pray you who, my Lord?</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>All this was ordred by the good Di&#383;cretion</line>
<line>Of the right Reuerend Cardinall of Yorke.</line>
</speech>

<speech>
<speaker>Buc.</speaker>
<line>The diuell &#383;peed him: No mans Pye is freed</line>
<line>From his Ambitious finger. What had he</line>
<line>To do in the&#383;e fierce Vanities? I wonder,</line>
<line>That &#383;uch a Keech can with his very bulke</line>
<line>Take vp the Rayes o&#8217;th&#8217;beneficiall Sun,</line>
<line>And keepe it from the Earth.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Surely Sir,</line>
<line>There&#8217;s in him &#383;tuffe, that put&#8217;s him to the&#383;e ends:</line>
<line>For being not propt by Aunce&#383;try, who&#383;e grace</line>
<line>Chalkes Succe&#383;&#383;ors their way; nor call&#8217;d vpon</line>
<line>For high feats done to&#8217;th&#8217;Crowne; neither Allied</line>
<line>To eminent A&#383;&#383;i&#383;tants; but Spider-like</line>
<line>Out of his Selfe-drawing Web. O giues vs note,</line>
<line>The force of his owne merit makes his way</line>
<line>A guift that heauen giues for him, which buyes</line>
<line>A place next to the King.</line>
</speech>

<speech>
<speaker>Abur.</speaker>
<line>I cannot tell</line>
<line>What Heauen hath giuen him: let &#383;ome Grauer eye</line>
<line>Pierce into that, but I can &#383;ee his Pride</line>
<line>Peepe through each part of him: whence ha&#8217;s he that,</line>
<line>If not from Hell? The Diuell is a Niggard,</line>
<line>Or ha&#8217;s giuen all before, and he begins</line>
<line>A new Hell in him&#383;elfe.</line>
</speech>

<speech>
<speaker>Buc.</speaker>
<line>Why the Diuell,</line>
<line>Vpon this French going out, tooke he vpon him</line>
<line>(Without the priuity o&#8217;th&#8217;King) t&#8217;appoint</line>
<line>Who &#383;hould attend on him? He makes vp the File</line>
<line>Of all the Gentry; for the mo&#383;t part &#383;uch</line>
<line>To whom as great a Charge, as little Honor</line>
<line>He meant to lay vpon: and his owne Letter</line>
<line>The Honourable Boord of Councell, out</line>
<line>Mu&#383;t fetch him in, he Papers.</line>
</speech>

<speech>
<speaker>Abur.</speaker>
<line>I do know</line>
<line>Kin&#383;men of mine, three at the lea&#383;t, that haue</line>
<line>By this, &#383;o &#383;icken&#8217;d their E&#383;tates, that neuer</line>
<line>They &#383;hall abound as formerly.</line>
</speech>

<speech>
<speaker>Buc.</speaker>
<line>O many</line>
<line>Haue broke their backes with laying Mannors on &#8217;em</line>
<line>For this great Iourney. What did this vanity</line>
<line>But mini&#383;ter communication of</line>
<line>A mo&#383;t poore i&#383;&#383;ue.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Greeuingly I thinke,</line>
<line>The Peace betweene the French and vs, not valewes</line>
<line>The Co&#383;t that did conclude it.</line>
</speech>

<speech>
<speaker>Buc.</speaker>
<line>Euery man,</line>
<line>After the hideous &#383;torme that follow&#8217;d, was</line>
<line>A thing In&#383;pir&#8217;d, and not con&#383;ulting, broke</line>
<line>Into a generall Prophe&#383;ie; That this Tempe&#383;t</line>
<line>Da&#383;hing the Garment of this Peace, aboaded</line>
<line>The &#383;odaine breach on&#8217;t.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Which is budded out,</line>
<line>For France hath flaw&#8217;d the League, and hath attach&#8217;d</line>
<line>Our Merchants goods at Burdeux.</line>
</speech>

<speech>
<speaker>Abur.</speaker>
<line>Is it therefore</line>
<line>Th&#8217;Amba&#383;&#383;ador is &#383;ilenc&#8217;d?</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Marry is&#8217;t.</line>
</speech>

<speech>
<speaker>Abur.</speaker>
<line>A proper Title of a Peace, and purchas&#8217;d</line>
<line>At a &#383;uperfluous rate.</line>
</speech>

<speech>
<speaker>Buc.</speaker>
<line>Why all this Bu&#383;ine&#383;&#383;e</line>
<line>Our Reuerend Cardinall carried.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Like it your Grace,</line>
<line>The State takes notice of the priuate difference</line>
<line>Betwixt you, and the Cardinall. I adui&#383;e you</line>
<line>(And take it from a heart, that wi&#383;hes towards you</line>
<line>Honor, and plenteous &#383;afety) that you reade</line>
<line>The Cardinals Malice, and his Potency</line>
<line>Together; To con&#383;ider further, that</line>
<line>What his high Hatred would effe&#392;t, wants not</line>
<line>A Mini&#383;ter in his Power. You know his Nature,</line>
<line>That he&#8217;s Reuengefull; and I know, his Sword</line>
<line>Hath a &#383;harpe edge: It&#8217;s long, and&#8217;t may be &#383;aide</line>
<line>It reaches farre, and where &#8217;twill not extend,</line>
<line>Thither he darts it. Bo&#383;ome vp my coun&#383;ell,</line>
<line>You&#8217;l finde it whole&#383;ome. Loe, where comes that Rock</line>
<line>That I aduice your &#383;hunning.</line>
</speech>

<stagedir>Enter Cardinall Wol&#383;ey, the Pur&#383;e borne before him, certaine of the Guard, and two Secretaries with Papers: The Cardinall in his pa&#383;&#383;age, fixeth his eye on Buckingham, and Buckingham on him, both full of di&#383;daine.</stagedir>

<speech>
<speaker>Car.</speaker>
<line>The Duke of <nameref>Buckinghams</nameref> Surueyor? Ha?</line>
<line>Where&#8217;s his Examination?</line>
</speech>

<speech>
<speaker>Secr.</speaker>
<line>Heere &#383;o plea&#383;e you.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>Is he in per&#383;on, ready?</line>
</speech>

<speech>
<speaker>Secr.</speaker>
<line>I, plea&#383;e your Grace.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>Well, we &#383;hall then know more, &amp; <nameref>Buckingham</nameref></line>
<line>Shall le&#383;&#383;en this bigge looke.</line>
</speech>

<stagedir>Exeunt Cardinall, and his Traine.</stagedir>

<speech>
<speaker>Buc.</speaker>
<line>This Butchers Curre is venom&#8217;d-mouth&#8217;d, and I</line>
<line>Haue not the power to muzzle him, therefore be&#383;t</line>
<line>Not wake him in his &#383;lumber. A Beggers booke,</line>
<line>Out-worths a Nobles blood.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>What are you chaff&#8217;d?</line>
<line>Aske God for Temp&#8217;rance, that&#8217;s th&#8217;appliance onely</line>
<line>Which your di&#383;ea&#383;e requires.</line>
</speech>

<speech>
<speaker>Buc.</speaker>
<line>I read in&#8217;s looks</line>
<line>Matter again&#383;t me, and his eye reuil&#8217;d</line>
<line>Me as his abie&#392;t obie&#392;t, at this in&#383;tant</line>
<line>He bores me with &#383;ome tricke; He&#8217;s gone to&#8217;th&#8217;King:</line>
<line>Ile follow, and out-&#383;tare him.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Stay my Lord,</line>
<line>And let your Rea&#383;on with your Choller que&#383;tion</line>
<line>What &#8217;tis you go about: to climbe &#383;teepe hilles</line>
<line>Requires &#383;low pace at fir&#383;t. Anger is like</line>
<line>A full hot Hor&#383;e, who being allow&#8217;d his way</line>
<line>Selfe-mettle tyres him: Not a man in England</line>
<line>Can adui&#383;e me like you: Be to your &#383;elfe,</line>
<line>As you would to your Friend.</line>
</speech>

<speech>
<speaker>Buc.</speaker>
<line>Ile to the King,</line>
<line>And from a mouth of Honor, quite cry downe</line>
<line>This <nameref>Ip&#383;wich</nameref> fellowes in&#383;olence; or proclaime,</line>
<line>There&#8217;s difference in no per&#383;ons.</line>
</speech>

<speech>
<speaker>Norf.</speaker>
<line>Be adui&#383;&#8217;d;</line>
<line>Heat not a Furnace for your foe &#383;o hot</line>
<line>That it do &#383;indge your &#383;elfe. We may out-runne</line>
<line>By violent &#383;wiftne&#383;&#383;e that which we run at;</line>
<line>And lo&#383;e by ouer-running: know you not,</line>
<line>The fire that mounts the liquor til&#8217;t run ore,</line>
<line>In &#383;eeming to augment it, wa&#383;ts it: be adui&#383;&#8217;d;</line>
<line>I &#383;ay againe there is no Engli&#383;h Soule</line>
<line>More &#383;tronger to dire&#392;t you then your &#383;elfe;</line>
<line>If with the &#383;ap of rea&#383;on you would quench,</line>
<line>Or but allay the fire of pa&#383;&#383;ion.</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>Sir,</line>
<line>I am thankfull to you, and Ile goe along</line>
<line>By your pre&#383;cription: but this top-proud fellow,</line>
<line>Whom from the &#64258;ow of gall I name not, but</line>
<line>From &#383;incere motions, by Intelligence,</line>
<line>And proofes as cleere as Founts in <italic>Iuly</italic>, when</line>
<line>Wee &#383;ee each graine of grauell; I doe know</line>
<line>To be corrupt and trea&#383;onous.</line>
</speech>

<speech>
<speaker>Norf.</speaker>
<line>Say not trea&#383;onous.</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>To th&#8217;King Ile &#383;ay&#8217;t, &amp; make my vouch as &#383;trong</line>
<line>As &#383;hore of Rocke: attend. This holy Foxe,</line>
<line>Or Wolfe, or both (for he is equall rau&#8217;nous</line>
<line>As he is &#383;ubtile, and as prone to mi&#383;chiefe,</line>
<line>As able to perform&#8217;t) his minde, and place</line>
<line>Infe&#392;ting one another, yea reciprocally,</line>
<line>Only to &#383;hew his pompe, as well in France,</line>
<line>As here at home, &#383;ugge&#383;ts the King our Ma&#383;ter</line>
<line>To this la&#383;t co&#383;tly Treaty: Th&#8217;enteruiew,</line>
<line>That &#383;wallowed &#383;o much trea&#383;ure, and like a gla&#383;&#383;e</line>
<line>Did breake ith&#8217;wrenching.</line>
</speech>

<speech>
<speaker>Norf.</speaker>
<line>Faith, and &#383;o it did.</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>Pray giue me fauour Sir: This cunning Cardinall</line>
<line>The Articles o&#8217;th&#8217; Combination drew</line>
<line>As him&#383;elfe pleas&#8217;d; and they were ratified</line>
<line>As he cride thus let be, to as much end,</line>
<line>As giue a Crutch to th&#8217;dead. But our Count-Cardinall</line>
<line>Has done this, and tis well: for worthy <nameref>Wol&#383;ey</nameref></line>
<line>(Who cannot erre) he did it. Now this followes,</line>
<line>(Which as I take it, is a kinde of Puppie</line>
<line>To th&#8217;old dam Trea&#383;on) <nameref>Charles</nameref> the Emperour,</line>
<line>Vnder pretence to &#383;ee the Queene his Aunt,</line>
<line>(For twas indeed his colour, but he came</line>
<line>To whi&#383;per <nameref>Wol&#383;ey</nameref>) here makes vi&#383;itation,</line>
<line>His feares were that the Interview betwixt</line>
<line>England and France, might through their amity</line>
<line>Breed him &#383;ome preiudice; for from this League,</line>
<line>Peep&#8217;d harmes that menac&#8217;d him. Priuily</line>
<line>Deales with our Cardinal, and as I troa</line>
<line>Which I doe well; for I am &#383;ure the Emperour</line>
<line>Paid ere he promis&#8217;d, whereby his Suit was granted</line>
<line>Ere it was ask&#8217;d. But when the way was made</line>
<line>And pau&#8217;d with gold: the Emperor thus de&#383;ir&#8217;d,</line>
<line>That he would plea&#383;e to alter the Kings cour&#383;e,</line>
<line>And breake the fore&#383;aid peace. Let the King know</line>
<line>(As &#383;oone he &#383;hall by me) that thus the Cardinall</line>
<line>Does buy and &#383;ell his Honour as he plea&#383;es,</line>
<line>And for his owne aduantage.</line>
</speech>

<speech>
<speaker>Norf.</speaker>
<line>I am &#383;orry</line>
<line>To heare this of him; and could wi&#383;h he were</line>
<line>Somthing mi&#383;taken in&#8217;t.</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>No, not a &#383;illable:</line>
<line>I doe pronounce him in that very &#383;hape</line>
<line>He &#383;hall appeare in proofe.</line>
</speech>

<stagedir>Enter Brandon, a Sergeant at Armes before him, and two or three of the Guard.</stagedir>

<speech>
<speaker>Brandon.</speaker>
<line>Your Office Sergeant: execute it.</line>
</speech>

<speech>
<speaker>Sergeant.</speaker>
<line>Sir,</line>
<line>My Lord the Duke of <nameref>Buckingham</nameref>, and Earle</line>
<line>Of <nameref>Hertford</nameref>, <nameref>Stafford</nameref> and <nameref>Northampton</nameref>, I</line>
<line>Arre&#383;t thee of High Trea&#383;on, in the name</line>
<line>Of our mo&#383;t Soueraigne King.</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>Lo you my Lord,</line>
<line>The net has falne vpon me, I &#383;hall peri&#383;h</line>
<line>Vnder deuice, and pra&#392;ti&#383;e.</line>
</speech>

<speech>
<speaker>Bran.</speaker>
<line>I am &#383;orry,</line>
<line>To &#383;ee you tane from liberty, to looke on</line>
<line>The bu&#383;ines pre&#383;ent. Tis his Highnes plea&#383;ure</line>
<line>You &#383;hall to th&#8217;Tower.</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>It will helpe me nothing</line>
<line>To plead mine Innocence; for that dye is on me</line>
<line>Which makes my whit&#8217;&#383;t part, black. The will of Heau&#8217;n</line>
<line>Be done in this and all things: I obey.</line>
<line>O my Lord <nameref>Aburgany</nameref>: Fare you well.</line>
</speech>

<speech>
<speaker>Bran.</speaker>
<line>Nay, he mu&#383;t beare you company. The King</line>
<line>Is pleas&#8217;d you &#383;hall to th&#8217;Tower, till you know</line>
<line>How he determines further.</line>
</speech>

<speech>
<speaker>Abur.</speaker>
<line>As the Duke &#383;aid,</line>
<line>The will of Heauen be done, and the Kings plea&#383;ure</line>
<line>By me obey&#8217;d.</line>
</speech>

<speech>
<speaker>Bran.</speaker>
<line>Here is a warrant from</line>
<line>The King, t&#8217;attach Lord <nameref>Mountacute</nameref>, and the Bodies</line>
<line>Of the Dukes Confe&#383;&#383;or, <nameref>Iohn de la Car</nameref>,</line>
<line>One <nameref>Gilbert Pecke</nameref>, his Councellour.</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>So, &#383;o;</line>
<line>The&#383;e are the limbs o&#8217;th&#8217; Plot: no more I hope.</line>
</speech>

<speech>
<speaker>Bra.</speaker>
<line>A Monke o&#8217;th&#8217; <nameref>Chartreux</nameref>.</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>O <nameref>Michaell Hopkins</nameref>?</line>
</speech>

<speech>
<speaker>Bra.</speaker>
<line>He.</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>My Surueyor is falce: The ore-great <italic>Cardinall</italic></line>
<line>Hath &#383;hew&#8217;d him gold; my life is &#383;pand already:</line>
<line>I am the &#383;hadow of poore <nameref>Buckingham</nameref>,</line>
<line>Who&#383;e Figure euen this in&#383;tant Clowd puts on,</line>
<line>By Darkning my cleere Sunne. My Lords farewell.</line>
</speech>
<stagedir>Exe.</stagedir>
</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Cornets. Enter King Henry, leaning on the Cardinals &#383;houlder, the Nobles, and Sir Thomas Louell: the Cardinall places him&#383;elfe vnder the Kings feete on his right &#383;ide.</stagedir>

<speech>
<speaker>King.</speaker>
<line>My life it &#383;elfe, and the be&#383;t heart of it,</line>
<line>Thankes you for this great care: I &#383;tood i&#8217;th&#8217; leuell</line>
<line>Of a full-charg&#8217;d confederacie, and giue thankes</line>
<line>To you that choak&#8217;d it. Let be cald before vs</line>
<line>That Gentleman of <nameref>Buckinghams</nameref>, in per&#383;on,</line>
<line>Ile heare him his confe&#383;&#383;ions iu&#383;tifie,</line>
<line>And point by point the Trea&#383;ons of his Mai&#383;ter,</line>
<line>He &#383;hall againe relate.</line>
</speech>

<stagedir>A noy&#383;e within crying roome for the Queene, v&#383;her&#8217;d by the Duke of Norfolke. Enter the Queene, Norfolke and Suffolke: &#383;he kneels. King ri&#383;eth from his State, takes her vp, ki&#383;&#383;es and placeth her by him.</stagedir>

<speech>
<speaker>Queen.</speaker>
<line>Nay, we mu&#383;t longer kneele; I am a Suitor.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Ari&#383;e, and take place by vs; halfe your Suit</line>
<line>Neuer name to vs; you haue halfe our power:</line>
<line>The other moity ere you aske is giuen,</line>
<line>Repeat your will, and take it.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>Thanke your Maie&#383;ty</line>
<line>That you would loue your &#383;elfe, and in that loue</line>
<line>Not vncon&#383;idered leaue your Honour, nor</line>
<line>The dignity of your Office; is the poynt</line>
<line>Of my Petition.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Lady mine proceed.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>I am &#383;olicited not by a few,</line>
<line>And tho&#383;e of true condition; That your Subie&#392;ts</line>
<line>Are in great grieuance: There haue beene Commi&#383;&#383;ions</line>
<line>Sent downe among &#8217;em, which hath flaw&#8217;d the heart</line>
<line>Of all their Loyalties; wherein, although</line>
<line>My good Lord Cardinall, they vent reproches</line>
<line>Mo&#383;t bitterly on you, as putter on</line>
<line>Of the&#383;e exa&#392;tions: yet the King, our Mai&#383;ter</line>
<line>Who&#383;e Honor Heauen &#383;hield from &#383;oile; euen he e&#383;capes not</line>
<line>Language vnmannerly; yea, &#383;uch which breakes</line>
<line>The &#383;ides of loyalty, and almo&#383;t appeares</line>
<line>In lowd Rebellion.</line>
</speech>

<speech>
<speaker>Norf.</speaker>
<line>Not almo&#383;t appeares,</line>
<line>It doth appeare; for, vpon the&#383;e Taxations,</line>
<line>The Clothiers all not able to maintaine</line>
<line>The many to them longing, haue put off</line>
<line>The Spin&#383;ters, Carders, Fullers, Weauers, who</line>
<line>Vnfit for other life, compeld by hunger</line>
<line>And lack of other meanes, in de&#383;perate manner</line>
<line>Daring th&#8217;euent too th&#8217;teeth, are all in vprore,</line>
<line>And danger &#383;erues among them.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Taxation?</line>
<line>Wherein? and what Taxation? My Lord Cardinall,</line>
<line>You that are blam&#8217;d for it alike with vs,</line>
<line>Know you of this Taxation?</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Plea&#383;e you Sir,</line>
<line>I know but of a &#383;ingle part in ought</line>
<line>Pertaines to th&#8217;State; and front but in that File</line>
<line>Where others tell &#383;teps with me.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>No, my Lord?</line>
<line>You know no more then others? But you frame</line>
<line>Things that are knowne alike, which are not whol&#383;ome</line>
<line>To tho&#383;e which would not know them, and yet mu&#383;t</line>
<line>Perforce be their acquaintance. The&#383;e exa&#392;tions</line>
<line>(Whereof my Soueraigne would haue note) they are</line>
<line>Mo&#383;t pe&#383;tilent to th&#8217;hearing, and to beare &#8217;em,</line>
<line>The Backe is Sacrifice to th&#8217;load; They &#383;ay</line>
<line>They are deui&#383;&#8217;d by you, or el&#383;e you &#383;uffer</line>
<line>Too hard an exclamation.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Still Exa&#392;tion:</line>
<line>The nature of it, in what kinde let&#8217;s know,</line>
<line>Is this Exa&#392;tion?</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>I am much too venturous</line>
<line>In tempting of your patience, but am boldned</line>
<line>Vnder your promis&#8217;d pardon. The Subie&#392;ts griefe</line>
<line>Comes through Commi&#383;&#383;ions, which compels from each</line>
<line>The &#383;ixt part of his Sub&#383;tance, to be leuied</line>
<line>Without delay; and the pretence for this</line>
<line>Is nam&#8217;d, your warres in France: this makes bold mouths,</line>
<line>Tongues &#383;pit their duties out, and cold hearts freeze</line>
<line>Allegeance in them; their cur&#383;es now</line>
<line>Liue where their prayers did: and it&#8217;s come to pa&#383;&#383;e,</line>
<line>This tra&#392;table obedience is a Slaue</line>
<line>To each incen&#383;ed Will: I would your Highne&#383;&#383;e</line>
<line>Would giue it quicke con&#383;ideration; for</line>
<line>There is no primer ba&#383;ene&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>By my life,</line>
<line>This is again&#383;t our plea&#383;ure.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>And for me,</line>
<line>I haue no further gone in this, then by</line>
<line>A &#383;ingle voice, and that not pa&#383;t me, but</line>
<line>By learned approbation of the Iudges: If I am</line>
<line>Traduc&#8217;d by ignorant Tongues, which neither know</line>
<line>My faculties nor per&#383;on, yet will be</line>
<line>The Chronicles of my doing: Let me &#383;ay,</line>
<line>&#8217;Tis but the fate of Place, and the rough Brake</line>
<line>That Vertue mu&#383;t goe through: we mu&#383;t not &#383;tint</line>
<line>Our nece&#383;&#383;ary a&#392;tions, in the feare</line>
<line>To cope malicious Cen&#383;urers, which euer,</line>
<line>As rau&#8217;nous Fi&#383;hes doe a Ve&#383;&#383;ell follow</line>
<line>That is new trim&#8217;d; but benefit no further</line>
<line>Then vainly longing. What we oft doe be&#383;t,</line>
<line>By &#383;icke Interpreters (once weake ones) is</line>
<line>Not ours, or not allow&#8217;d; what wor&#383;t, as oft</line>
<line>Hitting a gro&#383;&#383;er quality, is cride vp</line>
<line>For our be&#383;t A&#392;t: if we &#383;hall &#383;tand &#383;till,</line>
<line>In feare our motion will be mock&#8217;d, or carp&#8217;d at,</line>
<line>We &#383;hould take roote here, where we &#383;it;</line>
<line>Or &#383;it State-Statues onely.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Things done well,</line>
<line>And with a care, exempt them&#383;elues from feare:</line>
<line>Things done without example, in their i&#383;&#383;ue</line>
<line>Are to be fear&#8217;d. Haue you a Pre&#383;ident</line>
<line>Of this Commi&#383;&#383;ion? I beleeue, not any.</line>
<line>We mu&#383;t not rend our Subie&#392;ts from our Lawes,</line>
<line>And &#383;ticke them in our Will. Sixt part of each?</line>
<line>A trembling Contribution; why we take</line>
<line>From euery Tree, lop, barke, and part o&#8217;th&#8217; Timber:</line>
<line>And though we leaue it with a roote thus hackt,</line>
<line>The Ayre will drinke the Sap. To euery County</line>
<line>Where this is que&#383;tion&#8217;d, &#383;end our Letters, with</line>
<line>Free pardon to each man that has deny&#8217;de</line>
<line>The force of this Commi&#383;&#383;ion: pray looke too&#8217;t;</line>
<line>I put it to your care.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>A word with you.</line>
<line>Let there be Letters writ to euery Shire,</line>
<line>Of the Kings grace and pardon: the greeued Commons</line>
<line>Hardly conceiue of me. Let it be nois&#8217;d,</line>
<line>That through our Interce&#383;&#383;ion, this Reuokement</line>
<line>And pardon comes: I &#383;hall anon adui&#383;e you</line>
<line>Further in the proceeding.</line>
</speech>

<stagedir>Exit Secret.</stagedir>

<stagedir>Enter Surueyor.</stagedir>

<speech>
<speaker>Queen.</speaker>
<line>I am &#383;orry, that the Duke of <nameref>Buckingham</nameref></line>
<line>Is run in your di&#383;plea&#383;ure.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>It grieues many:</line>
<line>The Gentleman is Learn&#8217;d, and a mo&#383;t rare Speaker,</line>
<line>To Nature none more bound; his trayning &#383;uch,</line>
<line>That he may furni&#383;h and in&#383;tru&#392;t great Teachers,</line>
<line>And neuer &#383;eeke for ayd out of him&#383;elfe: yet &#383;ee,</line>
<line>When the&#383;e &#383;o Noble benefits &#383;hall proue</line>
<line>Not well di&#383;pos&#8217;d, the minde growing once corrupt,</line>
<line>They turne to vicious formes, ten times more vgly</line>
<line>Then euer they were faire. This man &#383;o compleat,</line>
<line>Who was enrold &#8217;mong&#383;t wonders; and when we</line>
<line>Almo&#383;t with raui&#383;h&#8217;d li&#383;tning, could not finde</line>
<line>His houre of &#383;peech, a minute: He, (my Lady)</line>
<line>Hath into mon&#383;trous habits put the Graces</line>
<line>That once were his, and is become as blacke,</line>
<line>As if be&#383;mear&#8217;d in hell. Sit by Vs, you &#383;hall heare</line>
<line>(This was his Gentleman in tru&#383;t) of him</line>
<line>Things to &#383;trike Honour &#383;ad. Bid him recount</line>
<line>The fore-recited pra&#392;ti&#383;es, whereof</line>
<line>We cannot feele too little, heare too much.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Stand forth, &amp; with bold &#383;pirit relate what you</line>
<line>Mo&#383;t like a carefull Subie&#392;t haue colle&#392;ted</line>
<line>Out of the Duke of <nameref>Buckingham</nameref>.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Speake freely.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>Fir&#383;t, it was v&#383;uall with him; euery day</line>
<line>It would infe&#392;t his Speech: That if the King</line>
<line>Should without i&#383;&#383;ue dye; hee&#8217;l carry it &#383;o</line>
<line>To make the Scepter his. The&#383;e very words</line>
<line>I&#8217;ue heard him vtter to his Sonne in Law,</line>
<line>Lord <nameref>Aburgany</nameref>, to whom by oth he menac&#8217;d</line>
<line>Reuenge vpon the <italic>Cardinall</italic>.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Plea&#383;e your Highne&#383;&#383;e note</line>
<line>This dangerous conception in this point,</line>
<line>Not frended by his wi&#383;h to your High per&#383;on;</line>
<line>His will is mo&#383;t malignant, and it &#383;tretches</line>
<line>Beyond you to your friends.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>My learn&#8217;d Lord <italic>Cardinall</italic>,</line>
<line>Deliuer all with Charity.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Speake on;</line>
<line>How grounded hee his Title to the Crowne</line>
<line>Vpon our faile; to this poynt ha&#383;t thou heard him,</line>
<line>At any time &#383;peake ought?</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>He was brought to this,</line>
<line>By a vaine Prophe&#383;ie of <nameref>Nicholas Henton</nameref>.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>What was that <nameref>Henton</nameref>?</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>Sir, a <nameref>Chartreux</nameref> Fryer,</line>
<line>His Confe&#383;&#383;or, who fed him euery minute</line>
<line>With words of Soueraignty.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>How know&#8217;&#383;t thou this?</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>Not long before your Highne&#383;&#383;e &#383;ped to France,</line>
<line>The Duke being at the Ro&#383;e, within the Pari&#383;h</line>
<line>Saint <nameref>Laurence Poultney</nameref>, did of me demand</line>
<line>What was the &#383;peech among the Londoners,</line>
<line>Concerning the French Iourney. I replide,</line>
<line>Men feare the French would proue perfidious</line>
<line>To the Kings danger: pre&#383;ently, the Duke</line>
<line>Said, &#8217;twas the feare indeed, and that he doubted</line>
<line>&#8217;Twould proue the verity of certaine words</line>
<line>Spoke by a holy Monke, that oft, &#383;ayes he,</line>
<line>Hath &#383;ent to me, wi&#383;hing me to permit</line>
<line><nameref>Iohn de la Car</nameref>, my Chaplaine, a choyce howre</line>
<line>To heare from him a matter of &#383;ome moment:</line>
<line>Whom after vnder the Commi&#383;&#383;ions Seale,</line>
<line>He &#383;ollemnly had &#383;worne, that what he &#383;poke</line>
<line>My Chaplaine to no Creature liuing, but</line>
<line>To me, &#383;hould vtter, with demure Confidence,</line>
<line>This pau&#383;ingly en&#383;u&#8217;de; neither the King, nor&#8217;s Heyres</line>
<line>(Tell you the Duke) &#383;hall pro&#383;per, bid him &#383;triue</line>
<line>To the loue o&#8217;th&#8217;Commonalty, the Duke</line>
<line>Shall gouerne <nameref>England</nameref>.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>If I know you well,</line>
<line>You were the Dukes Surueyor, and lo&#383;t your Office</line>
<line>On the complaint o&#8217;th&#8217; Tenants; take good heed</line>
<line>You charge not in your &#383;pleene a Noble per&#383;on,</line>
<line>And &#383;poyle your nobler Soule; I &#383;ay, take heed;</line>
<line>Yes, heartily be&#383;eech you.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Let him on: Goe forward.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>On my Soule, Ile &#383;peake but truth.</line>
<line>I told my Lord the Duke, by th&#8217;Diuels illu&#383;ions</line>
<line>The Monke might be deceiu&#8217;d, and that &#8217;twas dangerous</line>
<line>For this to ruminate on this &#383;o farre, vntill</line>
<line>It forg&#8217;d him &#383;ome de&#383;igne, which being beleeu&#8217;d</line>
<line>It was much like to doe: He an&#383;wer&#8217;d, Tu&#383;h,</line>
<line>It can doe me no damage; adding further,</line>
<line>That had the King in his la&#383;t Sickne&#383;&#383;e faild,</line>
<line>The Cardinals and Sir <nameref>Thomas Louels</nameref> heads</line>
<line>Should haue gone off.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Ha? What, &#383;o rancke? Ah, ha,</line>
<line>There&#8217;s mi&#383;chiefe in this man; can&#383;t thou &#383;ay further?</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>I can my Liedge.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Proceed.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>Being at <nameref>Greenwich</nameref>,</line>
<line>After your Highne&#383;&#383;e had reprou&#8217;d the Duke</line>
<line>About Sir <nameref>William Blumer</nameref>.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>I remember of &#383;uch a time, being my &#383;worn &#383;eruant,</line>
<line>The Duke retein&#8217;d him his. But on: what hence?</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>If (quoth he) I for this had beene committed,</line>
<line>As to the Tower, I thought; I would haue plaid</line>
<line>The Part my Father meant to a&#392;t vpon</line>
<line>Th&#8217;V&#383;urper <nameref>Richard</nameref>, who being at <nameref>Salsbury</nameref>,</line>
<line>Made &#383;uit to come in&#8217;s pre&#383;ence; which if granted,</line>
<line>(As he made &#383;emblance of his duty) would</line>
<line>Haue put his knife into him.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>A Gyant Traytor.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Now Madam, may his Highnes liue in freedome,</line>
<line>And this man out of Pri&#383;on.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>God mend all.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Ther&#8217;s &#383;omthing more would out of thee; what &#383;ay&#8217;&#383;t?</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>After the Duke his Father, with the knife</line>
<line>He &#383;tretch&#8217;d him, and with one hand on his dagger,</line>
<line>Another &#383;pread on&#8217;s brea&#383;t, mounting his eyes,</line>
<line>He did di&#383;charge a horrible Oath, who&#383;e tenor</line>
<line>Was, were he euill vs&#8217;d, he would outgoe</line>
<line>His Father, by as much as a performance</line>
<line>Do&#8217;s an irre&#383;olute purpo&#383;e.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>There&#8217;s his period,</line>
<line>To &#383;heath his knife in vs: he is attach&#8217;d,</line>
<line>Call him to pre&#383;ent tryall: if he may</line>
<line>Finde mercy in the Law, &#8217;tis his; if none,</line>
<line>Let him not &#383;eek&#8217;t of vs: By day and night</line>
<line>Hee&#8217;s Traytor to th&#8217; height.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Sc&#339;na Tertia.</scenetitle>

<stagedir>Enter L. Chamberlaine and L. Sandys.</stagedir>

<speech>
<speaker>L. Ch.</speaker>
<line>Is&#8217;t po&#383;&#383;ible the &#383;pels of France &#383;hould iuggle</line>
<line>Men into &#383;uch &#383;trange my&#383;teries?</line>
</speech>

<speech>
<speaker>L. San.</speaker>
<line>New cu&#383;tomes,</line>
<line>Though they be neuer &#383;o ridiculous,</line>
<line>(Nay let &#8217;em be vnmanly) yet are follow&#8217;d.</line>
</speech>

<speech>
<speaker>L. Ch.</speaker>
<line>As farre as I &#383;ee, all the good our Engli&#383;h</line>
<line>Haue got by the late Voyage, is but meerely</line>
<line>A fit or two o&#8217;th&#8217; face, (but they are &#383;hrewd ones)</line>
<line>For when they hold &#8217;em, you would &#383;weare dire&#392;tly</line>
<line>Their very no&#383;es had been Councellours</line>
<line>To <nameref>Pepin</nameref> or <nameref>Clotharius</nameref>, they keepe State &#383;o.</line>
</speech>

<speech>
<speaker>L. San.</speaker>
<line>They haue all new legs,</line>
<line>And lame ones; one would take it,</line>
<line>That neuer &#383;ee &#8217;em pace before, the Spauen</line>
<line>A Spring-halt rain&#8217;d among &#8217;em.</line>
</speech>

<speech>
<speaker>L. Ch.</speaker>
<line>Death my Lord,</line>
<line>Their cloathes are after &#383;uch a Pagan cut too&#8217;t,</line>
<line>That &#383;ure th&#8217;haue worne out Chri&#383;tendome: how now?</line>
<line>What newes, Sir <nameref>Thomas Louell</nameref>?</line>
</speech>

<stagedir>Enter Sir Thomas Louell.</stagedir>

<speech>
<speaker>Louell.</speaker>
<line>Faith my Lord,</line>
<line>I heare of none but the new Proclamation,</line>
<line>That&#8217;s clapt vpon the Court Gate.</line>
</speech>

<speech>
<speaker>L. Cham.</speaker>
<line>What is&#8217;t for?</line>
</speech>

<speech>
<speaker>Lou.</speaker>
<line>The reformation of our trauel&#8217;d Gallants,</line>
<line>That fill the Court with quarrels, talke, and Taylors.</line>
</speech>

<speech>
<speaker>L. Cham.</speaker>
<line>I&#8217;m glad &#8217;tis there;</line>
<line>Now I would pray our Mon&#383;ieurs</line>
<line>To thinke an Engli&#383;h Courtier may be wi&#383;e,</line>
<line>And neuer &#383;ee the <nameref>Louure</nameref>.</line>
</speech>

<speech>
<speaker>Lou.</speaker>
<line>They mu&#383;t either</line>
<line>(For &#383;o run the Conditions) leaue tho&#383;e remnants</line>
<line>Of Foole and Feather, that they got in France,</line>
<line>With all their honourable points of ignorance</line>
<line>Pertaining thereunto; as Fights and Fire-workes,</line>
<line>Abu&#383;ing better men then they can be</line>
<line>Out of a forreigne wi&#383;edome, renouncing cleane</line>
<line>The faith they haue in Tennis and tall Stockings,</line>
<line>Short bli&#383;tred Breeches, and tho&#383;e types of Trauell;</line>
<line>And vnder&#383;tand againe like hone&#383;t men,</line>
<line>Or pack to their old Playfellowes; there, I take it,</line>
<line>They may <italic>Cum Priuilegio</italic>, wee away</line>
<line>The lag end of their lewdne&#383;&#383;e, and be laugh&#8217;d at.</line>
</speech>

<speech>
<speaker>L. San.</speaker>
<line>Tis time to giue &#8217;em Phy&#383;icke, their di&#383;ea&#383;es</line>
<line>Are growne &#383;o catching.</line>
</speech>

<speech>
<speaker>L. Cham.</speaker>
<line>What a lo&#383;&#383;e our Ladies</line>
<line>Will haue of the&#383;e trim vanities?</line>
</speech>

<speech>
<speaker>Louell.</speaker>
<line>I marry,</line>
<line>There will be woe indeed Lords, the &#383;lye whor&#383;ons</line>
<line>Haue got a &#383;peeding tricke to lay downe Ladies.</line>
<line>A French Song, and a Fiddle, ha&#8217;s no Fellow.</line>
</speech>

<speech>
<speaker>L. San.</speaker>
<line>The Diuell fiddle &#8217;em,</line>
<line>I am glad they are going,</line>
<line>For &#383;ure there&#8217;s no conuerting of &#8217;em: now</line>
<line>An hone&#383;t Country Lord as I am, beaten</line>
<line>A long time out of play, may bring his plaine &#383;ong,</line>
<line>And haue an houre of hearing, and by&#8217;r Lady</line>
<line>Held currant Mu&#383;icke too.</line>
</speech>

<speech>
<speaker>L. Cham.</speaker>
<line>Well &#383;aid Lord <nameref>Sands</nameref>,</line>
<line>Your Colts tooth is not ca&#383;t yet?</line>
</speech>

<speech>
<speaker>L. San.</speaker>
<line>No my Lord,</line>
<line>Nor &#383;hall not while I haue a &#383;tumpe.</line>
</speech>

<speech>
<speaker>L. Cham.</speaker>
<line>Sir <nameref>Thomas</nameref>,</line>
<line>Whither were you a going?</line>
</speech>

<speech>
<speaker>Lou.</speaker>
<line>To the Cardinals;</line>
<line>Your Lord&#383;hip is a gue&#383;t too.</line>
</speech>

<speech>
<speaker>L. Cham.</speaker>
<line>O, &#8217;tis true;</line>
<line>This night he makes a Supper, and a great one,</line>
<line>To many Lords and Ladies; there will be</line>
<line>The Beauty of this Kingdome Ile a&#383;&#383;ure you.</line>
</speech>

<speech>
<speaker>Lou.</speaker>
<line>That Churchman</line>
<line>Beares a bounteous minde indeed,</line>
<line>A hand as fruitfull as the Land that feeds vs,</line>
<line>His dewes fall euery where.</line>
</speech>

<speech>
<speaker>L. Cham.</speaker>
<line>No doubt hee&#8217;s Noble;</line>
<line>He had a blacke mouth that &#383;aid other of him.</line>
</speech>

<speech>
<speaker>L. San.</speaker>
<line>He may my Lord,</line>
<line>Ha&#8217;s wherewithall in him;</line>
<line>Sparing would &#383;hew a wor&#383;e &#383;inne, then ill Do&#392;trine,</line>
<line>Men of his way, &#383;hould be mo&#383;t liberall,</line>
<line>They are &#383;et heere for examples.</line>
</speech>

<speech>
<speaker>L. Cham.</speaker>
<line>True, they are &#383;o;</line>
<line>But few now giue &#383;o great ones:</line>
<line>My Barge &#383;tayes;</line>
<line>Your Lord&#383;hip &#383;hall along: Come, good Sir <nameref>Thomas</nameref>,</line>
<line>We &#383;hall be late el&#383;e, which I would not be,</line>
<line>For I was &#383;poke to, with Sir <nameref>Henry Guilford</nameref></line>
<line>This night to be Comptrollers.</line>
</speech>

<speech>
<speaker>L. San</speaker>
<line>I am your Lord&#383;hips.</line>
</speech>
<stagedir>Exeunt.</stagedir>
</scene>

<scene>
<scenetitle>Scena Quarta.</scenetitle>

<stagedir>Hoboies. A &#383;mall Table vnder a State for the Cardinall, a longer Table for the Gue&#383;ts. Then Enter Anne Bullen, and diuers other Ladies, &amp; Gentlemen, as Gue&#383;ts at one Doore; at an other Doore enter Sir Henry Guilford.</stagedir>

<speech>
<speaker>S. Hen. Guilf.</speaker>
<line>Ladyes,</line>
<line>A generall welcome from his Grace</line>
<line>Salutes ye all; This Night he dedicates</line>
<line>To faire content, and you: None heere he hopes</line>
<line>In all this Noble Beuy, has brought with her</line>
<line>One care abroad: hee would haue all as merry:</line>
<line>As fir&#383;t, good Company, good wine, good welcome,</line>
<line>Can make good people.</line>
<line><stagedir>Enter L. Chamberlaine L. Sands, and Louell.</stagedir></line>
<line>O my Lord, y&#8217;are tardy;</line>
<line>The very thought of this faire Company,</line>
<line>Clapt wings to me.</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>You are young Sir <nameref>Harry Guilford</nameref>.</line>
</speech>

<speech>
<speaker>San.</speaker>
<line>Sir <nameref>Thomas Louell</nameref>, had the Cardinall</line>
<line>But halfe my Lay-thoughts in him, &#383;ome of the&#383;e</line>
<line>Should finde a running Banket, ere they re&#383;ted,</line>
<line>I thinke would better plea&#383;e &#8217;em: by my life,</line>
<line>They are a &#383;weet &#383;ociety of faire ones.</line>
</speech>

<speech>
<speaker>Lou.</speaker>
<line>O that your Lord&#383;hip were but now Confe&#383;&#383;or,</line>
<line>To one or two of the&#383;e.</line>
</speech>

<speech>
<speaker>San.</speaker>
<line>I would I were,</line>
<line>They &#383;hould finde ea&#383;ie pennance.</line>
</speech>

<speech>
<speaker>Lou.</speaker>
<line>Faith how ea&#383;ie?</line>
</speech>

<speech>
<speaker>San.</speaker>
<line>As ea&#383;ie as a downe bed would affoord it.</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>Sweet Ladies will it plea&#383;e you &#383;it; Sir <nameref>Harry</nameref></line>
<line>Place you that &#383;ide, Ile take the charge of this:</line>
<line>His Grace is entring. Nay, you mu&#383;t not freeze,</line>
<line>Two women plac&#8217;d together, makes cold weather:</line>
<line>My Lord <nameref>Sands</nameref>, you are one will keepe &#8217;em waking:</line>
<line>Pray &#383;it betweene the&#383;e Ladies.</line>
</speech>

<speech>
<speaker>San.</speaker>
<line>By my faith,</line>
<line>And thanke your Lord&#383;hip: by your leaue &#383;weet Ladies,</line>
<line>If I chance to talke a little wilde, forgiue me:</line>
<line>I had it from my Father.</line>
</speech>

<speech>
<speaker>An. Bul.</speaker>
<line>Was he mad Sir?</line>
</speech>

<speech>
<speaker>San.</speaker>
<line>O very mad, exceeding mad, in loue too;</line>
<line>But he would bite none, iu&#383;t as I doe now,</line>
<line>He would Ki&#383;&#383;e you Twenty with a breath.</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>Well &#383;aid my Lord:</line>
<line>So now y&#8217;are fairely &#383;eated: Gntlemen,</line>
<line>The pennance lyes on you; if the&#383;e faire Ladies</line>
<line>Pa&#383;&#383;e away frowning.</line>
</speech>

<speech>
<speaker>San.</speaker>
<line>For my little Cure,</line>
<line>Let me alone.</line>
</speech>

<stagedir>Hoboyes. Enter Cardinall Wol&#383;ey, and takes his State.</stagedir>

<speech>
<speaker>Card.</speaker>
<line>Y&#8217;are welcome my faire Gue&#383;ts; that noble Lady</line>
<line>Or Gentleman that is not freely merry</line>
<line>Is not my Friend. This to confirme my welcome,</line>
<line>And to you all good health.</line>
</speech>

<speech>
<speaker>San.</speaker>
<line>Your Grace is Noble,</line>
<line>Let me haue &#383;uch a Bowle may hold my thankes,</line>
<line>And &#383;aue me &#383;o much talking.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>My Lord <nameref>Sands</nameref>,</line>
<line>I am beholding to you: cheere your neighbours:</line>
<line>Ladies you are not merry; Gentlemen,</line>
<line>Who&#383;e fault is this?</line>
</speech>

<speech>
<speaker>San.</speaker>
<line>The red wine fir&#383;t mu&#383;t ri&#383;e</line>
<line>In their faire cheekes my Lord, then wee &#383;hall haue &#8217;em,</line>
<line>Talke vs to &#383;ilence.</line>
</speech>

<speech>
<speaker>An. B.</speaker>
<line>You are a merry Gam&#383;ter</line>
<line>My Lord <nameref>Sands</nameref>.</line>
</speech>

<speech>
<speaker>San.</speaker>
<line>Yes, if I make my play:</line>
<line>Heer&#8217;s to your Ladi&#383;hip, and pledge it Madam:</line>
<line>For tis to &#383;uch a thing.</line>
</speech>

<speech>
<speaker>An. B.</speaker>
<line>You cannot &#383;hew me.</line>
</speech>

<stagedir>Drum and Trumpet, Chambers di&#383;chargd.</stagedir>

<speech>
<speaker>San.</speaker>
<line>I told your Grace, they would talke anon.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>What&#8217;s that?</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>Looke out there, &#383;ome of ye.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>What warlike voyce,</line>
<line>And to what end is this? Nay, Ladies, feare not;</line>
<line>By all the lawes of Warre y&#8217;are priuiledg&#8217;d.</line>
</speech>

<stagedir>Enter a Seruant.</stagedir>

<speech>
<speaker>Cham.</speaker>
<line>How now, what is&#8217;t?</line>
</speech>

<speech>
<speaker>Seru.</speaker>
<line>A noble troupe of Strangers,</line>
<line>For &#383;o they &#383;eeme; th&#8217;haue left their Barge and landed,</line>
<line>And hither make, as great Emba&#383;&#383;adors</line>
<line>From forraigne Princes.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Good Lord Chamberlaine,</line>
<line>Go, giue &#8217;em welcome; you can &#383;peake the French tongue</line>
<line>And pray receiue &#8217;em Nobly, and condu&#392;t &#8217;em</line>
<line>Into our pre&#383;ence, where this heauen of beauty</line>
<line>Shall &#383;hine at full vpon them. Some attend him.</line>
<line><stagedir>All ri&#383;e, and Tables remou&#8217;d.</stagedir></line>
<line>You haue now a broken Banket, but wee&#8217;l mend it.</line>
<line>A good dige&#383;tion to you all; and once more</line>
<line>I &#383;howre a welcome on yee: welcome all.</line>
<line><stagedir>Hoboyes. Enter King and others as Maskers, habited like Shepheards, v&#383;her&#8217;d by the Lord Chamberlaine. They pa&#383;&#383;e dire&#392;tly before the Cardinall and gracefully &#383;alute him.</stagedir></line>
<line>A noble Company: what are their plea&#383;ures?</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>Because they &#383;peak no Engli&#383;h, thus they praid</line>
<line>To tell your Grace: That hauing heard by fame</line>
<line>Of this &#383;o Noble and &#383;o faire a&#383;&#383;embly,</line>
<line>This night to meet heere they could doe no le&#383;&#383;e,</line>
<line>(Out of the great re&#383;pe&#392;t they beare to beauty)</line>
<line>But leaue their Flockes, and vnder your faire Condu&#392;t</line>
<line>Craue leaue to view the&#383;e Ladies, and entreat</line>
<line>An houre of Reuels with &#8217;em.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Say, Lord <italic>Chamberlaine</italic>,</line>
<line>They haue done my poore hou&#383;e grace:</line>
<line>For which I pay &#8217;em a thou&#383;and thankes,</line>
<line>And pray &#8217;em take their plea&#383;ures.</line>
</speech>

<stagedir>Choo&#383;e Ladies, King and An. Bullen.</stagedir>

<speech>
<speaker>King.</speaker>
<line>The faire&#383;t hand I euer touch&#8217;d: O Beauty,</line>
<line>Till now I neuer knew thee.</line>
</speech>

<stagedir>Mu&#383;icke, Dance.</stagedir>

<speech>
<speaker>Card.</speaker>
<line>My Lord.</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>Your Grace.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Pray tell &#8217;em thus much from me:</line>
<line>There &#383;hould be one among&#383;t &#8217;em by his per&#383;on</line>
<line>More worthy this place then my &#383;elfe, to whom</line>
<line>(If I but knew him) with my loue and duty</line>
<line>I would &#383;urrender it.</line>
</speech>

<stagedir>Whi&#383;per.</stagedir>

<speech>
<speaker>Cham.</speaker>
<line>I will my Lord.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>What &#383;ay they?</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>Such a one, they all confe&#383;&#383;e</line>
<line>There is indeed, which they would haue your Grace</line>
<line>Find out, and he will take it.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Let me &#383;ee then,</line>
<line>By all your good leaues Gentlemen; heere Ile make</line>
<line>My royall choyce.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Ye haue found him Cardinall,</line>
<line>You hold a faire A&#383;&#383;embly; you doe well Lord:</line>
<line>You are a Churchman, or Ile tell you Cardinall,</line>
<line>I &#383;hould iudge now vnhappily.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>I am glad</line>
<line>Your Grace is growne &#383;o plea&#383;ant.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>My Lord Chamberlaine,</line>
<line>Prethee come hither, what faire Ladie&#8217;s that?</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>An&#8217;t plea&#383;e your Grace,</line>
<line>Sir <nameref>Thomas Bullens</nameref> Daughter, the Vi&#383;count <nameref>Rochford</nameref>,</line>
<line>One of her Highne&#383;&#383;e women.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>By Heauen &#383;he is a dainty one. Sweet heart,</line>
<line>I were vnmannerly to take you out,</line>
<line>And not to ki&#383;&#383;e you. A health Gentlemen,</line>
<line>Let it goe round.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Sir <nameref>Thomas Louell</nameref>, is the Banket ready</line>
<line>I&#8217;th&#8217; Priuy Chamber?</line>
</speech>

<speech>
<speaker>Lou.</speaker>
<line>Yes, my Lord.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Your Grace</line>
<line>I feare, with dancing is a little heated.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>I feare too much.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>There&#8217;s fre&#383;her ayre my Lord,</line>
<line>In the next Chamber.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Lead in your Ladies eu&#8217;ry one: Sweet Partner,</line>
<line>I mu&#383;t not yet for&#383;ake you: Let&#8217;s be merry,</line>
<line>Good my Lord Cardinall: I haue halfe a dozen healths,</line>
<line>To drinke to the&#383;e faire Ladies, and a mea&#383;ure</line>
<line>To lead &#8217;em once againe, and then let&#8217;s dreame</line>
<line>Who&#8217;s be&#383;t in fauour. Let the Mu&#383;icke knock it.</line>
</speech>

<stagedir>Exeunt with Trumpets.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Secundus. Scena Prima.</acttitle>
<scene>

<stagedir>Enter two Gentlemen at &#383;euerall Doores.</stagedir>

<speech>
<speaker>1.</speaker>
<line>Whether away &#383;o fa&#383;t?</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>O, God &#383;aue ye:</line>
<line>Eu&#8217;n to the Hall, to heare what &#383;hall become</line>
<line>Of the great Duke of Buckingham.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Ile &#383;aue you</line>
<line>That labour Sir. All&#8217;s now done but the Ceremony</line>
<line>Of bringing backe the Pri&#383;oner.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Were you there ?</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Yes indeed was I.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Pray &#383;peake what ha&#8217;s happen&#8217;d.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>You may gue&#383;&#383;e quickly what.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Is he found guilty?</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Yes truely is he,</line>
<line>And condemn&#8217;d vpon&#8217;t.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>I am &#383;orry fort.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>So are a number more.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>But pray how pa&#383;t it?</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Ile tell you in a little. The great Duke</line>
<line>Came to the Bar; where, to his accu&#383;ations</line>
<line>He pleaded &#383;till not guilty, and alleadged</line>
<line>Many &#383;harpe rea&#383;ons to defeat the Law.</line>
<line>The Kings Atturney on the contrary,</line>
<line>Vrg&#8217;d on the Examinations, proofes, confe&#383;&#383;ions</line>
<line>Of diuers witne&#383;&#383;es, which the Duke de&#383;ir&#8217;d</line>
<line>To him brought <italic>viua voce</italic> to his face;</line>
<line>At which appear&#8217;d again&#383;t him, his Surueyor</line>
<line>Sir <nameref>Gilbert Pecke</nameref> his Chancellour, and <nameref>Iohn Car</nameref>,</line>
<line>Confe&#383;&#383;or to him, with that Diuell Monke,</line>
<line><nameref>Hopkins</nameref>, that made this mi&#383;chiefe.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>That was hee</line>
<line>That fed him with his Prophecies.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>The &#383;ame,</line>
<line>All the&#383;e accus&#8217;d him &#383;trongly, which he faine</line>
<line>Would haue flung from him; but indeed he couldnot;</line>
<line>And &#383;o his Peeres vpon this euidence,</line>
<line>Haue found him guilty of high Trea&#383;on. Much</line>
<line>He &#383;poke, and learnedly for life: But all</line>
<line>Was either pittied in him, or forgotten.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>After all this, how did he beare him&#383;elfe?</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>When he was brought agen to th&#8217;Bar, to heare</line>
<line>His Knell rung out, his Iudgement, he was &#383;tir&#8217;d</line>
<line>With &#383;uch an Agony, he &#383;weat extreamly,</line>
<line>And &#383;omthing &#383;poke in choller, ill, and ha&#383;ty:</line>
<line>But he fell to him&#383;elfe againe, and &#383;weetly,</line>
<line>In all the re&#383;t &#383;hew&#8217;d a mo&#383;t Noble patience.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>I doe not thinke he feares death.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Sure he does not,</line>
<line>He neuer was &#383;o womani&#383;h, the cau&#383;e</line>
<line>He may a little grieue at.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Certainly,</line>
<line>The Cardinall is the end of this.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Tis likely,</line>
<line>By all conie&#392;tures: Fir&#383;t <nameref>Kildares</nameref> Attendure;</line>
<line>Then Deputy of Ireland, who remou&#8217;d</line>
<line>Earle <nameref>Surrey</nameref>, was &#383;ent thither, and in ha&#383;t too,</line>
<line>Lea&#383;t he &#383;hould helpe his Father.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>That tricke of State</line>
<line>Was a deepe enuious one,</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>At his returne,</line>
<line>No doubt he will requite it; this is noted</line>
<line>(And generally) who euer the King fauours,</line>
<line>The Cardnall in&#383;tantly will finde imployment,</line>
<line>And farre enough from Court too.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>All the Commons</line>
<line>Hate him perniciou&#383;ly, and o&#8217; my Con&#383;cience</line>
<line>Wi&#383;h him ten faddom deepe: This Duke as much</line>
<line>They loue and doate on: call him bounteous <nameref>Buckingham</nameref>,</line>
<line>The Mirror of all courte&#383;ie.</line>
</speech>

<stagedir>Enter Buckingham from his Arraignment, Tip&#383;taues before him, the Axe with the edge towards him, Halberds on each &#383;ide, accompanied with Sir Thomas Louell, Sir Nicholas Vaux, Sir Walter Sands, and common people, &amp;c.</stagedir>

<speech>
<speaker>1.</speaker>
<line>Stay there Sir,</line>
<line>And &#383;ee the noble ruin&#8217;d man you &#383;peake of.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Let&#8217;s &#383;tand clo&#383;e and behold him.</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>All good people,</line>
<line>You that thus farre haue come to pitty me;</line>
<line>Heare what I &#383;ay, and then goe home and lo&#383;e me.</line>
<line>I haue this day receiu&#8217;d a Traitors iudgement,</line>
<line>And by that name mu&#383;t dye; yet Heauen beare witnes,</line>
<line>And if I haue a Con&#383;cience, let it &#383;incke me,</line>
<line>Euen as the Axe falls, if I be not faithfull.</line>
<line>The Law I beare no mallice for my death,</line>
<line>T&#8217;has done vpon the premi&#383;es, but Iu&#383;tice:</line>
<line>But tho&#383;e that &#383;ought it, I could wi&#383;h more Chri&#383;tians:</line>
<line>(Be what they will) I heartily forgiue &#8217;em;</line>
<line>Yet let &#8217;em looke they glory not in mi&#383;chiefe;</line>
<line>Nor build their euils on the graues of great men;</line>
<line>For then, my guiltle&#383;&#383;e blood mu&#383;t cry again&#383;t &#8217;em.</line>
<line>For further life in this world I ne&#8217;re hope,</line>
<line>Nor will I &#383;ue, although the King haue mercies</line>
<line>More then I dare make faults.</line>
<line>You few that lou&#8217;d me,</line>
<line>And dare be bold to weepe for <nameref>Buckingham</nameref>,</line>
<line>His Noble Friends and Fellowes; whom to leaue</line>
<line>Is only bitter to him, only dying:</line>
<line>Goe with me like good Angels to my end,</line>
<line>And as the long diuorce of Steele fals on me,</line>
<line>Make of your Prayers one &#383;weet Sacrifice,</line>
<line>And lift my Soule to Heauen.</line>
<line>Lead on a Gods name.</line>
</speech>

<speech>
<speaker>Louell.</speaker>
<line>I doe be&#383;eech your Grace, for charity</line>
<line>If euer any malice in your heart</line>
<line>Were hid again&#383;t me, now to forgiue me frankly.</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>Sir <nameref>Thomas Louell</nameref>, I as free forgiue you</line>
<line>As I would be forgiuen: I forgiue all.</line>
<line>There cannot be tho&#383;e numberle&#383;&#383;e offences</line>
<line>Gain&#383;t me, that I cannot take peace with:</line>
<line>No blacke Enuy &#383;hall make my Graue.</line>
<line>Commend mee to his Grace:</line>
<line>And if he &#383;peake of <nameref>Buckingham</nameref>; pray tell him,</line>
<line>You met him halfe in Heauen: my vowes and prayers</line>
<line>Yet are the Kings; and till my Soule for&#383;ake,</line>
<line>Shall cry for ble&#383;&#383;ings on him. May he liue</line>
<line>Longer then I haue time to tell his yeares;</line>
<line>Euer belou&#8217;d and louing, may his Rule be;</line>
<line>And when old Time &#383;hall lead him to his end,</line>
<line>Goodne&#383;&#383;e and he, fill vp one Monument.</line>
</speech>

<speech>
<speaker>Lou.</speaker>
<line>To th&#8217; water &#383;ide I mu&#383;t condu&#392;t your Grace;</line>
<line>Then giue my Charge vp to Sir <nameref>Nicholas Vaux</nameref>,</line>
<line>Who vndertakes you to your end.</line>
</speech>

<speech>
<speaker>Vaux.</speaker>
<line>Prepare there,</line>
<line>The Duke is comming: See the Barge be ready;</line>
<line>And fit it with &#383;uch furniture as &#383;uites</line>
<line>The Greatne&#383;&#383;e of his Per&#383;on.</line>
</speech>

<speech>
<speaker>Buck.</speaker>
<line>Nay, Sir <nameref>Nicholas</nameref>,</line>
<line>Let it alone; my State now will but mocke me.</line>
<line>When I came hither, I was Lord High Con&#383;table,</line>
<line>And Duke of <nameref>Buckingham</nameref>: now, poore <nameref>Edward Bohun</nameref>;</line>
<line>Yet I am richer then my ba&#383;e Accu&#383;ers,</line>
<line>That neuer knew what Truth meant: I now &#383;eale it;</line>
<line>And with that bloud will make &#8217;em one day groane for&#8217;t.</line>
<line>My noble Father <nameref>Henry</nameref> of <nameref>Buckingham</nameref>,</line>
<line>Who fir&#383;t rais&#8217;d head again&#383;t V&#383;urping <nameref>Richard</nameref>,</line>
<line>Flying for &#383;uccour to his Seruant <nameref>Bani&#383;ter</nameref>,</line>
<line>Being di&#383;tre&#383;t; was by that wretch betraid,</line>
<line>And without Tryall, fell; Gods peace be with him.</line>
<line><nameref>Henry</nameref> the Seauenth &#383;ucceeding, truly pittying</line>
<line>My Fathers lo&#383;&#383;e; like a mo&#383;t Royall Prince</line>
<line>Re&#383;tor&#8217;d me to my Honours: and out of ruines</line>
<line>Made my Name once more Noble. Now his Sonne,</line>
<line><nameref>Henry</nameref> the Eight, Life, Honour, Name and all</line>
<line>That made me happy; at one &#383;troake ha&#8217;s taken</line>
<line>For euer from the World. I had my Tryall,</line>
<line>And mu&#383;t needs &#383;ay a Noble one; which makes me</line>
<line>A little happier then my wretched Father:</line>
<line>Yet thus farre we are one in Fortunes; both</line>
<line>Fell by our Seruants, by tho&#383;e Men we lou&#8217;d mo&#383;t:</line>
<line>A mo&#383;t vnnaturall and faithle&#383;&#383;e Seruice.</line>
<line>Heauen ha&#8217;s an end in all: yet, you that heare me,</line>
<line>This from a dying man receiue as certaine:</line>
<line>Where you are liberall of your loues and Councels,</line>
<line>Be &#383;ure you be not loo&#383;e; for tho&#383;e you make friends,</line>
<line>And giue your hearts to; when they once perceiue</line>
<line>The lea&#383;t rub in your fortunes, fall away</line>
<line>Like water from ye, neuer found againe</line>
<line>But where they meane to &#383;inke ye: all good people</line>
<line>Pray for me, I mu&#383;t now for&#383;ake ye; the la&#383;t houre</line>
<line>Of my long weary life is come vpon me:</line>
<line>Farewell; and when you would &#383;ay &#383;omthing that is &#383;ad,</line>
<line>Speake how I fell.</line>
<line>I haue done; and God forgiue me.</line>
</speech>

<stagedir>Exeunt Duke and Traine.</stagedir>

<speech>
<speaker>1.</speaker>
<line>O, this is full of pitty; Sir, it cals</line>
<line>I feare, too many cur&#383;es on their heads</line>
<line>That were the Authors.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>If the Duke be guiltle&#383;&#383;e,</line>
<line>&#8217;Tis full of woe: yet I can giue you inckling</line>
<line>Of an en&#383;uing euill, if it fall,</line>
<line>Greater then this.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Good Angels keepe it from vs:</line>
<line>What may it be? you doe not doubt my faith Sir?</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>This Secret is &#383;o weighty, &#8217;twill require</line>
<line>A &#383;trong faith to conceale it.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Let me haue it:</line>
<line>I doe not talke much.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>I am confident;</line>
<line>You &#383;hall Sir: Did you not of late dayes heare</line>
<line>A buzzing of a Separation</line>
<line>Betweene the King and <nameref>Katherine</nameref>?</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Yes, but it held not;</line>
<line>For when the King once heard it, out of anger</line>
<line>He &#383;ent command to the Lord Mayor &#383;traight</line>
<line>To &#383;top the rumor; and allay tho&#383;e tongues</line>
<line>That dur&#383;t di&#383;per&#383;e it.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>But that &#383;lander Sir,</line>
<line>Is found a truth now: for it growes agen</line>
<line>Fre&#383;her then e&#8217;re it was; and held for certaine</line>
<line>The King will venture at it. Either the Cardinall,</line>
<line>Or &#383;ome about him neere, haue out of malice</line>
<line>To the good Queene, po&#383;&#383;e&#383;t him with a &#383;cruple</line>
<line>That will vndoe her: To confirme this too,</line>
<line>Cardinall <nameref>Campeius</nameref> is arriu&#8217;d, and lately,</line>
<line>As all thinke for this bu&#383;ines.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Tis the Cardinall;</line>
<line>And meerely to reuenge him on the Emperour,</line>
<line>For not be&#383;towing on him at his asking,</line>
<line>The Archbi&#383;hopricke of <nameref>Toledo</nameref>, this is purpos&#8217;d.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>I thinke</line>
<line>You haue hit the marke; but is&#8217;t not cruell,</line>
<line>That &#383;he &#383;hould feele the &#383;mart of this: the Cardinall</line>
<line>Will haue his will, and &#383;he mu&#383;t fall.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>&#8217;Tis wofull.</line>
<line>Wee are too open heere to argue this:</line>
<line>Let&#8217;s thinke in priuate more.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter Lord Chamberlaine, reading this Letter.</stagedir>

<speech>
<line><italic>My Lord, the Hor&#383;es your Lord&#383;hip &#383;ent for, with all the</italic></line>
<line><italic>care I had, I &#383;aw well cho&#383;en, ridden, and furni&#383;h&#8217;d.</italic></line>
<line><italic>They were young and hand&#383;ome, and of the be&#383;t breed in the</italic></line>
<line><italic>North. When they were ready to &#383;et out for London, a man</italic></line>
<line><italic>of my Lord Cardinalls, by Commi&#383;&#383;ion, and maine power tooke</italic></line>
<line><italic>&#8217;em from me, with this rea&#383;on: his mai&#383;ter would bee &#383;eru&#8217;d be-</italic></line>
<line><italic>fore a Subie&#392;t, if not before the King, which &#383;top&#8217;d our mouthes</italic></line>
<line><italic>Sir.</italic></line>
<line>I feare he will indeede; well, let him haue them; hee</line>
<line>will haue all I thinke.</line>
</speech>

<stagedir>Enter to the Lord Chamberlaine, the Dukes of Norfolke and Suffolke.</stagedir>

<speech>
<speaker>Norf.</speaker>
<line>Well met my Lord <italic>Chamberlaine</italic>.</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>Good day to both your Graces.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>How is the King imployd?</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>I left him priuate,</line>
<line>Full of &#383;ad thoughts and troubles.</line>
</speech>

<speech>
<speaker>Norf.</speaker>
<line>What&#8217;s the cau&#383;e?</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>It &#383;eemes the Marriage with his Brothers Wife</line>
<line>Ha&#8217;s crept too neere his Con&#383;cience.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>No, his Con&#383;cience</line>
<line>Ha&#8217;s crept too neere another Ladie.</line>
</speech>

<speech>
<speaker>Norf.</speaker>
<line>Tis &#383;o;</line>
<line>This is the Cardinals doing: The King-Cardinall,</line>
<line>That blinde Prie&#383;t, like the elde&#383;t Sonne of Fortune,</line>
<line>Turnes what he li&#383;t. The King will know him one day.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Pray God he doe,</line>
<line>Hee&#8217;l neuer know him&#383;elfe el&#383;e.</line>
</speech>

<speech>
<speaker>Norf.</speaker>
<line>How holily he workes in all his bu&#383;ine&#383;&#383;e,</line>
<line>And with what zeale? For now he has crackt the League</line>
<line>Between vs &amp; the Emperor (the Queens great Nephew)</line>
<line>He diues into the Kings Soule, and there &#383;catters</line>
<line>Dangers, doubts, wringing of the Con&#383;cience,</line>
<line>Feares, and de&#383;paires, and all the&#383;e for his Marriage.</line>
<line>And out of all the&#383;e, to re&#383;tore the King,</line>
<line>He coun&#383;els a Diuorce, a lo&#383;&#383;e of her</line>
<line>That like a Iewell, ha&#8217;s hung twenty yeares</line>
<line>About his necke, yet neuer lo&#383;t her lu&#383;tre;</line>
<line>Of her that loues him with that excellence,</line>
<line>That Angels loue good men with: Euen of her,</line>
<line>That when the greate&#383;t &#383;troake of Fortune falls</line>
<line>Will ble&#383;&#383;e the King: and is not this cour&#383;e pious?</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>Heauen keep me from &#383;uch councel:tis mo&#383;t true</line>
<line>The&#383;e newes are euery where, euery tongue &#383;peaks &#8217;em,</line>
<line>And euery true heart weepes for&#8217;t. All that dare</line>
<line>Looke into the&#383;e affaires, &#383;ee this maine end,</line>
<line>The French Kings Si&#383;ter. Heauen will one day open</line>
<line>The Kings eyes, that &#383;o long haue &#383;lept vpon</line>
<line>This bold bad man.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>And free vs from his &#383;lauery.</line>
</speech>

<speech>
<speaker>Norf.</speaker>
<line>We had need pray,</line>
<line>And heartily, for our deliuerance;</line>
<line>Or this imperious man will worke vs all</line>
<line>From Princes into Pages: all mens honours</line>
<line>Lie like one lumpe before him, to be fa&#383;hion&#8217;d</line>
<line>Into what pitch he plea&#383;e.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>For me, my Lords,</line>
<line>I loue him not, nor feare him, there&#8217;s my Creede:</line>
<line>As I am made without him, &#383;o Ile &#383;tand,</line>
<line>If the King plea&#383;e: his Cur&#383;es and his ble&#383;&#383;ings</line>
<line>Touch me alike: th&#8217;are breath I not beleeue in.</line>
<line>I knew him, and I know him: &#383;o I leaue him</line>
<line>To him that made him proud; the Pope.</line>
</speech>

<speech>
<speaker>Norf.</speaker>
<line>Let&#8217;s in;</line>
<line>And with &#383;ome other bu&#383;ines, put the King</line>
<line>From the&#383;e &#383;ad thoughts, that work too much vpon him:</line>
<line>My Lord, youle beare vs company?</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>Excu&#383;e me,</line>
<line>The King ha&#8217;s &#383;ent me otherwhere: Be&#383;ides</line>
<line>You&#8217;l finde a mo&#383;t vnfit time to di&#383;turbe him:</line>
<line>Health to your Lord&#383;hips.</line>
</speech>

<speech>
<speaker>Norfolke.</speaker>
<line>Thankes my good Lord <nameref>Chamberlaine</nameref>.</line>
</speech>

<stagedir>Exit Lord Chamberlaine, and the King drawes the Curtaine and &#383;its reading pen&#383;iuely.</stagedir>

<speech>
<speaker>Suff.</speaker>
<line>How &#383;ad he lookes; &#383;ure he is much affli&#392;ted.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Who&#8217;s there? Ha?</line>
</speech>

<speech>
<speaker>Norff.</speaker>
<line>Pray God he be not angry.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Who&#8217;s there I &#383;ay? How dare you thru&#383;t your &#383;elues</line>
<line>Into my priuate Meditations?</line>
<line>Who am I? Ha?</line>
</speech>

<speech>
<speaker>Norff.</speaker>
<line>A gracious King, that pardons all offences</line>
<line>Malice ne&#8217;re meant: Our breach of Duty this way,</line>
<line>Is bu&#383;ine&#383;&#383;e of E&#383;tate; in which, we come</line>
<line>To know your Royall plea&#383;ure.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Ye are too bold:</line>
<line>Go too; Ile make ye know your times of bu&#383;ine&#383;&#383;e:</line>
<line>Is this an howre for temporall affaires? Ha?</line>
<line><stagedir>Enter Wol&#383;ey and Campeius with a Commi&#383;&#383;ion.</stagedir></line>
<line>Who&#8217;s there? my good Lord Cardinall? O my <nameref>Wol&#383;ey</nameref>,</line>
<line>The quiet of my wounded Con&#383;cience;</line>
<line>Thou art a cure fit for a King; you&#8217;r welcome</line>
<line>Mo&#383;t learned Reuerend Sir, into our Kingdome,</line>
<line>V&#383;e vs, and it: My good Lord, haue great care,</line>
<line>I be not found a Talker.</line>
</speech>

<speech>
<speaker>Wol.</speaker>
<line>Sir, you cannot;</line>
<line>I would your Grace would giue vs but an houre</line>
<line>Of priuate conference.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>We are bu&#383;ie; goe.</line>
</speech>

<speech>
<speaker>Norff.</speaker>
<line>This Prie&#383;t ha&#8217;s no pride in him?</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Not to &#383;peake of:</line>
<line>I would not be &#383;o &#383;icke though for his place:</line>
<line>But this cannot continue.</line>
</speech>

<speech>
<speaker>Norff.</speaker>
<line>If it doe, Ile venture one; haue at him.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>I another.</line>
</speech>

<stagedir>Exeunt Norfolke and Suffolke.</stagedir>

<speech>
<speaker>Wol.</speaker>
<line>Your Grace ha&#8217;s giuen a Pre&#383;ident of wi&#383;edome</line>
<line>Aboue all Princes, in committing freely</line>
<line>Your &#383;cruple to the voyce of Chri&#383;tendome:</line>
<line>Who can be angry now? What Enuy reach you?</line>
<line>The Spaniard tide by blood and fauour to her,</line>
<line>Mu&#383;t now confe&#383;&#383;e, if they haue any goodne&#383;&#383;e,</line>
<line>The Tryall, iu&#383;t and Noble. All the Clerkes,</line>
<line>(I meane the learned ones in Chri&#383;tian Kingdomes)</line>
<line>Haue their free voyces. Rome (the Nur&#383;e of Iudgement)</line>
<line>Inuited by your Noble &#383;elfe, hath &#383;ent</line>
<line>One generall Tongue vnto vs. This good man,</line>
<line>This iu&#383;t and learned Prie&#383;t, Cardnall <nameref>Campeius</nameref>,</line>
<line>Whom once more, I pre&#383;ent vnto your Highne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>And once more in mine armes I bid him welcome,</line>
<line>And thanke the holy Conclaue for their loues,</line>
<line>They haue &#383;ent me &#383;uch a Man, I would haue wi&#383;h&#8217;d for.</line>
</speech>

<speech>
<speaker>Cam.</speaker>
<line>Your Grace mu&#383;t needs de&#383;erue all &#383;trangers loues,</line>
<line>You are &#383;o Noble: To your Highne&#383;&#383;e hand</line>
<line>I tender my Commi&#383;&#383;ion; by who&#383;e vertue,</line>
<line>The Court of Rome commanding. You my Lord</line>
<line>Cardinall of <nameref>Yorke</nameref>, are ioyn&#8217;d with me their Seruant,</line>
<line>In the vnpartiall iudging of this Bu&#383;ine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Two equall men: The Queene &#383;hall be acquainted</line>
<line>Forthwith for what you come. Where&#8217;s <nameref>Gardiner</nameref>?</line>
</speech>

<speech>
<speaker>Wol.</speaker>
<line>I know your Maie&#383;ty, ha&#8217;s alwayes lou&#8217;d her</line>
<line>So deare in heart, not to deny her that</line>
<line>A Woman of le&#383;&#383;e Place might aske by Law;</line>
<line>Schollers allow&#8217;d freely to argue for her.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>I, and the be&#383;t &#383;he &#383;hall haue; and my fauour</line>
<line>To him that does be&#383;t, God forbid els: Cardinall,</line>
<line>Prethee call <nameref>Gardiner</nameref> to me, my new Secretary.</line>
<line>I find him a fit fellow.</line>
</speech>

<stagedir>Enter Gardiner.</stagedir>

<speech>
<speaker>Wol.</speaker>
<line>Giue me your hand: much ioy &amp; fauour to you;</line>
<line>You are the Kings now.</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>But to be commanded</line>
<line>For euer by your Grace, who&#383;e hand ha&#8217;s rais&#8217;d me.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Come hither <nameref>Gardiner</nameref>.</line>
</speech>

<stagedir>Walkes and whi&#383;pers.</stagedir>

<speech>
<speaker>Camp.</speaker>
<line>My Lord of <nameref>Yorke</nameref>, was not one Do&#392;tor <nameref>Pace</nameref></line>
<line>In this mans place before him?</line>
</speech>

<speech>
<speaker>Wol.</speaker>
<line>Yes, he was.</line>
</speech>

<speech>
<speaker>Camp.</speaker>
<line>Was he not held a learned man?</line>
</speech>

<speech>
<speaker>Wol.</speaker>
<line>Yes &#383;urely.</line>
</speech>

<speech>
<speaker>Camp.</speaker>
<line>Beleeue me, there&#8217;s an ill opinion &#383;pread then,</line>
<line>Euen of your &#383;elfe Lord Cardinall.</line>
</speech>

<speech>
<speaker>Wol.</speaker>
<line>How? of me?</line>
</speech>

<speech>
<speaker>Camp.</speaker>
<line>They will not &#383;ticke to &#383;ay, you enuide him;</line>
<line>And fearing he would ri&#383;e (he was &#383;o vertuous)</line>
<line>Kept him a forraigne man &#383;till, which &#383;o greeu&#8217;d him,</line>
<line>That he ran mad, and dide.</line>
</speech>

<speech>
<speaker>Wol.</speaker>
<line>Heau&#8217;ns peace be with him:</line>
<line>That&#8217;s Chri&#383;tian care enough: for liuing Murmurers,</line>
<line>There&#8217;s places of rebuke. He was a Foole;</line>
<line>For he would needs be vertuous. That good Fellow,</line>
<line>If I command him followes my appointment,</line>
<line>I will haue none &#383;o neere els. Learne this Brother,</line>
<line>We liue not to be grip&#8217;d by meaner per&#383;ons.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Deliuer this with mode&#383;ty to th&#8217; Queene.</line>
<line><stagedir>Exit Gardiner.</stagedir></line>
<line>The mo&#383;t conuenient place, that I can thinke of</line>
<line>For &#383;uch receipt of Learning, is Black-Fryers:</line>
<line>There ye &#383;hall meete about this waighty bu&#383;ines.</line>
<line>My <nameref>Wol&#383;ey</nameref>, &#383;ee it furni&#383;h&#8217;d, O my Lord,</line>
<line>Would it not grieue an able man to leaue</line>
<line>So &#383;weet a Bedfellow? But Con&#383;cience, Con&#383;cience;</line>
<line>O &#8217;tis a tender place, and I mu&#383;t leaue her.</line>
</speech>
<stagedir>Exeunt.</stagedir>
</scene>

<scene>
<scenetitle>Scena Tertia.</scenetitle>

<stagedir>Enter Anne Bullen, and an old Lady.</stagedir>

<speech>
<speaker>An.</speaker>
<line>Not for that neither; here&#8217;s the pang that pinches.</line>
<line>His Highne&#383;&#383;e, hauing liu&#8217;d &#383;o long with her, and &#383;he</line>
<line>So good a Lady, that no Tongue could euer</line>
<line>Pronounce di&#383;honour of her; by my life,</line>
<line>She neuer knew harme-doing: Oh, now after</line>
<line>So many cour&#383;es of the Sun enthroaned,</line>
<line>Still growing in a Maie&#383;ty and pompe, the which</line>
<line>To leaue, a thou&#383;and fold more bitter, then</line>
<line>&#8217;Tis &#383;weet at fir&#383;t t&#8217;acquire. After this Proce&#383;&#383;e.</line>
<line>To giue her the auaunt, it is a pitty</line>
<line>Would moue a Mon&#383;ter.</line>
</speech>

<speech>
<speaker>Old La.</speaker>
<line>Hearts of mo&#383;t hard temper</line>
<line>Melt and lament for her.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Oh Gods will, much better</line>
<line>She ne&#8217;re had knowne pompe; though&#8217;t be temporall,</line>
<line>Yet if that quarrell. Fortune, do diuorce</line>
<line>It from the bearer, &#8217;tis a &#383;ufferance, panging</line>
<line>As &#383;oule and bodies &#383;euering.</line>
</speech>

<speech>
<speaker>Old L.</speaker>
<line>Alas poore Lady,</line>
<line>Shee&#8217;s a &#383;tranger now againe.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>So much the more</line>
<line>Mu&#383;t pitty drop vpon her; verily</line>
<line>I &#383;weare, tis better to be lowly borne,</line>
<line>And range with humble liuers in Content,</line>
<line>Then to be perk&#8217;d vp in a gli&#383;tring griefe,</line>
<line>And weare a golden &#383;orrow.</line>
</speech>

<speech>
<speaker>Old L.</speaker>
<line>Our content</line>
<line>Is our be&#383;t hauing.</line>
</speech>

<speech>
<speaker>Anne.</speaker>
<line>By my troth, and Maidenhead,</line>
<line>I would not be a Queene.</line>
</speech>

<speech>
<speaker>Old. L.</speaker>
<line>Be&#383;hrew me, I would,</line>
<line>And venture Maidenhead for&#8217;t, and &#383;o would you</line>
<line>For all this &#383;pice of your Hipocri&#383;ie:</line>
<line>You that haue &#383;o faire parts of Woman on you,</line>
<line>Haue (too) a Womans heart, which euer yet</line>
<line>Affe&#392;ted Eminence, Wealth, Soueraignty;</line>
<line>Which, to &#383;ay &#383;ooth, are Ble&#383;&#383;ings; and which guifts</line>
<line>(Sauing your mincing) the capacity</line>
<line>Of your &#383;oft Chiuerell Con&#383;cience, would receiue,</line>
<line>If you might plea&#383;e to &#383;tretch it.</line>
</speech>

<speech>
<speaker>Anne.</speaker>
<line>Nay, good troth.</line>
</speech>

<speech>
<speaker>Old L.</speaker>
<line>Yes troth, &amp; troth; you would not be a Queen?</line>
</speech>

<speech>
<speaker>Anne.</speaker>
<line>No, not for all the riches vnder Heauen.</line>
</speech>

<speech>
<speaker>Old. L.</speaker>
<line>Tis &#383;trange; a threepence bow&#8217;d would hire me</line>
<line>Old as I am, to Queene it: but I pray you,</line>
<line>What thinke you of a Dutche&#383;&#383;e? Haue you limbs</line>
<line>To beare that load of Title?</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>No in truth.</line>
</speech>

<speech>
<speaker>Old. L.</speaker>
<line>Then you are weakly made; plucke off a little,</line>
<line>I would not be a young Count in your way,</line>
<line>For more then blu&#383;hing comes to: If your backe</line>
<line>Cannot vouch&#383;afe this burthen, tis too weake</line>
<line>Euer to get a Boy.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>How you doe talke;</line>
<line>I &#383;weare againe, I would not be a Queene,</line>
<line>For all the world.</line>
</speech>

<speech>
<speaker>Old. L.</speaker>
<line>In faith, for little England</line>
<line>You&#8217;ld venture an emballing: I my &#383;elfe</line>
<line>Would for <nameref>Carnaruanshire</nameref>, although there long&#8217;d</line>
<line>No more to th&#8217; Crowne but that: Lo, who comes here?</line>
</speech>

<stagedir>Enter Lord Chamberlaine.</stagedir>

<speech>
<speaker>L. Cham.</speaker>
<line>Good morrow Ladies; what wer&#8217;t worth to know</line>
<line>The &#383;ecret of your conference?</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>My good Lord,</line>
<line>Not your demand; it values not your asking:</line>
<line>Our Mi&#383;tris Sorrowes we were pittying.</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>It was a gentle bu&#383;ine&#383;&#383;e, and becomming</line>
<line>The a&#392;tion of good women, there is hope</line>
<line>All will be well.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Now I pray God, <italic>Amen</italic>.</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>You beare a gentle minde, &amp; heau&#8217;nly ble&#383;&#383;ings</line>
<line>Follow &#383;uch Creatures. That you may, faire Lady</line>
<line>Perceiue I &#383;peake &#383;incerely, and high notes</line>
<line>Tane of your many vertues; the Kings Maie&#383;ty</line>
<line>Commends his good opinion of you, to you; and</line>
<line>Doe&#8217;s purpo&#383;e honour to you no le&#383;&#383;e flowing,</line>
<line>Then Marchione&#383;&#383;e of <nameref>Pembrooke</nameref>; to which Title,</line>
<line>A Thou&#383;and pound a yeare, Annuall &#383;upport,</line>
<line>Out of his Grace, he addes.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>I doe not know</line>
<line>What kinde of my obedience, I &#383;hould tender;</line>
<line>More then my All, is Nothing: Nor my Prayers</line>
<line>Are not words duely hallowed; nor my Wi&#383;hes</line>
<line>More worth, then empty vanities: yet Prayers &amp; Wi&#383;hes</line>
<line>Are all I can returne. &#8217;Be&#383;eech your Lord&#383;hip,</line>
<line>Vouch&#383;afe to &#383;peake my thankes, and my obedience,</line>
<line>As from a blu&#383;hing Handmaid, to his Highne&#383;&#383;e;</line>
<line>Who&#383;e health and Royalty I pray for.</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>Lady;</line>
<line>I &#383;hall not faile t&#8217;approue the faire conceit</line>
<line>The King hath of you. I haue perus&#8217;d her well,</line>
<line>Beauty and Honour in her are &#383;o mingled,</line>
<line>That they haue caught the King: and who knowes yet</line>
<line>But from this Lady, may proceed a Iemme,</line>
<line>To lighten all this Ile. I&#8217;le to the King,</line>
<line>And &#383;ay I &#383;poke with you.</line>
</speech>

<stagedir>Exit Lord Chamberlaine.</stagedir>

<speech>
<speaker>An.</speaker>
<line>My honour&#8217;d Lord.</line>
</speech>

<speech>
<speaker>Old. L.</speaker>
<line>Why this it is: See, &#383;ee,</line>
<line>I haue beene begging &#383;ixteene yeares in Court</line>
<line>(Am yet a Courtier beggerly) nor could</line>
<line>Come pat betwixt too early, and too late</line>
<line>For any &#383;uit of pounds: and you, (oh fate)</line>
<line>A very fre&#383;h Fi&#383;h heere; fye, fye, fye vpon</line>
<line>This compel&#8217;d fortune: haue your mouth fild vp,</line>
<line>Before you open it.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>This is &#383;trange to me.</line>
</speech>

<speech>
<speaker>Old L.</speaker>
<line>How ta&#383;ts it? Is it bitter? Forty pence, no:</line>
<line>There was a Lady once (tis an old Story)</line>
<line>That would not be a Queene, that would &#383;he not</line>
<line>For all the mud in Egypt; haue you heard it?</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Come you are plea&#383;ant.</line>
</speech>

<speech>
<speaker>Old. L.</speaker>
<line>With your Theame, I could</line>
<line>O&#8217;re-mount the Larke: The Marchione&#383;&#383;e of <nameref>Pembrooke</nameref>?</line>
<line>A thou&#383;and pounds a yeare, for pure re&#383;pe&#392;t?</line>
<line>No other obligation? by my Life,</line>
<line>That promi&#383;es mo thou&#383;ands: Honours traine</line>
<line>Is longer then his fore-skirt; by this time</line>
<line>I know your backe will beare a Dutche&#383;&#383;e. Say,</line>
<line>Are you not &#383;tronger then you were?</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Good Lady,</line>
<line>Make your &#383;elfe mirth with your particular fancy,</line>
<line>And leaue me out on&#8217;t. Would I had no being</line>
<line>If this &#383;alute my blood a iot; it faints me</line>
<line>To thinke what followes.</line>
<line>The Queene is comfortle&#383;&#383;e, and wee forgetfull</line>
<line>In our long ab&#383;ence: pray doe not deliuer,</line>
<line>What heere y&#8217;haue heard to her.</line>
</speech>

<speech>
<speaker>Old L.</speaker>
<line>What doe you thinke me &#8212;</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Quarta.</scenetitle>

<stagedir>Trumpets, Sennet, and Cornets. Enter two Vergers, with &#383;hort &#383;iluer wands; next them two Scribes in the habite of Do&#392;tors; after them, the Bi&#383;hop of Canterbury alone; after him, the Bi&#383;hops of Lincolne, Ely, Roche&#383;ter, and S. A&#383;aph: Next them, with &#383;ome &#383;mall di&#383;tance, followes a Gentleman bearing the Pur&#383;e, with the great Seale, and a Cardinals Hat: Then two Prie&#383;ts, bearing each a Siluer Cro&#383;&#383;e: Then a Gentleman V&#383;her bare-headed, accompanyed with a Sergeant at Armes, bearing a Siluer Mace: Then two Gentlemen bearing two great Siluer Pillers: After them, &#383;ide by &#383;ide, the two Cardinals, two Noblemen, with the Sword and Mace. The King takes place vnder the Cloth of State. The two Cardinalls &#383;it vnder him as Iudges. The Queene takes place &#383;ome di&#383;tance from the King. The Bi&#383;hops place them&#383;elues on each &#383;ide the Court in manner of a Con&#383;i&#383;tory: Below them the Scribes. The Lords &#383;it next the Bi&#383;hops. The re&#383;t of the Attendants &#383;tand in conuenient order about the Stage.</stagedir>

<speech>
<speaker>Car.</speaker>
<line>Whil&#8217;&#383;t our Commi&#383;&#383;ion from Rome is read,</line>
<line>Let &#383;ilence be commanded.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What&#8217;s the need?</line>
<line>It hath already publiquely bene read,</line>
<line>And on all &#383;ides th&#8217; Authority allow&#8217;d,</line>
<line>You may then &#383;pare that time.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>Bee&#8217;t &#383;o, proceed.</line>
</speech>

<speech>
<speaker>Scri.</speaker>
<line>Say, <nameref>Henry</nameref> K. of England, come into the Court.</line>
</speech>

<speech>
<speaker>Crier.</speaker>
<line><nameref>Henry</nameref> King of England, &amp;c.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Heere.</line>
</speech>

<speech>
<speaker>Scribe.</speaker>
<line>Say, <nameref>Katherine</nameref> Queene of England,</line>
<line>Come into the Court.</line>
</speech>

<speech>
<speaker>Crier.</speaker>
<line><nameref>Katherine</nameref> Queene of England, &amp;c.</line>
<line><stagedir>The Queene makes no an&#383;wer, ri&#383;es out of her Chaire, goes about the Court, comes to the King, and kneeles at his Feete. Then &#383;peakes.</stagedir></line>
<line>Sir, I de&#383;ire you do me Right and Iu&#383;tice,</line>
<line>And to be&#383;tow your pitty on me; for</line>
<line>I am a mo&#383;t poore Woman, and a Stranger,</line>
<line>Borne out of your Dominions: hauing heere</line>
<line>No Iudge indifferent, nor no more a&#383;&#383;urance</line>
<line>Of equall Friend&#383;hip and Proceeding. Alas Sir:</line>
<line>In what haue I offended you? What cau&#383;e</line>
<line>Hath my behauiour giuen to your di&#383;plea&#383;ure,</line>
<line>That thus you &#383;hould proceede to put me off,</line>
<line>And take your good Grace from me? Heauen witne&#383;&#383;e,</line>
<line>I haue bene to you, a true and humble Wife,</line>
<line>At all times to your will conformable:</line>
<line>Euer in feare to kindle your Di&#383;like,</line>
<line>Yea, &#383;ubie&#392;t to your Countenance: Glad, or &#383;orry,</line>
<line>As I &#383;aw it inclin&#8217;d? When was the houre</line>
<line>I euer contradi&#392;ted your De&#383;ire?</line>
<line>Or made it not mine too? Or which of your Friends</line>
<line>Haue I not &#383;troue to loue, although I knew</line>
<line>He were mine Enemy? What Friend of mine,</line>
<line>That had to him deriu&#8217;d your Anger, did I</line>
<line>Continue in my Liking? Nay, gaue notice</line>
<line>He was from thence di&#383;charg&#8217;d? Sir, call to minde,</line>
<line>That I haue beene your Wife, in this Obedience,</line>
<line>Vpward of twenty years, and haue bene ble&#383;t</line>
<line>With many Children by you. If in the cour&#383;e</line>
<line>And proce&#383;&#383;e of this time, you can report,</line>
<line>And proue it too, again&#383;t mine Honor, aught;</line>
<line>My bond to Wedlocke, or my Loue and Dutie</line>
<line>Again&#383;t your Sacred Per&#383;on; in Gods name</line>
<line>Turne me away: and let the fowl&#8217;&#383;t Contempt</line>
<line>Shut doore vpon me, and &#383;o giue me vp</line>
<line>To the &#383;harp&#8217;&#383;t kinde of Iu&#383;tice. Plea&#383;e you, Sir,</line>
<line>The King your Father, was reputed for</line>
<line>A Prince mo&#383;t Prudent; of an excellent</line>
<line>And vnmatch&#8217;d Wit, and Iudgement. <nameref>Ferdinand</nameref></line>
<line>My Father, King of Spaine, was reckon&#8217;d one</line>
<line>The wi&#383;e&#383;t Prince, that there had reign&#8217;d, by many</line>
<line>A yeare before. It is not to be que&#383;tion&#8217;d,</line>
<line>That they had gather&#8217;d a wi&#383;e Councell to them</line>
<line>Of euery Realme, that did debate this Bu&#383;ine&#383;&#383;e,</line>
<line>Who deem&#8217;d our Marriage lawful. Wherefore I humbly</line>
<line>Be&#383;eech you Sir, to &#383;pare me, till I may</line>
<line>Be by my Friends in Spaine, aduis&#8217;d; who&#383;e Coun&#383;aile</line>
<line>I will implore. If not, i&#8217;th&#8217; name of God</line>
<line>Your plea&#383;ure be fulfill&#8217;d.</line>
</speech>

<speech>
<speaker>Wol.</speaker>
<line>You haue heere Lady,</line>
<line>(And of your choice) the&#383;e Reuerend Fathers, men</line>
<line>Of &#383;ingular Integrity, and Learning;</line>
<line>Yea, the ele&#392;t o&#8217;th&#8217; Land, who are a&#383;&#383;embled</line>
<line>To pleade your Cau&#383;e. It &#383;hall be therefore bootle&#383;&#383;e,</line>
<line>That longer you de&#383;ire the Court, as well</line>
<line>For your owne quiet, as to re&#392;tifie</line>
<line>What is vn&#383;etled in the King.</line>
</speech>

<speech>
<speaker>Camp.</speaker>
<line>His Grace</line>
<line>Hath &#383;poken well, and iu&#383;tly: Therefore Madam,</line>
<line>It&#8217;s fit this Royall Se&#383;&#383;ion do proceed,</line>
<line>And that (without delay) their Arguments</line>
<line>Be now produc&#8217;d, and heard.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Lord Cardinall, to you I &#383;peake.</line>
</speech>

<speech>
<speaker>Wol.</speaker>
<line>Your plea&#383;ure, Madam.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Sir, I am about to weepe; but thinking that</line>
<line>We are a Queene (or long haue dream&#8217;d &#383;o) certaine</line>
<line>The daughter of a King, my drops of teares,</line>
<line>Ile turne to &#383;parkes of fire.</line>
</speech>

<speech>
<speaker>Wol.</speaker>
<line>Be patient yet.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>I will, when you are humble; Nay before,</line>
<line>Or God will puni&#383;h me. I do beleeue</line>
<line>(Induc&#8217;d by potent Circum&#383;tances) that</line>
<line>You are mine Enemy, and make my Challenge,</line>
<line>You &#383;hall not be my Iudge. For it is you</line>
<line>Haue blowne this Coale, betwixt my Lord, and me;</line>
<line>(Which Gods dew quench) therefore, I &#383;ay againe,</line>
<line>I vtterly abhorre; yea, from my Soule</line>
<line>Refu&#383;e you for my Iudge, whom yet once more</line>
<line>I hold my mo&#383;t malicious Foe, and thinke not</line>
<line>At all a Friend to truth.</line>
</speech>

<speech>
<speaker>Wol.</speaker>
<line>I do profe&#383;&#383;e</line>
<line>You &#383;peake not like your &#383;elfe: who euer yet</line>
<line>Haue &#383;tood to Charity, and di&#383;playd th&#8217; effe&#392;ts</line>
<line>Of di&#383;po&#383;ition gentle, and of wi&#383;edome,</line>
<line>Ore-topping womans powre. Madam, you do me wrong</line>
<line>I haue no Spleene again&#383;t you, nor iniu&#383;tice</line>
<line>For you, or any: how farre I haue proceeded,</line>
<line>Or how farre further (Shall) is warranted</line>
<line>By a Commi&#383;&#383;ion from the Con&#383;i&#383;torie,</line>
<line>Yea, the whole Con&#383;i&#383;torie of Rome. You charge me,</line>
<line>That I haue blowne this Coale: I do deny it,</line>
<line>The King is pre&#383;ent: If it be knowne to him,</line>
<line>That I gain&#383;ay my Deed, how may he wound,</line>
<line>And worthily my Fal&#383;ehood, yea, as much</line>
<line>As you haue done my Truth. If he know</line>
<line>That I am free of your Report, he knowes</line>
<line>I am not of your wrong. Therefore in him</line>
<line>It lies to cure me, and the Cure is to</line>
<line>Remoue the&#383;e Thoughts from you. The which before</line>
<line>His Highne&#383;&#383;e &#383;hall &#383;peake in, I do be&#383;eech</line>
<line>You (gracious Madam) to vnthinke your &#383;peaking,</line>
<line>And to &#383;ay &#383;o no more.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>My Lord, My Lord,</line>
<line>I am a &#383;imple woman, much too weake</line>
<line>T&#8217; oppose your cunning. Y&#8217; are meek, &amp; humble-mouth&#8217;d</line>
<line>You &#383;igne your Place, and Calling, in full &#383;eeming,</line>
<line>With Meekene&#383;&#383;e and Humilitie: but your Heart</line>
<line>Is cramm&#8217;d with Arrogancie, Spleene, and Pride.</line>
<line>You haue by Fortune, and his Highne&#383;&#383;e fauors,</line>
<line>Gone &#383;lightly o&#8217;re lowe &#383;teppes, and now are mounted</line>
<line>Where Powres are your Retainers, and your words</line>
<line>(Dome&#383;tickes to you) &#383;erue your will, as&#8217;t plea&#383;e</line>
<line>Your &#383;elfe pronounce their Office. I mu&#383;t tell you,</line>
<line>You tender more your per&#383;ons Honor, then</line>
<line>Your high profe&#383;&#383;ion Spirituall. That agen</line>
<line>I do refu&#383;e you for my Iudge, and heere</line>
<line>Before you all, Appeale vnto the Pope,</line>
<line>To bring my whole Cau&#383;e &#8217;fore his Holine&#383;&#383;e,</line>
<line>And to be iudg&#8217;d by him.</line>
</speech>

<stagedir>She Curt&#383;ies to the King, and offers to depart.</stagedir>

<speech>
<speaker>Camp.</speaker>
<line>The Queene is o&#383;stinate,</line>
<line>Stubborne to Iu&#383;tice, apt to accu&#383;e it, and</line>
<line>Di&#383;dainfull to be tride by&#8217;t; tis not well.</line>
<line>Shee&#8217;s going away.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Call her againe.</line>
</speech>

<speech>
<speaker>Crier.</speaker>
<line><nameref>Katherine</nameref> Q. of <nameref>England</nameref>, come into the Court.</line>
</speech>

<speech>
<speaker>Gent. V&#383;h.</speaker>
<line>Madam, you are cald backe.</line>
</speech>

<speech>
<speaker>Que.</speaker>
<line>What need you note it? pray you keep your way,</line>
<line>When you are cald returne. Now the Lord helpe,</line>
<line>They vexe me pa&#383;t my patience, pray you pa&#383;&#383;e on;</line>
<line>I will not tarry: no, nor euer more</line>
<line>Vpon this bu&#383;ine&#383;&#383;e my appearance make,</line>
<line>In any of their Courts.</line>
</speech>

<stagedir>Exit Queene, and her Attendants.</stagedir>

<speech>
<speaker>Kin.</speaker>
<line>Goe thy wayes <nameref>Kate</nameref>,</line>
<line>That man i&#8217;th&#8217; world, who &#383;hall report he ha&#8217;s</line>
<line>A better Wife, let him in naught be tru&#383;ted,</line>
<line>For &#383;peaking fal&#383;e in that; thou art alone</line>
<line>(If thy rare qualities, &#383;weet gentlene&#383;&#383;e,</line>
<line>Thy meekne&#383;&#383;e Saint-like, Wife-like Gouernment,</line>
<line>Obeying in commanding, and thy parts</line>
<line>Soueraigne and Pious els, could &#383;peake thee out)</line>
<line>The Queene of earthly Queenes: Shee&#8217;s Noble borne;</line>
<line>And like her true Nobility, &#383;he ha&#8217;s</line>
<line>Carried her &#383;elfe towards me.</line>
</speech>

<speech>
<speaker>Wol.</speaker>
<line>Mo&#383;t gracious Sir,</line>
<line>In humble&#383;t manner I require your Highnes,</line>
<line>That it &#383;hall plea&#383;e you to declare in hearing</line>
<line>Of all the&#383;e eares (for where I am rob&#8217;d and bound,</line>
<line>There mu&#383;t I be vnloos&#8217;d, although not there</line>
<line>At once, and fully &#383;ati&#383;fide) whether euer I</line>
<line>Did broach this bu&#383;ines to your Highnes, or</line>
<line>Laid any &#383;cruple in your way, which might</line>
<line>Induce you to the que&#383;tion on&#8217;t:or euer</line>
<line>Haue to you, but with thankes to God for &#383;uch</line>
<line>A Royall Lady, &#383;pake one, the lea&#383;t word that might</line>
<line>Be to the preiudice of her pre&#383;ent State,</line>
<line>Or touch of her good Per&#383;on?</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>My Lord Cardinall,</line>
<line>I doe excu&#383;e you; yea, vpon mine Honour,</line>
<line>I free you from&#8217;t: You are not to be taught</line>
<line>That you haue many enemies, that know not</line>
<line>Why they are &#383;o; but like to Village Curres,</line>
<line>Barke when their fellowes doe. By &#383;ome of the&#383;e</line>
<line>The Queene is put in anger; y&#8217;are excus&#8217;d:</line>
<line>But will you be more iu&#383;tifi&#8217;de? You euer</line>
<line>Haue wi&#383;h&#8217;d the &#383;leeping of this bu&#383;ines, neuer de&#383;ir&#8217;d</line>
<line>It to be &#383;tir&#8217;d; but oft haue hindred, oft</line>
<line>The pa&#383;&#383;ages made toward it; on my Honour,</line>
<line>I &#383;peake my good Lord Cardnall, to this point;</line>
<line>And thus farre cleare him.</line>
<line>Now, what mou&#8217;d me too&#8217;t,</line>
<line>I will be bold with time and your attention:</line>
<line>Then marke th&#8217; inducement. Thus it came; giue heede too&#8217;t:</line>
<line>My Con&#383;cience fir&#383;t receiu&#8217;d a tendernes,</line>
<line>Scruple, and pricke, on certaine Speeches vtter&#8217;d</line>
<line>By th&#8217; Bi&#383;hop of <nameref>Bayon</nameref>, then French Emba&#383;&#383;ador,</line>
<line>Who had beene hither &#383;ent on the debating</line>
<line>And Marriage &#8217;twixt the Duke of <nameref>Orleance</nameref>, and</line>
<line>Our Daughter <nameref>Mary</nameref>: I&#8217;th&#8217; Progre&#383;&#383;e of this bu&#383;ines,</line>
<line>Ere a determinate re&#383;olution, hee</line>
<line>(I meane the Bi&#383;hop) did require a re&#383;pite,</line>
<line>Wherein he might the King his Lord aduerti&#383;e,</line>
<line>Whether our Daughter were legitimate,</line>
<line>Re&#383;pe&#392;ting this our Marriage with the Dowager,</line>
<line>Sometimes our Brothers Wife. This re&#383;pite &#383;hooke</line>
<line>The bo&#383;ome of my Con&#383;cience, enter&#8217;d me;</line>
<line>Yea, with a &#383;pitting power, and made to tremble</line>
<line>The region of my Brea&#383;t, which forc&#8217;d &#383;uch way,</line>
<line>That many maz&#8217;d con&#383;iderings, did throng</line>
<line>And pre&#383;t in with this Caution. Fir&#383;t, me thought</line>
<line>I &#383;tood not in the &#383;mile of Heauen, who had</line>
<line>Commanded Nature, that my Ladies wombe</line>
<line>If it conceiu&#8217;d a male-child by me, &#383;hould</line>
<line>Doe no more Offices of life too&#8217;t; then</line>
<line>The Graue does to th&#8217; dead: For her Male I&#383;&#383;ue,</line>
<line>Or di&#8217;de where they were made, or &#383;hortly after</line>
<line>This world had ayr&#8217;d them. Hence I tooke a thought,</line>
<line>This was a Iudgement on me, that my Kingdome</line>
<line>(Well worthy the be&#383;t Heyre o&#8217;th&#8217; World) &#383;hould not</line>
<line>Be gladded in&#8217;t by me. Then followes, that</line>
<line>I weigh&#8217;d the danger which my Realmes &#383;tood in</line>
<line>By this my I&#383;&#383;ues faile, and that gaue to me</line>
<line>Many a groaning throw: thus hulling in</line>
<line>The wild Sea of my Con&#383;cience, I did &#383;teere</line>
<line>Toward this remedy, whereupon we are</line>
<line>Now pre&#383;ent heere together: that&#8217;s to &#383;ay,</line>
<line>I meant to re&#392;tifie my Con&#383;cience, which</line>
<line>I then did feele full &#383;icke, and yet not well,</line>
<line>By all the Reuerend Fathers of the Land,</line>
<line>And Do&#392;tors learn&#8217;d. Fir&#383;t I began in priuate,</line>
<line>With you my Lord of <nameref>Lincolne</nameref>; you remember</line>
<line>How vnder my oppre&#383;&#383;ion I did reeke</line>
<line>When I fir&#383;t mou&#8217;d you.</line>
</speech>

<speech>
<speaker>B. Lin.</speaker>
<line>Very well my Liedge.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>I haue &#383;poke long, be pleas&#8217;d your &#383;elfe to &#383;ay</line>
<line>How farre you &#383;atisfide me.</line>
</speech>

<speech>
<speaker>Lin.</speaker>
<line>So plea&#383;e your Highnes,</line>
<line>The que&#383;tion did at fir&#383;t &#383;o &#383;tagger me,</line>
<line>Bearing a State of mighty moment in&#8217;t,</line>
<line>And con&#383;equence of dread, that I committed</line>
<line>The daring&#383;t Coun&#383;aile which I had to doubt,</line>
<line>And did entreate your Highnes to this cour&#383;e,</line>
<line>Which you are running heere.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>I then mou&#8217;d you,</line>
<line>My Lord of <nameref>Canterbury</nameref>, and got your leaue</line>
<line>To make this pre&#383;ent Summons vn&#383;olicited.</line>
<line>I left no Reuerend Per&#383;on in this Court;</line>
<line>But by particular con&#383;ent proceeded</line>
<line>Vnder your hands and Seales; therefore goe on,</line>
<line>For no di&#383;like i&#8217;th&#8217; world again&#383;t the per&#383;on</line>
<line>Of the good Queene; but the &#383;harpe thorny points</line>
<line>Of my alleadged rea&#383;ons, driues this forward:</line>
<line>Proue but our Marriage lawfull, by my Life</line>
<line>And Kingly Dignity, we are contented</line>
<line>To weare our mortall State to come, with her,</line>
<line>(<nameref>Katherine</nameref> our Queene) before the prime&#383;t Creature</line>
<line>That&#8217;s Parragon&#8217;d o&#8217;th&#8217; World.</line>
</speech>

<speech>
<speaker>Camp.</speaker>
<line>So plea&#383;e your Highnes,</line>
<line>The Queene being ab&#383;ent, &#8217;tis a needfull fitne&#383;&#383;e,</line>
<line>That we adiourne this Court till further day;</line>
<line>Meane while, mu&#383;t be an earne&#383;t motion</line>
<line>Made to the Queene to call backe her Appeale</line>
<line>She intends vnto his Holine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>I may perceiue</line>
<line>The&#383;e Cardinals tri&#64258;e with me: I abhorre</line>
<line>This dilatory &#383;loth, and trickes of Rome.</line>
<line>My learn&#8217;d and welbeloued Seruant <nameref>Cranmer</nameref>,</line>
<line>Prethee returne, with thy approch: I know,</line>
<line>My comfort comes along: breake vp the Court;</line>
<line>I &#383;ay, &#383;et on.</line>
</speech>

<stagedir>Exeunt, in manner as they enter&#8217;d.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Tertius. Scena Prima.</acttitle>
<scene>

<stagedir>Enter Queene and her Women as at worke.</stagedir>

<speech>
<speaker>Queen.</speaker>
<line>Take thy Lute wench,</line>
<line>My Soule growes &#383;ad with troubles,</line>
<line>Sing, and di&#383;per&#383;e &#8217;em if thou can&#383;t: leaue working.</line>
<line><stagedir>SONG.</stagedir></line>
<line type="lyric">Orpheus with his Lute made Trees,</line>
<line type="lyric">And the Mountaine tops that freeze,</line>
<line type="lyric">Bow them&#383;elues when he did &#383;ing.</line>
<line type="lyric">To his Mu&#383;icke, Plants and Flowers</line>
<line type="lyric">Euer &#383;prung; as Sunne and Showers,</line>
<line type="lyric">There had made a la&#383;ting Spring.</line>
<line type="lyric">Euery thing that heard him play,</line>
<line type="lyric">Euen the Billowes of the Sea,</line>
<line type="lyric">Hung their heads, &amp; then lay by.</line>
<line type="lyric">In &#383;weet Mu&#383;icke is &#383;uch Art,</line>
<line type="lyric">Killing care, &amp; griefe of heart,</line>
<line type="lyric">Fall a&#383;leepe, or hearing dye.</line>
</speech>

<stagedir>Enter a Gentleman.</stagedir>

<speech>
<speaker>Queen.</speaker>
<line>How now?</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>And&#8217;t plea&#383;e your Grace, the two great Cardinals</line>
<line>Wait in the pre&#383;ence.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>Would they &#383;peake with me?</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>They wil&#8217;d me &#383;ay &#383;o Madam.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>Pray their Graces</line>
<line>To come neere: what can be their bu&#383;ines</line>
<line>With me, a poore weake woman, falne from fauour?</line>
<line>I doe not like their comming; now I thinke on&#8217;t,</line>
<line>They &#383;hould bee good men, their affaires as righteous:</line>
<line>But all Hoods, make not Monkes.</line>
</speech>

<stagedir>Enter the two Cardinalls, Wol&#383;ey &amp; Campian.</stagedir>

<speech>
<speaker>Wols.</speaker>
<line>Peace to your Highne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>Your Graces find me heere part of a Hou&#383;wife,</line>
<line>(I would be all) again&#383;t the wor&#383;t may happen:</line>
<line>What are your plea&#383;ures with me, reuerent Lords?</line>
</speech>

<speech>
<speaker>Wol.</speaker>
<line>May it plea&#383;e you Noble Madam, to withdraw</line>
<line>Into your priuate Chamber; we &#383;hall giue you</line>
<line>The full cau&#383;e of our comming.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>Speake it heere.</line>
<line>There&#8217;s nothing I haue done yet o&#8217; my Con&#383;cience</line>
<line>De&#383;erues a Corner: would all other Women</line>
<line>Could &#383;peake this with as free a Soule as I doe.</line>
<line>My Lords, I care not (&#383;o much I am happy</line>
<line>Aboue a number) if my a&#392;tions</line>
<line>Were tri&#8217;de by eu&#8217;ry tongue, eu&#8217;ry eye &#383;aw &#8217;em,</line>
<line>Enuy and ba&#383;e opinion &#383;et again&#383;t &#8217;em,</line>
<line>I know my life &#383;o euen. If your bu&#383;ines</line>
<line>Seeke me out, and that way I am Wife in;</line>
<line>Out with it boldly: Truth loues open dealing.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line><italic>Tanta e&#383;t erga te mentis integritas Regina &#383;ereni&#383;&#383;ima.</italic></line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>O good my Lord, no Latin;</line>
<line>I am not &#383;uch a Truant &#383;ince my comming,</line>
<line>As not to know the Language I haue liu&#8217;d in:</line>
<line>A &#383;trange Tongue makes my cau&#383;e more &#383;trange, &#383;u&#383;pitious:</line>
<line>Pray &#383;peake in Engli&#383;h; heere are &#383;ome will thanke you,</line>
<line>If you &#383;peake truth, for their poore Mi&#383;tris &#383;ake;</line>
<line>Beleeue me &#383;he ha&#8217;s had much wrong. Lord Cardinall,</line>
<line>The willing&#8217;&#383;t &#383;inne I euer yet committed,</line>
<line>May be ab&#383;olu&#8217;d in Engli&#383;h.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Noble Lady,</line>
<line>I am &#383;orry my integrity &#383;hould breed,</line>
<line>(And &#383;eruice to his Maie&#383;ty and you)</line>
<line>So deepe &#383;u&#383;pition, where all faith was meant;</line>
<line>We come not by the way of Accu&#383;ation,</line>
<line>To taint that honour euery good Tongue ble&#383;&#383;es;</line>
<line>Nor to betray you any way to &#383;orrow;</line>
<line>You haue too much good Lady: But to know</line>
<line>How you &#383;tand minded in the waighty difference</line>
<line>Betweene the King and you, and to deliuer</line>
<line>(Like free and hone&#383;t men) our iu&#383;t opinions,</line>
<line>And comforts to our cau&#383;e.</line>
</speech>

<speech>
<speaker>Camp.</speaker>
<line>Mo&#383;t honour&#8217;d Madam,</line>
<line>My Lord of Yorke, out of his Noble nature,</line>
<line>Zeale and obedience he &#383;till bore your Grace,</line>
<line>Forgetting (like a good man) your late Cen&#383;ure</line>
<line>Both of his truth and him (which was too farre)</line>
<line>Offers, as I doe, in a &#383;igne of peace,</line>
<line>His Seruice, and his Coun&#383;ell.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>To betray me.</line>
<line>My Lords, I thanke you both for your good wills,</line>
<line>Ye &#383;peake like hone&#383;t men, (pray God ye proue &#383;o)</line>
<line>But how to make ye &#383;odainly an An&#383;were</line>
<line>In &#383;uch a poynt of weight, &#383;o neere mine Honour,</line>
<line>(More neere my Life I feare) with my weake wit;</line>
<line>And to &#383;uch men of grauity and learning;</line>
<line>In truth I know not. I was &#383;et at worke,</line>
<line>Among my Maids, full little (God knowes) looking</line>
<line>Either for &#383;uch men, or &#383;uch bu&#383;ine&#383;&#383;e;</line>
<line>For her &#383;ake that I haue beene, for I feele</line>
<line>The la&#383;t fit of my Greatne&#383;&#383;e; good your Graces</line>
<line>Let me haue time and Councell for my Cau&#383;e:</line>
<line>Alas, I am a Woman frendle&#383;&#383;e, hopele&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Wol.</speaker>
<line>Madam,</line>
<line>You wrong the Kings loue with the&#383;e feares,</line>
<line>Your hopes and friends are infinite.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>In England,</line>
<line>But little for my profit can you thinke Lords,</line>
<line>That any Engli&#383;h man dare giue me Councell?</line>
<line>Or be a knowne friend &#8217;gain&#383;t his Highnes plea&#383;ure,</line>
<line>(Though he be growne &#383;o de&#383;perate to be hone&#383;t)</line>
<line>And liue a Subie&#392;t? Nay for&#383;ooth, my Friends,</line>
<line>They that mu&#383;t weigh out my affli&#392;tions,</line>
<line>They that my tru&#383;t mu&#383;t grow to, liue not heere,</line>
<line>They are (as all my other comforts) far hence</line>
<line>In mine owne Countrey Lords.</line>
</speech>

<speech>
<speaker>Camp.</speaker>
<line>I would your Grace</line>
<line>Would leaue your greefes, and take my Coun&#383;ell.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>How Sir?</line>
</speech>

<speech>
<speaker>Camp.</speaker>
<line>Put your maine cau&#383;e into the Kings prote&#392;tion,</line>
<line>Hee&#8217;s louing and mo&#383;t gracious. &#8217;Twill be much,</line>
<line>Both for your Honour better, and your Cau&#383;e:</line>
<line>For if the tryall of the Law o&#8217;retake ye,</line>
<line>You&#8217;l part away di&#383;grac&#8217;d.</line>
</speech>

<speech>
<speaker>Wol.</speaker>
<line>He tels you rightly.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>Ye tell me what ye wi&#383;h for both, my ruine:</line>
<line>Is this your Chri&#383;tian Councell? Out vpon ye.</line>
<line>Heauen is aboue all yet; there &#383;its a Iudge,</line>
<line>That no King can corrupt.</line>
</speech>

<speech>
<speaker>Camp.</speaker>
<line>Your rage mi&#383;takes vs.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>The more &#383;hame for ye; holy men I thought ye,</line>
<line>Vpon my Soule two reuerend Cardinall Vertues:</line>
<line>But Cardinall Sins, and hollow hearts I feare ye:</line>
<line>Mend &#8217;em for &#383;hame my Lords: Is this your comfort?</line>
<line>The Cordiall that ye bring a wretched Lady?</line>
<line>A woman lo&#383;t among ye, laugh&#8217;t at, &#383;cornd?</line>
<line>I will not wi&#383;h ye halfe my mi&#383;eries,</line>
<line>I haue more Charity. But &#383;ay I warn&#8217;d ye;</line>
<line>Take heed, for heauens &#383;ake take heed, lea&#383;t at once</line>
<line>The burthen of my &#383;orrowes, fall vpon ye.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>Madam, this is a meere di&#383;tra&#392;tion,</line>
<line>You turne the good we offer, into enuy.</line>
</speech>

<speech>
<speaker>Quee.</speaker>
<line>Ye turne me into nothing. Woe vpon ye,</line>
<line>And all &#383;uch fal&#383;e Profe&#383;&#383;ors. Would you haue me</line>
<line>(If you haue any Iu&#383;tice, any Pitty,</line>
<line>If ye be any thing but Churchmens habits)</line>
<line>Put my &#383;icke cau&#383;e into his hands, that hates me?</line>
<line>Alas, ha&#8217;s bani&#383;h&#8217;d me his Bed already,</line>
<line>His Loue, too long ago. I am old my Lords,</line>
<line>And all the Fellow&#383;hip I hold now with him</line>
<line>Is onely my Obedience. What can happen</line>
<line>To me, aboue this wretchedne&#383;&#383;e? All your Studies</line>
<line>Make me a Cur&#383;e, like this.</line>
</speech>

<speech>
<speaker>Camp.</speaker>
<line>Your feares are wor&#383;e.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Haue I liu&#8217;d thus long (let me &#383;peake my &#383;elfe,</line>
<line>Since Vertue findes no friends) a Wife, a true one?</line>
<line>A Woman (I dare &#383;ay without Vainglory)</line>
<line>Neuer yet branded with Su&#383;pition?</line>
<line>Haue I, with all my full Affe&#392;tions</line>
<line>Still met the King? Lou&#8217;d him next Heau&#8217;n? Obey&#8217;d him?</line>
<line>Bin (out of fondne&#383;&#383;e) &#383;uper&#383;titious to him?</line>
<line>Almo&#383;t forgot my Prayres to content him?</line>
<line>And am I thus rewarded? &#8217;Tis not well Lords.</line>
<line>Bring me a con&#383;tant woman to her Husband,</line>
<line>One that ne&#8217;re dream&#8217;d a Ioy, beyond his plea&#383;ure;</line>
<line>And to that Woman (when &#383;he has done mo&#383;t)</line>
<line>Yet will I adde an Honor; a great Patience.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>Madam, you wander from the good</line>
<line>We ayme at.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>My Lord,</line>
<line>I dare not make my &#383;elfe &#383;o guiltie,</line>
<line>To giue vp willingly that Noble Title</line>
<line>Your Ma&#383;ter wed me to: nothing but death</line>
<line>Shall e&#8217;re diuorce my Dignities.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>Pray heare me.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Would I had neuer trod this Engli&#383;h Earth,</line>
<line>Or felt the Flatteries that grow vpon it:</line>
<line>Ye haue Angels Faces; but Heauen knowes your hearts.</line>
<line>What will become of me now, wretched Lady?</line>
<line>I am the mo&#383;t vnhappy Woman liuing.</line>
<line>Alas (poore Wenches) where are now your Fortunes?</line>
<line>Shipwrack&#8217;d vpon a Kingdome, where no Pitty,</line>
<line>No Friends, no Hope, no Kindred weepe for me?</line>
<line>Almo&#383;t no Graue allow&#8217;d me? Like the Lilly</line>
<line>That once was Mi&#383;tris of the Field, and flouri&#383;h&#8217;d,</line>
<line>Ile hang my head, and peri&#383;h.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>If your Grace</line>
<line>Could but be brought to know, our Ends are hone&#383;t,</line>
<line>Youl&#8217;d feele more comfort. Why &#383;hold we (good Lady)</line>
<line>Vpon what cau&#383;e wrong you? Alas, our Places,</line>
<line>The way of our Profe&#383;&#383;ion is again&#383;t it;</line>
<line>We are to Cure &#383;uch &#383;orrowes, not to &#383;owe &#8217;em.</line>
<line>For Goodne&#383;&#383;e &#383;ake, con&#383;ider what you do,</line>
<line>How you may hurt your &#383;elfe: I, vtterly</line>
<line>Grow from the Kings Acquaintance, by this Carriage.</line>
<line>The hearts of Princes ki&#383;&#383;e Obedience,</line>
<line>So much they loue it. But to &#383;tubborne Spirits,</line>
<line>They &#383;well and grow, as terrible as &#383;tormes.</line>
<line>I know you haue a Gentle, Noble temper,</line>
<line>A Soule as euen as a Calme; Pray thinke vs,</line>
<line>Tho&#383;e we profe&#383;&#383;e, Peace-makers, Friends, and Seruants.</line>
</speech>

<speech>
<speaker>Camp.</speaker>
<line>Madam, you&#8217;l finde it &#383;o:</line>
<line>You wrong your Vertues</line>
<line>With the&#383;e weake Womens feares. A Noble Spirit</line>
<line>As yours was, put into you, euer ca&#383;ts</line>
<line>Such doubts as fal&#383;e Coine from it. The King loues you,</line>
<line>Beware you loo&#383;e it not: For vs (if you plea&#383;e</line>
<line>To tru&#383;t vs in your bu&#383;ine&#383;&#383;e) we are ready</line>
<line>To v&#383;e our vtmo&#383;t Studies, in your &#383;eruice.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Do what ye will, my Lords:</line>
<line>And pray forgiue me;</line>
<line>If I haue vs&#8217;d my &#383;elfe vnmannerly,</line>
<line>You know I am a Woman, lacking wit</line>
<line>To make a &#383;eemely an&#383;wer to &#383;uch per&#383;ons.</line>
<line>Pray do my &#383;eruice to his Maie&#383;tie,</line>
<line>He ha&#8217;s my heart yet, and &#383;hall haue my Prayers</line>
<line>While I &#383;hall haue my life. Come reuerend Fathers,</line>
<line>Be&#383;tow your Councels on me. She now begges</line>
<line>That little thought when &#383;he &#383;et footing heere,</line>
<line>She &#383;hould haue bought her Dignities &#383;o deere.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter the Duke of Norfolke, Duke of Suffolke, Lord Surrey, and Lord Chamberlaine.</stagedir>

<speech>
<speaker>Norf.</speaker>
<line>If you will now vnite in your Complaints,</line>
<line>And force them with a Con&#383;tancy, the Cardinall</line>
<line>Cannot &#383;tand vnder them. If you omit</line>
<line>The offer of this time, I cannot promi&#383;e,</line>
<line>But that you &#383;hall &#383;u&#383;taine moe new di&#383;graces,</line>
<line>With the&#383;e you beare alreadie.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>I am ioyfull</line>
<line>To meete the lea&#383;t occa&#383;ion, that may giue me</line>
<line>Remembrance of my Father-in-Law, the Duke,</line>
<line>To be reueng&#8217;d on him.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Which of the Peeres</line>
<line>Haue vncontemn&#8217;d gone by him, or at lea&#383;t</line>
<line>Strangely negle&#392;ted? When did he regard</line>
<line>The &#383;tampe of Noblene&#383;&#383;e in any per&#383;on</line>
<line>Out of him&#383;elfe?</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>My Lords, you &#383;peake your plea&#383;ures:</line>
<line>What he de&#383;erues of you and me, I know:</line>
<line>What we can do to him (though now the time</line>
<line>Giues way to vs) I much feare. If you cannot</line>
<line>Barre his acce&#383;&#383;e to&#8217;th&#8217; King, neuer attempt</line>
<line>Any thing on him: for he hath a Witchcraft</line>
<line>Ouer the King in&#8217;s Tongue.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>O feare him not,</line>
<line>His &#383;pell in that is out: the King hath found</line>
<line>Matter again&#383;t him, that for euer marres</line>
<line>The Hony of his Language. No, he&#8217;s &#383;etled</line>
<line>(Not to come off) in his di&#383;plea&#383;ure.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>Sir,</line>
<line>I &#383;hould be glad to heare &#383;uch Newes as this</line>
<line>Once euery houre.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Beleeue it, this is true.</line>
<line>In the Diuorce, his contrarie proceedings</line>
<line>Are all vnfolded: wherein he appeares,</line>
<line>As I would wi&#383;h mine Enemy.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>How came</line>
<line>His pra&#392;ti&#383;es to light?</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Mo&#383;t &#383;trangely.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>O how? how?</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>The Cardinals Letters to the Pope mi&#383;carried,</line>
<line>And came to th&#8217; eye o&#8217;th&#8217; King, wherein was read</line>
<line>How that the Cardinall did intreat his Holine&#383;&#383;e</line>
<line>To &#383;tay the Iudgement o&#8217;th&#8217; Diuorce; for if</line>
<line>It did take place, I do (quoth he) perceiue</line>
<line>My King is tangled in affe&#392;tion, to</line>
<line>A Creature of the Queenes, Lady <nameref>Anne Bullen</nameref>.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>Ha&#8217;s the King this?</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Beleeue it.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>Will this worke?</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>The King in this perceiues him, how he coa&#383;ts</line>
<line>And hedges his owne way. But in this point</line>
<line>All his trickes founder, and he brings his Phy&#383;icke</line>
<line>After his Patients death; the King already</line>
<line>Hath married the faire Lady.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>Would he had.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>May you be happy in your wi&#383;h my Lord,</line>
<line>For I profe&#383;&#383;e you haue it.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>Now all my ioy</line>
<line>Trace the Coniun&#392;tion.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>My Amen too&#8217;t.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>All mens.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>There&#8217;s order giuen for her Coronation:</line>
<line>Marry this is yet but yong, and may be left</line>
<line>To &#383;ome eares vnrecounted. But my Lords</line>
<line>She is a gallant Creature, and compleate</line>
<line>In minde and feature. I per&#383;wade me, from her</line>
<line>Will fall &#383;ome ble&#383;&#383;ing to this Land, which &#383;hall</line>
<line>In it be memoriz&#8217;d.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>But will the King</line>
<line>Dige&#383;t this Letter of the Cardinals?</line>
<line>The Lord forbid.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Marry Amen.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>No, no:</line>
<line>There be moe Wa&#383;pes that buz about his No&#383;e,</line>
<line>Will make this &#383;ting the &#383;ooner. Cardinall <nameref>Campeius</nameref>,</line>
<line>Is &#383;tolne away to Rome, hath &#8217;tane no leaue,</line>
<line>Ha&#8217;s left the cau&#383;e o&#8217;th&#8217; King vnhandled, and</line>
<line>Is po&#383;ted as the Agent of our Cardinall,</line>
<line>To &#383;econd all his plot. I do a&#383;&#383;ure you,</line>
<line>The King cry&#8217;de Ha, at this.</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>Now God incen&#383;e him,</line>
<line>And let him cry Ha, lowder.</line>
</speech>

<speech>
<speaker>Norf.</speaker>
<line>But my Lord</line>
<line>When returnes <nameref>Cranmer</nameref>?</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>He is return&#8217;d in his Opinions, which</line>
<line>Haue &#383;ati&#383;fied the King for his Diuorce,</line>
<line>Together with all famous Colledges</line>
<line>Almo&#383;t in Chri&#383;tendome: &#383;hortly (I beleeue)</line>
<line>His &#383;econd Marriage &#383;hall be publi&#383;hd, and</line>
<line>Her Coronation. <nameref>Katherine</nameref> no more</line>
<line>Shall be call&#8217;d Queene, but Prince&#383;&#383;e Dowager,</line>
<line>And Widdow to Prince <nameref>Arthur</nameref>.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>This &#383;ame <nameref>Cranmer</nameref>&#8217;&#383;</line>
<line>A worthy Fellow, and hath tane much paine</line>
<line>In the Kings bu&#383;ine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>He ha&#8217;s, and we &#383;hall &#383;ee him</line>
<line>For it, an Arch-by&#383;hop.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>So I heare.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>&#8217;Tis &#383;o.</line>
<line><stagedir>Enter Wol&#383;ey and Cromwell.</stagedir></line>
<line>The Cardinall.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Ob&#383;erue, ob&#383;erue, hee&#8217;s moody.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>The Packet Cromwell,</line>
<line>Gau&#8217;t you the King?</line>
</speech>

<speech>
<speaker>Crom.</speaker>
<line>To his owne hand, in&#8217;s Bed-chamber.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Look&#8217;d he o&#8217;th&#8217; inside of the Paper?</line>
</speech>

<speech>
<speaker>Crom.</speaker>
<line>Pre&#383;ently</line>
<line>He did vn&#383;eale them, and the fir&#383;t he view&#8217;d,</line>
<line>He did it with a Serious minde: a heede</line>
<line>Was in his countenance. You he bad</line>
<line>Attend him heere this Morning.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Is he ready to come abroad?</line>
</speech>

<speech>
<speaker>Crom.</speaker>
<line>I thinke by this he is.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Leaue me a while.</line>
<line><stagedir>Exit Cromwell.</stagedir></line>
<line>It &#383;hall be to the Dutches of Alan&#383;on,</line>
<line>The French Kings Si&#383;ter; He &#383;hall marry her.</line>
<line><nameref>Anne Bullen</nameref>? No: Ile no <nameref>Anne Bullens</nameref> for him,</line>
<line>There&#8217;s more in&#8217;t then faire Vi&#383;age. <nameref>Bullen</nameref>?</line>
<line>No, wee&#8217;l no <nameref>Bullens</nameref>: Speedily I wi&#383;h</line>
<line>To heare from Rome. The Marchione&#383;&#383;e of Penbroke?</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>He&#8217;s di&#383;contented.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Maybe he heares the King</line>
<line>Does whet his Anger to him.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>Sharpe enough,</line>
<line>Lord for thy Iu&#383;tice.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>The late Queenes Gentlewoman?</line>
<line>A Knights Daughter</line>
<line>To be her Mi&#383;tris Mi&#383;tris? The Queenes, Queene?</line>
<line>This Candle burnes not cleere, &#8217;tis I mu&#383;t &#383;nuffe it,</line>
<line>Then out it goes. What though I know her vertuous</line>
<line>And well de&#383;eruing? yet I know her for</line>
<line>A &#383;pleeny Lutheran, and not whol&#383;ome to</line>
<line>Our cau&#383;e, that &#383;he &#383;hould lye i&#8217;th&#8217; bo&#383;ome of</line>
<line>Our hard rul&#8217;d King. Againe, there is &#383;prung vp</line>
<line>An Heretique, an Arch-one; <nameref>Cranmer</nameref>, one</line>
<line>Hath crawl&#8217;d into the fauour of the King,</line>
<line>And is his Oracle.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>He is vex&#8217;d at &#383;omething.</line>
</speech>

<stagedir>Enter King, reading of a Scedule.</stagedir>

<speech>
<speaker>Sur.</speaker>
<line>I would &#8217;twer &#383;omthing &#253; would fret the &#383;tring,</line>
<line>The Ma&#383;ter-cord on&#8217;s heart.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>The King, the King.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What piles of wealth hath he accumulated</line>
<line>To his owne portion? And what expence by&#8217;th&#8217; houre</line>
<line>Seemes to flow from him? How, i&#8217;th&#8217; name of Thrift</line>
<line>Does he rake this together? Now my Lords,</line>
<line>Saw you the Cardinall?</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>My Lord, we haue</line>
<line>Stood heere ob&#383;eruing him. Some &#383;trange Commotion</line>
<line>Is in his braine: He bites his lip, and &#383;tarts,</line>
<line>Stops on a &#383;odaine, lookes vpon the ground,</line>
<line>Then layes his finger on his Temple: &#383;traight</line>
<line>Springs out into fa&#383;t gate, then &#383;tops againe,</line>
<line>Strikes his bre&#383;t hard, and anon, he ca&#383;ts</line>
<line>His eye again&#383;t the Moone: in mo&#383;t &#383;trange Po&#383;tures</line>
<line>We haue &#383;eene him &#383;et him&#383;elfe.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>It may well be,</line>
<line>There is a mutiny in&#8217;s minde. This morning,</line>
<line>Papers of State he &#383;ent me, to peru&#383;e</line>
<line>As I requir&#8217;d: and wot you what I found</line>
<line>There (on my Con&#383;cience put vnwittingly)</line>
<line>For&#383;ooth an Inuentory, thus importing</line>
<line>The &#383;euerall parcels of his Plate, his Trea&#383;ure,</line>
<line>Rich Stuffes and Ornaments of Hou&#383;hold, which</line>
<line>I finde at &#383;uch proud Rate, that it out-&#383;peakes</line>
<line>Po&#383;&#383;e&#383;&#383;ion of a Subie&#392;t.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>It&#8217;s Heauens will,</line>
<line>Some Spirit put this paper in the Packet,</line>
<line>To ble&#383;&#383;e your eye withall.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>If we did thinke</line>
<line>His Contemplation were aboue the earth,</line>
<line>And fixt on Spirituall obie&#392;t, he &#383;hould &#383;till</line>
<line>Dwell in his Mu&#383;ings, but I am affraid</line>
<line>His Thinkings are below the Moone, not worth</line>
<line>His &#383;erious con&#383;idering.</line>
</speech>

<stagedir>King takes his Seat, whi&#383;pers Louell, who goes to the Cardinall.</stagedir>

<speech>
<speaker>Car.</speaker>
<line>Heauen forgiue me,</line>
<line>Euer God ble&#383;&#383;e your Highne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Good my Lord,</line>
<line>You are full of Heauenly &#383;tuffe, and beare the Inuentory</line>
<line>Of your be&#383;t Graces, in your minde; the which</line>
<line>You were now running o&#8217;re: you haue &#383;car&#383;e time</line>
<line>To &#383;teale from Spirituall ley&#383;ure, a briefe &#383;pan</line>
<line>To keepe your earthly Audit, &#383;ure in that</line>
<line>I deeme you an ill Hu&#383;band, and am glad</line>
<line>To haue you therein my Companion.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>Sir,</line>
<line>For Holy Offices I haue a time; a time</line>
<line>To thinke vpon the part of bu&#383;ine&#383;&#383;e, which</line>
<line>I beare i&#8217;th&#8217; State: and Nature does require</line>
<line>Her times of pre&#383;eruation, which perforce</line>
<line>I her fraile &#383;onne, among&#8217;&#383;t my Brethren mortall,</line>
<line>Mu&#383;t giue my tendance to.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>You haue &#383;aid well.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>And euer may your Highne&#383;&#383;e yoake together,</line>
<line>(As I will lend you cau&#383;e) my doing well,</line>
<line>With my well &#383;aying.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>&#8217;Tis well &#383;aid agen,</line>
<line>And &#8217;tis a kinde of good deede to &#383;ay well,</line>
<line>And yet words are no deeds. My Father lou&#8217;d you,</line>
<line>He &#383;aid he did, and with his deed did Crowne</line>
<line>His word vpon you. Since I had my Office,</line>
<line>I haue kept you next my Heart, haue not alone</line>
<line>Imploy&#8217;d you where high Profits might come home,</line>
<line>But par&#8217;d my pre&#383;ent Hauings, to be&#383;tow</line>
<line>My Bounties vpon you.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>What &#383;hould this meane?</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>The Lord increa&#383;e this bu&#383;ine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Haue I not made you</line>
<line>The prime man of the State? I pray you tell me,</line>
<line>If what I now pronounce, you haue found true:</line>
<line>And if you may confe&#383;&#383;e it, &#383;ay withall</line>
<line>If you are bound to vs, or no. What &#383;ay you?</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>My Soueraigne, I confe&#383;&#383;e your Royall graces</line>
<line>Showr&#8217;d on me daily, haue bene more then could</line>
<line>My &#383;tudied purpo&#383;es requite, which went</line>
<line>Beyond all mans endeauors. My endeauors,</line>
<line>Haue euer come too &#383;hort of my De&#383;ires,</line>
<line>Yet fill&#8217;d with my Abilities: Mine owne ends</line>
<line>Haue beene mine &#383;o, that euermore they pointed</line>
<line>To&#8217;th&#8217; good of your mo&#383;t Sacred Per&#383;on, and</line>
<line>The profit of the State. For your great Graces</line>
<line>Heap&#8217;d vpon me (poore Vnde&#383;eruer) I</line>
<line>Can nothing render but Allegiant thankes,</line>
<line>My Prayres to heauen for you; my Loyaltie</line>
<line>Which euer ha&#8217;s and euer &#383;hall be growing,</line>
<line>Till death (that Winter) kill it.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Fairely an&#383;wer&#8217;d:</line>
<line>A Loyall, and obedient Subie&#392;t is</line>
<line>Therein illu&#383;trated, the Honor of it</line>
<line>Does pay the A&#392;t of it, as i&#8217;th&#8217; contrary</line>
<line>The fowlene&#383;&#383;e is the puni&#383;hment. I pre&#383;ume,</line>
<line>That as my hand ha&#8217;s open&#8217;d Bounty to you,</line>
<line>My heart drop&#8217;d Loue, my powre rain&#8217;d Honor, more</line>
<line>On you, then any: So your Hand, and Heart,</line>
<line>Your Braine, and euery Fun&#392;tion of your power,</line>
<line>Should, notwith&#383;tanding that your bond of duty,</line>
<line>As &#8217;twer in Loues particular, be more</line>
<line>To me your Friend, then any.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>I do profe&#383;&#383;e,</line>
<line>That for your Highne&#383;&#383;e good, I euer labour&#8217;d</line>
<line>More then mine owne: that am, haue, and will be</line>
<line>(Though all the world &#383;hould cracke their duty to you,</line>
<line>And throw it from their Soule, though perils did</line>
<line>Abound, as thicke as thought could make &#8217;em, and</line>
<line>Appeare in formes more horrid) yet my Duty,</line>
<line>As doth a Rocke again&#383;t the chiding Flood,</line>
<line>Should the approach of this wilde Riuer breake,</line>
<line>And &#383;tand vn&#383;haken yours.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>&#8217;Tis Nobly &#383;poken:</line>
<line>Take notice Lords, he ha&#8217;s a Loyall bre&#383;t,</line>
<line>For you haue &#383;eene him open&#8217;t. Read o&#8217;re this,</line>
<line>And after this, and then to Breakfa&#383;t with</line>
<line>What appetite you haue.</line>
</speech>

<stagedir>Exit King, frowning vpon the Cardinall, the Nobles throng after him &#383;miling, and whi&#383;pering.</stagedir>

<speech>
<speaker>Car.</speaker>
<line>What &#383;hould this meane?</line>
<line>What &#383;odaine Anger&#8217;s this? How haue I reap&#8217;d it?</line>
<line>He parted Frowning from me, as if Ruine</line>
<line>Leap&#8217;d from his Eyes. So lookes the chafed Lyon</line>
<line>Vpon the daring Hunt&#383;man that has gall&#8217;d him:</line>
<line>Then makes him nothing. I mu&#383;t reade this paper:</line>
<line>I feare the Story of his Anger. &#8217;Tis &#383;o:</line>
<line>This paper ha&#8217;s vndone me: &#8217;Tis th&#8217; Accompt</line>
<line>Of all that world of Wealth I haue drawne together</line>
<line>For mine owne ends, (Indeed to gaine the Popedome,</line>
<line>And fee my Friends in Rome.) O Negligence!</line>
<line>Fit for a Foole to fall by: What cro&#383;&#383;e Diuell</line>
<line>Made me put this maine Secret in the Packet</line>
<line>I &#383;ent the King? Is there no way to cure this?</line>
<line>No new deuice to beate this from his Braines?</line>
<line>I know &#8217;twill &#383;tirre him &#383;trongly; yet I know</line>
<line>A way, if it take right, in &#383;pight of Fortune</line>
<line>Will bring me off againe. What&#8217;s this? <italic>To th&#8217; Pope</italic>?</line>
<line>The Letter (as I liue) with all the Bu&#383;ine&#383;&#383;e</line>
<line>I writ too&#8217;s Holine&#383;&#383;e. Nay then, farewell:</line>
<line>I haue touch&#8217;d the highe&#383;t point of all my Greatne&#383;&#383;e,</line>
<line>And from that full Meridian of my Glory,</line>
<line>I ha&#383;te now to my Setting. I &#383;hall fall</line>
<line>Like a bright exhalation in the Euening,</line>
<line>And no man &#383;ee me more.</line>
</speech>

<stagedir>Enter to Wool&#383;ey, the Dukes of Norfolke and Suffolke, the Earle of Surrey, and the Lord Chamberlaine.</stagedir>

<speech>
<speaker>Nor.</speaker>
<line>Heare the Kings plea&#383;ure Cardinall,</line>
<line>Who commands you</line>
<line>To render vp the Great Seale pre&#383;ently</line>
<line>Into our hands, and to Confine your &#383;elfe</line>
<line>To A&#383;her-hou&#383;e, my Lord of Winche&#383;ters,</line>
<line>Till you heare further from his Highne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>Stay:</line>
<line>Where&#8217;s your Commi&#383;&#383;ion? Lords, words cannot carrie</line>
<line>Authority &#383;o weighty.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Who dare cro&#383;&#383;e &#8217;em,</line>
<line>Bearing the Kings will from his mouth expre&#383;&#383;ely?</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>Till I finde more then will, or words to do it,</line>
<line>(I meane your malice) know, Officious Lords,</line>
<line>I dare, and mu&#383;t deny it. Now I feele</line>
<line>Of what cour&#383;e Mettle ye are molded, Enuy,</line>
<line>How eagerly ye follow my Di&#383;graces</line>
<line>As if it fed ye, and how &#383;leeke and wanton</line>
<line>Ye appeare in euery thing may bring my ruine?</line>
<line>Follow your enuious cour&#383;es, men of Malice;</line>
<line>You haue Chri&#383;tian warrant for &#8217;em, and no doubt</line>
<line>In time will finde their fit Rewards. That Seale</line>
<line>You aske with &#383;uch a Violence, the King</line>
<line>(Mine, and your Ma&#383;ter) with his owne hand, gaue me:</line>
<line>Bad me enioy it, with the Place, and Honors</line>
<line>During my life; and to confirme his Goodne&#383;&#383;e,</line>
<line>Ti&#8217;de it by Letters Patents. Now, who&#8217;ll take it?</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>The King that gaue it.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>It mu&#383;t be him&#383;elfe then.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>Thou art a proud Traitor, Prie&#383;t.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>Proud Lord, thou lye&#383;t:</line>
<line>Within the&#383;e fortie houres, Surrey dur&#383;t better</line>
<line>Haue burnt that Tongue, then &#383;aide &#383;o.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>Thy Ambition</line>
<line>(Thou Scarlet &#383;inne) robb&#8217;d this bewailing Land</line>
<line>Of Noble Buckingham, my Father-in-Law,</line>
<line>The heads of all thy Brother-Cardinals,</line>
<line>(With thee, and all thy be&#383;t parts bound together)</line>
<line>Weigh&#8217;d not a haire of his. Plague of your policie,</line>
<line>You &#383;ent me Deputie for Ireland,</line>
<line>Farre from his &#383;uccour; from the King, from all</line>
<line>That might haue mercie on the fault, thou gau&#8217;&#383;t him:</line>
<line>Whil&#8217;&#383;t your great Goodne&#383;&#383;e, out of holy pitty,</line>
<line>Ab&#383;olu&#8217;d him with an Axe.</line>
</speech>

<speech>
<speaker>Wol.</speaker>
<line>This, and all el&#383;e</line>
<line>This talking Lord can lay vpon my credit,</line>
<line>I an&#383;wer, is mo&#383;t fal&#383;e. The Duke by Law</line>
<line>Found his de&#383;erts. How innocent I was</line>
<line>From any priuate malice in his end,</line>
<line>His Noble Iurie, and foule Cau&#383;e can witne&#383;&#383;e.</line>
<line>If I lou&#8217;d many words, Lord, I &#383;hould tell you,</line>
<line>You haue as little Hone&#383;tie, as Honor,</line>
<line>That in the way of Loyaltie, and Truth,</line>
<line>Toward the King, my euer Roiall Ma&#383;ter,</line>
<line>Dare mate a &#383;ounder man then Surrie can be,</line>
<line>And all that loue his follies.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>By my Soule,</line>
<line>Your long Coat (Prie&#383;t) prote&#392;ts you,</line>
<line>Thou &#383;hould&#8217;&#383;t feele</line>
<line>My Sword i&#8217;th&#8217; life blood of thee el&#383;e. My Lords,</line>
<line>Can ye endure to heare this Arrogance?</line>
<line>And from this Fellow? If we liue thus tamely,</line>
<line>To be thus Iaded by a peece of Scarlet,</line>
<line>Farewell Nobilitie: let his Grace go forward,</line>
<line>And dare vs with his Cap, like Larkes.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>All Goodne&#383;&#383;e</line>
<line>Is poy&#383;on to thy Stomacke.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>Yes, that goodne&#383;&#383;e</line>
<line>Of gleaning all the Lands wealth into one,</line>
<line>Into your owne hands (Card&#8217;nall) by Extortion:</line>
<line>The goodne&#383;&#383;e of your intercepted Packets</line>
<line>You writ to&#8217;th&#8217; Pope, again&#383;t the King: your goodne&#383;&#383;e</line>
<line>Since you prouoke me, &#383;hall be mo&#383;t notorious.</line>
<line>My Lord of Norfolke, as you are truly Noble,</line>
<line>As you re&#383;pe&#392;t the common good, the State</line>
<line>Of our de&#383;pis&#8217;d Nobilitie, our I&#383;&#383;ues,</line>
<line>(Whom if he liue, will &#383;car&#383;e be Gentlemen)</line>
<line>Produce the grand &#383;umme of his &#383;innes, the Articles</line>
<line>Colle&#392;ted from his life. Ile &#383;tartle you</line>
<line>Wor&#383;e then the Sacring Bell, when the browne Wench</line>
<line>Lay ki&#383;&#383;ing in your Armes, Lord Cardinall.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>How much me thinkes, I could de&#383;pi&#383;e this man,</line>
<line>But that I am bound in Charitie again&#383;t it.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Tho&#383;e Articles, my Lord, are in the Kings hand:</line>
<line>But thus much, they are foule ones.</line>
</speech>

<speech>
<speaker>Wol.</speaker>
<line>So much fairer</line>
<line>And &#383;potle&#383;&#383;e, &#383;hall mine Innocence ari&#383;e,</line>
<line>When the King knowes my Truth.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>This cannot &#383;aue you:</line>
<line>I thanke my Memorie, I yet remember</line>
<line>Some of the&#383;e Articles, and out they &#383;hall.</line>
<line>Now, if you can blu&#383;h, and crie guiltie Cardinall,</line>
<line>You&#8217;l &#383;hew a little Hone&#383;tie.</line>
</speech>

<speech>
<speaker>Wol.</speaker>
<line>Speake on Sir,</line>
<line>I dare your wor&#383;t Obie&#392;tions: If I blu&#383;h,</line>
<line>It is to &#383;ee a Nobleman want manners.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>I had rather want tho&#383;e, then my head;</line>
<line>Haue at you.</line>
<line>Fir&#383;t, that without the Kings a&#383;&#383;ent or knowledge,</line>
<line>You wrought to be a Legate, by which power</line>
<line>You maim&#8217;d the Iuri&#383;di&#392;tion of all Bi&#383;hops.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Then, That in all you writ to Rome, or el&#383;e</line>
<line>To Forraigne Princes, <nameref>Ego &amp; Rex meus</nameref></line>
<line>Was &#383;till in&#383;crib&#8217;d: in which you brought the King</line>
<line>To be your Seruant.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Then, that without the knowledge</line>
<line>Either of King or Councell, when you went</line>
<line>Amba&#383;&#383;ador to the Emperor, you made bold</line>
<line>To carry into Flanders, the Great Seale.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>Item, You &#383;ent a large Commi&#383;&#383;ion</line>
<line>To <nameref>Gregory de Ca&#383;&#383;ado</nameref>, to conclude</line>
<line>Without the Kings will, or the States allowance,</line>
<line>A League betweene his Highne&#383;&#383;e, and <nameref>Ferrara</nameref>.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>That out of meere Ambition, you haue cau&#383;&#8217;d</line>
<line>Your holy-Hat to be &#383;tampt on the Kings Coine.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>Then, That you haue &#383;ent inumerable &#383;ub&#383;tance,</line>
<line>(By what meanes got, I leaue to your owne con&#383;cience)</line>
<line>To furni&#383;h Rome, and to prepare the wayes</line>
<line>You haue for Dignities, to the meere vndooing</line>
<line>Of all the Kingdome. Many more there are,</line>
<line>Which &#383;ince they are of you, and odious,</line>
<line>I will not taint my mouth with.</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>O my Lord,</line>
<line>Pre&#383;&#383;e not a falling man too farre: &#8217;tis Vertue:</line>
<line>His faults lye open to the Lawes, let them</line>
<line>(Not you) corre&#392;t him. My heart weepes to &#383;ee him</line>
<line>So little, of his great Selfe.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>I forgiue him.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>Lord Cardinall, the Kings further plea&#383;ure is,</line>
<line>Becau&#383;e all tho&#383;e things you haue done of late</line>
<line>By your power Legatine within this Kingdome,</line>
<line>Fall into&#8217;th&#8217; compa&#383;&#383;e of a Premunire;</line>
<line>That therefore &#383;uch a Writ be &#383;ued again&#383;t you,</line>
<line>To forfeit all your Goods, Lands, Tenements,</line>
<line>Ca&#383;tles, and what&#383;oeuer, and to be</line>
<line>Out of the Kings prote&#392;tion. This is my Charge.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>And &#383;o wee&#8217;l leaue you to your Meditations</line>
<line>How to liue better. For your &#383;tubborne an&#383;wer</line>
<line>About the giuing backe the Great Seale to vs,</line>
<line>The King &#383;hall know it, and (no doubt) &#383;hal thanke you.</line>
<line>So fare you well, my little good Lord Cardinall.</line>
</speech>

<stagedir>Exeunt all but Wol&#383;ey.</stagedir>

<speech>
<speaker>Wol.</speaker>
<line>So farewell, to the little good you beare me.</line>
<line>Farewell? A long farewell to all my Greatne&#383;&#383;e.</line>
<line>This is the &#383;tate of Man; to day he puts forth</line>
<line>The tender Leaues of hopes, to morrow Blo&#383;&#383;omes,</line>
<line>And beares his blu&#383;hing Honors thicke vpon him:</line>
<line>The third day, comes a Fro&#383;t; a killing Fro&#383;t,</line>
<line>And when he thinkes, good ea&#383;ie man, full &#383;urely</line>
<line>His Greatne&#383;&#383;e is a ripening, nippes his roote,</line>
<line>And then he fals as I do. I haue ventur&#8217;d</line>
<line>Like little wanton Boyes that &#383;wim on bladders:</line>
<line>This many Summers in a Sea of Glory,</line>
<line>But farre beyond my depth: my high-blowne Pride</line>
<line>At length broke vnder me, and now ha&#8217;s left me</line>
<line>Weary, and old with Seruice, to the mercy</line>
<line>Of a rude &#383;treame, that mu&#383;t for euer hide me.</line>
<line>Vaine pompe, and glory of this World, I hate ye,</line>
<line>I feele my heart new open&#8217;d. Oh how wretched</line>
<line>Is that poore man, that hangs on Princes fauours?</line>
<line>There is betwixt that &#383;mile we would a&#383;pire too,</line>
<line>That &#383;weet A&#383;pe&#392;t of Princes, and their ruine,</line>
<line>More pangs, and feares then warres, or women haue;</line>
<line>And when he falles, he falles like Lucifer,</line>
<line>Neuer to hope againe.</line>
<line><stagedir>Enter Cromwell, &#383;tanding amazed.</stagedir></line>
<line>Why how now <nameref>Cromwell</nameref>?</line>
</speech>

<speech>
<speaker>Crom.</speaker>
<line>I haue no power to &#383;peake Sir.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>What, amaz&#8217;d</line>
<line>At my mi&#383;fortunes? Can thy Spirit wonder</line>
<line>A great man &#383;hould decline. Nay, and you weep</line>
<line>I am falne indeed.</line>
</speech>

<speech>
<speaker>Crom.</speaker>
<line>How does your Grace.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>Why well:</line>
<line>Neuer &#383;o truly happy, my good <nameref>Cromwell</nameref>,</line>
<line>I know my &#383;elfe now, and I feele within me,</line>
<line>A peace aboue all earthly Dignities,</line>
<line>A &#383;till, and quiet Con&#383;cience. The King ha&#8217;s cur&#8217;d me,</line>
<line>I humbly thanke his Grace: and from the&#383;e &#383;houlders</line>
<line>The&#383;e ruin&#8217;d Pillers, out of pitty, taken</line>
<line>A loade, would &#383;inke a Nauy, (too much Honor.)</line>
<line>O &#8217;tis a burden <nameref>Cromwel</nameref>, &#8217;tis a burden</line>
<line>Too heauy for a man, that hopes for Heauen.</line>
</speech>

<speech>
<speaker>Crom.</speaker>
<line>I am glad your Grace,</line>
<line>Ha&#8217;s made that right v&#383;e of it.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>I hope I haue:</line>
<line>I am able now (me thinkes)</line>
<line>(Out of a Fortitude of Soule, I feele)</line>
<line>To endure more Mi&#383;eries, and greater farre</line>
<line>Then my Weake-hearted Enemies, dare offer.</line>
<line>What Newes abroad?</line>
</speech>

<speech>
<speaker>Crom.</speaker>
<line>The heauie&#383;t, and the wor&#383;t,</line>
<line>Is your di&#383;plea&#383;ure with the King.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>God ble&#383;&#383;e him.</line>
</speech>

<speech>
<speaker>Crom.</speaker>
<line>The next is, that Sir <nameref>Thomas Moore</nameref> is cho&#383;en</line>
<line>Lord Chancellor, in your place.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>That&#8217;s &#383;omewhat &#383;odain.</line>
<line>But he&#8217;s a Learned man. May he continue</line>
<line>Long in his Highne&#383;&#383;e fauour, and do Iu&#383;tice</line>
<line>For Truths-&#383;ake, and his Con&#383;cience; that his bones,</line>
<line>When he ha&#8217;s run his cour&#383;e, and &#383;leepes in Ble&#383;&#383;ings,</line>
<line>May haue a Tombe of Orphants teares wept on him.</line>
<line>What more?</line>
</speech>

<speech>
<speaker>Crom.</speaker>
<line>That <nameref>Cranmer</nameref> is return&#8217;d with welcome;</line>
<line>In&#383;tall&#8217;d Lord Arch-by&#383;hop of Canterbury.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>That&#8217;s Newes indeed.</line>
</speech>

<speech>
<speaker>Crom.</speaker>
<line>La&#383;t, that the Lady <nameref>Anne</nameref>,</line>
<line>Whom the King hath in &#383;ecrecie long married,</line>
<line>This day was view&#8217;d in open, as his Queene,</line>
<line>Going to Chappell: and the voyce is now</line>
<line>Onely about her Corronation.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>There was the waight that pull&#8217;d me downe.</line>
<line>O <nameref>Cromwell</nameref>,</line>
<line>The King ha&#8217;s gone beyond me: All my Glories</line>
<line>In that one woman, I haue lo&#383;t for euer.</line>
<line>No Sun, &#383;hall euer v&#383;her forth mine Honors,</line>
<line>Or gilde againe the Noble Troopes that waighted</line>
<line>Vpon my &#383;miles. Go get thee from me <nameref>Cromwel</nameref>,</line>
<line>I am a poore falne man, vnworthy now</line>
<line>To be thy Lord, and Ma&#383;ter. Seeke the King</line>
<line>(That Sun, I pray may neuer &#383;et) I haue told him,</line>
<line>What, and how true thou art; he will aduance thee:</line>
<line>Some little memory of me, will &#383;tirre him</line>
<line>(I know his Noble Nature) not to let</line>
<line>Thy hopefull &#383;eruice peri&#383;h too. Good <nameref>Cromwell</nameref></line>
<line>Negle&#392;t him not; make v&#383;e now, and prouide</line>
<line>For thine owne future &#383;afety.</line>
</speech>

<speech>
<speaker>Crom.</speaker>
<line>O my Lord,</line>
<line>Mu&#383;t I then leaue you? Must I needes forgo</line>
<line>So good, &#383;o Noble, and &#383;o true a Ma&#383;ter?</line>
<line>Beare witne&#383;&#383;e, all that haue not hearts of Iron,</line>
<line>With what a &#383;orrow <nameref>Cromwel</nameref> leaues his Lord.</line>
<line>The King &#383;hall haue my &#383;eruice; but my prayres</line>
<line>For euer, and for euer &#383;hall be yours.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line><nameref>Cromwel</nameref>, I did not thinke to &#383;hed a teare</line>
<line>In all my Mi&#383;eries: But thou ha&#383;t forc&#8217;d me</line>
<line>(Out of thy hone&#383;t truth) to play the Woman.</line>
<line>Let&#8217;s dry our eyes: And thus farre heare me <nameref>Cromwel</nameref>,</line>
<line>And when I am forgotten, as I &#383;hall be,</line>
<line>And &#383;leepe in dull cold Marble, where no mention</line>
<line>Of me, more mu&#383;t be heard of: Say I taught thee;</line>
<line>Say <nameref>Wol&#383;ey</nameref>, that once trod the wayes of Glory,</line>
<line>And &#383;ounded all the Depths, and Shoales of Honor,</line>
<line>Found thee a way (out of his wracke) to ri&#383;e in:</line>
<line>A &#383;ure, and &#383;afe one, though thy Ma&#383;ter mi&#383;t it.</line>
<line>Marke but my Fall, and that that Ruin&#8217;d me:</line>
<line><nameref>Cromwel</nameref>, I charge thee, fling away Ambition,</line>
<line>By that &#383;inne fell the Angels: how can man then</line>
<line>(The Image of his Maker) hope to win by it?</line>
<line>Loue thy &#383;elfe la&#383;t, cheri&#383;h tho&#383;e hearts that hate thee;</line>
<line>Corruption wins not more then Hone&#383;ty.</line>
<line>Still in thy right hand, carry gentle Peace</line>
<line>To &#383;ilence enuious Tongues. Be iu&#383;t, and feare not;</line>
<line>Let all the ends thou aym&#8217;&#383;t at, be thy Countries,</line>
<line>Thy Gods, and Truths. Then if thou fall&#8217;&#383;t (O <nameref>Cromwell</nameref>)</line>
<line>Thou fall&#8217;&#383;t a ble&#383;&#383;ed Martyr.</line>
<line>Serue the King: And prythee leade me in:</line>
<line>There take an Inuentory of all I haue,</line>
<line>To the la&#383;t peny, &#8217;tis the Kings. My Robe,</line>
<line>And my Integrity to Heauen, is all,</line>
<line>I dare now call mine owne. O <nameref>Cromwel</nameref>, <nameref>Cromwel</nameref>,</line>
<line>Had I but &#383;eru&#8217;d my God, with halfe the Zeale</line>
<line>I &#383;eru&#8217;d my King: he would not in mine Age</line>
<line>Haue left me naked to mine Enemies.</line>
</speech>

<speech>
<speaker>Crom.</speaker>
<line>Good Sir, haue patience.</line>
</speech>

<speech>
<speaker>Card.</speaker>
<line>So I haue. Farewell</line>
<line>The Hopes of Court, my Hopes in Heauen do dwell.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>



<act>
<acttitle>A&#392;tus Quartus. Scena Prima.</acttitle>
<scene>

<stagedir>Enter two Gentlemen, meeting one another.</stagedir>

<speech>
<speaker>1</speaker>
<line>Y&#8217;are well met once againe.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>So are you.</line>
</speech>

<speech>
<speaker>1</speaker>
<line>You come to take your &#383;tand heere, and behold</line>
<line>The Lady <nameref>Anne</nameref>, pa&#383;&#383;e from her Corronation.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>&#8217;Tis all my bu&#383;ine&#383;&#383;e. At our la&#383;t encounter,</line>
<line>The Duke of Buckingham came from his Triall.</line>
</speech>

<speech>
<speaker>1</speaker>
<line>&#8217;Tis very true. But that time offer&#8217;d &#383;orrow,</line>
<line>This generall ioy.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>&#8217;Tis well: The Citizens</line>
<line>I am &#383;ure haue &#383;hewne at full their Royall minds,</line>
<line>As let &#8217;em haue their rights, they are euer forward</line>
<line>In Celebration of this day with Shewes,</line>
<line>Pageants, and Sights of Honor.</line>
</speech>

<speech>
<speaker>1</speaker>
<line>Neuer greater,</line>
<line>Nor Ile a&#383;&#383;ure you better taken Sir.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>May I be bold to aske what that containes,</line>
<line>That Paper in your hand.</line>
</speech>

<speech>
<speaker>1</speaker>
<line>Yes, &#8217;tis the Li&#383;t</line>
<line>Of tho&#383;e that claime their Offices this day,</line>
<line>By cu&#383;tome of the Coronation.</line>
<line>The Duke of Suffolke is the fir&#383;t, and claimes</line>
<line>To be high Steward; Next the Duke of Norfolke,</line>
<line>He to be Earle Mar&#383;hall: you may reade the re&#383;t.</line>
</speech>

<speech>
<speaker>1</speaker>
<line>I thanke you Sir: Had I not known tho&#383;e cu&#383;toms,</line>
<line>I &#383;hould haue beene beholding to your Paper:</line>
<line>But I be&#383;eech you, what&#8217;s become of <nameref>Katherine</nameref></line>
<line>The Prince&#383;&#383;e Dowager? How goes her bu&#383;ine&#383;&#383;e?</line>
</speech>

<speech>
<speaker>1</speaker>
<line>That I can tell you too. The Archbi&#383;hop</line>
<line>Of Canterbury, accompanied with other</line>
<line>Learned, and Reuerend Fathers of his Order,</line>
<line>Held a late Court at Dun&#383;table; &#383;ixe miles off</line>
<line>From Ampthill, where the Prince&#383;&#383;e lay, to which</line>
<line>She was often cyted by them, but appear&#8217;d not:</line>
<line>And to be &#383;hort, for not Appearance, and</line>
<line>The Kings late Scruple, by the maine a&#383;&#383;ent</line>
<line>Of all the&#383;e Learned men, &#383;he was diuorc&#8217;d,</line>
<line>And the late Marriage made of none effe&#392;t:</line>
<line>Since which, &#383;he was remou&#8217;d to Kymmalton,</line>
<line>Where &#383;he remaines now &#383;icke.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>Alas good Lady.</line>
<line>The Trumpets &#383;ound: Stand clo&#383;e,</line>
<line>The Queene is comming.</line>
</speech>

<stagedir>Ho-boyes.</stagedir>

</scene>

<scene>
<scenetitle>The Order of the Coronation.</scenetitle>

<stagedir display="coronation" order="1">1 A liuely Flouri&#383;h of Trumpets.</stagedir>
<stagedir display="coronation" order="2">2 Then, two Iudges.</stagedir>
<stagedir display="coronation" order="3">3 Lord <noitalic>Chancellor</noitalic>, with Pur&#383;e and Mace before him.</stagedir>
<stagedir display="coronation" order="4">4 <noitalic>Quirri&#383;ters</noitalic> &#383;inging. Mu&#383;icke.</stagedir>
<stagedir display="coronation" order="5">5 <noitalic>Maior of London</noitalic>, bearing the Mace. Then <noitalic>Garter</noitalic>, in his Coate of Armes, and on his head he wore a Gilt Copper Crowne.</stagedir>
<stagedir display="coronation" order="6">6 <noitalic>Marque&#383;&#383;e Dor&#383;et</noitalic>, bearing a Scepter of Gold, on his head, a Demy Coronall of Gold. With him, the Earle of <noitalic>Surrey</noitalic>, bearing the Rod of Siluer with the Doue, Crowned with an Earles Coronet. Collars of E&#383;&#383;es.</stagedir>
<stagedir display="coronation" order="7">7 <noitalic>Duke of Suffolke</noitalic>, in his Robe of E&#383;tate, his Coronet on his head bearing a long white Wand, as High Steward. With him, the Duke of <noitalic>Norfolke</noitalic>, with the Rod of Mar&#383;hal&#383;hip, a Coronet on his head. Collars of E&#383;&#383;es.</stagedir>
<stagedir display="coronation" order="8">8 A <noitalic>Canopy</noitalic>, borne by foure of the <noitalic>Cinque-Ports</noitalic>, vnder it the Queene in her Robe, in her haire, richly adorned with Pearle, Crowned. On each &#383;ide her, the Bi&#383;hops of <noitalic>London</noitalic>, and <noitalic>Winche&#383;ter</noitalic>.</stagedir>
<stagedir display="coronation" order="9">9 The <noitalic>Olde Dutche&#383;&#383;e of Norfolke</noitalic>, in a Coronall of Gold, wrought with Flowers bearing the Queenes Traine.</stagedir>
<stagedir display="coronation" order="10">10 Certaine <noitalic>Ladies</noitalic> or <noitalic>Counte&#383;&#383;es</noitalic>, with plaine Circlets of Gold, without Flowers.</stagedir>

<stagedir><noitalic>Exeunt</noitalic>, fir&#383;t pa&#383;&#383;ing ouer the Stage in Order and State, and then, A great Flouri&#383;h of Trumpets.</stagedir>

<speech>
<speaker>2</speaker>
<line>A Royall Traine beleeue me: The&#383;e I know:</line>
<line>Who&#8217;s that that beares the Scepter?</line>
</speech>

<speech>
<speaker>1</speaker>
<line>Marque&#383;&#383;e Dor&#383;et,</line>
<line>And that the Earle of Surrey, with the Rod.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>A bold braue Gentleman. That &#383;hould bee</line>
<line>The Duke of Suffolke.</line>
</speech>

<speech>
<speaker>1</speaker>
<line>&#8217;Tis the &#383;ame: high Steward.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>And that my Lord of Norfolke?</line>
</speech>

<speech>
<speaker>1</speaker>
<line>Yes.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>Heauen ble&#383;&#383;e thee,</line>
<line>Thou ha&#383;t the &#383;weete&#383;t face I euer look&#8217;d on.</line>
<line>Sir, as I haue a Soule, &#383;he is an Angell;</line>
<line>Our King ha&#8217;s all the Indies in his Armes,</line>
<line>And more, and richer, when he &#383;traines that Lady,</line>
<line>I cannot blame his Con&#383;cience.</line>
</speech>

<speech>
<speaker>1</speaker>
<line>They that beare</line>
<line>The Cloath of Honour ouer her, are foure Barons</line>
<line>Of the Cinque-Ports.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>Tho&#383;e men are happy,</line>
<line>And &#383;o are all, are neere her.</line>
<line>I take it, &#383;he that carries vp the Traine,</line>
<line>Is that old Noble Lady, Dutche&#383;&#383;e of Norfolke.</line>
</speech>

<speech>
<speaker>1</speaker>
<line>It is, and all the re&#383;t are Counte&#383;&#383;es.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>Their Coronets &#383;ay &#383;o. The&#383;e are Starres indeed,</line>
<line>And &#383;ometimes falling ones.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>No more of that.</line>
</speech>

<stagedir>Enter a third Gentleman.</stagedir>

<speech>
<speaker>1</speaker>
<line>God &#383;aue you Sir. Where haue you bin broiling?</line>
</speech>

<speech>
<speaker>3</speaker>
<line>Among the crowd&#8217;d i&#8217;th&#8217; Abbey, where a finger</line>
<line>Could not be wedg&#8217;d in more: I am &#383;ti&#64258;ed</line>
<line>With the meere rankne&#383;&#383;e of their ioy.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>You &#383;aw the Ceremony?</line>
</speech>

<speech>
<speaker>3</speaker>
<line>That I did.</line>
</speech>

<speech>
<speaker>1</speaker>
<line>How was it?</line>
</speech>

<speech>
<speaker>3</speaker>
<line>Well worth the &#383;eeing.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>Good Sir, &#383;peake it to vs?</line>
</speech>

<speech>
<speaker>3</speaker>
<line>As well as I am able. The rich &#383;treame</line>
<line>Of Lords, and Ladies, hauing brought the Queene</line>
<line>To a prepar&#8217;d place in the Quire, fell off</line>
<line>A di&#383;tance from her; while her Grace &#383;ate downe</line>
<line>To re&#383;t a while, &#383;ome halfe an houre, or &#383;o,</line>
<line>In a rich Chaire of State, oppo&#383;ing freely</line>
<line>The Beauty of her Per&#383;on to the People.</line>
<line>Beleeue me Sir, &#383;he is the goodlie&#383;t Woman</line>
<line>That euer lay by man: which when the people</line>
<line>Had the full view of, &#383;uch a noy&#383;e aro&#383;e,</line>
<line>As the &#383;hrowdes make at Sea, in a &#383;tiffe Tempe&#383;t,</line>
<line>As lowd, and to as many Tunes. Hats, Cloakes,</line>
<line>(Doublets, I thinke) flew vp, and had their Faces</line>
<line>Bin loo&#383;e, this day they had beene lo&#383;t. Such ioy</line>
<line>I neuer &#383;aw before. Great belly&#8217;d women,</line>
<line>That had not halfe a weeke to go, like Rammes</line>
<line>In the old time of Warre, would &#383;hake the prea&#383;e</line>
<line>And make &#8217;em reele before &#8217;em. No man liuing</line>
<line>Could &#383;ay this is my wife there, all were wouen</line>
<line>So &#383;trangely in one peece.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>But what follow&#8217;d?</line>
</speech>

<speech>
<speaker>3</speaker>
<line>At length, her Grace ro&#383;e, and with mode&#383;t paces</line>
<line>Came to the Altar, where &#383;he kneel&#8217;d, and Saint-like</line>
<line>Ca&#383;t her faire eyes to Heauen, and pray&#8217;d deuoutly.</line>
<line>Then ro&#383;e againe, and bow&#8217;d her to the people:</line>
<line>When by the Arch-by&#383;hop of Canterbury,</line>
<line>She had all the Royall makings of a Queene;</line>
<line>As holy Oyle, <nameref>Edward</nameref> Confe&#383;&#383;ors Crowne,</line>
<line>The Rod, and Bird of Peace, and all &#383;uch Emblemes</line>
<line>Laid Nobly on her: which perform&#8217;d, the Quire</line>
<line>With all the choy&#383;e&#383;t Mu&#383;icke of the Kingdome,</line>
<line>Together &#383;ung <italic>Te Deum</italic>. So &#383;he parted,</line>
<line>And with the &#383;ame full State pac&#8217;d backe againe</line>
<line>To Yorke-Place, where the Fea&#383;t is held.</line>
</speech>

<speech>
<speaker>1</speaker>
<line>Sir,</line>
<line>You mu&#383;t no more call it Yorke-place, that&#8217;s pa&#383;t:</line>
<line>For &#383;ince the Cardinall fell, that Titles lo&#383;t,</line>
<line>&#8217;Tis now the Kings, and call&#8217;d White-Hall.</line>
</speech>

<speech>
<speaker>3</speaker>
<line>I know it:</line>
<line>But &#8217;tis &#383;o lately alter&#8217;d, that the old name</line>
<line>Is fre&#383;h about me.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>What two Reuerend By&#383;hops</line>
<line>Were tho&#383;e that went on each &#383;ide of the Queene?</line>
</speech>

<speech>
<speaker>3</speaker>
<line><nameref>Stokeley</nameref> and <nameref>Gardiner</nameref>, the one of Winche&#383;ter,</line>
<line>Newly preferr&#8217;d from the Kings Secretary:</line>
<line>The other London.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>He of Winche&#383;ter</line>
<line>Is held no great good louer of the Archbi&#383;hops,</line>
<line>The vertuous <nameref>Cranmer</nameref>.</line>
</speech>

<speech>
<speaker>3</speaker>
<line>All the Land knowes that:</line>
<line>How euer, yet there is no great breach, when it comes</line>
<line><nameref>Cranmer</nameref> will finde a Friend will not &#383;hrinke from him.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>Who may that be, I pray you.</line>
</speech>

<speech>
<speaker>3</speaker>
<line><nameref>Thomas Cromwell</nameref>,</line>
<line>A man in much e&#383;teeme with th&#8217; King, and truly</line>
<line>A worthy Friend. The King ha&#8217;s made him</line>
<line>Ma&#383;ter o&#8217;th&#8217; Iewell Hou&#383;e,</line>
<line>And one already of the Priuy Councell.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>He will de&#383;erue more.</line>
</speech>

<speech>
<speaker>3</speaker>
<line>Yes without all doubt.</line>
<line>Come Gentlemen, ye &#383;hall go my way,</line>
<line>Which is to&#8217;th Court, and there ye &#383;hall be my Gue&#383;ts:</line>
<line>Something I can command. As I walke thither,</line>
<line>Ile tell ye more.</line>
</speech>

<speech>
<speaker>Both</speaker>
<line>You may command vs Sir.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter Katherine Dowager, &#383;icke, lead betweene Griffith, her Gentleman Vsher, and Patience her Woman.</stagedir>

<speech>
<speaker>Grif.</speaker>
<line>How do&#8217;s your Grace?</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>O <nameref>Griffith</nameref>, &#383;icke to death:</line>
<line>My Legges like loaden Branches bow to&#8217;th&#8217; Earth,</line>
<line>Willing to leaue their burthen: Reach a Chaire,</line>
<line>So now (me thinkes) I feele a little ea&#383;e.</line>
<line>Did&#8217;&#383;t thou not tell me <nameref>Griffith</nameref>, as thou lead&#8217;&#383;t mee,</line>
<line>That the great Childe of Honor, Cardinall <nameref>Wol&#383;ey</nameref></line>
<line>Was dead?</line>
</speech>

<speech>
<speaker>Grif.</speaker>
<line>Yes Madam: but I thinke your Grace</line>
<line>Out of the paine you &#383;uffer&#8217;d, gaue no eare too&#8217;t.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>Pre&#8217;thee good <nameref>Griffith</nameref>, tell me how he dy&#8217;de.</line>
<line>If well, he &#383;tept before me happily</line>
<line>For my example.</line>
</speech>

<speech>
<speaker>Grif.</speaker>
<line>Well, the voyce goes Madam,</line>
<line>For after the &#383;tout Earle Northumberland</line>
<line>Arre&#383;ted him at Yorke, and brought him forward</line>
<line>As a man &#383;orely tainted, to his An&#383;wer,</line>
<line>He fell &#383;icke &#383;odainly, and grew &#383;o ill</line>
<line>He could not &#383;it his Mule.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>Alas poore man.</line>
</speech>

<speech>
<speaker>Grif.</speaker>
<line>At la&#383;t, with ea&#383;ie Rodes, he came to Leice&#383;ter,</line>
<line>Lodg&#8217;d in the Abbey; where the reuerend Abbot</line>
<line>With all his Couent, honourably receiu&#8217;d him;</line>
<line>To whom he gaue the&#383;e words. O Father Abbot,</line>
<line>An old man, broken with the &#383;tormes of State,</line>
<line>Is come to lay his weary bones among ye:</line>
<line>Giue him a little earth for Charity.</line>
<line>So went to bed; where eagerly his &#383;ickne&#383;&#383;e</line>
<line>Pursu&#8217;d him &#383;till, and three nights after this,</line>
<line>About the houre of eight, which he him&#383;elfe</line>
<line>Foretold &#383;hould be his la&#383;t, full of Repentance,</line>
<line>Continuall Meditations, Teares, and Sorrowes,</line>
<line>He gaue his Honors to the world agen,</line>
<line>His ble&#383;&#383;ed part to Heauen, and &#383;lept in peace.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>So may he re&#383;t,</line>
<line>His Faults lye gently on him:</line>
<line>Yet thus farre <nameref>Griffith</nameref>, giue me leaue to &#383;peake him,</line>
<line>And yet with Charity. He was a man</line>
<line>Of an vnbounded &#383;tomacke, euer ranking</line>
<line>Him&#383;elfe with Princes. One that by &#383;ugge&#383;tion</line>
<line>Ty&#8217;de all the Kingdome. Symonie, was faire play,</line>
<line>His owne Opinion was his Law. I&#8217;th&#8217; pre&#383;ence</line>
<line>He would &#383;ay vntruths, and be euer double</line>
<line>Both in his words, and meaning. He was neuer</line>
<line>(But where he meant to Ruine) pittifull.</line>
<line>His Promi&#383;es, were as he then was, Mighty:</line>
<line>But his performance, as he is now, Nothing:</line>
<line>Of his owne body he was ill, and gaue</line>
<line>The Clergy ill example.</line>
</speech>

<speech>
<speaker>Grif.</speaker>
<line>Noble Madam:</line>
<line>Mens euill manners, liue in Bra&#383;&#383;e, their Vertues</line>
<line>We write in Water. May it plea&#383;e your Highne&#383;&#383;e</line>
<line>To heare me &#383;peake his good now?</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>Yes good <nameref>Griffith</nameref>,</line>
<line>I were malicious el&#383;e.</line>
</speech>

<speech>
<speaker>Grif.</speaker>
<line>This Cardinall,</line>
<line>Though from an humble Stocke, vndoubtedly</line>
<line>Was fa&#383;hion&#8217;d to much Honor. From his Cradle</line>
<line>He was a Scholler, and a ripe, and good one:</line>
<line>Exceeding wi&#383;e, faire &#383;poken, and per&#383;wading:</line>
<line>Lofty, and &#383;owre to them that lou&#8217;d him not:</line>
<line>But, to tho&#383;e men that &#383;ought him, &#383;weet as Summer.</line>
<line>And though he were vn&#383;atisfied in getting,</line>
<line>(Which was a &#383;inne) yet in be&#383;towing, Madam,</line>
<line>He was mo&#383;t Princely: Euer witne&#383;&#383;e for him</line>
<line>Tho&#383;e twinnes of Learning, that he rais&#8217;d in you,</line>
<line>Ip&#383;wich and Oxford: one of which, fell with him,</line>
<line>Vnwilling to out-liue the good that did it.</line>
<line>The other (though vnfini&#383;h&#8217;d) yet &#383;o Famous,</line>
<line>So excellent in Art, and &#383;till &#383;o ri&#383;ing,</line>
<line>That Chri&#383;tendome &#383;hall euer &#383;peake his Vertue.</line>
<line>His Ouerthrow, heap&#8217;d Happine&#383;&#383;e vpon him:</line>
<line>For then, and not till then, he felt him&#383;elfe,</line>
<line>And found the Ble&#383;&#383;edne&#383;&#383;e of being little.</line>
<line>And to adde greater Honors to his Age</line>
<line>Then man could giue him; he dy&#8217;de, fearing God.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>After my death, I wi&#383;h no other Herald,</line>
<line>No other &#383;peaker of my liuing A&#392;tions,</line>
<line>To keepe mine Honor, from Corruption,</line>
<line>But &#383;uch an hone&#383;t Chronicler as <nameref>Griffith</nameref>.</line>
<line>Whom I mo&#383;t hated Liuing, thou ha&#383;t made mee</line>
<line>With thy Religious Truth, and Mode&#383;tie,</line>
<line>(Now in his A&#383;hes) Honor: Peace be with him.</line>
<line><nameref>Patience</nameref>, be neere me &#383;till, and &#383;et me lower,</line>
<line>I haue not long to trouble thee. Good <nameref>Griffith</nameref>,</line>
<line>Cau&#383;e the Mu&#383;itians play me that &#383;ad note</line>
<line>I nam&#8217;d my Knell; whil&#8217;&#383;t I &#383;it meditating</line>
<line>On that C&#339;lestiall Harmony I go too.</line>
</speech>

<stagedir>Sad and &#383;olemne Mu&#383;icke.</stagedir>

<speech>
<speaker>Grif.</speaker>
<line>She is a&#383;leep: Good wench, let&#8217;s &#383;it down quiet,</line>
<line>For feare we wake her. Softly, gentle <nameref>Patience</nameref>.</line>
</speech>

<stagedir>The Vi&#383;ion.</stagedir>
<stagedir>Enter &#383;olemnely tripping one after another, &#383;ixe Per&#383;onages, clad in white Robes, wearing on their heades Garlands of Bayes, and golden Vizards on their faces, Branches of Bayes or Palme in their hands. They fir&#383;t Conge vnto her, then Dance: and at certaine Changes, the fir&#383;t two hold a &#383;pare Garland ouer her Head, at which the other foure make reuerend Curt&#383;ies. Then the two that held the Garland, deliuer the &#383;ame to the other next two, who ob&#383;erue the &#383;ame order in their Changes, and holding the Garland ouer her head. Which done, they deliuer the &#383;ame Garland to the la&#383;t two: who likewi&#383;e ob&#383;erue the &#383;ame Order. At which (as it were by in&#383;piration) &#383;he makes (in her &#383;leepe) &#383;ignes of reioycing, and holdeth vp her hands to heauen. And &#383;o, in their Dancing vani&#383;h, carrying the Garland with them. The Mu&#383;icke continues.</stagedir>

<speech>
<speaker>Kath.</speaker>
<line>Spirits of peace, where are ye? Are ye all gone?</line>
<line>And leaue me heere in wretchedne&#383;&#383;e, behinde ye?</line>
</speech>

<speech>
<speaker>Grif.</speaker>
<line>Madam, we are heere.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>It is not you I call for,</line>
<line>Saw ye none enter &#383;ince I &#383;lept?</line>
</speech>

<speech>
<speaker>Grif.</speaker>
<line>None Madam.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>No? Saw you not euen now a ble&#383;&#383;ed Troope</line>
<line>Inuite me to a Banquet, who&#383;e bright faces</line>
<line>Ca&#383;t thou&#383;and beames vpon me, like the Sun?</line>
<line>They promis&#8217;d me eternall Happine&#383;&#383;e,</line>
<line>And brought me Garlands (<nameref>Griffith</nameref>) which I feele</line>
<line>I am not worthy yet to weare: I &#383;hall a&#383;&#383;uredly.</line>
</speech>

<speech>
<speaker>Grif.</speaker>
<line>I am mo&#383;t ioyfull Madam, &#383;uch good dreames</line>
<line>Po&#383;&#383;e&#383;&#383;e your Fancy.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>Bid the Mu&#383;icke leaue,</line>
<line>They are har&#383;h and heauy to me.</line>
</speech>

<stagedir>Mu&#383;icke cea&#383;es.</stagedir>

<speech>
<speaker>Pati.</speaker>
<line>Do you note</line>
<line>How much her Grace is alter&#8217;d on the &#383;odaine?</line>
<line>How long her face is drawne? How pale &#383;he lookes,</line>
<line>And of an earthy cold? Marke her eyes?</line>
</speech>

<speech>
<speaker>Grif.</speaker>
<line>She is going Wench. Pray, pray.</line>
</speech>

<speech>
<speaker>Pati.</speaker>
<line>Heauen comfort her.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Mes.</speaker>
<line>And&#8217;t like your Grace &#8212;</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>You are a &#383;awcy Fellow,</line>
<line>De&#383;erue we no more Reuerence?</line>
</speech>

<speech>
<speaker>Grif.</speaker>
<line>You are too blame,</line>
<line>Knowing &#383;he will not loo&#383;e her wonted Greatne&#383;&#383;e</line>
<line>To v&#383;e &#383;o rude behauiour. Go too, kneele.</line>
</speech>

<speech>
<speaker>Mes.</speaker>
<line>I humbly do entreat your Highne&#383;&#383;e pardon,</line>
<line>My ha&#383;t made me vnmannerly. There is &#383;taying</line>
<line>A Gentleman &#383;ent from the King, to &#383;ee you.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>Admit him entrance <nameref>Griffith</nameref>. But this Fellow</line>
<line>Let me ne&#8217;re &#383;ee againe.</line>
<line><stagedir>Exit Me&#383;&#383;eng.</stagedir></line>
<line><stagedir>Enter Lord Capuchius.</stagedir></line>
<line>If my &#383;ight faile not,</line>
<line>You &#383;hould be Lord Amba&#383;&#383;ador from the Emperor,</line>
<line>My Royall Nephew, and your name <nameref>Capuchius</nameref>.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Madam the &#383;ame. Your Seruant.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>O my Lord,</line>
<line>The Times and Titles now are alter&#8217;d &#383;trangely</line>
<line>With me, &#383;ince fir&#383;t you knew me.</line>
<line>But I pray you,</line>
<line>What is your plea&#383;ure with me?</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Noble Lady,</line>
<line>Fir&#383;t mine owne &#383;eruice to your Grace, the next</line>
<line>The Kings reque&#383;t, that I would vi&#383;it you,</line>
<line>Who greeues much for your weakne&#383;&#383;e, and by me</line>
<line>Sends you his Princely Commendations,</line>
<line>And heartily entreats you take good comfort.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>O my good Lord, that comfort comes too late,</line>
<line>&#8217;Tis like a Pardon after Execution;</line>
<line>That gentle Phy&#383;icke giuen in time, had cur&#8217;d me:</line>
<line>But now I am pa&#383;t all Comforts heere, but Prayers.</line>
<line>How does his Highne&#383;&#383;e?</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Madam, in good health.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>So may he euer do, and euer flouri&#383;h,</line>
<line>When I &#383;hall dwell with Wormes, and my poore name</line>
<line>Bani&#383;h&#8217;d the Kingdome. <nameref>Patience</nameref>, is that Letter</line>
<line>I caus&#8217;d you write, yet &#383;ent away?</line>
</speech>

<speech>
<speaker>Pat.</speaker>
<line>No Madam.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>Sir, I mo&#383;t humbly pray you to deliuer</line>
<line>This to my Lord the King.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Mo&#383;t willing Madam.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>In which I haue commended to his goodne&#383;&#383;e</line>
<line>The Modell of our cha&#383;te loues: his yong daughter,</line>
<line>The dewes of Heauen fall thicke in Ble&#383;&#383;ings on her,</line>
<line>Be&#383;eeching him to giue her vertuous breeding.</line>
<line>She is yong, and of a Noble mode&#383;t Nature,</line>
<line>I hope &#383;he will de&#383;erue well; and a little</line>
<line>To loue her for her Mothers &#383;ake, that lou&#8217;d him,</line>
<line>Heauen knowes how deerely.</line>
<line>My next poore Petition,</line>
<line>Is, that his Noble Grace would haue &#383;ome pittie</line>
<line>Vpon my wretched women, that &#383;o long</line>
<line>Haue follow&#8217;d both my Fortunes, faithfully,</line>
<line>Of which there is not one, I dare auow</line>
<line>(And now I &#383;hould not lye) but will de&#383;erue</line>
<line>For Vertue, and true Beautie of the Soule,</line>
<line>For hone&#383;tie, and decent Carriage</line>
<line>A right good Husband (let him be a Noble)</line>
<line>And &#383;ure tho&#383;e men are happy that &#383;hall haue &#8217;em.</line>
<line>The la&#383;t is for my men, they are the poore&#383;t,</line>
<line>(But pouerty could neuer draw &#8217;em from me)</line>
<line>That they may haue their wages, duly paid &#8217;em,</line>
<line>And &#383;omething ouer to remember me by.</line>
<line>If Heauen had pleas&#8217;d to haue giuen me longer life</line>
<line>And able meanes, we had not parted thus.</line>
<line>The&#383;e are the whole Contents, and good my Lord,</line>
<line>By that you loue the deere&#383;t in this world,</line>
<line>As you wi&#383;h Chri&#383;tian peace to &#383;oules departed,</line>
<line>Stand the&#383;e poore peoples Friend, and vrge the King</line>
<line>To do me this la&#383;t right.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>By Heauen I will,</line>
<line>Or let me loo&#383;e the fa&#383;hion of a man.</line>
</speech>

<speech>
<speaker>Kath.</speaker>
<line>I thanke you hone&#383;t Lord. Remember me</line>
<line>In all humilitie vnto his Highne&#383;&#383;e:</line>
<line>Say his long trouble now is pa&#383;&#383;ing</line>
<line>Out of this world. Tell him in death I ble&#383;t him</line>
<line>(For &#383;o I will) mine eyes grow dimme. Farewell</line>
<line>My Lord. <nameref>Griffith</nameref> farewell. Nay <nameref>Patience</nameref>,</line>
<line>You mu&#383;t not leaue me yet. I mu&#383;t to bed,</line>
<line>Call in more women. When I am dead, good Wench,</line>
<line>Let me be vs&#8217;d with Honor; &#383;trew me ouer</line>
<line>With Maiden Flowers, that all the world may know</line>
<line>I was a cha&#383;te Wife, to my Graue: Embalme me,</line>
<line>Then lay me forth (although vnqueen&#8217;d) yet like</line>
<line>A Queene, and Daughter to a King enterre me.</line>
<line>I can no more.</line>
</speech>

<stagedir>Exeunt leading Katherine.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Quintus. Scena Prima.</acttitle>
<scene>

<stagedir>Enter Gardiner Bi&#383;hop of Winche&#383;ter, a Page with a Torch before him, met by Sir Thomas Louell.</stagedir>

<speech>
<speaker>Gard.</speaker>
<line>It&#8217;s one a clocke Boy, is&#8217;t not.</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>It hath &#383;trooke.</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>The&#383;e &#383;hould be houres for nece&#383;sities,</line>
<line>Not for delights: Times to repayre our Nature</line>
<line>With comforting repo&#383;e, and not for vs</line>
<line>To wa&#383;te the&#383;e times. Good houre of night Sir <nameref>Thomas</nameref>:</line>
<line>Whether &#383;o late?</line>
</speech>

<speech>
<speaker>Lou.</speaker>
<line>Came you from the King, my Lord?</line>
</speech>

<speech>
<speaker>Gar.</speaker>
<line>I did Sir <nameref>Thomas</nameref>, and left him at Primero</line>
<line>With the Duke of Suffolke.</line>
</speech>

<speech>
<speaker>Lou.</speaker>
<line>I mu&#383;t to him too</line>
<line>Before he go to bed. Ile take my leaue.</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>Not yet Sir <nameref>Thomas Louell</nameref>: what&#8217;s the matter?</line>
<line>It &#383;eemes you are in ha&#383;t: and if there be</line>
<line>No great offence belongs too&#8217;t, giue your Friend</line>
<line>Some touch of your late bu&#383;ine&#383;&#383;e: Affaires that walke</line>
<line>(As they &#383;ay Spirits do) at midnight, haue</line>
<line>In them a wilder Nature, then the bu&#383;ine&#383;&#383;e</line>
<line>That &#383;eekes di&#383;patch by day.</line>
</speech>

<speech>
<speaker>Lou.</speaker>
<line>My Lord, I loue you;</line>
<line>And dur&#383;t commend a &#383;ecret to your eare</line>
<line>Much waightier then this worke. The Queens in Labor</line>
<line>They &#383;ay in great Extremity, and fear&#8217;d</line>
<line>Shee&#8217;l with the Labour, end.</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>The fruite &#383;he goes with</line>
<line>I pray for heartily, that it may finde</line>
<line>Good time, and liue: but for the Stocke Sir <nameref>Thomas</nameref>,</line>
<line>I wi&#383;h it grubb&#8217;d vp now.</line>
</speech>

<speech>
<speaker>Lou.</speaker>
<line>Me thinkes I could</line>
<line>Cry the Amen, and yet my Con&#383;cience &#383;ayes</line>
<line>Shee&#8217;s a good Creature, and &#383;weet-Ladie do&#8217;s</line>
<line>De&#383;erue our better wi&#383;hes.</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>But Sir, Sir,</line>
<line>Heare me Sir <nameref>Thomas</nameref>, y&#8217;are a Gentleman</line>
<line>Of mine owne way. I know you Wi&#383;e, Religious,</line>
<line>And let me tell you, it will ne&#8217;re be well,</line>
<line>&#8217;Twill not Sir <nameref>Thomas Louell</nameref>, tak&#8217;t of me,</line>
<line>Till <nameref>Cranmer</nameref>, <nameref>Cromwel</nameref>, her two hands, and &#383;hee</line>
<line>Sleepe in their Graues.</line>
</speech>

<speech>
<speaker>Louell.</speaker>
<line>Now Sir, you &#383;peake of two</line>
<line>The mo&#383;t remark&#8217;d i&#8217;th&#8217; Kingdome: as for <nameref>Cromwell</nameref>,</line>
<line>Be&#383;ide that of the Iewell-Hou&#383;e, is made Ma&#383;ter</line>
<line>O&#8217;th&#8217;Rolles, and the Kings Secretary. Further Sir,</line>
<line>Stands in the gap and Trade of moe Preferments,</line>
<line>With which the Lime will loade him. Th&#8217; Archby&#383;hop</line>
<line>Is the Kings hand, and tongue, and who dare &#383;peak</line>
<line>One &#383;yllable again&#383;t him?</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>Yes, yes, Sir <nameref>Thomas</nameref>,</line>
<line>There are that Dare, and I my &#383;elfe haue ventur&#8217;d</line>
<line>To &#383;peake my minde of him: and indeed this day,</line>
<line>Sir (I may tell it you) I thinke I haue</line>
<line>Incen&#383;t the Lords o&#8217;th&#8217;Councell, that he is</line>
<line>(For &#383;o I know he is, they know he is)</line>
<line>A mo&#383;t Arch-Heretique, a Pe&#383;tilence</line>
<line>That does infe&#392;t the Land: with which, they moued</line>
<line>Haue broken with the King, who hath &#383;o farre</line>
<line>Giuen eare to our Complaint, of his great Grace,</line>
<line>And Princely Care, fore-seeing tho&#383;e fell Mi&#383;chiefes,</line>
<line>Our Rea&#383;ons layd before him, hath commanded</line>
<line>To morrow Morning to the Councell Boord</line>
<line>He be conuented. He&#8217;s a ranke weed Sir <nameref>Thomas</nameref>,</line>
<line>And we mu&#383;t root him out. From your Affaires</line>
<line>I hinder you too long: Good night, Sir <nameref>Thomas</nameref>.</line>
</speech>

<stagedir>Exit Gardiner and Page.</stagedir>

<speech>
<speaker>Lou.</speaker>
<line>Many good nights, my Lord, I re&#383;t your &#383;eruant.</line>
</speech>

<stagedir>Enter King and Suffolke.</stagedir>

<speech>
<speaker>King.</speaker>
<line><nameref>Charles</nameref>, I will play no more to night,</line>
<line>My mindes not on&#8217;t, you are too hard for me.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Sir, I did neuer win of you before.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>But little <nameref>Charles</nameref>,</line>
<line>Nor &#383;hall not when my Fancies on my play.</line>
<line>Now <nameref>Louel</nameref>, from the Queene what is the Newes.</line>
</speech>

<speech>
<speaker>Lou.</speaker>
<line>I could not per&#383;onally deliuer to her</line>
<line>What you commanded me, but by her woman,</line>
<line>I &#383;ent your Me&#383;&#383;age, who return&#8217;d her thankes</line>
<line>In the great&#8217;&#383;t humblene&#383;&#383;e, and de&#383;ir&#8217;d your Highne&#383;&#383;e</line>
<line>Mo&#383;t heartily to pray for her.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What &#383;ay&#8217;&#383;t thou? Ha?</line>
<line>To pray for her? What is &#383;he crying out?</line>
</speech>

<speech>
<speaker>Lou.</speaker>
<line>So &#383;aid her woman, and that her &#383;uffrance made</line>
<line>Almo&#383;t each pang, a death.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Alas good Lady.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>God &#383;afely quit her of her Burthen, and</line>
<line>With gentle Trauaile, to the gladding of</line>
<line>Your Highne&#383;&#383;e with an Heire.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>&#8217;Tis midnight <nameref>Charles</nameref>,</line>
<line>Prythee to bed, and in thy Prayres remember</line>
<line>Th&#8217;estate of my poore Queene. Leaue me alone,</line>
<line>For I mu&#383;t thinke of that, which company</line>
<line>Would not be friendly too.</line>
</speech>

<speech>
<speaker>Suf.</speaker>
<line>I wi&#383;h your Highne&#383;&#383;e</line>
<line>A quiet night, and my good Mi&#383;tris will</line>
<line>Remember in my Prayers.</line>
</speech>

<speech>
<speaker>King</speaker>
<line><nameref>Charles</nameref> good night.</line>
<line><stagedir>Exit Suffolke.</stagedir></line>
<line>Well Sir, what followes?</line>
</speech>

<stagedir>Enter Sir Anthony Denny.</stagedir>

<speech>
<speaker>Den.</speaker>
<line>Sir, I haue brought my Lord the Arch-by&#383;hop,</line>
<line>As you commanded me.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Ha? Canterbury?</line>
</speech>

<speech>
<speaker>Den.</speaker>
<line>I my good Lord.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>&#8217;Tis true: where is he <nameref>Denny</nameref>?</line>
</speech>

<speech>
<speaker>Den.</speaker>
<line>He attends your Highne&#383;&#383;e plea&#383;ure.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Bring him to Vs.</line>
</speech>

<speech>
<speaker>Lou.</speaker>
<line>This is about that, which the By&#383;hop &#383;pake,</line>
<line>I am happily come hither.</line>
</speech>

<stagedir>Enter Cranmer and Denny.</stagedir>

<speech>
<speaker>King</speaker>
<line>Auoyd the Gallery.</line>
<line><stagedir>Louel &#383;eemes to &#383;tay.</stagedir></line>
<line>Ha? I haue &#383;aid. Be gone.</line>
<line>What?</line>
<line><stagedir>Exeunt Louell and Denny.</stagedir></line>
</speech>

<speech>
<speaker>Cran.</speaker>
<line>I am fearefull: Wherefore frownes he thus?</line>
<line>&#8217;Tis his A&#383;pe&#392;t of Terror. All&#8217;s not well.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>How now my Lord?</line>
<line>You do de&#383;ire to know wherefore</line>
<line>I &#383;ent for you.</line>
</speech>

<speech>
<speaker>Cran.</speaker>
<line>It is my dutie</line>
<line>T&#8217;attend your Highne&#383;&#383;e plea&#383;ure.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Pray you ari&#383;e</line>
<line>My good and gracious Lord of Canterburie:</line>
<line>Come, you and I mu&#383;t walke a turne together:</line>
<line>I haue Newes to tell you.</line>
<line>Come, come, giue me your hand.</line>
<line>Ah my good Lord, I greeue at what I &#383;peake,</line>
<line>And am right &#383;orrie to repeat what followes.</line>
<line>I haue, and mo&#383;t vnwillingly of late</line>
<line>Heard many greeuous, I do &#383;ay my Lord</line>
<line>Greeuous complaints of you; which being con&#383;ider&#8217;d,</line>
<line>Haue mou&#8217;d Vs, and our Councell, that you &#383;hall</line>
<line>This Morning come before vs, where I know</line>
<line>You cannot with &#383;uch freedome purge your &#383;elfe,</line>
<line>But that till further Triall, in tho&#383;e Charges</line>
<line>Which will require your An&#383;wer, you mu&#383;t take</line>
<line>Your patience to you, and be well contented</line>
<line>To make your hou&#383;e our Towre: you, a Brother of vs</line>
<line>It fits we thus proceed, or el&#383;e no witne&#383;&#383;e</line>
<line>Would come again&#383;t you.</line>
</speech>

<speech>
<speaker>Cran.</speaker>
<line>I humbly thanke your Highne&#383;&#383;e,</line>
<line>And am right glad to catch this good occa&#383;ion</line>
<line>Mo&#383;t throughly to be winnowed, where my Chaffe</line>
<line>And Corne &#383;hall flye a&#383;under. For I know</line>
<line>There&#8217;s none &#383;tands vnder more calumnious tongues,</line>
<line>Then I my &#383;elfe, poore man.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Stand vp, good Canterbury,</line>
<line>Thy Truth, and thy Integrity is rooted</line>
<line>In vs thy Friend. Giue me thy hand, &#383;tand vp,</line>
<line>Prythee let&#8217;s walke. Now by my Holydame,</line>
<line>What manner of man are you? My Lord, I look&#8217;d</line>
<line>You would haue giuen me your Petition, that</line>
<line>I &#383;hould haue tane &#383;ome paines, to bring together</line>
<line>Your &#383;elfe, and your Accu&#383;ers, and to haue heard you</line>
<line>Without indurance further.</line>
</speech>

<speech>
<speaker>Cran.</speaker>
<line>Mo&#383;t dread Liege,</line>
<line>The good I &#383;tand on, is my Truth and Hone&#383;tie:</line>
<line>If they &#383;hall faile, I with mine Enemies</line>
<line>Will triumph o&#8217;re my per&#383;on, which I waigh not,</line>
<line>Being of tho&#383;e Vertues vacant. I feare nothing</line>
<line>What can be &#383;aid again&#383;t me.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Know you not</line>
<line>How your &#383;tate &#383;tands i&#8217;th&#8217; world, with the whole world?</line>
<line>Your Enemies are many, and not &#383;mall; their pra&#392;ti&#383;es</line>
<line>Mu&#383;t beare the &#383;ame proportion, and not euer</line>
<line>The Iu&#383;tice and the Truth o&#8217;th&#8217; que&#383;tion carries</line>
<line>The dew o&#8217;th&#8217; Verdi&#392;t with it; at what ea&#383;e</line>
<line>Might corrupt mindes procure, Knaues as corrupt</line>
<line>To &#383;weare again&#383;t you: Such things haue bene done.</line>
<line>You are Potently oppos&#8217;d, and with a Malice</line>
<line>Of as great Size. Weene you of better lucke,</line>
<line>I meane in periur&#8217;d Witne&#383;&#383;e, then your Ma&#383;ter,</line>
<line>Who&#383;e Mini&#383;ter you are, whiles heere he liu&#8217;d</line>
<line>Vpon this naughty Earth? Go too, go too,</line>
<line>You take a Precepit for no leape of danger,</line>
<line>And woe your owne de&#383;tru&#392;tion.</line>
</speech>

<speech>
<speaker>Cran.</speaker>
<line>God, and your Maie&#383;ty</line>
<line>Prote&#392;t mine innocence, or I fall into</line>
<line>The trap is laid for me.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Be of good cheere,</line>
<line>They &#383;hall no more preuaile, then we giue way too:</line>
<line>Keepe comfort to you, and this Morning &#383;ee</line>
<line>You do appeare before them. If they &#383;hall chance</line>
<line>In charging you with matters, to commit you:</line>
<line>The be&#383;t per&#383;wa&#383;ions to the contrary</line>
<line>Faile not to v&#383;e, and with what vehemencie</line>
<line>Th&#8217;occa&#383;ion &#383;hall in&#383;tru&#392;t you. If intreaties</line>
<line>Will render you no remedy, this Ring</line>
<line>Deliuer them, and your Appeale to vs</line>
<line>There make before them. Looke, the goodman weeps:</line>
<line>He&#8217;s hone&#383;t on mine Honor. Gods ble&#383;t Mother,</line>
<line>I &#383;weare he is true-hearted, and a &#383;oule</line>
<line>None better in my Kingdome. Get you gone,</line>
<line>And do as I haue bid you.</line>
<line><stagedir>Exit Cranmer.</stagedir></line>
<line>He ha&#8217;s &#383;trangled his Language in his teares.</line>
</speech>

<stagedir>Enter Olde Lady.</stagedir>

<speech>
<speaker>Gent. within.</speaker>
<line>Come backe: what meane you?</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Ile not come backe, the tydings that I bring</line>
<line>Will make my boldne&#383;&#383;e, manners. Now good Angels</line>
<line>Fly o&#8217;re thy Royall head, and &#383;hade thy per&#383;on</line>
<line>Vnder their ble&#383;&#383;ed wings.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Now by thy lookes</line>
<line>I ge&#383;&#383;e thy Me&#383;&#383;age. Is the Queene deliuer&#8217;d?</line>
<line>Say I, and of a boy.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>I, I my Liege,</line>
<line>And of a louely Boy: the God of heauen</line>
<line>Both now, and euer ble&#383;&#383;e her: &#8217;Tis a Gyrle</line>
<line>Promi&#383;es Boyes heereafter. Sir, your Queen</line>
<line>De&#383;ires your Vi&#383;itation, and to be</line>
<line>Acquainted with this &#383;tranger; &#8217;tis as like you,</line>
<line>As Cherry, is to Cherry.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line><nameref>Louell</nameref>.</line>
</speech>

<speech>
<speaker>Lou.</speaker>
<line>Sir.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Giue her an hundred Markes.</line>
<line>Ile to the Queene.</line>
</speech>

<stagedir>Exit King.</stagedir>

<speech>
<speaker>Lady.</speaker>
<line>An hundred Markes? By this light, Ile ha more.</line>
<line>An ordinary Groome is for &#383;uch payment.</line>
<line>I will haue more, or &#383;cold it out of him.</line>
<line>Said I for this, the Gyrle was like to him? Ile</line>
<line>Haue more, or el&#383;e vn&#383;ay&#8217;t: and now, while &#8217;tis hot,</line>
<line>Ile put it to the i&#383;&#383;ue.</line>
</speech>

<stagedir>Exit Ladie.</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter Cranmer, Archby&#383;hop of Canterbury.</stagedir>

<speech>
<speaker>Cran.</speaker>
<line>I hope I am not too late, and yet the Gentleman</line>
<line>That was &#383;ent to me from the Councell, pray&#8217;d me</line>
<line>To make great ha&#383;t. All fa&#383;t? What meanes this? Hoa?</line>
<line>Who waites there? Sure you know me?</line>
</speech>

<stagedir>Enter Keeper.</stagedir>

<speech>
<speaker>Keep.</speaker>
<line>Yes, my Lord:</line>
<line>But yet I cannot helpe you.</line>
</speech>

<speech>
<speaker>Cran.</speaker>
<line>Why?</line>
</speech>

<speech>
<speaker>Keep.</speaker>
<line>Your Grace mu&#383;t waight till you be call&#8217;d for.</line>
</speech>

<stagedir>Enter Do&#392;tor Buts.</stagedir>

<speech>
<speaker>Cran.</speaker>
<line>So.</line>
</speech>

<speech>
<speaker>Buts.</speaker>
<line>This is a Peere of Malice: I am glad</line>
<line>I came this way &#383;o happily. The King</line>
<line>Shall vnder&#383;tand it pre&#383;ently.</line>
</speech>

<stagedir>Exit Buts</stagedir>

<speech>
<speaker>Cran.</speaker>
<line>&#8217;Tis <nameref>Buts</nameref>.</line>
<line>The Kings Phy&#383;itian, as he pa&#383;t along</line>
<line>How earne&#383;tly he ca&#383;t his eyes vpon me:</line>
<line>Pray heauen he found not my di&#383;grace: for certaine</line>
<line>This is of purpo&#383;e laid by &#383;ome that hate me,</line>
<line>(God turne their hearts, I neuer &#383;ought their malice)</line>
<line>To quench mine Honor; they would &#383;hame to make me</line>
<line>Wait el&#383;e at doore: a fellow Councellor</line>
<line>&#8217;Mong Boyes, Groomes, and Lackeyes.</line>
<line>But their plea&#383;ures</line>
<line>Mu&#383;t be fulfill&#8217;d, and I attend with patience.</line>
</speech>

<stagedir>Enter the King, and Buts, at a Windowe aboue.</stagedir>

<speech>
<speaker>Buts.</speaker>
<line>Ile &#383;hew your Grace the &#383;trange&#383;t &#383;ight.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What&#8217;s that <nameref>Buts</nameref>?</line>
</speech>

<speech>
<speaker>Butts.</speaker>
<line>I thinke your Highne&#383;&#383;e &#383;aw this many a day.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Body a me: where is it?</line>
</speech>

<speech>
<speaker>Butts.</speaker>
<line>There my Lord:</line>
<line>The high promotion of his Grace of <nameref>Canterbury</nameref>,</line>
<line>Who holds his State at dore &#8217;mong&#383;t Pur&#383;euants,</line>
<line>Pages, and Foot-boyes.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Ha? &#8217;Tis he indeed.</line>
<line>Is this the Honour they doe one another?</line>
<line>&#8217;Tis well there&#8217;s one aboue &#8217;em yet; I had thought</line>
<line>They had parted &#383;o much hone&#383;ty among &#8217;em,</line>
<line>At lea&#383;t good manners; as not thus to &#383;uffer</line>
<line>A man of his Place, and &#383;o neere our fauour</line>
<line>To dance attendance on their Lord&#383;hips plea&#383;ures,</line>
<line>And at the dore too, like a Po&#383;t with Packets:</line>
<line>By holy <nameref>Mary</nameref> (<nameref>Butts</nameref>) there&#8217;s knauery;</line>
<line>Let &#8217;em alone, and draw the Curtaine clo&#383;e:</line>
<line>We &#383;hall heare more anon.</line>
</speech>

<stagedir>A Councell Table brought in with Chayres and Stooles, and placed vnder the State. Enter Lord Chancellour, places him&#383;elfe at the vpper end of the Table, on the left hand: A Seate being left void aboue him, as for Canterburies Seate. Duke of Suffolke, Duke of Norfolke, Surrey, Lord Chamberlaine, Gardiner, &#383;eat them&#383;elues in Order on each &#383;ide. Cromwell at lower end, as Secretary.</stagedir>

<speech>
<speaker>Chan.</speaker>
<line>Speake to the bu&#383;ine&#383;&#383;e, M. Secretary;</line>
<line>Why are we met in Councell?</line>
</speech>

<speech>
<speaker>Crom.</speaker>
<line>Plea&#383;e your Honours,</line>
<line>The chiefe cau&#383;e concernes his Grace of <nameref>Canterbury</nameref>.</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>Ha&#8217;s he had knowledge of it?</line>
</speech>

<speech>
<speaker>Crom.</speaker>
<line>Yes.</line>
</speech>

<speech>
<speaker>Norf.</speaker>
<line>Who waits there?</line>
</speech>

<speech>
<speaker>Keep.</speaker>
<line>Without my Noble Lords?</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>Yes.</line>
</speech>

<speech>
<speaker>Keep.</speaker>
<line>My Lord Archbi&#383;hop:</line>
<line>And ha&#8217;s done halfe an houre to know your plea&#383;ures.</line>
</speech>

<speech>
<speaker>Chan.</speaker>
<line>Let him come in.</line>
</speech>

<speech>
<speaker>Keep.</speaker>
<line>Your Grace may enter now.</line>
</speech>

<stagedir>Cranmer approches the Councell Table.</stagedir>

<speech>
<speaker>Chan.</speaker>
<line>My good Lord Archbi&#383;hop, I&#8217;m very &#383;orry</line>
<line>To &#383;it heere at this pre&#383;ent, and behold</line>
<line>That Chayre &#383;tand empty: But we all are men</line>
<line>In our owne natures fraile, and capable</line>
<line>Of our fle&#383;h, few are Angels; out of which frailty</line>
<line>And want of wi&#383;edome, you that be&#383;t &#383;hould teach vs,</line>
<line>Haue mi&#383;demean&#8217;d your &#383;elfe, and not a little:</line>
<line>Toward the King fir&#383;t, then his Lawes, in filling</line>
<line>The whole Realme, by your teaching &amp; your Chaplaines</line>
<line>(For &#383;o we are inform&#8217;d) with new opinions,</line>
<line>Diuers and dangerous; which are Here&#383;ies;</line>
<line>And not reform&#8217;d, may proue pernicious.</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>Which Reformation mu&#383;t be &#383;odaine too</line>
<line>My Noble Lords; for tho&#383;e that tame wild Hor&#383;es,</line>
<line>Pace &#8217;em not in their hands to make &#8217;em gentle;</line>
<line>But &#383;top their mouthes with &#383;tubborn Bits &amp; &#383;purre &#8217;em,</line>
<line>Till they obey the mannage. If we &#383;uffer</line>
<line>Out of our ea&#383;ine&#383;&#383;e and childi&#383;h pitty</line>
<line>To one mans Honour, this contagious &#383;ickne&#383;&#383;e;</line>
<line>Farewell all Phy&#383;icke: and what followes then?</line>
<line>Commotions, vprores, with a generall Taint</line>
<line>Of the whole State; as of late dayes our neighbours,</line>
<line>The vpper <nameref>Germany</nameref> can deerely witne&#383;&#383;e:</line>
<line>Yet fre&#383;hly pittied in our memories.</line>
</speech>

<speech>
<speaker>Cran.</speaker>
<line>My good Lords; Hitherto, in all the Progre&#383;&#383;e</line>
<line>Both of my Life and Office, I haue labour&#8217;d,</line>
<line>And with no little &#383;tudy, that my teaching</line>
<line>And the &#383;trong cour&#383;e of my Authority,</line>
<line>Might goe one way, and &#383;afely; and the end</line>
<line>Was euer to doe well: nor is there liuing,</line>
<line>(I &#383;peake it with a &#383;ingle heart, my Lords)</line>
<line>A man that more dete&#383;ts, more &#383;tirres again&#383;t,</line>
<line>Both in his priuate Con&#383;cience, and his place,</line>
<line>Defacers of a publique peace then I doe:</line>
<line>Pray Heauen the King may neuer find a heart</line>
<line>With le&#383;&#383;e Allegeance in it. Men that make</line>
<line>Enuy, and crooked malice, nouri&#383;hment;</line>
<line>Dare bite the be&#383;t. I doe be&#383;eech your, Lord&#383;hips,</line>
<line>That in this ca&#383;e of Iu&#383;tice, my Accu&#383;ers,</line>
<line>Be what they will, may &#383;tand forth face to face,</line>
<line>And freely vrge again&#383;t me.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>Nay, my Lord,</line>
<line>That cannot be; you are a Coun&#383;ellor,</line>
<line>And by that vertue no man dare accu&#383;e you.</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>My Lord, becau&#383;e we haue bu&#383;ines of more moment,</line>
<line>We will be &#383;hort with you. &#8217;Tis his Highne&#383;&#383;e plea&#383;ure</line>
<line>And our con&#383;ent, for better tryall of you,</line>
<line>From hence you be committed to the Tower,</line>
<line>Where being but a priuate man againe,</line>
<line>You &#383;hall know many dare accu&#383;e you boldly,</line>
<line>More then (I feare) you are prouided for.</line>
</speech>

<speech>
<speaker>Cran.</speaker>
<line>Ah my good Lord of <nameref>Winche&#383;ter</nameref>: I thanke you,</line>
<line>You are alwayes my good Friend, if your will pa&#383;&#383;e,</line>
<line>I &#383;hall both finde your Lord&#383;hip, Iudge and Iuror,</line>
<line>You are &#383;o mercifull. I &#383;ee your end,</line>
<line>&#8217;Tis my vndoing. Loue and meekene&#383;&#383;e, Lord</line>
<line>Become a Churchman, better then Ambition:</line>
<line>Win &#383;traying Soules with mode&#383;ty againe,</line>
<line>Ca&#383;t none away: That I &#383;hall cleere my &#383;elfe,</line>
<line>Lay all the weight ye can vpon my patience,</line>
<line>I make as little doubt as you doe con&#383;cience,</line>
<line>In doing dayly wrongs. I could &#383;ay more,</line>
<line>But reuerence to your calling, makes me mode&#383;t.</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>My Lord, my Lord, you are a Se&#392;tary,</line>
<line>That&#8217;s the plaine truth; your painted glo&#383;&#383;e di&#383;couers</line>
<line>To men that vnder&#383;tand you, words and weakne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Crom.</speaker>
<line>My Lord of <nameref>Winche&#383;ter</nameref>, y&#8217;are a little,</line>
<line>By your good fauour, too &#383;harpe; Men &#383;o Noble,</line>
<line>How euer faulty, yet &#383;hould finde re&#383;pe&#392;t</line>
<line>For what they haue beene: &#8217;tis a cruelty,</line>
<line>To load a falling man.</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>Good M. Secretary,</line>
<line>I cry your Honour mercie; you may wor&#383;t</line>
<line>Of all this Table &#383;ay &#383;o.</line>
</speech>

<speech>
<speaker>Crom.</speaker>
<line>Why my Lord?</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>Doe not I know you for a Fauourer</line>
<line>Of this new Se&#392;t? ye are not &#383;ound.</line>
</speech>

<speech>
<speaker>Crom.</speaker>
<line>Not &#383;ound?</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>Not &#383;ound I &#383;ay.</line>
</speech>

<speech>
<speaker>Crom.</speaker>
<line>Would you were halfe &#383;o hone&#383;t:</line>
<line>Mens prayers then would &#383;eeke you, not their feares.</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>I &#383;hall remember this bold Language.</line>
</speech>

<speech>
<speaker>Crom.</speaker>
<line>Doe.</line>
<line>Remember your bold life too.</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>This is too much;</line>
<line>Forbeare for &#383;hame my Lords.</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>I haue done.</line>
</speech>

<speech>
<speaker>Crom.</speaker>
<line>And I.</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>Then thus for you my Lord, it &#383;tands agreed</line>
<line>I take it, by all voyces: That forthwith,</line>
<line>You be conuaid to th&#8217; Tower a Pri&#383;oner;</line>
<line>There to remaine till the Kings further plea&#383;ure</line>
<line>Be knowne vnto vs: are you all agreed Lords.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>We are.</line>
</speech>

<speech>
<speaker>Cran.</speaker>
<line>Is there no other way of mercy,</line>
<line>But I mu&#383;t needs to th&#8217; Tower my Lords?</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>What other,</line>
<line>Would you expe&#392;t? You are &#383;trangely trouble&#383;ome:</line>
<line>Let &#383;ome o&#8217;th&#8217; Guard be ready there.</line>
</speech>

<stagedir>Enter the Guard.</stagedir>

<speech>
<speaker>Cran.</speaker>
<line>For me?</line>
<line>Mu&#383;t I goe like a Traytor thither?</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>Receiue him,</line>
<line>And &#383;ee him &#383;afe i&#8217;th&#8217; Tower.</line>
</speech>

<speech>
<speaker>Cran.</speaker>
<line>Stay good my Lords,</line>
<line>I haue a little yet to &#383;ay. Looke there my Lords,</line>
<line>By vertue of that Ring, I take my cau&#383;e</line>
<line>Out of the gripes of cruell men, and giue it</line>
<line>To a mo&#383;t Noble Iudge, the King my Mai&#383;ter.</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>This is the Kings Ring.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>&#8217;Tis no counterfeit.</line>
</speech>

<speech>
<speaker>Suff.</speaker>
<line>&#8217;Ts the right Ring, by Heau&#8217;n: I told ye all,</line>
<line>When we fir&#383;t put this dangerous &#383;tone a rowling,</line>
<line>&#8217;Twold fall vpon our &#383;elues.</line>
</speech>

<speech>
<speaker>Norf.</speaker>
<line>Doe you thinke my Lords</line>
<line>The King will &#383;uffer but the little finger</line>
<line>Of this man to be vex&#8217;d?</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>Tis now too certaine;</line>
<line>How much more is his Life in value with him?</line>
<line>Would I were fairely out on&#8217;t.</line>
</speech>

<speech>
<speaker>Crom.</speaker>
<line>My mind gaue me,</line>
<line>In &#383;eeking tales and Informations</line>
<line>Again&#383;t this man, who&#383;e hone&#383;ty the Diuell</line>
<line>And his Di&#383;ciples onely enuy at,</line>
<line>Ye blew the fire that burnes ye: now haue at ye.</line>
</speech>

<stagedir>Enter King frowning on them, takes his Seate.</stagedir>

<speech>
<speaker>Gard.</speaker>
<line>Dread Soueraigne,</line>
<line>How much are we bound to Heauen,</line>
<line>In dayly thankes, that gaue vs &#383;uch a Prince;</line>
<line>Not onely good and wi&#383;e, but mo&#383;t religious:</line>
<line>One that in all obedience, makes the Church</line>
<line>The cheefe ayme of his Honour, and to &#383;trengthen</line>
<line>That holy duty out of deare re&#383;pe&#392;t,</line>
<line>His Royall &#383;elfe in Iudgement comes to heare</line>
<line>The cau&#383;e betwixt her, and this great offender.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>You were euer good at &#383;odaine Commendations,</line>
<line>Bi&#383;hop of <nameref>Winche&#383;ter</nameref>. But know I come not</line>
<line>To heare &#383;uch flattery now, and in my pre&#383;ence</line>
<line>They are too thin, and ba&#383;e to hide offences,</line>
<line>To me you cannot reach. You play the Spaniell,</line>
<line>And thinke with wagging of your tongue to win me:</line>
<line>But what&#383;oere thou tak&#8217;&#383;t me for; I&#8217;m &#383;ure</line>
<line>Thou ha&#383;t a cruell Nature and a bloody.</line>
<line>Good man &#383;it downe: Now let me &#383;ee the proude&#383;t</line>
<line>Hee, that dares mo&#383;t, but wag his finger at thee.</line>
<line>By all that&#8217;s holy, he had better &#383;tarue,</line>
<line>Then but once thinke his place becomes thee not.</line>
</speech>

<speech>
<speaker>Sur.</speaker>
<line>May it plea&#383;e your Grace; &#8212;</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>No Sir, it doe&#8217;s not plea&#383;e me,</line>
<line>I had thought, I had had men of &#383;ome vnder&#383;tanding,</line>
<line>And wi&#383;edome of my Councell; but I finde none:</line>
<line>Was it di&#383;cretion Lords, to let this man,</line>
<line>This good man (few of you de&#383;erue that Title)</line>
<line>This hone&#383;t man, wait like a low&#383;ie Foot-boy</line>
<line>At Chamber dore? and one, as great as you are?</line>
<line>Why, what a &#383;hame was this? Did my Commi&#383;&#383;ion</line>
<line>Bid ye &#383;o farre forget your &#383;elues? I gaue ye</line>
<line>Power, as he was a Coun&#383;ellour to try him,</line>
<line>Not as a Groome: There&#8217;s &#383;ome of ye, I &#383;ee,</line>
<line>More out of Malice then Integrity,</line>
<line>Would trye him to the vtmo&#383;t, had ye meane,</line>
<line>Which ye &#383;hall neuer haue while I liue.</line>
</speech>

<speech>
<speaker>Chan.</speaker>
<line>Thus farre</line>
<line>My mo&#383;t dread Soueraigne, may it like your Grace,</line>
<line>To let my tongue excu&#383;e all. What was purpos&#8217;d</line>
<line>Concerning his Impri&#383;onment, was rather</line>
<line>(If there be faith in men) meant for his Tryall,</line>
<line>And faire purgation to the world then malice,</line>
<line>I&#8217;m &#383;ure in me.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Well, well my Lords re&#383;pe&#392;t him,</line>
<line>Take him, and v&#383;e him well; hee&#8217;s worthy of it.</line>
<line>I will &#383;ay thus much for him, if a Prince</line>
<line>May be beholding to a Subie&#392;t; I</line>
<line>Am for his loue and &#383;eruice, &#383;o to him.</line>
<line>Make me no more adoe, but all embrace him;</line>
<line>Be friends for &#383;hame my Lords: My Lord of <nameref>Canterbury</nameref></line>
<line>I haue a Suite which you mu&#383;t not deny mee.</line>
<line>That is, a faire young Maid that yet wants Bapti&#383;me,</line>
<line>You mu&#383;t be Godfather, and an&#383;were for her.</line>
</speech>

<speech>
<speaker>Cran.</speaker>
<line>The greate&#383;t Monarch now aliue may glory</line>
<line>In &#383;uch an honour: how may I de&#383;erue it,</line>
<line>That am a poore and humble Subie&#392;t to you?</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Come, come my Lord, you&#8217;d &#383;pare your &#383;poones;</line>
<line>You &#383;hall haue two noble Partners with you: the old</line>
<line>Duche&#383;&#383;e of <nameref>Norfolke</nameref>, and Lady Marque&#383;&#383;e <nameref>Dor&#383;et</nameref>? will</line>
<line>the&#383;e plea&#383;e you?</line>
<line>Once more my Lord of <nameref>Winche&#383;ter</nameref>, I charge you</line>
<line>Embrace, and loue this man.</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>With a true heart,</line>
<line>And Brother; loue I doe it.</line>
</speech>

<speech>
<speaker>Cran.</speaker>
<line>And let Heauen</line>
<line>Witne&#383;&#383;e how deare, I hold this Confirmation.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Good Man, tho&#383;e ioyfull teares &#383;hew thy true hearts,</line>
<line>The common voyce I &#383;ee is verified</line>
<line>Of thee, which &#383;ayes thus: Doe my Lord of <nameref>Canterbury</nameref></line>
<line>A &#383;hrewd turne, and hee&#8217;s your friend for euer:</line>
<line>Come Lords, we tri&#64258;e time away: I long</line>
<line>To haue this young one made a Chri&#383;tian.</line>
<line>As I haue made ye one Lords, one remaine:</line>
<line>So I grow &#383;tronger, you more Honour gaine.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Tertia.</scenetitle>

<stagedir>Noy&#383;e and Tumult within: Enter Porter and his man.</stagedir>

<speech>
<speaker>Port.</speaker>
<line>You&#8217;l leaue your noy&#383;e anon ye Ra&#383;cals: doe</line>
<line>you take the Court for Pari&#383;h Garden: ye rude Slaues,</line>
<line>leaue your gaping.</line>
</speech>

<speech>
<speaker>Within.</speaker>
<line>Good M. Porter I belong to th&#8217; Larder.</line>
</speech>

<speech>
<speaker>Port.</speaker>
<line>Belong to th&#8217; Gallowes, and be hang&#8217;d ye Rogue:</line>
<line>Is this a place to roare in? Fetch me a dozen Crab-tree</line>
<line>&#383;taues, and &#383;trong ones; the&#383;e are but &#383;witches to &#8217;em:</line>
<line>Ile &#383;cratch your heads; you mu&#383;t be &#383;eeing Chri&#383;tenings?</line>
<line>Do you looke for Ale, and Cakes heere, you rude</line>
<line>Raskalls?</line>
</speech>

<speech>
<speaker>Man.</speaker>
<line>Pray Sir be patient; &#8217;tis as much impo&#383;&#383;ible,</line>
<line>Vnle&#383;&#383;e wee &#383;weepe &#8217;em from the dore with Cannons,</line>
<line>To &#383;catter &#8217;em, as &#8217;tis to make &#8217;em &#383;leepe</line>
<line>On May-day Morning, which will neuer be:</line>
<line>We may as well pu&#383;h again&#383;t Powles as &#383;tirre &#8217;em.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>How got they in, and be hang&#8217;d?</line>
</speech>

<speech>
<speaker>Man.</speaker>
<line>Alas I know not, how gets the Tide in?</line>
<line>As much as one &#383;ound Cudgell of foure foote,</line>
<line>(You &#383;ee the poore remainder) could di&#383;tribute,</line>
<line>I made no &#383;pare Sir.</line>
</speech>

<speech>
<speaker>Port.</speaker>
<line>You did nothing Sir.</line>
</speech>

<speech>
<speaker>Man.</speaker>
<line>I am not <nameref>Sampson</nameref>, nor Sir <nameref>Guy</nameref>, nor <nameref>Colebrand</nameref>,</line>
<line>To mow &#8217;em downe before me: but if I &#383;par&#8217;d any</line>
<line>That had a head to hit, either young or old,</line>
<line>He or &#383;hee, Cuckold or Cuckold-maker:</line>
<line>Let me ne&#8217;re hope to &#383;ee a Chine againe,</line>
<line>And that I would not for a Cow, God &#383;aue her.</line>
</speech>

<speech>
<speaker>Within.</speaker>
<line>Do you heare M. Porter?</line>
</speech>

<speech>
<speaker>Port.</speaker>
<line>I &#383;hall be with you pre&#383;ently, good M. <italic>Puppy</italic>,</line>
<line>Keepe the dore clo&#383;e Sirha.</line>
</speech>

<speech>
<speaker>Man.</speaker>
<line>What would you haue me doe?</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>What &#383;hould you doe,</line>
<line>But knock &#8217;em downe by th&#8217; dozens? Is this More fields</line>
<line>to mu&#383;ter in? Or haue wee &#383;ome &#383;trange Indian with the</line>
<line>great <italic>Toole</italic>, come to Court, the women &#383;o be&#383;iege vs?</line>
<line>Ble&#383;&#383; me, what a fry of Fornication is at dore? On my</line>
<line>Chri&#383;tian Con&#383;cience this one Chri&#383;tening will beget a</line>
<line>thou&#383;and, here will bee Father, God-father, and all to-</line>
<line>gether.</line>
</speech>

<speech>
<speaker>Man.</speaker>
<line>The Spoones will be the bigger Sir: There is</line>
<line>a fellow &#383;omewhat neere the doore, he &#383;hould be a Bra&#383;i-</line>
<line>er by his face, for o&#8217; my con&#383;cience twenty of the Dog-</line>
<line>dayes now reigne in&#8217;s No&#383;e; all that &#383;tand about him are</line>
<line>vnder the Line, they need no other pennance: that Fire-</line>
<line>Drake did I hit three times on the head, and three times</line>
<line>was his No&#383;e di&#383;charged again&#383;t mee; hee &#383;tands there</line>
<line>like a Morter-piece to blow vs. There was a Habberda-</line>
<line>&#383;hers Wife of &#383;mall wit, neere him, that rail&#8217;d vpon me,</line>
<line>till her pinck&#8217;d porrenger fell off her head, for kindling</line>
<line>&#383;uch a combu&#383;tion in the State. I mi&#383;t the Meteor once,</line>
<line>and hit that Woman, who cryed out Clubbes, when I</line>
<line>might &#383;ee from farre, &#383;ome forty Truncheoners draw to</line>
<line>her &#383;uccour, which were the hope o&#8217;th&#8217; Strond where &#383;he</line>
<line>was quartered; they fell on, I made good my place; at</line>
<line>length they came to th&#8217; broome &#383;taffe to me, I defide &#8217;em</line>
<line>&#383;til, when &#383;odainly a File of Boyes behind &#8217;em, loo&#383;e &#383;hot,</line>
<line>deliuer&#8217;d &#383;uch a &#383;howre of Pibbles, that I was faine to</line>
<line>draw mine Honour in, and let &#8217;em win the Worke, the</line>
<line>Diuell was among&#383;t &#8217;em I thinke &#383;urely.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>The&#383;e are the youths that thunder at a Playhou&#383;e,</line>
<line>and fight for bitten Apples, that no Audience but the</line>
<line>tribulation of Tower Hill, or the Limbes of Limehou&#383;e,</line>
<line>their deare Brothers are able to endure. I haue &#383;ome of</line>
<line>&#8217;em in <italic>Limbo Patrum</italic>, and there they are like to dance</line>
<line>the&#383;e three dayes; be&#383;ides the running Banquet of two</line>
<line>Beadles, that is to come.</line>
</speech>

<stagedir>Enter Lord Chamberlaine.</stagedir>

<speech>
<speaker>Cham.</speaker>
<line>Mercy o&#8217; me: what a Multitude are heere?</line>
<line>They grow &#383;till too; from all Parts they are comming,</line>
<line>As if we kept a Faire heere? Where are the&#383;e Porters?</line>
<line>The&#383;e lazy knaues? Y&#8217;haue made a fine hand fellowes?</line>
<line>Theres a trim rabble let in: are all the&#383;e</line>
<line>Your faithfull friends o&#8217;th&#8217; Suburbs? We &#383;hall haue</line>
<line>Great &#383;tore of roome no doubt, left for the Ladies,</line>
<line>When they pa&#383;&#383;e backe from the Chri&#383;tening?</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>And&#8217;t plea&#383;e your Honour,</line>
<line>We are but men; and what &#383;o many may doe,</line>
<line>Not being torne a pieces, we haue done:</line>
<line>An Army cannot rule &#8217;em.</line>
</speech>

<speech>
<speaker>Cham.</speaker>
<line>As I liue,</line>
<line>If the King blame me for&#8217;t; Ile lay ye all</line>
<line>By th&#8217; heeles, and &#383;odainly: and on your heads</line>
<line>Clap round Fines for negle&#392;t: y&#8217;are lazy knaues,</line>
<line>And heere ye lye baiting of Bombards, when</line>
<line>Ye &#383;hould doe Seruice. Harke the Trumpets &#383;ound,</line>
<line>Th&#8217;are come already from the Chri&#383;tening,</line>
<line>Go breake among the prea&#383;&#383;e, and finde away out</line>
<line>To let the Troope pa&#383;&#383;e fairely; or Ile finde</line>
<line>A Mar&#383;hall&#383;ey, &#383;hall hold ye play the&#383;e two Monthes.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Make way there, for the Prince&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Man.</speaker>
<line>You great fellow,</line>
<line>Stand clo&#383;e vp, or Ile make your head ake.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>You i&#8217;th&#8217; Chamblet, get vp o&#8217;th&#8217; raile,</line>
<line>Ile pecke you o&#8217;re the pales el&#383;e.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Quarta.</scenetitle>

<stagedir>Enter Trumpets &#383;ounding: Then two Aldermen, L. Maior, Garter, Cranmer, Duke of Norfolke with his Mar&#383;hals Staffe, Duke of Suffolke, two Noblemen, bearing great &#383;tanding Bowles for the Chri&#383;tening Guifts: Then foure Noblemen bearing a Canopy, vnder which the Dutche&#383;&#383;e of Norfolke, Godmother, bearing the Childe richly habited in a Mantle, &amp;c. Traine borne by a Lady: Then followes the Marchione&#383;&#383;e Dor&#383;et, the other Godmother, and Ladies. The Troope pa&#383;&#383;e once about the Stage, and Garter &#383;peakes.</stagedir>

<speech>
<speaker>Gart.</speaker>
<line>Heauen</line>
<line>From thy endle&#383;&#383;e goodne&#383;&#383;e, &#383;end pro&#383;perous life,</line>
<line>Long, and euer happie, to the high and Mighty</line>
<line>Prince&#383;&#383;e of England <nameref>Elizabeth</nameref>.</line>
</speech>

<stagedir>Flouri&#383;h. Enter King and Guard.</stagedir>

<speech>
<speaker>Cran.</speaker>
<line>And to your Royall Grace, &amp; the good Queen,</line>
<line>My Noble Partners, and my &#383;elfe thus pray</line>
<line>All comfort, ioy in this mo&#383;t gracious Lady,</line>
<line>Heauen euer laid vp to make Parents happy,</line>
<line>May hourely fall vpon ye.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Thanke you good Lord Archbi&#383;hop:</line>
<line>What is her Name?</line>
</speech>

<speech>
<speaker>Cran.</speaker>
<line><nameref>Elizabeth</nameref>.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Stand vp Lord,</line>
<line>With this Ki&#383;&#383;e, take my Ble&#383;&#383;ing: God prote&#392;t thee,</line>
<line>Into who&#383;e hand, I giue thy Life.</line>
</speech>

<speech>
<speaker>Cran.</speaker>
<line><italic>Amen</italic>.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>My Noble Go&#383;&#383;ips, y&#8217;haue beene too Prodigall;</line>
<line>I thanke ye heartily: So &#383;hall this Lady,</line>
<line>When &#383;he ha&#8217;s &#383;o much Engli&#383;h.</line>
</speech>

<speech>
<speaker>Cran.</speaker>
<line>Let me &#383;peake Sir,</line>
<line>For Heauen now bids me; and the words I vtter,</line>
<line>Let none thinke Flattery; for they&#8217;l finde &#8217;em Truth.</line>
<line>This Royall Infant, Heauen &#383;till moue about her;</line>
<line>Though in her Cradle; yet now promi&#383;es</line>
<line>Vpon this Land a thou&#383;and thou&#383;and Ble&#383;&#383;ings,</line>
<line>Which Time &#383;hall bring to ripene&#383;&#383;e: She &#383;hall be,</line>
<line>(But few now liuing can behold that goodne&#383;&#383;e)</line>
<line>A Patterne to all Princes liuing with her,</line>
<line>And all that &#383;hall &#383;ucceed: <nameref>Saba</nameref> was neuer</line>
<line>More couetous of Wi&#383;edome, and faire Vertue</line>
<line>Then this pure Soule &#383;hall be. All Princely Graces</line>
<line>That mould vp &#383;uch a mighty Piece as this is,</line>
<line>With all the Vertues that attend the good,</line>
<line>Shall &#383;till be doubled on her. Truth &#383;hall Nur&#383;e her,</line>
<line>Holy and Heauenly thoughts &#383;till Coun&#383;ell her:</line>
<line>She &#383;hall be lou&#8217;d and fear&#8217;d. Her owne &#383;hall ble&#383;&#383;e her;</line>
<line>Her Foes &#383;hake like a Field of beaten Corne,</line>
<line>And hang their heads with &#383;orrow:</line>
<line>Good growes with her.</line>
<line>In her dayes, Euery Man &#383;hall eate in &#383;afety,</line>
<line>Vnder his owne Vine what he plants; and &#383;ing</line>
<line>The merry Songs of Peace to all his Neighbours.</line>
<line>God &#383;hall be truely knowne, and tho&#383;e about her,</line>
<line>From her &#383;hall read the perfe&#392;t way of Honour,</line>
<line>And by tho&#383;e claime their greatne&#383;&#383;e; not by Blood.</line>
<line>Nor &#383;hall this peace &#383;leepe with her: But as when</line>
<line>The Bird of Wonder dyes, the Mayden Phoenix,</line>
<line>Her A&#383;hes new create another Heyre,</line>
<line>As great in admiration as her &#383;elfe.</line>
<line>So &#383;hall &#383;he leaue her Ble&#383;&#383;edne&#383;&#383;e to One,</line>
<line>(When Heauen &#383;hal call her from this clowd of darknes)</line>
<line>Who, from the &#383;acred A&#383;hes of her Honour</line>
<line>Shall Star-like ri&#383;e, as great in fame as &#383;he was,</line>
<line>And &#383;o &#383;tand fix&#8217;d. Peace, Plenty, Loue, Truth, Terror,</line>
<line>That were the Seruants to this cho&#383;en Infant,</line>
<line>Shall then be his, and like a Vine grow to him;</line>
<line>Where euer the bright Sunne of Heauen &#383;hall &#383;hine,</line>
<line>His Honour, and the greatne&#383;&#383;e of his Name,</line>
<line>Shall be, and make new Nations. He &#383;hall flouri&#383;h,</line>
<line>And like a Mountaine Cedar, reach his branches,</line>
<line>To all the Plaines about him: Our Childrens Children</line>
<line>Shall &#383;ee this, and ble&#383;&#383;e Heauen.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Thou &#383;peake&#383;t wonders.</line>
</speech>

<speech>
<speaker>Cran.</speaker>
<line>She &#383;hall be to the happine&#383;&#383;e of England,</line>
<line>An aged Prince&#383;&#383;e; many dayes &#383;hall &#383;ee her,</line>
<line>And yet no day without a deed to Crowne it.</line>
<line>Would I had knowne no more: But &#383;he mu&#383;t dye,</line>
<line>She mu&#383;t, the Saints mu&#383;t haue her; yet a Virgin,</line>
<line>A mo&#383;t vn&#383;potted Lilly &#383;hall &#383;he pa&#383;&#383;e</line>
<line>To th&#8217; ground, and all the World &#383;hall mourne her.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>O Lord Archbi&#383;hop</line>
<line>Thou ha&#383;t made me now a man, neuer before</line>
<line>This happy Child, did I get any thing.</line>
<line>This Oracle of comfort, ha&#8217;s &#383;o pleas&#8217;d me,</line>
<line>That when I am in Heauen, I &#383;hall de&#383;ire</line>
<line>To &#383;ee what this Child does, and prai&#383;e my Maker.</line>
<line>I thanke ye all. To you my good Lord Maior,</line>
<line>And you good Brethren, I am much beholding:</line>
<line>I haue receiu&#8217;d much Honour by your pre&#383;ence,</line>
<line>And ye &#383;hall find me thankfull. Lead the way Lords,</line>
<line>Ye mu&#383;t all &#383;ee the Queene, and &#383;he mu&#383;t thanke ye,</line>
<line>She will be &#383;icke els. This day, no man thinke</line>
<line>&#8217;Has bu&#383;ine&#383;&#383;e at his hou&#383;e; for all &#383;hall &#383;tay:</line>
<line>This Little-One &#383;hall make it Holy-day.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<epilogue>
<epiloguetitle>The Epilogve.</epiloguetitle>
<line>Tis ten to one, this Play can neuer plea&#383;e</line>
<line>All that are heere: Some come to take their ea&#383;e,</line>
<line>And &#383;leepe an A&#392;t or two; but tho&#383;e we feare</line>
<line>W&#8217;haue frighted with our Trumpets: &#383;o &#8217;tis cleare,</line>
<line>They&#8217;l &#383;ay tis naught. Others to heare the City</line>
<line>Abus&#8217;d extreamly, and to cry that&#8217;s witty,</line>
<line>Which wee haue not done neither; that I feare</line>
<line>All the expe&#392;ted good w&#8217;are like to heare.</line>
<line>For this Play at this time, is onely in</line>
<line>The mercifull con&#383;tru&#392;tion of good women,</line>
<line>For &#383;uch a one we &#383;hew&#8217;d &#8217;em: If they &#383;mile,</line>
<line>And &#383;ay twill doe; I know within a while,</line>
<line>All the be&#383;t men are ours; for &#8217;tis ill hap,</line>
<line>If they hold, when their Ladies bid &#8217;em clap.</line>
</epilogue>

<finis>
<finistitle>FINIS.</finistitle>
</finis>


<authordetails>
<author>PlayShakespeare.com</author>
<authorurl>http://www.playshakespeare.com</authorurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/about-us</termsurl>
</authordetails>
</play>
