<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-folio" unique="julius-caesar">
<title short="Julius Caesar">THE TRAGEDIE OF IVLIVS C&#198;SAR.</title>
<playwright>William Shakespeare</playwright>
<edition>First Folio of 1623</edition>

<act>
<acttitle>A&#392;tus Primus. Sc&#339;na Prima.</acttitle>
<scene>

<stagedir>Enter Flauius, Murellus, and certaine Commoners ouer the Stage.</stagedir>

<speech>
<speaker>Flauius.</speaker>
<line>Hence: home you idle Creatures, get you home:</line>
<line>Is this a Holiday? What, know you not</line>
<line>(Being Mechanicall) you ought not walke</line>
<line>Vpon a labouring day, without the &#383;igne</line>
<line>Of your Profe&#383;&#383;ion? Speake, what Trade art thou?</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>Why Sir, a Carpenter.</line>
</speech>

<speech>
<speaker>Mur.</speaker>
<line>Where is thy Leather Apron, and thy Rule?</line>
<line>What do&#383;t thou with thy be&#383;t Apparrell on?</line>
<line>You &#383;ir, what Trade are you?</line>
</speech>

<speech>
<speaker>Cobl.</speaker>
<line>Truely Sir, in re&#383;pe&#392;t of a &#64257;ne Workman, I am</line>
<line>but as you would &#383;ay, a Cobler.</line>
</speech>

<speech>
<speaker>Mur.</speaker>
<line>But what Trade art thou? An&#383;wer me dire&#392;tly.</line>
</speech>

<speech>
<speaker>Cob.</speaker>
<line>A Trade Sir, that I hope I may v&#383;e, with a &#383;afe</line>
<line>Con&#383;cience, which is indeed Sir, a Mender of bad &#383;oules.</line>
</speech>

<speech>
<speaker>Fla.</speaker>
<line>What Trade thou knaue? Thou naughty knaue,</line>
<line>what Trade?</line>
</speech>

<speech>
<speaker>Cobl.</speaker>
<line>Nay I be&#383;eech you Sir, be not out with me: yet</line>
<line>if you be out Sir, I can mend you.</line>
</speech>

<speech>
<speaker>Mur.</speaker>
<line>What mean&#8217;&#383;t thou by that? Mend mee, thou</line>
<line>&#383;awcy Fellow?</line>
</speech>

<speech>
<speaker>Cob.</speaker>
<line>Why &#383;ir, Cobble you.</line>
</speech>

<speech>
<speaker>Fla.</speaker>
<line>Thou art a Cobler, art thou?</line>
</speech>

<speech>
<speaker>Cob.</speaker>
<line>Truly &#383;ir, all that I liue by, is with the Aule: I</line>
<line>meddle with no Trade&#383;mans matters, nor womens mat-</line>
<line>ters; but withal I am indeed Sir, a Surgeon to old &#383;hooes:</line>
<line>when they are in great danger, I recouer them. As pro-</line>
<line>per men as euer trod vpon Neats Leather, haue gone vp-</line>
<line>on my handy-worke.</line>
</speech>

<speech>
<speaker>Fla.</speaker>
<line>But wherefore art not in thy Shop to day?</line>
<line>Why do&#8217;&#383;t thou leade the&#383;e men about the &#383;treets?</line>
</speech>

<speech>
<speaker>Cob.</speaker>
<line>Truly &#383;ir, to weare out their &#383;hooes, to get my</line>
<line>&#383;elfe into more worke. But indeede &#383;ir, we make Holy-</line>
<line>day to &#383;ee <nameref>C&#230;&#383;ar</nameref>, and to reioyce in his Triumph.</line>
</speech>

<speech>
<speaker>Mur.</speaker>
<line>Wherefore reioyce?</line>
<line>What Conque&#383;t brings he home?</line>
<line>What Tributaries follow him to Rome,</line>
<line>To grace in Captiue bonds his Chariot Wheeles?</line>
<line>You Blockes, you &#383;tones, you wor&#383;e then &#383;en&#383;le&#383;&#383;e things:</line>
<line>O you hard hearts, you cruell men of Rome,</line>
<line>Knew you not <nameref>Pompey</nameref> many a time and oft?</line>
<line>Haue you climb&#8217;d vp to Walles and Battlements,</line>
<line>To Towres and Windowes? Yea, to Chimney tops,</line>
<line>Your Infants in your Armes, and there haue &#383;ate</line>
<line>The liue-long day, with patient expe&#392;tation,</line>
<line>To &#383;ee great <nameref>Pompey</nameref> pa&#383;&#383;e the &#383;treets of Rome:</line>
<line>And when you &#383;aw his Chariot but appeare,</line>
<line>Haue you not made an Vniuer&#383;all &#383;hout,</line>
<line>That Tyber trembled vnderneath her bankes</line>
<line>To heare the replication of your &#383;ounds,</line>
<line>Made in her Concaue Shores?</line>
<line>And do you now put on your be&#383;t attyre?</line>
<line>And do you now cull out a Holyday?</line>
<line>And do you now &#383;trew Flowers in his way,</line>
<line>That comes in Triumph ouer <nameref>Pompeyes</nameref> blood?</line>
<line>Be gone,</line>
<line>Runne to your hou&#383;es, fall vpon your knees,</line>
<line>Pray to the Gods to intermit the plague</line>
<line>That needs mu&#383;t light on this Ingratitude.</line>
</speech>

<speech>
<speaker>Fla.</speaker>
<line>Go, go, good Countrymen, and for this fault</line>
<line>A&#383;&#383;emble all the poore men of your &#383;ort;</line>
<line>Draw them to Tyber bankes, and weepe your teares</line>
<line>Into the Channell, till the lowe&#383;t &#383;treame</line>
<line>Do ki&#383;&#383;e the mo&#383;t exalted Shores of all.</line>
<line><stagedir>Exeunt all the Commoners.</stagedir></line>
<line>See where their ba&#383;e&#383;t mettle be not mou&#8217;d,</line>
<line>They vani&#383;h tongue-tyed in their guiltine&#383;&#383;e:</line>
<line>Go you downe that way towards the Capitoll,</line>
<line>This way will I: Di&#383;robe the Images,</line>
<line>If you do &#64257;nde them deckt with Ceremonies.</line>
</speech>

<speech>
<speaker>Mur.</speaker>
<line>May we do &#383;o?</line>
<line>You know it is the Fea&#383;t of Lupercall.</line>
</speech>

<speech>
<speaker>Fla.</speaker>
<line>It is no matter, let no Images</line>
<line>Be hung with <nameref>C&#230;&#383;ars</nameref> Trophees: Ile about,</line>
<line>And driue away the Vulgar from the &#383;treets;</line>
<line>So do you too, where you perceiue them thicke.</line>
<line>The&#383;e growing Feathers, pluckt from <nameref>C&#230;&#383;ars</nameref> wing,</line>
<line>Will make him &#64258;ye an ordinary pitch,</line>
<line>Who el&#383;e would &#383;oare aboue the view of men,</line>
<line>And keepe vs all in &#383;eruile fearefulne&#383;&#383;e.</line>
</speech>

<stagedir>Exeunt</stagedir>

<stagedir>Enter C&#230;&#383;ar, Antony for the Cour&#383;e, Calphurnia, Portia, Decius, Cicero, Brutus, Ca&#383;&#383;ius, Caska, a Sooth&#383;ayer: after them Murellus and Flauius.</stagedir>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line><nameref>Calphurnia</nameref>.</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>Peace ho, <nameref>C&#230;&#383;ar</nameref> &#383;peakes.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line><nameref>Calphurnia</nameref>.</line>
</speech>

<speech>
<speaker>Calp.</speaker>
<line>Heere my Lord.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>Stand you dire&#392;tly in <nameref>Antonio&#8217;s</nameref> way,</line>
<line>When he doth run his cour&#383;e. <nameref>Antonio</nameref>.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line><nameref>C&#230;&#383;ar</nameref>, my Lord.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>Forget not in your &#383;peed <nameref>Antonio</nameref>,</line>
<line>To touch <nameref>Calphurnia</nameref>: for our Elders &#383;ay,</line>
<line>The Barren touched in this holy chace,</line>
<line>Shake o&#64256; their &#383;terrile cur&#383;e.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I &#383;hall remember,</line>
<line>When <nameref>C&#230;&#383;ar</nameref> &#383;ayes, Do this; it is perform&#8217;d.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>Set on, and leaue no Ceremony out.</line>
</speech>

<speech>
<speaker>Sooth.</speaker>
<line><nameref>C&#230;&#383;ar</nameref>.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>Ha? Who calles?</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>Bid euery noy&#383;e be &#383;till: peace yet againe.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>Who is it in the pre&#383;&#383;e, that calles on me?</line>
<line>I heare a Tongue &#383;hriller then all the Mu&#383;icke</line>
<line>Cry, <nameref>C&#230;&#383;ar</nameref>: Speake, <nameref>C&#230;&#383;ar</nameref> is turn&#8217;d to heare.</line>
</speech>

<speech>
<speaker>Sooth.</speaker>
<line>Beware the Ides of March.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>What man is that?</line>
</speech>

<speech>
<speaker>Br.</speaker>
<line>A Sooth-&#383;ayer bids you beware the Ides of March</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>Set him before me, let me &#383;ee his face.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Fellow, come from the throng, look vpon <nameref>C&#230;&#383;ar</nameref>.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>What &#383;ay&#383;t thou to me now? Speak once againe,</line>
</speech>

<speech>
<speaker>Sooth.</speaker>
<line>Beware the Ides of March.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>He is a Dreamer, let vs leaue him: Pa&#383;&#383;e.</line>
</speech>

<stagedir>Sennet. Exeunt. Manet Brut. &amp; Ca&#383;&#383;.</stagedir>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Will you go &#383;ee the order of the cour&#383;e?</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>Not I.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>I pray you do.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>I am not Game&#383;om: I do lacke &#383;ome part</line>
<line>Of that quicke Spirit that is in <nameref>Antony</nameref>:</line>
<line>Let me not hinder <nameref>Ca&#383;&#383;ius</nameref> your de&#383;ires;</line>
<line>Ile leaue you.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line><nameref>Brutus</nameref>, I do ob&#383;erue you now of late:</line>
<line>I haue not from your eyes, that gentlene&#383;&#383;e</line>
<line>And &#383;hew of Loue, as I was wont to haue:</line>
<line>You beare too &#383;tubborne, and too &#383;trange a hand</line>
<line>Ouer your Friend, that loues you.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line><nameref>Ca&#383;&#383;ius</nameref>,</line>
<line>Be not deceiu&#8217;d: If I haue veyl&#8217;d my looke,</line>
<line>I turne the trouble of my Countenance</line>
<line>Meerely vpon my &#383;elfe. Vexed I am</line>
<line>Of late, with pa&#383;&#383;ions of &#383;ome di&#64256;erence,</line>
<line>Conceptions onely proper to my &#383;elfe,</line>
<line>Which giue &#383;ome &#383;oyle (perhaps) to my Behauiours:</line>
<line>But let not therefore my good Friends be greeu&#8217;d</line>
<line>(Among which number <nameref>Ca&#383;&#383;ius</nameref> be you one)</line>
<line>Nor con&#383;true any further my negle&#392;t,</line>
<line>Then that poore <nameref>Brutus</nameref> with him&#383;elfe at warre,</line>
<line>Forgets the &#383;hewes of Loue to other men.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Then <nameref>Brutus</nameref>, I haue much mi&#383;took your pa&#383;&#383;ion,</line>
<line>By meanes whereof, this Bre&#383;t of mine hath buried</line>
<line>Thoughts of great value, worthy Cogitations.</line>
<line>Tell me good <nameref>Brutus</nameref>, Can you &#383;ee your face?</line>
</speech>

<speech>
<speaker>Brutus.</speaker>
<line>No <nameref>Ca&#383;&#383;ius</nameref>:</line>
<line>For the eye &#383;ees not it &#383;elfe but by re&#64258;e&#392;tion,</line>
<line>By &#383;ome other things.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;ius.</speaker>
<line>&#8217;Tis iu&#383;t,</line>
<line>And it is very much lamented <nameref>Brutus</nameref>,</line>
<line>That you haue no &#383;uch Mirrors, as will turne</line>
<line>Your hidden worthine&#383;&#383;e into your eye,</line>
<line>That you might &#383;ee your &#383;hadow:</line>
<line>I haue heard,</line>
<line>Where many of the be&#383;t re&#383;pe&#392;t in Rome,</line>
<line>(Except immortall <nameref>C&#230;&#383;ar</nameref>) &#383;peaking of <nameref>Brutus</nameref>,</line>
<line>And groaning vnderneath this Ages yoake,</line>
<line>Haue wi&#383;h&#8217;d, that Noble <nameref>Brutus</nameref> had his eyes.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Into what dangers, would you</line>
<line>Leade me <nameref>Ca&#383;&#383;ius</nameref>?</line>
<line>That you would haue me &#383;eeke into my &#383;elfe,</line>
<line>For that which is not in me?</line>
</speech>

<speech>
<speaker>Ca&#383;.</speaker>
<line>Therefore good <nameref>Brutus</nameref>, be prepar&#8217;d to heare:</line>
<line>And &#383;ince you know, you cannot &#383;ee your &#383;elfe</line>
<line>So well as by Re&#64258;e&#392;tion; I your Gla&#383;&#383;e,</line>
<line>Will mode&#383;tly di&#383;couer to your &#383;elfe</line>
<line>That of your &#383;elfe, which you yet know not of.</line>
<line>And be not iealous on me, gentle <nameref>Brutus</nameref>:</line>
<line>Were I a common Laughter, or did v&#383;e</line>
<line>To &#383;tale with ordinary Oathes my loue</line>
<line>To euery new Prote&#383;ter: if you know,</line>
<line>That I do fawne on men, and hugge them hard,</line>
<line>And after &#383;candall them: Or if you know,</line>
<line>That I profe&#383;&#383;e my &#383;elfe in Banquetting</line>
<line>To all the Rout, then hold me dangerous.</line>
</speech>

<stagedir>Flouri&#383;h, and Shout.</stagedir>

<speech>
<speaker>Bru.</speaker>
<line>What meanes this Showting?</line>
<line>I do feare, the People choo&#383;e <nameref>C&#230;&#383;ar</nameref></line>
<line>For their King.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>I, do you feare it?</line>
<line>Then mu&#383;t I thinke you would not haue it &#383;o.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>I would not <nameref>Ca&#383;&#383;ius</nameref>, yet I loue him well:</line>
<line>But wherefore do you hold me heere &#383;o long?</line>
<line>What is it, that you would impart to me?</line>
<line>If it be ought toward the generall good,</line>
<line>Set Honor in one eye, and Death i&#8217;th other,</line>
<line>And I will looke on both indi&#64256;erently:</line>
<line>For let the Gods &#383;o &#383;peed mee, as I loue</line>
<line>The name of Honor, more then I feare death.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>I know that vertue to be in you <nameref>Brutus</nameref>,</line>
<line>As well as I do know your outward fauour.</line>
<line>Well, Honor is the &#383;ubie&#392;t of my Story:</line>
<line>I cannot tell, what you and other men</line>
<line>Thinke of this life: But for my &#383;ingle &#383;elfe,</line>
<line>I had as liefe not be, as liue to be</line>
<line>In awe of &#383;uch a Thing, as I my &#383;elfe.</line>
<line>I was borne free as <nameref>C&#230;&#383;ar</nameref>, &#383;o were you,</line>
<line>We both haue fed as well, and we can both</line>
<line>Endure the Winters cold, as well as hee.</line>
<line>For once, vpon a Rawe and Gu&#383;tie day,</line>
<line>The troubled Tyber, cha&#64257;ng with her Shores,</line>
<line><nameref>C&#230;&#383;ar</nameref> &#383;aide to me, Dar&#8217;&#383;t thou <nameref>Ca&#383;&#383;ius</nameref> now</line>
<line>Leape in with me into this angry Flood,</line>
<line>And &#383;wim to yonder Point? Vpon the word,</line>
<line>Accoutred as I was, I plunged in,</line>
<line>And bad him follow: &#383;o indeed he did.</line>
<line>The Torrent roar&#8217;d, and we did bu&#64256;et it</line>
<line>With lu&#383;ty Sinewes, throwing it a&#383;ide,</line>
<line>And &#383;temming it with hearts of Controuer&#383;ie.</line>
<line>But ere we could arriue the Point propos&#8217;d,</line>
<line><nameref>C&#230;&#383;ar</nameref> cride, Helpe me <nameref>Ca&#383;&#383;ius</nameref>, or I &#383;inke.</line>
<line>I (as <nameref>&#198;neas</nameref>, our great Ance&#383;tor,</line>
<line>Did from the Flames of Troy, vpon his &#383;houlder</line>
<line>The old<nameref> Anchy&#383;es</nameref> beare) &#383;o, from the waues of Tyber</line>
<line>Did I the tyred <nameref>C&#230;&#383;ar</nameref>: And this Man,</line>
<line>Is now become a God, and <nameref>Ca&#383;&#383;ius</nameref> is</line>
<line>A wretched Creature, and mu&#383;t bend his body,</line>
<line>If <nameref>C&#230;&#383;ar</nameref> carele&#383;ly but nod on him.</line>
<line>He had a Feauer when he was in Spaine,</line>
<line>And when the Fit was on him, I did marke</line>
<line>How he did &#383;hake: Tis true, this God did &#383;hake,</line>
<line>His Coward lippes did from their colour &#64258;ye,</line>
<line>And that &#383;ame Eye, who&#383;e bend doth awe the World,</line>
<line>Did loo&#383;e his Lu&#383;tre: I did heare him grone:</line>
<line>I, and that Tongue of his, that bad the Romans</line>
<line>Marke him, and write his Speeches in their Bookes,</line>
<line>Alas, it cried, Giue me &#383;ome drinke <nameref>Titinius</nameref>,</line>
<line>As a &#383;icke Girle: Ye Gods, it doth amaze me,</line>
<line>A man of &#383;uch a feeble temper &#383;hould</line>
<line>So get the &#383;tart of the Maie&#383;ticke world,</line>
<line>And beare the Palme alone.</line>
</speech>

<stagedir>Shout. Flouri&#383;h.</stagedir>

<speech>
<speaker>Bru.</speaker>
<line>Another generall &#383;hout?</line>
<line>I do beleeue, that the&#383;e applau&#383;es are</line>
<line>For &#383;ome new Honors, that are heap&#8217;d on <nameref>C&#230;&#383;ar</nameref>.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Why man, he doth be&#383;tride the narrow world</line>
<line>Like a Colo&#383;&#383;us, and we petty men</line>
<line>Walke vnder his huge legges, and peepe about</line>
<line>To &#64257;nde our &#383;elues di&#383;honourable Graues.</line>
<line>Men at &#383;ometime, are Ma&#383;ters of their Fates.</line>
<line>The fault (deere <nameref>Brutus</nameref>) is not in our Starres,</line>
<line>But in our Selues, that we are vnderlings.</line>
<line><nameref>Brutus</nameref> and <nameref>C&#230;&#383;ar</nameref>: What &#383;hould be in that <nameref>C&#230;&#383;ar</nameref>?</line>
<line>Why &#383;hould that name be &#383;ounded more then yours</line>
<line>Write them together: Yours, is as faire a Name:</line>
<line>Sound them, it doth become the mouth a&#383;well:</line>
<line>Weigh them, it is as heauy: Coniure with &#8217;em,</line>
<line><nameref>Brutus</nameref> will &#383;tart a Spirit as &#383;oone as <nameref>C&#230;&#383;ar</nameref>.</line>
<line>Now in the names of all the Gods at once,</line>
<line>Vpon what meate doth this our <nameref>C&#230;&#383;ar</nameref> feede,</line>
<line>That he is growne &#383;o great? Age, thou art &#383;ham&#8217;d.</line>
<line>Rome, thou ha&#383;t lo&#383;t the breed of Noble Bloods.</line>
<line>When went there by an Age, &#383;ince the great Flood,</line>
<line>But it was fam&#8217;d with more then with one man?</line>
<line>When could they &#383;ay (till now) that talk&#8217;d of Rome,</line>
<line>That her wide Walkes incompa&#383;t but one man?</line>
<line>Now is it Rome indeed, and Roome enough</line>
<line>When there is in it but one onely man.</line>
<line>O! you and I, haue heard our Fathers &#383;ay,</line>
<line>There was a <nameref>Brutus</nameref> once, that would haue brook&#8217;d</line>
<line>Th&#8217; eternall Diuell to keepe his State in Rome,</line>
<line>As ea&#383;ily as a King.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>That you do loue me, I am nothing iealous:</line>
<line>What you would worke me too, I haue &#383;ome ayme:</line>
<line>How I haue thought of this, and of the&#383;e times</line>
<line>I &#383;hall recount heereafter. For this pre&#383;ent,</line>
<line>I would not &#383;o (with loue I might intreat you)</line>
<line>Be any further moou&#8217;d: What you haue &#383;aid,</line>
<line>I will con&#383;ider: what you haue to &#383;ay</line>
<line>I will with patience heare, and &#64257;nde a time</line>
<line>Both meete to heare, and an&#383;wer &#383;uch high things.</line>
<line>Till then, my Noble Friend, chew vpon this:</line>
<line><nameref>Brutus</nameref> had rather be a Villager,</line>
<line>Then to repute him&#383;elfe a Sonne of Rome</line>
<line>Vnder the&#383;e hard Conditions, as this time</line>
<line>Is like to lay vpon vs.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>I am glad that my weake words</line>
<line>Haue &#383;trucke but thus much &#383;hew of &#64257;re from <nameref>Brutus</nameref>,</line>
</speech>

<stagedir>Enter C&#230;&#383;ar and his Traine.</stagedir>

<speech>
<speaker>Bru.</speaker>
<line>The Games are done,</line>
<line>And <nameref>C&#230;&#383;ar</nameref> is returning.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>As they pa&#383;&#383;e by,</line>
<line>Plucke <nameref>Caska</nameref> by the Sleeue,</line>
<line>And he will (after his &#383;owre fa&#383;hion) tell you</line>
<line>What hath proceeded worthy note to day.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>I will do &#383;o: but looke you <nameref>Ca&#383;&#383;ius</nameref>,</line>
<line>The angry &#383;pot doth glow on <nameref>C&#230;&#383;ars</nameref> brow,</line>
<line>And all the re&#383;t, looke like a chidden Traine;</line>
<line><nameref>Calphurnia</nameref>&#8217;s Cheeke is pale, and <nameref>Cicero</nameref></line>
<line>Lookes with &#383;uch Ferret, and &#383;uch &#64257;ery eyes</line>
<line>As we haue &#383;eene him in the Capitoll</line>
<line>Being cro&#383;t in Conference, by &#383;ome Senators.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line><nameref>Caska</nameref> will tell vs what the matter is.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line><nameref>Antonio</nameref>.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line><nameref>C&#230;&#383;ar</nameref>.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>Let me haue men about me, that are fat,</line>
<line>Sleeke-headed men, and &#383;uch as &#383;leepe a-nights:</line>
<line>Yond <nameref>Ca&#383;&#383;ius</nameref> has a leane and hungry looke,</line>
<line>He thinkes too much: &#383;uch men are dangerous.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Feare him not <nameref>C&#230;&#383;ar</nameref>, he&#8217;s not dangerous,</line>
<line>He is a Noble Roman, and well giuen.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>Would he were fatter; But I feare him not:</line>
<line>Yet if my name were lyable to feare,</line>
<line>I do not know the man I &#383;hould auoyd</line>
<line>So &#383;oone as that &#383;pare <nameref>Ca&#383;&#383;ius</nameref>. He reades much,</line>
<line>He is a great Ob&#383;eruer, and he lookes</line>
<line>Quite through the Deeds of men. He loues no Playes,</line>
<line>As thou do&#383;t <nameref>Antony</nameref>: he heares no Mu&#383;icke;</line>
<line>Seldome he &#383;miles, and &#383;miles in &#383;uch a &#383;ort</line>
<line>As if he mock&#8217;d him&#383;elfe, and &#383;corn&#8217;d his &#383;pirit</line>
<line>That could be mou&#8217;d to &#383;mile at any thing.</line>
<line>Such men as he, be neuer at hearts ea&#383;e,</line>
<line>Whiles they behold a greater then them&#383;elues,</line>
<line>And therefore are they very dangerous.</line>
<line>I rather tell thee what is to be fear&#8217;d,</line>
<line>Then what I feare: for alwayes I am <nameref>C&#230;&#383;ar</nameref>.</line>
<line>Come on my right hand, for this eare is deafe,</line>
<line>And tell me truely, what thou think&#8217;&#383;t of him.</line>
</speech>

<stagedir>Sennit.</stagedir>

<stagedir>Exeunt C&#230;&#383;ar and his Traine.</stagedir>

<speech>
<speaker>Cask.</speaker>
<line>You pul&#8217;d me by the cloake, would you &#383;peake</line>
<line>with me?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>I <nameref>Caska</nameref>, tell vs what hath chanc&#8217;d to day</line>
<line>That <nameref>C&#230;&#383;ar</nameref> lookes &#383;o &#383;ad.</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>Why you were with him, were you not?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>I &#383;hould not then ask: <nameref>Caska</nameref> what had chanc&#8217;d.</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>Why there was a Crowne o&#64256;er&#8217;d him; &amp; being</line>
<line>o&#64256;er&#8217;d him, he put it by with the backe of his hand thus,</line>
<line>and then the people fell a &#383;houting.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>What was the &#383;econd noy&#383;e for?</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>Why for that too.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>They &#383;houted thrice: what was the la&#383;t cry for?</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>Why for that too.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Was the Crowne o&#64256;er&#8217;d him thrice?</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>I marry was&#8217;t, and hee put it by thrice, euerie</line>
<line>time gentler then other; and at euery putting by, mine</line>
<line>hone&#383;t Neighbors &#383;howted.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Who o&#64256;er&#8217;d him the Crowne?</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>Why <nameref>Antony</nameref>.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Tell vs the manner of it, gentle <nameref>Caska</nameref>.</line>
</speech>

<speech>
<speaker>Caska.</speaker>
<line>I can as well bee hang&#8217;d as tell the manner of</line>
<line>it: It was meere Foolerie, I did not marke it. I &#383;awe</line>
<line><nameref>Marke Antony</nameref> o&#64256;er him a Crowne, yet &#8217;twas not a</line>
<line>Crowne neyther, &#8217;twas one of the&#383;e Coronets: and as I</line>
<line>told you, hee put it by once: but for all that, to my thin-</line>
<line>king, he would faine haue had it. Then hee o&#64256;ered it to</line>
<line>him againe: then hee put it by againe: but to my think-</line>
<line>ing, he was very loath to lay his &#64257;ngers o&#64256; it. And then</line>
<line>he o&#64256;ered it the third time; hee put it the third time by,</line>
<line>and &#383;till as hee refus&#8217;d it, the rabblement howted, and</line>
<line>clapp&#8217;d their chopt hands, and threw vppe their &#383;weatie</line>
<line>Night-cappes, and vttered &#383;uch a deale of &#383;tinking</line>
<line>breath, becau&#383;e <nameref>C&#230;&#383;ar</nameref> refus&#8217;d the Crowne, that it had</line>
<line>(almo&#383;t) choaked <nameref>C&#230;&#383;ar</nameref>: for hee &#383;woonded, and fell</line>
<line>downe at it: And for mine owne part, I dur&#383;t not laugh,</line>
<line>for feare of opening my Lippes, and receyuing the bad</line>
<line>Ayre.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>But &#383;oft I pray you: what, did <nameref>C&#230;&#383;ar</nameref> &#383;wound?</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>He fell downe in the Market-place, and foam&#8217;d</line>
<line>at mouth, and was &#383;peechle&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>&#8217;Tis very like he hath the Falling &#383;ickne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>No, <nameref>C&#230;&#383;ar</nameref> hath it not: but you, and I,</line>
<line>And hone&#383;t <nameref>Caska</nameref>, we haue the Falling &#383;ickne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>I know not what you meane by that, but I am</line>
<line>&#383;ure <nameref>C&#230;&#383;ar</nameref> fell downe. If the tag-ragge people did not</line>
<line>clap him, and hi&#383;&#383;e him, according as he pleas&#8217;d, and di&#383;-</line>
<line>pleas&#8217;d them, as they v&#383;e to doe the Players in the Thea-</line>
<line>tre, I am no true man.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>What &#383;aid he, when he came vnto him&#383;elfe?</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>Marry, before he fell downe, when he perceiu&#8217;d</line>
<line>the common Heard was glad he refus&#8217;d the Crowne, he</line>
<line>pluckt me ope his Doublet, and o&#64256;er&#8217;d them his Throat</line>
<line>to cut: and I had beene a man of any Occupation, if I</line>
<line>would not haue taken him at a word, I would I might</line>
<line>goe to Hell among the Rogues, and &#383;o hee fell. When</line>
<line>he came to him&#383;elfe againe, hee &#383;aid, If hee had done, or</line>
<line>&#383;aid any thing ami&#383;&#383;e, he de&#383;ir&#8217;d their Wor&#383;hips to thinke</line>
<line>it was his in&#64257;rmitie. Three or foure Wenches where I</line>
<line>&#383;tood, cryed, Ala&#383;&#383;e good Soule, and forgaue him with</line>
<line>all their hearts: But there&#8217;s no heed to be taken of them;</line>
<line>if <nameref>C&#230;&#383;ar</nameref> had &#383;tab&#8217;d their Mothers, they would haue done</line>
<line>no le&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>And after that, he came thus &#383;ad away.</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>I.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Did <nameref>Cicero</nameref> &#383;ay any thing?</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>I, he &#383;poke Greeke.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>To what e&#64256;e&#392;t?</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>Nay, and I tell you that, Ile ne&#8217;re looke you</line>
<line>i&#8217;th&#8217; face againe. But tho&#383;e that vnder&#383;tood him, &#383;mil&#8217;d</line>
<line>at one another, and &#383;hooke their heads: but for mine</line>
<line>owne part, it was Greeke to me. I could tell you more</line>
<line>newes too: <nameref>Murrellus</nameref> and <nameref>Flauius</nameref>, for pulling Scar&#64256;es</line>
<line>o&#64256; <nameref>C&#230;&#383;ars</nameref> Images, are put to &#383;ilence. Fare you well.</line>
<line>There was more Foolerie yet, if I could remem-</line>
<line>ber it.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Will you &#383;uppe with me to Night, <nameref>Caska</nameref>?</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>No, I am promis&#8217;d forth.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Will you Dine with me to morrow?</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>I, if I be aliue, and your minde hold, and your</line>
<line>Dinner worth the eating.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Good, I will expe&#392;t you.</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>Doe &#383;o: farewell both.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Brut.</speaker>
<line>What a blunt fellow is this growne to be?</line>
<line>He was quick Mettle, when he went to Schoole.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>So is he now, in execution</line>
<line>Of any bold, or Noble Enterprize,</line>
<line>How-euer he puts on this tardie forme:</line>
<line>This Rudene&#383;&#383;e is a Sawce to his good Wit,</line>
<line>Which giues men &#383;tomacke to di&#383;ge&#383;t his words</line>
<line>With better Appetite.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>And &#383;o it is:</line>
<line>For this time I will leaue you:</line>
<line>To morrow, if you plea&#383;e to &#383;peake with me,</line>
<line>I will come home to you: or if you will,</line>
<line>Come home to me, and I will wait for you.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>I will doe &#383;o: till then, thinke of the World.</line>
<line><stagedir>Exit Brutus.</stagedir></line>
<line>Well <nameref>Brutus</nameref>, thou art Noble: yet I &#383;ee,</line>
<line>Thy Honorable Mettle may be wrought</line>
<line>From that it is di&#383;pos&#8217;d: therefore it is meet,</line>
<line>That Noble mindes keepe euer with their likes:</line>
<line>For who &#383;o &#64257;rme, that cannot be &#383;educ&#8217;d?</line>
<line><nameref>C&#230;&#383;ar</nameref> doth beare me hard, but he loues <nameref>Brutus</nameref>.</line>
<line>If I were <nameref>Brutus</nameref> now, and he were <nameref>Ca&#383;&#383;ius</nameref>,</line>
<line>He &#383;hould not humor me. I will this Night,</line>
<line>In &#383;euerall Hands, in at his Windowes throw,</line>
<line>As if they came from &#383;euerall Citizens,</line>
<line>Writings, all tending to the great opinion</line>
<line>That Rome holds of his Name: wherein ob&#383;curely</line>
<line><nameref>C&#230;&#383;ars</nameref> Ambition &#383;hall be glanced at.</line>
<line>And after this, let <nameref>C&#230;&#383;ar</nameref> &#383;eat him &#383;ure,</line>
<line>For wee will &#383;hake him, or wor&#383;e dayes endure.</line>
<line><stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Thunder, and Lightning. Enter Caska, and Cicero.</stagedir>

<speech>
<speaker>Cic.</speaker>
<line>Good euen, <nameref>Caska</nameref>: brought you <nameref>C&#230;&#383;ar</nameref> home?</line>
<line>Why are you breathle&#383;&#383;e, and why &#383;tare you &#383;o?</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>Are not you mou&#8217;d, when all the &#383;way of Earth</line>
<line>Shakes, like a thing vn&#64257;rme? O <nameref>Cicero</nameref>,</line>
<line>I haue &#383;eene Tempe&#383;ts, when the &#383;colding Winds</line>
<line>Haue riu&#8217;d the knottie Oakes, and I haue &#383;eene</line>
<line>Th&#8217; ambitious Ocean &#383;well, and rage, and foame,</line>
<line>To be exalted with the threatning Clouds:</line>
<line>But neuer till to Night, neuer till now,</line>
<line>Did I goe through a Tempe&#383;t-dropping-&#64257;re.</line>
<line>Eyther there is a Ciuill &#383;trife in Heauen,</line>
<line>Or el&#383;e the World, too &#383;awcie with the Gods,</line>
<line>Incen&#383;es them to &#383;end de&#383;tru&#392;tion.</line>
</speech>

<speech>
<speaker>Cic.</speaker>
<line>Why, &#383;aw you any thing more wonderfull?</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>A common &#383;laue, you know him well by &#383;ight,</line>
<line>Held vp his left Hand, which did &#64258;ame and burne</line>
<line>Like twentie Torches ioyn&#8217;d; and yet his Hand,</line>
<line>Not &#383;en&#383;ible of &#64257;re, remain&#8217;d vn&#383;corch&#8217;d.</line>
<line>Be&#383;ides, I ha&#8217; not &#383;ince put vp my Sword,</line>
<line>Again&#383;t the Capitoll I met a Lyon,</line>
<line>Who glaz&#8217;d vpon me, and went &#383;urly by,</line>
<line>Without annoying me. And there were drawne</line>
<line>Vpon a heape, a hundred ga&#383;tly Women,</line>
<line>Transformed with their feare, who &#383;wore, they &#383;aw</line>
<line>Men, all in &#64257;re, walke vp and downe the &#383;treetes.</line>
<line>And ye&#383;terday, the Bird of Night did &#383;it,</line>
<line>Euen at Noone-day, vpon the Market place,</line>
<line>Howting, and &#383;hreeking. When the&#383;e Prodigies</line>
<line>Doe &#383;o conioyntly meet, let not men &#383;ay,</line>
<line>The&#383;e are their Rea&#383;ons, they are Naturall:</line>
<line>For I beleeue, they are portentous things</line>
<line>Vnto the Clymate, that they point vpon.</line>
</speech>

<speech>
<speaker>Cic.</speaker>
<line>Indeed, it is a &#383;trange di&#383;po&#383;ed time:</line>
<line>But men may con&#383;true things after their fa&#383;hion,</line>
<line>Cleane from the purpo&#383;e of the things them&#383;elues.</line>
<line>Comes <nameref>C&#230;&#383;ar</nameref> to the Capitoll to morrow?</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>He doth: for he did bid <nameref>Antonio</nameref></line>
<line>Send word to you, he would be there to morrow.</line>
</speech>

<speech>
<speaker>Cic.</speaker>
<line>Good-night then, <nameref>Caska</nameref>:</line>
<line>This di&#383;turbed Skie is not to walke in.</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>Farewell <nameref>Cicero</nameref>.</line>
</speech>

<stagedir>Exit Cicero.</stagedir>

<stagedir>Enter Ca&#383;&#383;ius.</stagedir>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Who&#8217;s there?</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>A Romane.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line><nameref>Caska</nameref>, by your Voyce.</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>Your Eare is good.</line>
<line><nameref>Ca&#383;&#383;ius</nameref>, what Night is this?</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>A very plea&#383;ing Night to hone&#383;t men.</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>Who euer knew the Heauens menace &#383;o?</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Tho&#383;e that haue knowne the Earth &#383;o full of</line>
<line>faults.</line>
<line>For my part, I haue walk&#8217;d about the &#383;treets,</line>
<line>Submitting me vnto the perillous Night;</line>
<line>And thus vnbraced, <nameref>Caska</nameref>, as you &#383;ee,</line>
<line>Haue bar&#8217;d my Bo&#383;ome to the Thunder-&#383;tone:</line>
<line>And when the cro&#383;&#383;e blew Lightning &#383;eem&#8217;d to open</line>
<line>The Bre&#383;t of Heauen, I did pre&#383;ent my &#383;elfe</line>
<line>Euen in the ayme, and very &#64258;a&#383;h of it.</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>But wherefore did you &#383;o much tempt the Heauens?</line>
<line>It is the part of men, to feare and tremble,</line>
<line>When the mo&#383;t mightie Gods, by tokens &#383;end</line>
<line>Such dreadfull Heraulds, to a&#383;toni&#383;h vs.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>You are dull, <nameref>Caska</nameref>:</line>
<line>And tho&#383;e &#383;parkes of Life, that &#383;hould be in a Roman,</line>
<line>You doe want, or el&#383;e you v&#383;e not.</line>
<line>You looke pale, and gaze, and put on feare,</line>
<line>And ca&#383;t your &#383;elfe in wonder,</line>
<line>To &#383;ee the &#383;trange impatience of the Heauens:</line>
<line>But if you would con&#383;ider the true cau&#383;e,</line>
<line>Why all the&#383;e Fires, why all the&#383;e gliding Gho&#383;ts,</line>
<line>Why Birds and Bea&#383;ts, from qualitie and kinde,</line>
<line>Why Old men, Fooles, and Children calculate,</line>
<line>Why all the&#383;e things change from their Ordinance,</line>
<line>Their Natures, and pre-formed Faculties,</line>
<line>To mon&#383;trous qualitie; why you &#383;hall &#64257;nde,</line>
<line>That Heauen hath infus&#8217;d them with the&#383;e Spirits,</line>
<line>To make them In&#383;truments of feare, and warning,</line>
<line>Vnto &#383;ome mon&#383;trous State.</line>
<line>Now could I (<nameref>Caska</nameref>) name to thee a man,</line>
<line>Mo&#383;t like this dreadfull Night,</line>
<line>That Thunders, Lightens, opens Graues, and roares,</line>
<line>As doth the Lyon in the Capitoll:</line>
<line>A man no mightier then thy &#383;elfe, or me,</line>
<line>In per&#383;onall a&#392;tion; yet prodigious growne,</line>
<line>And fearefull, as the&#383;e &#383;trange eruptions are.</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>&#8217;Tis <nameref>C&#230;&#383;ar</nameref> that you meane:</line>
<line>Is it not, <nameref>Ca&#383;&#383;ius</nameref>?</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Let it be who it is: for Romans now</line>
<line>Haue Thewes, and Limbes, like to their Ance&#383;tors;</line>
<line>But woe the while, our Fathers mindes are dead,</line>
<line>And we are gouern&#8217;d with our Mothers &#383;pirits,</line>
<line>Our yoake, and &#383;u&#64256;erance, &#383;hew vs Womani&#383;h.</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>Indeed, they &#383;ay, the Senators to morrow</line>
<line>Meane to e&#383;tabli&#383;h <nameref>C&#230;&#383;ar</nameref> as a King:</line>
<line>And he &#383;hall weare his Crowne by Sea, and Land,</line>
<line>In euery place, &#383;aue here in Italy.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>I know where I will weare this Dagger then;</line>
<line><nameref>Ca&#383;&#383;ius</nameref> from Bondage will deliuer <nameref>Ca&#383;&#383;ius</nameref>:</line>
<line>Therein, yee Gods, you make the weake mo&#383;t &#383;trong;</line>
<line>Therein, yee Gods, you Tyrants doe defeat.</line>
<line>Nor Stonie Tower, nor Walls of beaten Bra&#383;&#383;e,</line>
<line>Nor ayre-le&#383;&#383;e Dungeon, nor &#383;trong Linkes of Iron,</line>
<line>Can be retentiue to the &#383;trength of &#383;pirit:</line>
<line>But Life being wearie of the&#383;e worldly Barres,</line>
<line>Neuer lacks power to di&#383;mi&#383;&#383;e it &#383;elfe.</line>
<line>If I know this, know all the World be&#383;ides,</line>
<line>That part of Tyrannie that I doe beare,</line>
<line>I can &#383;hake o&#64256; at plea&#383;ure.</line>
</speech>
<stagedir>Thunder &#383;till.</stagedir>

<speech>
<speaker>Cask.</speaker>
<line>So can I:</line>
<line>So euery Bond-man in his owne hand beares</line>
<line>The power to cancell his Captiuitie.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>And why &#383;hould <nameref>C&#230;&#383;ar</nameref> be a Tyrant then?</line>
<line>Poore man, I know he would not be a Wolfe,</line>
<line>But that he &#383;ees the Romans are but Sheepe:</line>
<line>He were no Lyon, were not Romans Hindes.</line>
<line>Tho&#383;e that with ha&#383;te will make a mightie &#64257;re,</line>
<line>Begin it with weake Strawes. What tra&#383;h is Rome?</line>
<line>What Rubbi&#383;h, and what O&#64256;all? when it &#383;erues</line>
<line>For the ba&#383;e matter, to illuminate</line>
<line>So vile a thing as <nameref>C&#230;&#383;ar</nameref>. But oh Griefe,</line>
<line>Where ha&#383;t thou led me? I (perhaps) &#383;peake this</line>
<line>Before a willing Bond-man: then I know</line>
<line>My an&#383;were mu&#383;t be made. But I am arm&#8217;d,</line>
<line>And dangers are to me indi&#64256;erent.</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>You &#383;peake to <nameref>Caska</nameref>, and to &#383;uch a man,</line>
<line>That is no &#64258;earing Tell-tale. Hold, my Hand:</line>
<line>Be fa&#392;tious for redre&#383;&#383;e of all the&#383;e Griefes,</line>
<line>And I will &#383;et this foot of mine as farre,</line>
<line>As who goes farthe&#383;t.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>There&#8217;s a Bargaine made.</line>
<line>Now know you, <nameref>Caska</nameref>, I haue mou&#8217;d already</line>
<line>Some certaine of the Noble&#383;t minded Romans</line>
<line>To vnder-goe, with me, an Enterprize,</line>
<line>Of Honorable dangerous con&#383;equence;</line>
<line>And I doe know by this, they &#383;tay for me</line>
<line>In <nameref>Pompeyes</nameref> Porch: for now this fearefull Night,</line>
<line>There is no &#383;tirre, or walking in the &#383;treetes;</line>
<line>And the Complexion of the Element</line>
<line>Is Fauors, like the Worke we haue in hand,</line>
<line>Mo&#383;t bloodie, &#64257;erie, and mo&#383;t terrible.</line>
</speech>

<stagedir>Enter Cinna.</stagedir>

<speech>
<speaker>Caska.</speaker>
<line>Stand clo&#383;e a while, for heere comes one in</line>
<line>ha&#383;te.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>&#8217;Tis <nameref>Cinna</nameref>, I doe know him by his Gate,</line>
<line>He is a friend. <nameref>Cinna</nameref>, where ha&#383;te you &#383;o?</line>
</speech>

<speech>
<speaker>Cinna.</speaker>
<line>To &#64257;nde out you: Who&#8217;s that, <nameref>Metellus</nameref></line>
<line><nameref>Cymber</nameref>?</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>No, it is <nameref>Caska</nameref>, one incorporate</line>
<line>To our Attempts. Am I not &#383;tay&#8217;d for, <nameref>Cinna</nameref>?</line>
</speech>

<speech>
<speaker>Cinna.</speaker>
<line>I am glad on&#8217;t.</line>
<line>What a fearefull Night is this?</line>
<line>There&#8217;s two or three of vs haue &#383;eene &#383;trange &#383;ights.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Am I not &#383;tay&#8217;d for? tell me.</line>
</speech>

<speech>
<speaker>Cinna.</speaker>
<line>Yes, you are. O <nameref>Ca&#383;&#383;ius</nameref>,</line>
<line>If you could but winne the Noble <nameref>Brutus</nameref></line>
<line>To our party &#8212;</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Be you content. Good <nameref>Cinna</nameref>, take this Paper,</line>
<line>And looke you lay it in the Pretors Chayre,</line>
<line>Where <nameref>Brutus</nameref> may but &#64257;nde it: and throw this</line>
<line>In at his Window; &#383;et this vp with Waxe</line>
<line>Vpon old <nameref>Brutus</nameref> Statue: all this done,</line>
<line>Repaire to <nameref>Pompeyes</nameref> Porch, where you &#383;hall &#64257;nde vs.</line>
<line>Is <nameref>Decius Brutus</nameref> and <nameref>Trebonius</nameref> there?</line>
</speech>

<speech>
<speaker>Cinna.</speaker>
<line>All, but <nameref>Metellus Cymber</nameref>, and hee&#8217;s gone</line>
<line>To &#383;eeke you at your hou&#383;e. Well, I will hie,</line>
<line>And &#383;o be&#383;tow the&#383;e Papers as you bad me.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>That done, repayre to <nameref>Pompeyes</nameref> Theater.</line>
<line><stagedir>Exit Cinna.</stagedir></line>
<line>Come <nameref>Caska</nameref>, you and I will yet, ere day,</line>
<line>See <nameref>Brutus</nameref> at his hou&#383;e: three parts of him</line>
<line>Is ours alreadie, and the man entire</line>
<line>Vpon the next encounter, yeelds him ours.</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>O, he &#383;its high in all the Peoples hearts:</line>
<line>And that which would appeare O&#64256;ence in vs,</line>
<line>His Countenance, like riche&#383;t Alchymie,</line>
<line>Will change to Vertue, and to Worthine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Him, and his worth, and our great need of him,</line>
<line>You haue right well conceited: let vs goe,</line>
<line>For it is after Mid-night, and ere day,</line>
<line>We will awake him, and be &#383;ure of him.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Secundus.</acttitle>
<scene>
<stagedir>Enter Brutus in his Orchard.</stagedir>

<speech>
<speaker>Brut.</speaker>
<line>What <nameref>Lucius</nameref>, hoe?</line>
<line>I cannot, by the progre&#383;&#383;e of the Starres,</line>
<line>Giue gue&#383;&#383;e how neere to day &#8212; <nameref>Lucius</nameref>, I &#383;ay?</line>
<line>I would it were my fault to &#383;leepe &#383;o &#383;oundly.</line>
<line>When <nameref>Lucius</nameref>, when? awake, I &#383;ay: what <nameref>Lucius</nameref>?</line>
</speech>

<stagedir>Enter Lucius.</stagedir>

<speech>
<speaker>Luc.</speaker>
<line>Call&#8217;d you, my Lord?</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>Get me a Tapor in my Study, <nameref>Lucius</nameref>:</line>
<line>When it is lighted, come and call me here.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>I will, my Lord.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Brut.</speaker>
<line>It mu&#383;t be by his death: and for my part,</line>
<line>I know no per&#383;onall cau&#383;e, to &#383;purne at him,</line>
<line>But for the generall. He would be crown&#8217;d:</line>
<line>How that might change his nature, there&#8217;s the que&#383;tion?</line>
<line>It is the bright day, that brings forth the Adder,</line>
<line>And that craues warie walking: Crowne him that,</line>
<line>And then I graunt we put a Sting in him,</line>
<line>That at his will he may doe danger with.</line>
<line>Th&#8217; abu&#383;e of Greatne&#383;&#383;e, is, when it dis-ioynes</line>
<line>Remor&#383;e from Power: And to &#383;peake truth of <nameref>C&#230;&#383;ar</nameref>,</line>
<line>I haue not knowne, when his A&#64256;e&#392;tions &#383;way&#8217;d</line>
<line>More then his Rea&#383;on. But &#8217;tis a common proofe,</line>
<line>That Lowlyne&#383;&#383;e is young Ambitions Ladder,</line>
<line>Whereto the Climber vpward turnes his Face:</line>
<line>But when he once attaines the vpmo&#383;t Round,</line>
<line>He then vnto the Ladder turnes his Backe,</line>
<line>Lookes in the Clouds, &#383;corning the ba&#383;e degrees</line>
<line>By which he did a&#383;cend: &#383;o <nameref>C&#230;&#383;ar</nameref> may;</line>
<line>Then lea&#383;t he may, preuent. And &#383;ince the Quarrell</line>
<line>Will beare no colour, for the thing he is,</line>
<line>Fa&#383;hion it thus; that what he is, augmented,</line>
<line>Would runne to the&#383;e, and the&#383;e extremities:</line>
<line>And therefore thinke him as a Serpents egge,</line>
<line>Which hatch&#8217;d, would as his kinde grow mi&#383;chieuous;</line>
<line>And kill him in the &#383;hell.</line>
</speech>

<stagedir>Enter Lucius.</stagedir>

<speech>
<speaker>Luc.</speaker>
<line>The Taper burneth in your Clo&#383;et, Sir:</line>
<line>Searching the Window for a Flint, I found</line>
<line>This Paper, thus &#383;eal&#8217;d vp, and I am &#383;ure</line>
<line>It did not lye there when I went to Bed.</line>
</speech>

<stagedir>Giues him the Letter.</stagedir>

<speech>
<speaker>Brut.</speaker>
<line>Get you to Bed againe, it is not day:</line>
<line>Is not to morrow (Boy) the &#64257;r&#383;t of March?</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>I know not, Sir.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>Looke in the Calender, and bring me word.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>I will, Sir.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Brut.</speaker>
<line>The exhalations, whizzing in the ayre,</line>
<line>Giue &#383;o much light, that I may reade by them.</line>
<line><stagedir>Opens the Letter, and reades.</stagedir></line>
<line><italic>Brutus thou &#383;leep&#8217;&#383;t; awake, and &#383;ee thy &#383;elfe:</italic></line>
<line><italic>Shall Rome, &amp;c. &#383;peake, &#383;trike, redre&#383;&#383;e.</italic></line>
<line><italic>Brutus, thou &#383;leep&#8217;&#383;t: awake.</italic></line>
<line>Such in&#383;tigations haue beene often dropt,</line>
<line>Where I haue tooke them vp:</line>
<line><italic>Shall Rome, &amp;c.</italic> Thus mu&#383;t I piece it out:</line>
<line>Shall Rome &#383;tand vnder one mans awe? What Rome?</line>
<line>My Ance&#383;tors did from the &#383;treetes of Rome</line>
<line>The <italic>Tarquin</italic> driue, when he was call&#8217;d a King.</line>
<line><italic>Speake, &#383;trike, redre&#383;&#383;e.</italic> Am I entreated</line>
<line>To &#383;peake, and &#383;trike? O Rome, I make thee promi&#383;e,</line>
<line>If the redre&#383;&#383;e will follow, thou receiue&#383;t</line>
<line>Thy full Petition at the hand of <nameref>Brutus</nameref>.</line>
</speech>

<stagedir>Enter Lucius.</stagedir>

<speech>
<speaker>Luc.</speaker>
<line>Sir, March is wa&#383;ted &#64257;fteene dayes.</line>
</speech>

<stagedir>Knocke within.</stagedir>

<speech>
<speaker>Brut.</speaker>
<line>&#8217;Tis good. Go to the Gate, &#383;ome body knocks:</line>
<line>Since <nameref>Ca&#383;&#383;ius</nameref> &#64257;r&#383;t did whet me again&#383;t <nameref>C&#230;&#383;ar</nameref>,</line>
<line>I haue not &#383;lept.</line>
<line>Betweene the a&#392;ting of a dreadfull thing,</line>
<line>And the &#64257;r&#383;t motion, all the <italic>Interim</italic> is</line>
<line>Like a <italic>Phanta&#383;ma</italic>, or a hideous Dreame:</line>
<line>The <italic>Genius</italic>, and the mortall In&#383;truments</line>
<line>Are then in councell; and the &#383;tate of a man,</line>
<line>Like to a little Kingdome, &#383;u&#64256;ers then</line>
<line>The nature of an In&#383;urre&#392;tion.</line>
</speech>

<stagedir>Enter Lucius.</stagedir>

<speech>
<speaker>Luc.</speaker>
<line>Sir, &#8217;tis your Brother <nameref>Ca&#383;&#383;ius</nameref> at the Doore,</line>
<line>Who doth de&#383;ire to &#383;ee you.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>Is he alone?</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>No, Sir, there are moe with him.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>Doe you know them?</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>No, Sir, their Hats are pluckt about their Eares,</line>
<line>And halfe their Faces buried in their Cloakes,</line>
<line>That by no meanes I may di&#383;couer them,</line>
<line>By any marke of fauour.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>Let &#8217;em enter:</line>
<line>They are the Fa&#392;tion. O Con&#383;piracie,</line>
<line>Sham&#8217;&#383;t thou to &#383;hew thy dang&#8217;rous Brow by Night,</line>
<line>When euills are mo&#383;t free? O then, by day</line>
<line>Where wilt thou &#64257;nde a Cauerne darke enough,</line>
<line>To maske thy mon&#383;trous Vi&#383;age? Seek none Con&#383;piracie,</line>
<line>Hide it in Smiles, and A&#64256;abilitie:</line>
<line>For if thou path thy natiue &#383;emblance on,</line>
<line>Not <italic>Erebus</italic> it &#383;elfe were dimme enough,</line>
<line>To hide thee from preuention.</line>
</speech>

<stagedir>Enter the Con&#383;pirators, Ca&#383;&#383;ius, Caska, Decius, Cinna, Metellus, and Trebonius.</stagedir>

<speech>
<speaker>Ca&#383;&#383;.</speaker>
<line>I thinke we are too bold vpon your Re&#383;t:</line>
<line>Good morrow <nameref>Brutus</nameref>, doe we trouble you?</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>I haue beene vp this howre, awake all Night:</line>
<line>Know I the&#383;e men, that come along with you?</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;.</speaker>
<line>Yes, euery man of them; and no man here</line>
<line>But honors you: and euery one doth wi&#383;h,</line>
<line>You had but that opinion of your &#383;elfe,</line>
<line>Which euery Noble Roman beares of you.</line>
<line>This is <nameref>Trebonius</nameref>.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>He is welcome hither.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;.</speaker>
<line>This, <nameref>Decius Brutus</nameref>.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>He is welcome too.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;.</speaker>
<line>This, <nameref>Caska</nameref>; this, <nameref>Cinna</nameref>; and this, <nameref>Metellus</nameref></line>
<line><nameref>Cymber</nameref>.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>They are all welcome.</line>
<line>What watchfull Cares doe interpo&#383;e them&#383;elues</line>
<line>Betwixt your Eyes, and Night?</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;</speaker>
<line>Shall I entreat a word?</line>
</speech>

<stagedir>They whi&#383;per.</stagedir>

<speech>
<speaker>Decius.</speaker>
<line>Here lyes the Ea&#383;t: doth not the Day breake</line>
<line>heere?</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Cin.</speaker>
<line>O pardon, Sir, it doth; and yon grey Lines,</line>
<line>That fret the Clouds, are Me&#383;&#383;engers of Day.</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>You &#383;hall confe&#383;&#383;e, that you are both deceiu&#8217;d:</line>
<line>Heere, as I point my Sword, the Sunne ari&#383;es,</line>
<line>Which is a great way growing on the South,</line>
<line>Weighing the youthfull Sea&#383;on of the yeare.</line>
<line>Some two moneths hence, vp higher toward the North</line>
<line>He &#64257;r&#383;t pre&#383;ents his &#64257;re, and the high Ea&#383;t</line>
<line>Stands as the Capitoll, dire&#392;tly heere.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Giue me your hands all ouer, one by one.</line>
</speech>

<speech>
<speaker>Ca&#383;.</speaker>
<line>And let vs &#383;weare our Re&#383;olution.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>No, not an Oath: if not the Face of men,</line>
<line>The &#383;u&#64256;erance of our Soules, the times Abu&#383;e;</line>
<line>If the&#383;e be Motiues weake, breake o&#64256; betimes,</line>
<line>And euery man hence, to his idle bed:</line>
<line>So let high-&#383;ighted-Tyranny range on,</line>
<line>Till each man drop by Lottery. But if the&#383;e</line>
<line>(As I am &#383;ure they do) beare &#64257;re enough</line>
<line>To kindle Cowards, and to &#383;teele with valour</line>
<line>The melting Spirits of women. Then Countrymen,</line>
<line>What neede we any &#383;purre, but our owne cau&#383;e</line>
<line>To pricke vs to redre&#383;&#383;e? What other Bond,</line>
<line>Then &#383;ecret Romans, that haue &#383;poke the word,</line>
<line>And will not palter? And what other Oath,</line>
<line>Then Hone&#383;ty to Hone&#383;ty ingag&#8217;d,</line>
<line>That this &#383;hall be, or we will fall for it.</line>
<line>Sweare Prie&#383;ts and Cowards, and men Cautelous</line>
<line>Old feeble Carrions, and &#383;uch &#383;u&#64256;ering Soules</line>
<line>That welcome wrongs: Vnto bad cau&#383;es, &#383;weare</line>
<line>Such Creatures as men doubt; but do not &#383;taine</line>
<line>The euen vertue of our Enterprize,</line>
<line>Nor th&#8217; in&#383;uppre&#383;&#383;iue Mettle of our Spirits,</line>
<line>To thinke, that or our Cau&#383;e, or our Performance</line>
<line>Did neede an Oath. When euery drop of blood</line>
<line>That euery Roman beares, and Nobly beares</line>
<line>Is guilty of a &#383;euerall Ba&#383;tardie,</line>
<line>If he do breake the &#383;malle&#383;t Particle</line>
<line>Of any promi&#383;e that hath pa&#383;t from him.</line>
</speech>

<speech>
<speaker>Ca&#383;.</speaker>
<line>But what of <nameref>Cicero</nameref>? Shall we &#383;ound him?</line>
<line>I thinke he will &#383;tand very &#383;trong with vs.</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>Let vs not leaue him out.</line>
</speech>

<speech>
<speaker>Cyn.</speaker>
<line>No, by no meanes.</line>
</speech>

<speech>
<speaker>Metel.</speaker>
<line>O let vs haue him, for his Siluer haires</line>
<line>Will purcha&#383;e vs a good opinion:</line>
<line>And buy mens voyces, to commend our deeds:</line>
<line>It &#383;hall be &#383;ayd, his iudgement rul&#8217;d our hands,</line>
<line>Our youths, and wildene&#383;&#383;e, &#383;hall no whit appeare,</line>
<line>But all be buried in his Grauity.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>O name him not; let vs not breake with him,</line>
<line>For he will neuer follow any thing</line>
<line>That other men begin.</line>
</speech>

<speech>
<speaker>Ca&#383;.</speaker>
<line>Then leaue him out.</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>Indeed, he is not &#64257;t.</line>
</speech>

<speech>
<speaker>Decius.</speaker>
<line>Shall no man el&#383;e be toucht, but onely <nameref>C&#230;&#383;ar</nameref>?</line>
</speech>

<speech>
<speaker>Ca&#383;.</speaker>
<line><nameref>Decius</nameref> well vrg&#8217;d: I thinke it is not meet,</line>
<line><nameref>Marke Antony</nameref>, &#383;o well belou&#8217;d of <nameref>C&#230;&#383;ar</nameref>,</line>
<line>Should out-liue <nameref>C&#230;&#383;ar</nameref>, we &#383;hall &#64257;nde of him</line>
<line>A &#383;hrew&#8217;d Contriuer. And you know, his meanes</line>
<line>If he improue them, may well &#383;tretch &#383;o farre</line>
<line>As to annoy vs all: which to preuent,</line>
<line>Let <nameref>Antony</nameref> and <nameref>C&#230;&#383;ar</nameref> fall together.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Our cour&#383;e will &#383;eeme too bloody, <nameref>Caius Ca&#383;sius</nameref>,</line>
<line>To cut the Head o&#64256;, and then hacke the Limbes:</line>
<line>Like Wrath in death, and Enuy afterwards:</line>
<line>For <nameref>Antony</nameref>, is but a Limbe of <nameref>C&#230;&#383;ar</nameref>.</line>
<line>Let&#8217;s be Sacri&#64257;cers, but not Butchers <nameref>Caius</nameref>:</line>
<line>We all &#383;tand vp again&#383;t the &#383;pirit of <nameref>C&#230;&#383;ar</nameref>,</line>
<line>And in the Spirit of men, there is no blood:</line>
<line>O that we then could come by <nameref>C&#230;&#383;ars</nameref> Spirit,</line>
<line>And not di&#383;member <nameref>C&#230;&#383;ar</nameref>! But (alas)</line>
<line><nameref>C&#230;&#383;ar</nameref> mu&#383;t bleed for it. And gentle Friends,</line>
<line>Let&#8217;s kill him Boldly, but not Wrathfully:</line>
<line>Let&#8217;s carue him, as a Di&#383;h &#64257;t for the Gods,</line>
<line>Not hew him as a Carka&#383;&#383;e &#64257;t for Hounds:</line>
<line>And let our Hearts, as &#383;ubtle Ma&#383;ters do,</line>
<line>Stirre vp their Seruants to an a&#392;te of Rage,</line>
<line>And after &#383;eeme to chide &#8217;em. This &#383;hall make</line>
<line>Our purpo&#383;e Nece&#383;&#383;ary, and not Enuious.</line>
<line>Which &#383;o appearing to the common eyes,</line>
<line>We &#383;hall be call&#8217;d Purgers, not Murderers.</line>
<line>And for <nameref>Marke Antony</nameref>, thinke not of him:</line>
<line>For he can do no more then <nameref>C&#230;&#383;ars</nameref> Arme,</line>
<line>When <nameref>C&#230;&#383;ars</nameref> head is o&#64256;.</line>
</speech>

<speech>
<speaker>Ca&#383;.</speaker>
<line>Yet I feare him,</line>
<line>For in the ingrafted loue he beares to <nameref>C&#230;&#383;ar</nameref>.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Alas, good <nameref>Ca&#383;sius</nameref>, do not thinke of him:</line>
<line>If he loue <nameref>C&#230;&#383;ar</nameref>, all that he can do</line>
<line>Is to him&#383;elfe; take thought, and dye for <nameref>C&#230;&#383;ar</nameref>,</line>
<line>And that were much he &#383;hould: for he is giuen</line>
<line>To &#383;ports, to wildene&#383;&#383;e, and much company.</line>
</speech>

<speech>
<speaker>Treb.</speaker>
<line>There is no feare in him; let him not dye,</line>
<line>For he will liue, and laugh at this heereafter.</line>
</speech>

<stagedir>Clocke &#383;trikes.</stagedir>

<speech>
<speaker>Bru.</speaker>
<line>Peace, count the Clocke.</line>
</speech>

<speech>
<speaker>Ca&#383;.</speaker>
<line>The Clocke hath &#383;tricken three.</line>
</speech>

<speech>
<speaker>Treb.</speaker>
<line>&#8217;Tis time to part.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;.</speaker>
<line>But it is doubtfull yet,</line>
<line>Whether <nameref>C&#230;&#383;ar</nameref> will come forth to day, or no:</line>
<line>For he is Super&#383;titious growne of late,</line>
<line>Quite from the maine Opinion he held once,</line>
<line>Of Fanta&#383;ie, of Dreames, and Ceremonies:</line>
<line>It may be, the&#383;e apparant Prodigies,</line>
<line>The vnaccu&#383;tom&#8217;d Terror of this night,</line>
<line>And the per&#383;wa&#383;ion of his Augurers,</line>
<line>May hold him from the Capitoll to day.</line>
</speech>

<speech>
<speaker>Decius.</speaker>
<line>Neuer feare that: If he be &#383;o re&#383;olu&#8217;d,</line>
<line>I can ore-&#383;way him: For he loues to heare,</line>
<line>That Vnicornes may be betray&#8217;d with Trees,</line>
<line>And Beares with Gla&#383;&#383;es, Elephants with Holes,</line>
<line>Lyons with Toyles, and men with Flatterers.</line>
<line>But, when I tell him, he hates Flatterers,</line>
<line>He &#383;ayes, he does; being then mo&#383;t &#64258;attered.</line>
<line>Let me worke:</line>
<line>For I can giue his humour the true bent;</line>
<line>And I will bring him to the Capitoll.</line>
</speech>

<speech>
<speaker>Ca&#383;.</speaker>
<line>Nay, we will all of vs, be there to fetch him.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>By the eight houre, is that the vttermo&#383;t?</line>
</speech>

<speech>
<speaker>Cin.</speaker>
<line>Be that the vttermo&#383;t, and faile not then.</line>
</speech>

<speech>
<speaker>Met.</speaker>
<line><nameref>Caius Ligarius</nameref> doth beare <nameref>C&#230;&#383;ar</nameref> hard,</line>
<line>Who rated him for &#383;peaking well of <nameref>Pompey</nameref>;</line>
<line>I wonder none of you haue thought of him.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Now good <nameref>Metellus</nameref> go along by him:</line>
<line>He loues me well, and I haue giuen him Rea&#383;ons,</line>
<line>Send him but hither, and Ile fa&#383;hion him.</line>
</speech>

<speech>
<speaker>Ca&#383;.</speaker>
<line>The morning comes vpon&#8217;s:</line>
<line>Wee&#8217;l leaue you <nameref>Brutus</nameref>,</line>
<line>And Friends di&#383;per&#383;e your &#383;elues; but all remember</line>
<line>What you haue &#383;aid, and &#383;hew your &#383;elues true Romans.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Good Gentlemen, looke fre&#383;h and merrily,</line>
<line>Let not our lookes put on our purpo&#383;es,</line>
<line>But beare it as our Roman A&#392;tors do,</line>
<line>With vntyr&#8217;d Spirits, and formall Con&#383;tancie,</line>
<line>And &#383;o good morrow to you euery one.</line>
<line><stagedir>Exeunt. Manet Brutus.</stagedir></line>
<line>Boy: <nameref>Lucius</nameref>: Fa&#383;t a&#383;leepe? It is no matter,</line>
<line>Enioy the hony-heauy-Dew of Slumber:</line>
<line>Thou ha&#383;t no Figures, nor no Fanta&#383;ies,</line>
<line>Which bu&#383;ie care drawes, in the braines of men;</line>
<line>Therefore thou &#383;leep&#8217;&#383;t &#383;o &#383;ound.</line>
</speech>

<stagedir>Enter Portia.</stagedir>

<speech>
<speaker>Por.</speaker>
<line><nameref>Brutus</nameref>, my Lord.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line><nameref>Portia</nameref>: What meane you? wherfore ri&#383;e you now?</line>
<line>It is not for your health, thus to commit</line>
<line>Your weake condition, to the raw cold morning.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Nor for yours neither. Y&#8217;haue vngently <nameref>Brutus</nameref></line>
<line>Stole from my bed: and ye&#383;ternight at Supper</line>
<line>You &#383;odainly aro&#383;e, and walk&#8217;d about,</line>
<line>Mu&#383;ing, and &#383;ighing, with your armes a-cro&#383;&#383;e</line>
<line>And when I ask&#8217;d you what the matter was,</line>
<line>You &#383;tar&#8217;d vpon me, with vngentle lookes.</line>
<line>I vrg&#8217;d you further, then you &#383;cratch&#8217;d your head,</line>
<line>And too impatiently &#383;tampt with your foote:</line>
<line>Yet I in&#383;i&#383;ted, yet you an&#383;wer&#8217;d not,</line>
<line>But with an angry wafter of your hand</line>
<line>Gaue &#383;igne for me to leaue you: So I did,</line>
<line>Fearing to &#383;trengthen that impatience</line>
<line>Which &#383;eem&#8217;d too much inkindled; and withall,</line>
<line>Hoping it was but an e&#64256;e&#392;t of Humor,</line>
<line>Which &#383;ometime hath his houre with euery man.</line>
<line>It will not let you eate, nor talke, nor &#383;leepe;</line>
<line>And could it worke &#383;o much vpon your &#383;hape,</line>
<line>As it hath much preuayl&#8217;d on your Condition,</line>
<line>I &#383;hould not know you <nameref>Brutus</nameref>. Deare my Lord,</line>
<line>Make me acquainted with your cau&#383;e of greefe.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>I am not well in health, and that is all.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line><nameref>Brutus</nameref> is wi&#383;e, and were he not in health,</line>
<line>He would embrace the meanes to come by it.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Why &#383;o I do: good <nameref>Portia</nameref> go to bed.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Is <nameref>Brutus</nameref> &#383;icke? And is it Phy&#383;icall</line>
<line>To walke vnbraced, and &#383;ucke vp the humours</line>
<line>Of the danke Morning? What, is <nameref>Brutus</nameref> &#383;icke?</line>
<line>And will he &#383;teale out of his whol&#383;ome bed</line>
<line>To dare the vile contagion of the Night?</line>
<line>And tempt the Rhewmy, and vnpurged Ayre,</line>
<line>To adde vnto his &#383;ickne&#383;&#383;e? No my <nameref>Brutus</nameref>,</line>
<line>You haue &#383;ome &#383;icke O&#64256;ence within your minde,</line>
<line>Which by the Right and Vertue of my place</line>
<line>I ought to know of: And vpon my knees,</line>
<line>I charme you, by my once commended Beauty,</line>
<line>By all your vowes of Loue, and that great Vow</line>
<line>Which did incorporate and make vs one,</line>
<line>That you vnfold to me, your &#383;elfe; your halfe</line>
<line>Why you are heauy: and what men to night</line>
<line>Haue had re&#383;ort to you: for heere haue beene</line>
<line>Some &#383;ixe or &#383;euen, who did hide their faces</line>
<line>Euen from darkne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Kneele not gentle <nameref>Portia</nameref>.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>I &#383;hould not neede, if you were gentle <nameref>Brutus</nameref>.</line>
<line>Within the Bond of Marriage, tell me <nameref>Brutus</nameref>,</line>
<line>Is it excepted, I &#383;hould know no Secrets</line>
<line>That appertaine to you? Am I your Selfe,</line>
<line>But as it were in &#383;ort, or limitation?</line>
<line>To keepe with you at Meales, comfort your Bed,</line>
<line>And talke to you &#383;ometimes? Dwell I but in the Suburbs</line>
<line>Of your good plea&#383;ure? If it be no more,</line>
<line><nameref>Portia</nameref> is <nameref>Brutus</nameref> Harlot, not his Wife.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>You are my true and honourable Wife,</line>
<line>As deere to me, as are the ruddy droppes</line>
<line>That vi&#383;it my &#383;ad heart.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>If this were true, then &#383;hould I know this &#383;ecret.</line>
<line>I graunt I am a Woman; but withall,</line>
<line>A Woman that Lord <nameref>Brutus</nameref> tooke to Wife:</line>
<line>I graunt I am a Woman; but withall,</line>
<line>A Woman well reputed: <nameref>Cato</nameref>&#8217;s Daughter.</line>
<line>Thinke you, I am no &#383;tronger then my Sex</line>
<line>Being &#383;o Father&#8217;d, and &#383;o Husbanded?</line>
<line>Tell me your Coun&#383;els, I will not di&#383;clo&#383;e &#8217;em:</line>
<line>I haue made &#383;trong proofe of my Con&#383;tancie,</line>
<line>Giuing my &#383;elfe a voluntary wound</line>
<line>Heere, in the Thigh: Can I beare that with patience,</line>
<line>And not my Husbands Secrets?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>O ye Gods!</line>
<line>Render me worthy of this Noble Wife. <stagedir>Knocke.</stagedir></line>
<line>Harke, harke, one knockes: <nameref>Portia</nameref> go in a while,</line>
<line>And by and by thy bo&#383;ome &#383;hall partake</line>
<line>The &#383;ecrets of my Heart.</line>
<line>All my engagements, I will con&#383;true to thee,</line>
<line>All the Charra&#392;tery of my &#383;ad browes:</line>
<line>Leaue me with ha&#383;t.</line>
<line><stagedir>Exit Portia.</stagedir></line>
<line><stagedir>Enter Lucius and Ligarius.</stagedir></line>
<line><nameref>Lucius</nameref>, who&#8217;s that knockes.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Heere is a &#383;icke man that would &#383;peak with you.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line><nameref>Caius Ligarius</nameref>, that <nameref>Metellus</nameref> &#383;pake of.</line>
<line>Boy, &#383;tand a&#383;ide. <nameref>Caius Ligarius</nameref>, how?</line>
</speech>

<speech>
<speaker>Cai.</speaker>
<line>Vouch&#383;afe good morrow from a feeble tongue.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>O what a time haue you cho&#383;e out braue <italic>Caius</italic></line>
<line>To weare a Kerchiefe? Would you were not &#383;icke.</line>
</speech>

<speech>
<speaker>Cai.</speaker>
<line>I am not &#383;icke, if <nameref>Brutus</nameref> haue in hand</line>
<line>Any exploit worthy the name of Honor.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Such an exploit haue I in hand <nameref>Ligarius</nameref>,</line>
<line>Had you a healthfull eare to heare of it.</line>
</speech>

<speech>
<speaker>Cai.</speaker>
<line>By all the Gods that Romans bow before,</line>
<line>I heere di&#383;card my &#383;ickne&#383;&#383;e. Soule of Rome,</line>
<line>Braue Sonne, deriu&#8217;d from Honourable Loines,</line>
<line>Thou like an Exorci&#383;t, ha&#383;t coniur&#8217;d vp</line>
<line>My morti&#64257;ed Spirit. Now bid me runne,</line>
<line>And I will &#383;triue with things impo&#383;&#383;ible,</line>
<line>Yea get the better of them. What&#8217;s to do?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>A peece of worke,</line>
<line>That will make &#383;icke men whole.</line>
</speech>

<speech>
<speaker>Cai.</speaker>
<line>But are not &#383;ome whole, that we mu&#383;t make &#383;icke?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>That mu&#383;t we al&#383;o. What it is my <italic>Caius</italic>,</line>
<line>I &#383;hall vnfold to thee, as we are going,</line>
<line>To whom it mu&#383;t be done.</line>
</speech>

<speech>
<speaker>Cai.</speaker>
<line>Set on your foote,</line>
<line>And with a heart new-&#64257;r&#8217;d, I follow you,</line>
<line>To do I know not what: but it &#383;u&#64259;ceth</line>
<line>That <nameref>Brutus</nameref> leads me on. <stagedir>Thunder.</stagedir></line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Follow me then.</line>
</speech>

<stagedir>Exeunt</stagedir>
<stagedir>Thunder &amp; Lightning.</stagedir>
<stagedir>Enter Iulius C&#230;&#383;ar in his Night-gowne.</stagedir>

<speech>
<speaker>C&#230;&#383;ar.</speaker>
<line>Nor Heauen, nor Earth,</line>
<line>Haue beene at peace to night:</line>
<line>Thrice hath <nameref>Calphurnia</nameref>, in her &#383;leepe cryed out,</line>
<line>Helpe, ho: They murther <nameref>C&#230;&#383;ar</nameref>. Who&#8217;s within?</line>
</speech>

<stagedir>Enter a Seruant.</stagedir>

<speech>
<speaker>Ser.</speaker>
<line>My Lord.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>Go bid the Prie&#383;ts do pre&#383;ent Sacri&#64257;ce,</line>
<line>And bring me their opinions of Succe&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>I will my Lord.</line>
</speech>

<stagedir>Exit</stagedir>

<stagedir>Enter Calphurnia.</stagedir>

<speech>
<speaker>Cal.</speaker>
<line>What mean you <nameref>C&#230;&#383;ar</nameref>? Think you to walk forth?</line>
<line>You &#383;hall not &#383;tirre out of your hou&#383;e to day.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line><nameref>C&#230;&#383;ar</nameref> &#383;hall forth; the things that threaten&#8217;d me,</line>
<line>Ne&#8217;re look&#8217;d but on my backe: When they &#383;hall &#383;ee</line>
<line>The face of <nameref>C&#230;&#383;ar</nameref>, they are vani&#383;hed.</line>
</speech>

<speech>
<speaker>Calp.</speaker>
<line><nameref>C&#230;&#383;ar</nameref>, I neuer &#383;tood on Ceremonies,</line>
<line>Yet now they fright me: There is one within,</line>
<line>Be&#383;ides the things that we haue heard and &#383;eene,</line>
<line>Recounts mo&#383;t horrid &#383;ights &#383;eene by the Watch.</line>
<line>A Lionne&#383;&#383;e hath whelped in the &#383;treets,</line>
<line>And Graues haue yawn&#8217;d, and yeelded vp their dead;</line>
<line>Fierce &#64257;ery Warriours &#64257;ght vpon the Clouds</line>
<line>In Rankes and Squadrons, and right forme of Warre</line>
<line>Which drizel&#8217;d blood vpon the Capitoll:</line>
<line>The noi&#383;e of Battell hurtled in the Ayre:</line>
<line>Hor&#383;&#383;es do neigh, and dying men did grone,</line>
<line>And Gho&#383;ts did &#383;hrieke and &#383;queale about the &#383;treets.</line>
<line>O <nameref>C&#230;&#383;ar</nameref>, the&#383;e things are beyond all v&#383;e,</line>
<line>And I do feare them.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>What can be auoyded</line>
<line>Who&#383;e end is purpos&#8217;d by the mighty Gods?</line>
<line>Yet <nameref>C&#230;&#383;ar</nameref> &#383;hall go forth: for the&#383;e Predi&#392;tions</line>
<line>Are to the world in generall, as to <nameref>C&#230;&#383;ar</nameref>.</line>
</speech>

<speech>
<speaker>Calp.</speaker>
<line>When Beggers dye, there are no Comets &#383;een,</line>
<line>The Heauens them&#383;elues blaze forth the death of Princes</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>Cowards dye many times before their deaths,</line>
<line>The valiant neuer ta&#383;te of death but once:</line>
<line>Of all the Wonders that I yet haue heard,</line>
<line>It &#383;eemes to me mo&#383;t &#383;trange that men &#383;hould feare,</line>
<line>Seeing that death, a nece&#383;&#383;ary end</line>
<line>Will come, when it will come.</line>
<line><stagedir>Enter a Seruant.</stagedir></line>
<line>What &#383;ay the Augurers?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>They would not haue you to &#383;tirre forth to day.</line>
<line>Plucking the intrailes of an O&#64256;ering forth,</line>
<line>They could not &#64257;nde a heart within the bea&#383;t.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>The Gods do this in &#383;hame of Cowardice:</line>
<line><nameref>C&#230;&#383;ar</nameref> &#383;hould be a Bea&#383;t without a heart</line>
<line>If he &#383;hould &#383;tay at home to day for feare:</line>
<line>No <nameref>C&#230;&#383;ar</nameref> &#383;hall not; Danger knowes full well</line>
<line>That <nameref>C&#230;&#383;ar</nameref> is more dangerous then he.</line>
<line>We heare two Lyons litter&#8217;d in one day,</line>
<line>And I the elder and more terrible,</line>
<line>And <nameref>C&#230;&#383;ar</nameref> &#383;hall go foorth.</line>
</speech>

<speech>
<speaker>Calp.</speaker>
<line>Alas my Lord,</line>
<line>Your wi&#383;edome is con&#383;um&#8217;d in con&#64257;dence:</line>
<line>Do not go forth to day: Call it my feare,</line>
<line>That keepes you in the hou&#383;e, and not your owne.</line>
<line>Wee&#8217;l &#383;end <nameref>Mark Antony</nameref> to the Senate hou&#383;e,</line>
<line>And he &#383;hall &#383;ay, you are not well to day:</line>
<line>Let me vpon my knee, preuaile in this.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line><nameref>Mark Antony</nameref> &#383;hall &#383;ay I am not well,</line>
<line>And for thy humor, I will &#383;tay at home.</line>
<line><stagedir>Enter Decius.</stagedir></line>
<line>Heere&#8217;s <nameref>Decius Brutus</nameref>, he &#383;hall tell them &#383;o.</line>
</speech>

<speech>
<speaker>Deci.</speaker>
<line><nameref>C&#230;&#383;ar</nameref>, all haile: Good morrow worthy <nameref>C&#230;&#383;ar</nameref>,</line>
<line>I come to fetch you to the Senate hou&#383;e.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>And you are come in very happy time,</line>
<line>To beare my greeting to the Senators,</line>
<line>And tell them that I will not come to day:</line>
<line>Cannot, is fal&#383;e: and that I dare not, fal&#383;er:</line>
<line>I will not come to day, tell them &#383;o <italic>Decius</italic>.</line>
</speech>

<speech>
<speaker>Calp.</speaker>
<line>Say he is &#383;icke.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>Shall <nameref>C&#230;&#383;ar</nameref> &#383;end a Lye?</line>
<line>Haue I in Conque&#383;t &#383;tretcht mine Arme &#383;o farre,</line>
<line>To be afear&#8217;d to tell Gray-beards the truth:</line>
<line><italic>Decius</italic>, go tell them, <nameref>C&#230;&#383;ar</nameref> will not come.</line>
</speech>

<speech>
<speaker>Deci.</speaker>
<line>Mo&#383;t mighty <nameref>C&#230;&#383;ar</nameref>, let me know &#383;ome cau&#383;e,</line>
<line>Le&#383;t I be laught at when I tell them &#383;o.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>The cau&#383;e is in my Will, I will not come,</line>
<line>That is enough to &#383;atis&#64257;e the Senate.</line>
<line>But for your priuate &#383;atisfa&#392;tion,</line>
<line>Becau&#383;e I loue you, I will let you know.</line>
<line><nameref>Calphurnia</nameref> heere my wife, &#383;tayes me at home:</line>
<line>She dreampt to night, &#383;he &#383;aw my Statue,</line>
<line>Which like a Fountaine, with an hundred &#383;pouts</line>
<line>Did run pure blood: and many lu&#383;ty Romans</line>
<line>Came &#383;miling, &amp; did bathe their hands in it:</line>
<line>And the&#383;e does &#383;he apply, for warnings and portents,</line>
<line>And euils imminent; and on her knee</line>
<line>Hath begg&#8217;d, that I will &#383;tay at home to day.</line>
</speech>

<speech>
<speaker>Deci.</speaker>
<line>This Dreame is all ami&#383;&#383;e interpreted,</line>
<line>It was a vi&#383;ion, faire and fortunate:</line>
<line>Your Statue &#383;pouting blood in many pipes,</line>
<line>In which &#383;o many &#383;miling Romans bath&#8217;d,</line>
<line>Signi&#64257;es, that from you great Rome &#383;hall &#383;ucke</line>
<line>Reuiuing blood, and that great men &#383;hall pre&#383;&#383;e</line>
<line>For Tin&#392;tures, Staines, Reliques, and Cogni&#383;ance.</line>
<line>This by <nameref>Calphurnia</nameref>&#8217;s Dreame is &#383;igni&#64257;ed.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>And this way haue you well expounded it.</line>
</speech>

<speech>
<speaker>Deci.</speaker>
<line>I haue, when you haue heard what I can &#383;ay:</line>
<line>And know it now, the Senate haue concluded</line>
<line>To giue this day, a Crowne to mighty <nameref>C&#230;&#383;ar</nameref>.</line>
<line>If you &#383;hall &#383;end them word you will not come,</line>
<line>Their mindes may change. Be&#383;ides, it were a mocke</line>
<line>Apt to be render&#8217;d, for &#383;ome one to &#383;ay,</line>
<line>Breake vp the Senate, till another time:</line>
<line>When <nameref>C&#230;&#383;ars</nameref> wife &#383;hall meete with better Dreames.</line>
<line>If <nameref>C&#230;&#383;ar</nameref> hide him&#383;elfe, &#383;hall they not whi&#383;per</line>
<line>Loe <nameref>C&#230;&#383;ar</nameref> is a&#64256;raid?</line>
<line>Pardon me <nameref>C&#230;&#383;ar</nameref>, for my deere deere loue</line>
<line>To your proceeding, bids me tell you this:</line>
<line>And rea&#383;on to my loue is liable.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>How fooli&#383;h do your fears &#383;eeme now <nameref>Calphurnia</nameref>?</line>
<line>I am a&#383;hamed I did yeeld to them.</line>
<line>Giue me my Robe, for I will go.</line>
<line><stagedir>Enter Brutus, Ligarius, Metellus, Caska, Trebonius, Cynna, and Publius.</stagedir></line>
<line>And looke where <nameref>Publius</nameref> is come to fetch me.</line>
</speech>

<speech>
<speaker>Pub.</speaker>
<line>Good morrow <nameref>C&#230;&#383;ar</nameref>.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>Welcome <nameref>Publius</nameref>.</line>
<line>What <nameref>Brutus</nameref>, are you &#383;tirr&#8217;d &#383;o earely too?</line>
<line>Good morrow <nameref>Caska</nameref>: <nameref>Caius Ligarius</nameref>,</line>
<line><nameref>C&#230;&#383;ar</nameref> was ne&#8217;re &#383;o much your enemy,</line>
<line>As that &#383;ame Ague which hath made you leane.</line>
<line>What is&#8217;t a Clocke?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line><nameref>C&#230;&#383;ar</nameref>, &#8217;tis &#383;trucken eight.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>I thanke you for your paines and curte&#383;ie.</line>
<line><stagedir>Enter Antony.</stagedir></line>
<line>See, <nameref>Antony</nameref> that Reuels long a-nights</line>
<line>Is notwith&#383;tanding vp. Good morrow <nameref>Antony</nameref>.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>So to mo&#383;t Noble <nameref>C&#230;&#383;ar</nameref>.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>Bid them prepare within:</line>
<line>I am too blame to be thus waited for.</line>
<line>Now <nameref>Cynna</nameref>, now <nameref>Metellus</nameref>: what <nameref>Trebonius</nameref>,</line>
<line>I haue an houres talke in &#383;tore for you:</line>
<line>Remember that you call on me to day:</line>
<line>Be neere me, that I may remember you.</line>
</speech>

<speech>
<speaker>Treb.</speaker>
<line><nameref>C&#230;&#383;ar</nameref> I will: and &#383;o neere will I be,</line>
<line>That your be&#383;t Friends &#383;hall wi&#383;h I had beene further.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>Good Friends go in, and ta&#383;te &#383;ome wine with me.</line>
<line>And we (like Friends) will &#383;traight way go together.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>That euery like is not the &#383;ame, O <nameref>C&#230;&#383;ar</nameref>,</line>
<line>The heart of <nameref>Brutus</nameref> earnes to thinke vpon.</line>
<line><stagedir>Exeunt</stagedir></line>
<stagedir>Enter Artemidorus.</stagedir>
<line><italic>C&#230;&#383;ar, beware of Brutus, take heede of Ca&#383;sius; come not</italic></line>
<line><italic>neere Caska, haue an eye to Cynna, tru&#383;t not Trebonius, marke</italic></line>
<line><italic>well Metellus Cymber, Decius Brutus loues thee not: Thou</italic></line>
<line><italic>ha&#383;t wrong&#8217;d Caius Ligarius. There is but one minde in all</italic></line>
<line><italic>the&#383;e men, and it is bent again&#383;t C&#230;&#383;ar: If thou bee&#383;t not Im-</italic></line>
<line><italic>mortall, looke about you: Security giues way to Con&#383;piracie.</italic></line>
<line><italic>The mighty Gods defend thee.</italic></line>
<line>Thy Louer, <nameref>Artemidorus</nameref>.</line>
<line>Heere will I &#383;tand, till <nameref>C&#230;&#383;ar</nameref> pa&#383;&#383;e along,</line>
<line>And as a Sutor will I giue him this:</line>
<line>My heart laments, that Vertue cannot liue</line>
<line>Out of the teeth of Emulation.</line>
<line>If thou reade this, O <nameref>C&#230;&#383;ar</nameref>, thou maye&#383;t liue;</line>
<line>If not, the Fates with Traitors do contriue.</line>
</speech>
<stagedir>Exit.</stagedir>
<stagedir>Enter Portia and Lucius.</stagedir>

<speech>
<speaker>Por.</speaker>
<line>I prythee Boy, run to the Senate-hou&#383;e,</line>
<line>Stay not to an&#383;wer me, but get thee gone.</line>
<line>Why doe&#383;t thou &#383;tay?</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>To know my errand Madam.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>I would haue had thee there and heere agen</line>
<line>Ere I can tell thee what thou &#383;hould&#8217;&#383;t do there:</line>
<line>O Con&#383;tancie, be &#383;trong vpon my &#383;ide,</line>
<line>Set a huge Mountaine &#8217;tweene my Heart and Tongue:</line>
<line>I haue a mans minde, but a womans might:</line>
<line>How hard it is for women to keepe coun&#383;ell.</line>
<line>Art thou heere yet?</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Madam, what &#383;hould I do?</line>
<line>Run to the Capitoll, and nothing el&#383;e?</line>
<line>And &#383;o returne to you, and nothing el&#383;e?</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Yes, bring me word Boy, if thy Lord look well,</line>
<line>For he went &#383;ickly forth: and take good note</line>
<line>What <nameref>C&#230;&#383;ar</nameref> doth, what Sutors pre&#383;&#383;e to him.</line>
<line>Hearke Boy, what noy&#383;e is that?</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>I heare none Madam.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Prythee li&#383;ten well:</line>
<line>I heard a bu&#383;sling Rumor like a Fray,</line>
<line>And the winde brings it from the Capitoll.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Sooth Madam, I heare nothing.</line>
</speech>

<stagedir>Enter the Sooth&#383;ayer.</stagedir>

<speech>
<speaker>Por.</speaker>
<line>Come hither Fellow, which way ha&#383;t thou bin?</line>
</speech>

<speech>
<speaker>Sooth.</speaker>
<line>At mine owne hou&#383;e, good Lady.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>What is&#8217;t a clocke?</line>
</speech>

<speech>
<speaker>Sooth.</speaker>
<line>About the ninth houre Lady.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Is <nameref>C&#230;&#383;ar</nameref> yet gone to the Capitoll?</line>
</speech>

<speech>
<speaker>Sooth.</speaker>
<line>Madam not yet, I go to take my &#383;tand,</line>
<line>To &#383;ee him pa&#383;&#383;e on to the Capitoll.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Thou ha&#383;t &#383;ome &#383;uite to <nameref>C&#230;&#383;ar</nameref>, ha&#383;t thou not?</line>
</speech>

<speech>
<speaker>Sooth.</speaker>
<line>That I haue Lady, if it will plea&#383;e <nameref>C&#230;&#383;ar</nameref></line>
<line>To be &#383;o good to <nameref>C&#230;&#383;ar</nameref>, as to heare me:</line>
<line>I &#383;hall be&#383;eech him to befriend him&#383;elfe.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Why know&#8217;&#383;t thou any harme&#8217;s intended to-</line>
<line>wards him?</line>
</speech>

<speech>
<speaker>Sooth.</speaker>
<line>None that I know will be,</line>
<line>Much that I feare may chance:</line>
<line>Good morrow to you: heere the &#383;treet is narrow:</line>
<line>The throng that followes <nameref>C&#230;&#383;ar</nameref> at the heeles,</line>
<line>Of Senators, of Pr&#230;tors, common Sutors,</line>
<line>Will crowd a feeble man (almo&#383;t) to death:</line>
<line>Ile get me to a place more voyd, and there</line>
<line>Speake to great <nameref>C&#230;&#383;ar</nameref> as he comes along.</line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>Por.</speaker>
<line>I mu&#383;t go in:</line>
<line>Aye me! How weake a thing</line>
<line>The heart of woman is? O <nameref>Brutus</nameref>,</line>
<line>The Heauens &#383;peede thee in thine enterprize.</line>
<line>Sure the Boy heard me: <nameref>Brutus</nameref> hath a &#383;uite</line>
<line>That <nameref>C&#230;&#383;ar</nameref> will not grant. O, I grow faint:</line>
<line>Run <nameref>Lucius</nameref>, and commend me to my Lord,</line>
<line>Say I am merry; Come to me againe,</line>
<line>And bring me word what he doth &#383;ay to thee.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Tertius.</acttitle>
<scene>
<stagedir>Flouri&#383;h.</stagedir>
<stagedir>Enter C&#230;&#383;ar, Brutus, Ca&#383;&#383;ius, Caska, Decius, Metellus, Trebonius, Cynna, Antony, Lepidus, Artimedorus, Publius, and the Sooth&#383;ayer.</stagedir>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>The Ides of March are come.</line>
</speech>

<speech>
<speaker>Sooth.</speaker>
<line>I <nameref>C&#230;&#383;ar</nameref>, but not gone.</line>
</speech>

<speech>
<speaker>Art.</speaker>
<line>Haile <nameref>C&#230;&#383;ar</nameref>: Read this Scedule.</line>
</speech>

<speech>
<speaker>Deci.</speaker>
<line><nameref>Trebonius</nameref> doth de&#383;ire you to ore-read</line>
<line>(At your be&#383;t ley&#383;ure) this his humble &#383;uite.</line>
</speech>

<speech>
<speaker>Art.</speaker>
<line>O <nameref>C&#230;&#383;ar</nameref>, reade mine &#64257;r&#383;t: for mine&#8217;s a &#383;uite</line>
<line>That touches <nameref>C&#230;&#383;ar</nameref> neerer. Read it great <nameref>C&#230;&#383;ar</nameref>.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>What touches vs our &#383;elfe, &#383;hall be la&#383;t &#383;eru&#8217;d.</line>
</speech>

<speech>
<speaker>Art.</speaker>
<line>Delay not <nameref>C&#230;&#383;ar</nameref>, read it in&#383;tantly.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>What, is the fellow mad?</line>
</speech>

<speech>
<speaker>Pub.</speaker>
<line>Sirra, giue place.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>What, vrge you your Petitions in the &#383;treet?</line>
<line>Come to the Capitoll.</line>
</speech>

<speech>
<speaker>Popil.</speaker>
<line>I wi&#383;h your enterprize to day may thriue.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>What enterprize <nameref>Popillius</nameref>?</line>
</speech>

<speech>
<speaker>Popil.</speaker>
<line>Fare you well.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>What &#383;aid <nameref>Popillius Lena</nameref>?</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>He wi&#383;ht to day our enterprize might thriue:</line>
<line>I feare our purpo&#383;e is di&#383;couered.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Looke how he makes to <nameref>C&#230;&#383;ar</nameref>: marke him.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line><nameref>Caska</nameref> be &#383;odaine, for we feare preuention.</line>
<line><nameref>Brutus</nameref> what &#383;hall be done? If this be knowne,</line>
<line><nameref>Ca&#383;&#383;ius</nameref> or <nameref>C&#230;&#383;ar</nameref> neuer &#383;hall turne backe,</line>
<line>For I will &#383;lay my &#383;elfe.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line><nameref>Ca&#383;&#383;ius</nameref> be con&#383;tant:</line>
<line><nameref>Popillius Lena</nameref> &#383;peakes not of our purpo&#383;es,</line>
<line>For looke he &#383;miles, and <nameref>C&#230;&#383;ar</nameref> doth not change.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line><nameref>Trebonius</nameref> knowes his time: for look you <nameref>Brutus</nameref></line>
<line>He drawes <nameref>Mark Antony</nameref> out of the way.</line>
</speech>

<speech>
<speaker>Deci.</speaker>
<line>Where is <nameref>Metellus Cimber</nameref>, let him go,</line>
<line>And pre&#383;ently preferre his &#383;uite to <nameref>C&#230;&#383;ar</nameref>.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>He is addre&#383;t: pre&#383;&#383;e neere, and &#383;econd him.</line>
</speech>

<speech>
<speaker>Cin.</speaker>
<line><nameref>Caska</nameref>, you are the &#64257;r&#383;t that reares your hand.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>Are we all ready? What is now ami&#383;&#383;e,</line>
<line>That <nameref>C&#230;&#383;ar</nameref> and his Senate mu&#383;t redre&#383;&#383;e?</line>
</speech>

<speech>
<speaker>Metel.</speaker>
<line>Mo&#383;t high, mo&#383;t mighty, and mo&#383;t pui&#383;ant <nameref>C&#230;&#383;ar</nameref></line>
<line><nameref>Metellus Cymber</nameref> throwes before thy Seate</line>
<line>An humble heart.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>I mu&#383;t preuent thee <nameref>Cymber</nameref>:</line>
<line>The&#383;e couchings, and the&#383;e lowly courte&#383;ies</line>
<line>Might &#64257;re the blood of ordinary men,</line>
<line>And turne pre-Ordinance, and &#64257;r&#383;t Decree</line>
<line>Into the lane of Children. Be not fond,</line>
<line>To thinke that <nameref>C&#230;&#383;ar</nameref> beares &#383;uch Rebell blood</line>
<line>That will be thaw&#8217;d from the true quality</line>
<line>With that which melteth Fooles, I meane &#383;weet words,</line>
<line>Low-crooked-curt&#383;ies, and ba&#383;e Spaniell fawning:</line>
<line>Thy Brother by decree is bani&#383;hed:</line>
<line>If thou doe&#383;t bend, and pray, and fawne for him,</line>
<line>I &#383;purne thee like a Curre out of my way:</line>
<line>Know, <nameref>C&#230;&#383;ar</nameref> doth not wrong, nor without cau&#383;e</line>
<line>Will he be &#383;atis&#64257;ed.</line>
</speech>

<speech>
<speaker>Metel.</speaker>
<line>Is there no voyce more worthy then my owne,</line>
<line>To &#383;ound more &#383;weetly in great <nameref>C&#230;&#383;ars</nameref> eare,</line>
<line>For the repealing of my bani&#383;h&#8217;d Brother?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>I ki&#383;&#383;e thy hand, but not in &#64258;attery <nameref>C&#230;&#383;ar</nameref>:</line>
<line>De&#383;iring thee, that <nameref>Publius Cymber</nameref> may</line>
<line>Haue an immediate freedome of repeale.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>What <nameref>Brutus</nameref>?</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Pardon <nameref>C&#230;&#383;ar</nameref>: <nameref>C&#230;&#383;ar</nameref> pardon:</line>
<line>As lowe as to thy foote doth <nameref>Ca&#383;&#383;ius</nameref> fall,</line>
<line>To begge infranchi&#383;ement for <nameref>Publius Cymber</nameref>.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>I could be well mou&#8217;d, if I were as you,</line>
<line>If I could pray to mooue, Prayers would mooue me:</line>
<line>But I am con&#383;tant as the Northerne Starre,</line>
<line>Of who&#383;e true &#64257;xt, and re&#383;ting quality,</line>
<line>There is no fellow in the Firmament.</line>
<line>The Skies are painted with vnnumbred &#383;parkes,</line>
<line>They are all Fire, and euery one doth &#383;hine:</line>
<line>But, there&#8217;s but one in all doth hold his place.</line>
<line>So, in the World; &#8217;Tis furni&#383;h&#8217;d well with Men,</line>
<line>And Men are Fle&#383;h and Blood, and apprehen&#383;iue;</line>
<line>Yet in the number, I do know but One</line>
<line>That vna&#383;&#383;ayleable holds on his Ranke,</line>
<line>Vn&#383;hak&#8217;d of Motion: and that I am he,</line>
<line>Let me a little &#383;hew it, euen in this:</line>
<line>That I was con&#383;tant <nameref>Cymber</nameref> &#383;hould be bani&#383;h&#8217;d,</line>
<line>And con&#383;tant do remaine to keepe him &#383;o.</line>
</speech>

<speech>
<speaker>Cinna.</speaker>
<line>O <nameref>C&#230;&#383;ar</nameref>.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>Hence: Wilt thou lift vp Olympus?</line>
</speech>

<speech>
<speaker>Decius.</speaker>
<line>Great <nameref>C&#230;&#383;ar</nameref>.</line>
</speech>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line>Doth not <nameref>Brutus</nameref> bootle&#383;&#383;e kneele?</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>Speake hands for me.</line>
</speech>

<stagedir>They &#383;tab C&#230;&#383;ar.</stagedir>

<speech>
<speaker>C&#230;&#383;.</speaker>
<line><italic>Et Tu Brut&#232;?</italic> &#8212; Then fall <nameref>C&#230;&#383;ar</nameref>.</line>
</speech>
<stagedir>Dyes</stagedir>

<speech>
<speaker>Cin.</speaker>
<line>Liberty, Freedome; Tyranny is dead,</line>
<line>Run hence, proclaime, cry it about the Streets.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Some to the common Pulpits, and cry out</line>
<line>Liberty, Freedome, and Enfranchi&#383;ement.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>People and Senators, be not a&#64256;righted:</line>
<line>Fly not, &#383;tand &#383;till: Ambitions debt is paid.</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>Go to the Pulpit <nameref>Brutus</nameref>.</line>
</speech>

<speech>
<speaker>Dec.</speaker>
<line>And <nameref>Ca&#383;&#383;ius</nameref> too.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Where&#8217;s <nameref>Publius</nameref>?</line>
</speech>

<speech>
<speaker>Cin.</speaker>
<line>Heere, quite confounded with this mutiny.</line>
</speech>

<speech>
<speaker>Met.</speaker>
<line>Stand fa&#383;t together, lea&#383;t &#383;ome Friend of <nameref>C&#230;&#383;ars</nameref></line>
<line>Should chance &#8212;</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Talke not of &#383;tanding. <nameref>Publius</nameref> good cheere,</line>
<line>There is no harme intended to your per&#383;on,</line>
<line>Nor to no Roman el&#383;e: &#383;o tell them <nameref>Publius</nameref>.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>And leaue vs <nameref>Publius</nameref>, lea&#383;t that the people</line>
<line>Ru&#383;hing on vs, &#383;hould do your Age &#383;ome mi&#383;chiefe.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Do &#383;o, and let no man abide this deede,</line>
<line>But we the Doers.</line>
</speech>

<stagedir>Enter Trebonius.</stagedir>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Where is <nameref>Antony</nameref>?</line>
</speech>

<speech>
<speaker>Treb.</speaker>
<line>Fled to his Hou&#383;e amaz&#8217;d:</line>
<line>Men, Wiues, and Children, &#383;tare, cry out, and run,</line>
<line>As it were Doome&#383;day.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Fates, we will know your plea&#383;ures:</line>
<line>That we &#383;hall dye we know, &#8217;tis but the time</line>
<line>And drawing dayes out, that men &#383;tand vpon.</line>
</speech>

<speech>
<speaker>Cask.</speaker>
<line>Why he that cuts o&#64256; twenty yeares of life,</line>
<line>Cuts o&#64256; &#383;o many yeares of fearing death.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Grant that, and then is Death a Bene&#64257;t:</line>
<line>So are we <nameref>C&#230;&#383;ars</nameref> Friends, that haue abridg&#8217;d</line>
<line>His time of fearing death. Stoope Romans, &#383;toope,</line>
<line>And let vs bathe our hands in <nameref>C&#230;&#383;ars</nameref> blood</line>
<line>Vp to the Elbowes, and be&#383;meare our Swords:</line>
<line>Then walke we forth, euen to the Market place,</line>
<line>And wauing our red Weapons o&#8217;re our heads,</line>
<line>Let&#8217;s all cry Peace, Freedome, and Liberty.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Stoop then, and wa&#383;h. How many Ages hence</line>
<line>Shall this our lofty Scene be a&#392;ted ouer,</line>
<line>In State vnborne, and Accents yet vnknowne?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>How many times &#383;hall <nameref>C&#230;&#383;ar</nameref> bleed in &#383;port,</line>
<line>That now on <nameref>Pompeyes</nameref> Ba&#383;is lye along,</line>
<line>No worthier then the du&#383;t?</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>So oft as that &#383;hall be,</line>
<line>So often &#383;hall the knot of vs be call&#8217;d,</line>
<line>The Men that gaue their Country liberty.</line>
</speech>

<speech>
<speaker>Dec.</speaker>
<line>What, &#383;hall we forth?</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>I, euery man away.</line>
<line><nameref>Brutus</nameref> &#383;hall leade, and we will grace his heeles</line>
<line>With the mo&#383;t bolde&#383;t, and be&#383;t hearts of Rome.</line>
</speech>

<stagedir>Enter a Seruant.</stagedir>

<speech>
<speaker>Bru.</speaker>
<line>Soft, who comes heere? A friend of <nameref>Antonies</nameref>.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Thus <nameref>Brutus</nameref> did my Ma&#383;ter bid me kneele;</line>
<line>Thus did <nameref>Mark Antony</nameref> bid me fall downe,</line>
<line>And being pro&#383;trate, thus he bad me &#383;ay:</line>
<line><nameref>Brutus</nameref> is Noble, Wi&#383;e, Valiant, and Hone&#383;t;</line>
<line><nameref>C&#230;&#383;ar</nameref> was Mighty, Bold, Royall, and Louing:</line>
<line>Say, I loue <nameref>Brutus</nameref>, and I honour him;</line>
<line>Say, I fear&#8217;d <nameref>C&#230;&#383;ar</nameref>, honour&#8217;d him, and lou&#8217;d him.</line>
<line>If <nameref>Brutus</nameref> will vouch&#383;afe, that <nameref>Antony</nameref></line>
<line>May &#383;afely come to him, and be re&#383;olu&#8217;d</line>
<line>How <nameref>C&#230;&#383;ar</nameref> hath de&#383;eru&#8217;d to lye in death,</line>
<line><nameref>Mark Antony</nameref>, &#383;hall not loue <nameref>C&#230;&#383;ar</nameref> dead</line>
<line>So well as <nameref>Brutus</nameref> liuing; but will follow</line>
<line>The Fortunes and A&#64256;ayres of Noble <nameref>Brutus</nameref>,</line>
<line>Thorough the hazards of this vntrod State,</line>
<line>With all true Faith. So &#383;ayes my Ma&#383;ter <nameref>Antony</nameref>.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Thy Ma&#383;ter is a Wi&#383;e and Valiant Romane,</line>
<line>I neuer thought him wor&#383;e:</line>
<line>Tell him, &#383;o plea&#383;e him come vnto this place</line>
<line>He &#383;hall be &#383;atis&#64257;ed: and by my Honor</line>
<line>Depart vntouch&#8217;d.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Ile fetch him pre&#383;ently.</line>
</speech>
<stagedir>Exit Seruant.</stagedir>

<speech>
<speaker>Bru.</speaker>
<line>I know that we &#383;hall haue him well to Friend.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>I wi&#383;h we may: But yet haue I a minde</line>
<line>That feares him much: and my mi&#383;giuing &#383;till</line>
<line>Falles &#383;hrewdly to the purpo&#383;e.</line>
</speech>

<stagedir>Enter Antony.</stagedir>

<speech>
<speaker>Bru.</speaker>
<line>But heere comes <nameref>Antony</nameref>:</line>
<line>Welcome <nameref>Mark Antony</nameref>.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>O mighty <nameref>C&#230;&#383;ar</nameref>! Do&#383;t thou lye &#383;o lowe?</line>
<line>Are all thy Conque&#383;ts, Glories, Triumphes, Spoiles,</line>
<line>Shrunke to this little Mea&#383;ure? Fare thee well.</line>
<line>I know not Gentlemen what you intend,</line>
<line>Who el&#383;e mu&#383;t be let blood, who el&#383;e is ranke:</line>
<line>If I my &#383;elfe, there is no houre &#383;o &#64257;t</line>
<line>As <nameref>C&#230;&#383;ars</nameref> deaths houre; nor no In&#383;trument</line>
<line>Of halfe that worth, as tho&#383;e your Swords; made rich</line>
<line>With the mo&#383;t Noble blood of all this World.</line>
<line>I do be&#383;eech yee, if you beare me hard,</line>
<line>Now, whil&#8217;&#383;t your purpled hands do reeke and &#383;moake,</line>
<line>Ful&#64257;ll your plea&#383;ure. Liue a thou&#383;and yeeres,</line>
<line>I &#383;hall not &#64257;nde my &#383;elfe &#383;o apt to dye.</line>
<line>No place will plea&#383;e me &#383;o, no meane of death,</line>
<line>As heere by <nameref>C&#230;&#383;ar</nameref>, and by you cut o&#64256;,</line>
<line>The Choice and Ma&#383;ter Spirits of this Age.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>O <nameref>Antony</nameref>! Begge not your death of vs:</line>
<line>Though now we mu&#383;t appeare bloody and cruell,</line>
<line>As by our hands, and this our pre&#383;ent A&#392;te</line>
<line>You &#383;ee we do: Yet &#383;ee you but our hands,</line>
<line>And this, the bleeding bu&#383;ine&#383;&#383;e they haue done:</line>
<line>Our hearts you &#383;ee not, they are pittifull:</line>
<line>And pitty to the generall wrong of Rome,</line>
<line>As &#64257;re driues out &#64257;re, &#383;o pitty, pitty</line>
<line>Hath done this deed on <nameref>C&#230;&#383;ar</nameref>. For your part,</line>
<line>To you, our Swords haue leaden points <nameref>Marke Antony</nameref>:</line>
<line>Our Armes in &#383;trength of malice, and our Hearts</line>
<line>Of Brothers temper, do receiue you in,</line>
<line>With all kinde loue, good thoughts, and reuerence.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Your voyce &#383;hall be as &#383;trong as any mans,</line>
<line>In the di&#383;po&#383;ing of new Dignities.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Onely be patient, till we haue appeas&#8217;d</line>
<line>The Multitude, be&#383;ide them&#383;elues with feare,</line>
<line>And then, we will deliuer you the cau&#383;e,</line>
<line>Why I, that did loue <nameref>C&#230;&#383;ar</nameref> when I &#383;trooke him,</line>
<line>Haue thus proceeded.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I doubt not of your Wi&#383;edome:</line>
<line>Let each man render me his bloody hand.</line>
<line>Fir&#383;t <nameref>Marcus Brutus</nameref> will I &#383;hake with you;</line>
<line>Next <nameref>Caius Ca&#383;&#383;ius</nameref> do I take your hand;</line>
<line>Now <nameref>Decius Brutus</nameref> yours; now yours <nameref>Metellus</nameref>;</line>
<line>Yours <nameref>Cinna</nameref>; and my valiant <nameref>Caska</nameref>, yours;</line>
<line>Though la&#383;t, not lea&#383;t in loue, yours good <nameref>Trebonius</nameref>.</line>
<line>Gentlemen all: Alas, what &#383;hall I &#383;ay,</line>
<line>My credit now &#383;tands on &#383;uch &#383;lippery ground,</line>
<line>That one of two bad wayes you mu&#383;t conceit me,</line>
<line>Either a Coward, or a Flatterer.</line>
<line>That I did loue thee <nameref>C&#230;&#383;ar</nameref>, O &#8217;tis true:</line>
<line>If then thy Spirit looke vpon vs now,</line>
<line>Shall it not greeue thee deerer then thy death,</line>
<line>To &#383;ee thy <nameref>Antony</nameref> making his peace,</line>
<line>Shaking the bloody &#64257;ngers of thy Foes?</line>
<line>Mo&#383;t Noble, in the pre&#383;ence of thy Coar&#383;e,</line>
<line>Had I as many eyes, as thou ha&#383;t wounds,</line>
<line>Weeping as fa&#383;t as they &#383;treame forth thy blood,</line>
<line>It would become me better, then to clo&#383;e</line>
<line>In tearmes of Friend&#383;hip with thine enemies.</line>
<line>Pardon me <nameref>Iulius</nameref>, heere was&#8217;t thou bay&#8217;d braue Hart,</line>
<line>Heere did&#8217;&#383;t thou fall, and heere thy Hunters &#383;tand</line>
<line>Sign&#8217;d in thy Spoyle, and Crim&#383;on&#8217;d in thy Lethee.</line>
<line>O World! thou wa&#383;t the Forre&#383;t to this Hart,</line>
<line>And this indeed, O World, the Hart of thee.</line>
<line>How like a Deere, &#383;troken by many Princes,</line>
<line>Do&#383;t thou heere lye?</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line><nameref>Mark Antony</nameref>.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Pardon me <nameref>Caius Ca&#383;&#383;ius</nameref>:</line>
<line>The Enemies of <nameref>C&#230;&#383;ar</nameref>, &#383;hall &#383;ay this:</line>
<line>Then, in a Friend, it is cold Mode&#383;tie.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>I blame you not for prai&#383;ing <nameref>C&#230;&#383;ar</nameref> &#383;o.</line>
<line>But what compa&#392;t meane you to haue with vs?</line>
<line>Will you be prick&#8217;d in number of our Friends,</line>
<line>Or &#383;hall we on, and not depend on you?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Therefore I tooke your hands, but was indeed</line>
<line>Sway&#8217;d from the point, by looking downe on <nameref>C&#230;&#383;ar</nameref>.</line>
<line>Friends am I with you all, and loue you all,</line>
<line>Vpon this hope, that you &#383;hall giue me Rea&#383;ons,</line>
<line>Why, and wherein, <nameref>C&#230;&#383;ar</nameref> was dangerous.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Or el&#383;e were this a &#383;auage Spe&#392;tacle:</line>
<line>Our Rea&#383;ons are &#383;o full of good regard,</line>
<line>That were you <nameref>Antony</nameref>, the Sonne of <nameref>C&#230;&#383;ar</nameref>,</line>
<line>You &#383;hould be &#383;atis&#64257;ed.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>That&#8217;s all I &#383;eeke,</line>
<line>And am moreouer &#383;utor, that I may</line>
<line>Produce his body to the Market-place,</line>
<line>And in the Pulpit as becomes a Friend,</line>
<line>Speake in the Order of his Funerall.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>You &#383;hall <nameref>Marke Antony</nameref>.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line><nameref>Brutus</nameref>, a word with you:</line>
<line>You know not what you do; Do not con&#383;ent</line>
<line>That <nameref>Antony</nameref> &#383;peake in his Funerall:</line>
<line>Know you how much the people may be mou&#8217;d</line>
<line>By that which he will vtter.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>By your pardon:</line>
<line>I will my &#383;elfe into the Pulpit &#64257;r&#383;t,</line>
<line>And &#383;hew the rea&#383;on of our <nameref>C&#230;&#383;ars</nameref> death.</line>
<line>What <nameref>Antony</nameref> &#383;hall &#383;peake, I will prote&#383;t</line>
<line>He &#383;peakes by leaue, and by permi&#383;sion:</line>
<line>And that we are contented <nameref>C&#230;&#383;ar</nameref> &#383;hall</line>
<line>Haue all true Rites, and lawfull Ceremonies,</line>
<line>It &#383;hall aduantage more, then do vs wrong.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>I know not what may fall, I like it not.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line><nameref>Mark Antony</nameref>, heere take you <nameref>C&#230;&#383;ars</nameref> body:</line>
<line>You &#383;hall not in your Funerall &#383;peech blame vs,</line>
<line>But &#383;peake all good you can deui&#383;e of <nameref>C&#230;&#383;ar</nameref>,</line>
<line>And &#383;ay you doo&#8217;t by our permi&#383;sion:</line>
<line>El&#383;e &#383;hall you not haue any hand at all</line>
<line>About his Funerall. And you &#383;hall &#383;peake</line>
<line>In the &#383;ame Pulpit whereto I am going,</line>
<line>After my &#383;peech is ended.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Be it &#383;o:</line>
<line>I do de&#383;ire no more.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Prepare the body then, and follow vs.</line>
<line><stagedir>Exeunt.</stagedir></line>
<line><stagedir>Manet Antony.</stagedir></line>
<line>O pardon me, thou bleeding peece of Earth:</line>
<line>That I am meeke and gentle with the&#383;e Butchers.</line>
<line>Thou art the Ruines of the Noble&#383;t man</line>
<line>That euer liued in the Tide of Times.</line>
<line>Woe to the hand that &#383;hed this co&#383;tly Blood.</line>
<line>Ouer thy wounds, now do I Prophe&#383;ie,</line>
<line>(Which like dumbe mouthes do ope their Ruby lips,</line>
<line>To begge the voyce and vtterance of my Tongue)</line>
<line>A Cur&#383;e &#383;hall light vpon the limbes of men;</line>
<line>Dome&#383;ticke Fury, and &#64257;erce Ciuill &#383;trife,</line>
<line>Shall cumber all the parts of Italy:</line>
<line>Blood and de&#383;tru&#392;tion &#383;hall be &#383;o in v&#383;e,</line>
<line>And dreadfull Obie&#392;ts &#383;o familiar,</line>
<line>That Mothers &#383;hall but &#383;mile, when they behold</line>
<line>Their Infants quartered with the hands of Warre:</line>
<line>All pitty choak&#8217;d with cu&#383;tome of fell deeds,</line>
<line>And <nameref>C&#230;&#383;ars</nameref> Spirit ranging for Reuenge,</line>
<line>With <nameref>Ate</nameref> by his &#383;ide, come hot from Hell,</line>
<line>Shall in the&#383;e Con&#64257;nes, with a Monarkes voyce,</line>
<line>Cry hauocke, and let &#383;lip the Dogges of Warre,</line>
<line>That this foule deede, &#383;hall &#383;mell aboue the earth</line>
<line>With Carrion men, groaning for Buriall.</line>
<line><stagedir>Enter O&#392;tauio&#8217;s Seruant.</stagedir></line>
<line>You &#383;erue <nameref>O&#392;tauius</nameref> <nameref>C&#230;&#383;ar</nameref>, do you not?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>I do <nameref>Marke Antony</nameref>.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line><nameref>C&#230;&#383;ar</nameref> did write for him to come to Rome.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>He did receiue his Letters, and is comming,</line>
<line>And bid me &#383;ay to you by word of mouth &#8212;</line>
<line>O <nameref>C&#230;&#383;ar</nameref>!</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Thy heart is bigge: get thee a-part and weepe:</line>
<line>Pa&#383;sion I &#383;ee is catching from mine eyes,</line>
<line>Seeing tho&#383;e Beads of &#383;orrow &#383;tand in thine,</line>
<line>Began to water. Is thy Ma&#383;ter comming?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>He lies to night within &#383;euen Leagues of Rome.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Po&#383;t backe with &#383;peede,</line>
<line>And tell him what hath chanc&#8217;d:</line>
<line>Heere is a mourning Rome, a dangerous Rome,</line>
<line>No Rome of &#383;afety for <nameref>O&#392;tauius</nameref> yet,</line>
<line>Hie hence, and tell him &#383;o. Yet &#383;tay a-while,</line>
<line>Thou &#383;halt not backe, till I haue borne this cour&#383;e</line>
<line>Into the Market place: There &#383;hall I try</line>
<line>In my Oration, how the People take</line>
<line>The cruell i&#383;&#383;ue of the&#383;e bloody men,</line>
<line>According to the which, thou &#383;halt di&#383;cour&#383;e</line>
<line>To yong <nameref>O&#392;tauius</nameref>, of the &#383;tate of things.</line>
<line>Lend me your hand.</line>
</speech>
<stagedir>Exeunt</stagedir>
<stagedir>Enter Brutus and goes into the Pulpit, and Ca&#383;&#383;ius, with the Plebeians.</stagedir>

<speech>
<speaker>Ple.</speaker>
<line>We will be &#383;atis&#64257;ed: let vs be &#383;atis&#64257;ed.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Then follow me, and giue me Audience friends.</line>
<line><nameref>Ca&#383;&#383;ius</nameref> go you into the other &#383;treete,</line>
<line>And part the Numbers:</line>
<line>Tho&#383;e that will heare me &#383;peake, let &#8217;em &#383;tay heere;</line>
<line>Tho&#383;e that will follow <nameref>Ca&#383;&#383;ius</nameref>, go with him,</line>
<line>And publike Rea&#383;ons &#383;hall be rendred</line>
<line>Of <nameref>C&#230;&#383;ars</nameref> death.</line>
</speech>

<speech>
<speaker>1. Ple.</speaker>
<line>I will heare <nameref>Brutus</nameref> &#383;peake.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>I will heare <nameref>Ca&#383;&#383;ius</nameref>, and compare their Rea&#383;ons,</line>
<line>When &#383;euerally we heare them rendred.</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>The Noble <nameref>Brutus</nameref> is a&#383;cended: Silence.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Be patient till the la&#383;t.</line>
<line>Romans, Countrey-men, and Louers, heare mee for my</line>
<line>cau&#383;e, and be &#383;ilent, that you may heare. Beleeue me for</line>
<line>mine Honor, and haue re&#383;pe&#392;t to mine Honor, that you</line>
<line>may beleeue. Cen&#383;ure me in your Wi&#383;edom, and awake</line>
<line>your Sen&#383;es, that you may the better Iudge. If there bee</line>
<line>any in this A&#383;&#383;embly, any deere Friend of <nameref>C&#230;&#383;ar</nameref>s, to him</line>
<line>I &#383;ay, that <nameref>Brutus</nameref> loue to <nameref>C&#230;&#383;ar</nameref>, was no le&#383;&#383;e then his. If</line>
<line>then, that Friend demand, why <nameref>Brutus</nameref> ro&#383;e again&#383;t <nameref>C&#230;-</nameref></line>
<line><nameref>&#383;ar</nameref>, this is my an&#383;wer: Not that I lou&#8217;d <nameref>C&#230;&#383;ar</nameref> le&#383;&#383;e, but</line>
<line>that I lou&#8217;d Rome more. Had you rather <nameref>C&#230;&#383;ar</nameref> were li-</line>
<line>uing, and dye all Slaues; then that <nameref>C&#230;&#383;ar</nameref> were dead, to</line>
<line> liue all Free-men? As <nameref>C&#230;&#383;ar</nameref> lou&#8217;d mee, I weepe for him;</line>
<line>as he was Fortunate, I reioyce at it; as he was Valiant, I</line>
<line>honour him: But, as he was Ambitious, I &#383;lew him. There</line>
<line>is Teares, for his Loue: Ioy, for his Fortune: Honor, for</line>
<line>his Valour: and Death, for his Ambition. Who is heere</line>
<line>&#383;o ba&#383;e, that would be a Bondman? If any, &#383;peak, for him</line>
<line>haue I o&#64256;ended. Who is heere &#383;o rude, that would not</line>
<line>be a Roman? If any, &#383;peak, for him haue I o&#64256;ended. Who</line>
<line>is heere &#383;o vile, that will not loue his Countrey? If any,</line>
<line>&#383;peake, for him haue I o&#64256;ended. I pau&#383;e for a Reply.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>None <nameref>Brutus</nameref>, none.</line>
</speech>

<speech>
<speaker>Brutus.</speaker>
<line>Then none haue I o&#64256;ended. I haue done no</line>
<line>more to <nameref>C&#230;&#383;ar</nameref>, then you &#383;hall do to <nameref>Brutus</nameref>. The Que&#383;ti-</line>
<line>on of his death, is inroll&#8217;d in the Capitoll: his Glory not</line>
<line>extenuated, wherein he was worthy; nor his o&#64256;ences en-</line>
<line>forc&#8217;d, for which he &#383;u&#64256;ered death.</line>
<stagedir>Enter Mark Antony, with C&#230;&#383;ars body.</stagedir> 
<line>Heere comes his Body, mourn&#8217;d by <nameref>Marke Antony</nameref>, who</line>
<line>though he had no hand in his death, &#383;hall receiue the be-</line>
<line>ne&#64257;t of his dying, a place in the C&#333;monwealth, as which</line>
<line>of you &#383;hall not. With this I depart, that as I &#383;lewe my</line>
<line>be&#383;t Louer for the good of Rome, I haue the &#383;ame Dag-</line>
<line>ger for my &#383;elfe, when it &#383;hall plea&#383;e my Country to need</line>
<line>my death.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>Liue <nameref>Brutus</nameref>, liue, liue.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Bring him with Triumph home vnto his hou&#383;e.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Giue him a Statue with his Ance&#383;tors.</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>Let him be <nameref>C&#230;&#383;ar</nameref>.</line>
</speech>

<speech>
<speaker>4.</speaker>
<line><nameref>C&#230;&#383;ars</nameref> better parts,</line>
<line>Shall be Crown&#8217;d in <nameref>Brutus</nameref>.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Wee&#8217;l bring him to his Hou&#383;e,</line>
<line>With Showts and Clamors.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>My Country-men.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Peace, &#383;ilence, <nameref>Brutus</nameref> &#383;peakes.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Peace ho.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Good Countrymen, let me depart alone,</line>
<line>And (for my &#383;ake) &#383;tay heere with <nameref>Antony</nameref>:</line>
<line>Do grace to <nameref>C&#230;&#383;ars</nameref> Corpes, and grace his Speech</line>
<line>Tending to <nameref>C&#230;&#383;ars</nameref> Glories, which <nameref>Marke Antony</nameref></line>
<line>(By our permi&#383;&#383;ion) is allow&#8217;d to make.</line>
<line>I do intreat you, not a man depart,</line>
<line>Saue I alone, till <nameref>Antony</nameref> haue &#383;poke.</line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>1</speaker>
<line>Stay ho, and let vs heare <nameref>Mark Antony</nameref>.</line>
</speech>

<speech>
<speaker>3</speaker>
<line>Let him go vp into the publike Chaire,</line>
<line>Wee&#8217;l heare him: Noble <nameref>Antony</nameref> go vp.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>For <nameref>Brutus</nameref> &#383;ake, I am beholding to you.</line>
</speech>

<speech>
<speaker>4</speaker>
<line>What does he &#383;ay of <nameref>Brutus</nameref>?</line>
</speech>

<speech>
<speaker>3</speaker>
<line>He &#383;ayes, for <nameref>Brutus</nameref> &#383;ake</line>
<line>He &#64257;ndes him&#383;elfe beholding to vs all.</line>
</speech>

<speech>
<speaker>4</speaker>
<line>&#8217;Twere be&#383;t he &#383;peake no harme of <nameref>Brutus</nameref> heere?</line>
</speech>

<speech>
<speaker>1</speaker>
<line>This <nameref>C&#230;&#383;ar</nameref> was a Tyrant.</line>
</speech>

<speech>
<speaker>3</speaker>
<line>Nay that&#8217;s certaine:</line>
<line>We are ble&#383;t that Rome is rid of him.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>Peace, let vs heare what <nameref>Antony</nameref> can &#383;ay.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>You gentle Romans.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>Peace hoe, let vs heare him.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Friends, Romans, Countrymen, lend me your ears:</line>
<line>I come to bury <nameref>C&#230;&#383;ar</nameref>, not to prai&#383;e him:</line>
<line>The euill that men do, liues after them,</line>
<line>The good is oft enterred with their bones,</line>
<line>So let it be with <nameref>C&#230;&#383;ar</nameref>. The Noble <nameref>Brutus</nameref>,</line>
<line>Hath told you <nameref>C&#230;&#383;ar</nameref> was Ambitious:</line>
<line>If it were &#383;o, it was a greeuous Fault,</line>
<line>And greeuously hath <nameref>C&#230;&#383;ar</nameref> an&#383;wer&#8217;d it.</line>
<line>Heere, vnder leaue of <nameref>Brutus</nameref>, and the re&#383;t</line>
<line>(For <nameref>Brutus</nameref> is an Honourable man,</line>
<line>So are they all; all Honourable men)</line>
<line>Come I to &#383;peake in <nameref>C&#230;&#383;ars</nameref> Funerall.</line>
<line>He was my Friend, faithfull, and iu&#383;t to me;</line>
<line>But <nameref>Brutus</nameref> &#383;ayes, he was Ambitious,</line>
<line>And <nameref>Brutus</nameref> is an Honourable man.</line>
<line>He hath brought many Captiues home to Rome,</line>
<line>Who&#383;e Ran&#383;omes, did the generall Co&#64256;ers &#64257;ll:</line>
<line>Did this in <nameref>C&#230;&#383;ar</nameref> &#383;eeme Ambitious?</line>
<line>When that the poore haue cry&#8217;de, <nameref>C&#230;&#383;ar</nameref> hath wept:</line>
<line>Ambition &#383;hould be made of &#383;terner &#383;tu&#64256;e,</line>
<line>Yet <nameref>Brutus</nameref> &#383;ayes, he was Ambitious:</line>
<line>And <nameref>Brutus</nameref> is an Honourable man.</line>
<line>You all did &#383;ee, that on the <nameref>Lupercall</nameref>,</line>
<line>I thrice pre&#383;ented him a Kingly Crowne,</line>
<line>Which he did thrice refu&#383;e. Was this Ambition?</line>
<line>Yet <nameref>Brutus</nameref> &#383;ayes, he was Ambitious:</line>
<line>And &#383;ure he is an Honourable man.</line>
<line>I &#383;peake not to di&#383;prooue what <nameref>Brutus</nameref> &#383;poke,</line>
<line>But heere I am, to &#383;peake what I do know;</line>
<line>You all did loue him once, not without cau&#383;e,</line>
<line>What cau&#383;e with-holds you then, to mourne for him?</line>
<line>O Iudgement! thou are &#64258;ed to bruti&#383;h Bea&#383;ts,</line>
<line>And Men haue lo&#383;t their Rea&#383;on. Beare with me,</line>
<line>My heart is in the Co&#64259;n there with <nameref>C&#230;&#383;ar</nameref>,</line>
<line>And I mu&#383;t paw&#383;e, till it come backe to me.</line>
</speech>

<speech>
<speaker>1</speaker>
<line>Me thinkes there is much rea&#383;on in his &#383;ayings.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>If thou con&#383;ider rightly of the matter,</line>
<line><nameref>C&#230;&#383;ar</nameref> ha&#8217;s had great wrong.</line>
</speech>

<speech>
<speaker>3</speaker>
<line>Ha&#8217;s hee Ma&#383;ters? I feare there will a wor&#383;e come in his place.</line>
</speech>

<speech>
<speaker>4.</speaker>
<line>Mark&#8217;d ye his words? he would not take &#253; Crown,</line>
<line>Therefore &#8217;tis certaine, he was not Ambitious.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>If it be found &#383;o, &#383;ome will deere abide it.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Poore &#383;oule, his eyes are red as &#64257;re with weeping.</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>There&#8217;s not a Nobler man in Rome then <nameref>Antony</nameref>.</line>
</speech>

<speech>
<speaker>4.</speaker>
<line>Now marke him, he begins againe to &#383;peake.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>But ye&#383;terday, the word of <nameref>C&#230;&#383;ar</nameref> might</line>
<line>Haue &#383;tood again&#383;t the World: Now lies he there,</line>
<line>And none &#383;o poore to do him reuerence.</line>
<line>O Mai&#383;ters! If I were di&#383;pos&#8217;d to &#383;tirre</line>
<line>Your hearts and mindes to Mutiny and Rage,</line>
<line>I &#383;hould do <nameref>Brutus</nameref> wrong, and <nameref>Ca&#383;&#383;ius</nameref> wrong:</line>
<line>Who (you all know) are Honourable men.</line>
<line>I will not do them wrong: I rather choo&#383;e</line>
<line>To wrong the dead, to wrong my &#383;elfe and you,</line>
<line>Then I will wrong &#383;uch Honourable men.</line>
<line>But heere&#8217;s a Parchment, with the Seale of <nameref>C&#230;&#383;ar</nameref>,</line>
<line>I found it in his Clo&#383;&#383;et, &#8217;tis his Will:</line>
<line>Let but the Commons heare this Te&#383;tament:</line>
<line>(Which pardon me) I do not meane to reade,</line>
<line>And they would go and ki&#383;&#383;e dead <nameref>C&#230;&#383;ars</nameref> wounds,</line>
<line>And dip their Napkins in his Sacred Blood;</line>
<line>Yea, begge a haire of him for Memory,</line>
<line>And dying, mention it within their Willes,</line>
<line>Bequeathing it as a rich Legacie</line>
<line>Vnto their i&#383;&#383;ue.</line>
</speech>

<speech>
<speaker>4</speaker>
<line>Wee&#8217;l heare the Will, reade it <nameref>Marke Antony</nameref>.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>The Will, the Will; we will heare <nameref>C&#230;&#383;ars</nameref> Will.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Haue patience gentle Friends, I mu&#383;t not read it.</line>
<line>It is not meete you know how <nameref>C&#230;&#383;ar</nameref> lou&#8217;d you:</line>
<line>You are not Wood, you are not Stones, but men:</line>
<line>And being men, hearing the Will of <nameref>C&#230;&#383;ar</nameref>,</line>
<line>It will in&#64258;ame you, it will make you mad:</line>
<line>&#8217;Tis good you know not that you are his Heires,</line>
<line>For if you &#383;hould, O what would come of it?</line>
</speech>

<speech>
<speaker>4</speaker>
<line>Read the Will, wee&#8217;l heare it <nameref>Antony</nameref>:</line>
<line>You &#383;hall reade vs the Will, <nameref>C&#230;&#383;ars</nameref> Will.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Will you be Patient? Will you &#383;tay a-while?</line>
<line>I haue o&#8217;re-&#383;hot my &#383;elfe to tell you of it,</line>
<line>I feare I wrong the Honourable men,</line>
<line>Who&#383;e Daggers haue &#383;tabb&#8217;d <nameref>C&#230;&#383;ar</nameref>: I do feare it.</line>
</speech>

<speech>
<speaker>4</speaker>
<line>They were Traitors: Honourable men?</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>The Will, the Te&#383;tament.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>They were Villaines, Murderers: the Will, read the</line>
<line>Will.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>You will compell me then to read the Will:</line>
<line>Then make a Ring about the Corpes of <nameref>C&#230;&#383;ar</nameref>,</line>
<line>And let me &#383;hew you him that made the Will:</line>
<line>Shall I de&#383;cend? And will you giue me leaue?</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>Come downe.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>De&#383;cend.</line>
</speech>

<speech>
<speaker>3</speaker>
<line>You &#383;hall haue leaue.</line>
</speech>

<speech>
<speaker>4</speaker>
<line>A Ring, &#383;tand round.</line>
</speech>

<speech>
<speaker>1</speaker>
<line>Stand from the Hear&#383;e, &#383;tand from the Body.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>Roome for <nameref>Antony</nameref>, mo&#383;t Noble <nameref>Antony</nameref>.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Nay pre&#383;&#383;e not &#383;o vpon me, &#383;tand farre o&#64256;.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>Stand backe: roome, beare backe.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>If you haue teares, prepare to &#383;hed them now.</line>
<line>You all do know this Mantle, I remember</line>
<line>The &#64257;r&#383;t time euer <nameref>C&#230;&#383;ar</nameref> put it on,</line>
<line>&#8217;Twas on a Summers Euening in his Tent,</line>
<line>That day he ouercame the <nameref>Neruij</nameref>.</line>
<line>Looke, in this place ran <nameref>Ca&#383;&#383;ius</nameref> Dagger through:</line>
<line>See what a rent the enuious <nameref>Caska</nameref> made:</line>
<line>Through this, the wel-beloued <nameref>Brutus</nameref> &#383;tabb&#8217;d,</line>
<line>And as he pluck&#8217;d his cur&#383;ed Steele away:</line>
<line>Marke how the blood of <nameref>C&#230;&#383;ar</nameref> followed it,</line>
<line>As ru&#383;hing out of doores, to be re&#383;olu&#8217;d</line>
<line>If <nameref>Brutus</nameref> &#383;o vnkindely knock&#8217;d, or no:</line>
<line>For <nameref>Brutus</nameref>, as you know, was <nameref>C&#230;&#383;ars</nameref> Angel.</line>
<line>Iudge, O you Gods, how deerely <nameref>C&#230;&#383;ar</nameref> lou&#8217;d him:</line>
<line>This was the mo&#383;t vnkinde&#383;t cut of all.</line>
<line>For when the Noble <nameref>C&#230;&#383;ar</nameref> &#383;aw him &#383;tab,</line>
<line>Ingratitude, more &#383;trong then Traitors armes,</line>
<line>Quite vanqui&#383;h&#8217;d him: then bur&#383;t his Mighty heart,</line>
<line>And in his Mantle, mu&#64256;ling vp his face,</line>
<line>Euen at the Ba&#383;e of <nameref>Pompeyes</nameref> Statue</line>
<line>(Which all the while ran blood) great <nameref>C&#230;&#383;ar</nameref> fell.</line>
<line>O what a fall was there, my Countrymen?</line>
<line>Then I, and you, and all of vs fell downe,</line>
<line>Whil&#8217;&#383;t bloody Trea&#383;on &#64258;ouri&#383;h&#8217;d ouer vs.</line>
<line>O now you weepe, and I perceiue you feele</line>
<line>The dint of pitty: The&#383;e are gracious droppes.</line>
<line>Kinde Soules, what weepe you, when you but behold</line>
<line>Our <nameref>C&#230;&#383;ars</nameref> Ve&#383;ture wounded? Looke you heere,</line>
<line>Heere is Him&#383;elfe, marr&#8217;d as you &#383;ee with Traitors.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>O pitteous &#383;pe&#392;tacle!</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>O Noble <nameref>C&#230;&#383;ar</nameref>!</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>O wofull day!</line>
</speech>

<speech>
<speaker>4.</speaker>
<line>O Traitors, Villaines!</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>O mo&#383;t bloody &#383;ight!</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>We will be reueng&#8217;d: Reuenge</line>
<line>About, &#383;eeke, burne, &#64257;re, kill, &#383;lay,</line>
<line>Let not a Traitor liue.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Stay Country-men.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Peace there, heare the Noble <nameref>Antony</nameref>.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Wee&#8217;l heare him, wee&#8217;l follow him, wee&#8217;l dy with</line>
<line>him.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Good Friends, &#383;weet Friends, let me not &#383;tirre you vp</line>
<line>To &#383;uch a &#383;odaine Flood of Mutiny:</line>
<line>They that haue done this Deede, are honourable.</line>
<line>What priuate greefes they haue, alas I know not,</line>
<line>That made them do it: They are Wi&#383;e, and Honourable,</line>
<line>And will no doubt with Rea&#383;ons an&#383;wer you.</line>
<line>I come not (Friends) to &#383;teale away your hearts,</line>
<line>I am no Orator, as <nameref>Brutus</nameref> is:</line>
<line>But (as you know me all) a plaine blunt man</line>
<line>That loue my Friend, and that they know full well,</line>
<line>That gaue me publike leaue to &#383;peake of him:</line>
<line>For I haue neyther writ nor words, nor worth,</line>
<line>A&#392;tion, nor Vtterance, nor the power of Speech,</line>
<line>To &#383;tirre mens Blood. I onely &#383;peake right on:</line>
<line>I tell you that, which you your &#383;elues do know,</line>
<line>Shew you &#383;weet <nameref>C&#230;&#383;ars</nameref> wounds, poor poor dum mouths</line>
<line>And bid them &#383;peake for me: But were I <nameref>Brutus</nameref>,</line>
<line>And <nameref>Brutus Antony</nameref>, there were an <nameref>Antony</nameref></line>
<line>Would ru&#64256;le vp your Spirits, and put a Tongue</line>
<line>In euery Wound of <nameref>C&#230;&#383;ar</nameref>, that &#383;hould moue</line>
<line>The &#383;tones of Rome, to ri&#383;e and Mutiny.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>Wee&#8217;l Mutiny.</line>
</speech>

<speech>
<speaker>1</speaker>
<line>Wee&#8217;l burne the hou&#383;e of <nameref>Brutus</nameref>.</line>
</speech>

<speech>
<speaker>3</speaker>
<line>Away then, come, &#383;eeke the Con&#383;pirators.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Yet heare me Countrymen, yet heare me &#383;peake</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>Peace hoe, heare <nameref>Antony</nameref>, mo&#383;t Noble <nameref>Antony</nameref>.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Why Friends, you go to do you know not what:</line>
<line>Wherein hath <nameref>C&#230;&#383;ar</nameref> thus de&#383;eru&#8217;d your loues?</line>
<line>Alas you know not, I mu&#383;t tell you then:</line>
<line>You haue forgot the Will I told you of.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>Mo&#383;t true, the Will, let&#8217;s &#383;tay and heare the Wil.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Heere is the Will, and vnder <nameref>C&#230;&#383;ars</nameref> Seale:</line>
<line>To euery Roman Citizen he giues,</line>
<line>To euery &#383;euerall man, &#383;euenty &#64257;ue Drachmaes.</line>
</speech>

<speech>
<speaker>2 Ple.</speaker>
<line>Mo&#383;t Noble <nameref>C&#230;&#383;ar</nameref>, wee&#8217;l reuenge his death.</line>
</speech>

<speech>
<speaker>3 Ple.</speaker>
<line>O Royall <nameref>C&#230;&#383;ar</nameref>.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Heare me with patience.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>Peace hoe</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Moreouer, he hath left you all his Walkes,</line>
<line>His priuate Arbors, and new-planted Orchards,</line>
<line>On this &#383;ide Tyber, he hath left them you,</line>
<line>And to your heyres for euer: common plea&#383;ures</line>
<line>To walke abroad, and recreate your &#383;elues.</line>
<line>Heere was a <nameref>C&#230;&#383;ar</nameref>: when comes &#383;uch another?</line>
</speech>

<speech>
<speaker>1. Ple.</speaker>
<line>Neuer, neuer: come, away, away:</line>
<line>Wee&#8217;l burne his body in the holy place,</line>
<line>And with the Brands &#64257;re the Traitors hou&#383;es.</line>
<line>Take vp the body.</line>
</speech>

<speech>
<speaker>2. Ple.</speaker>
<line>Go fetch &#64257;re.</line>
</speech>

<speech>
<speaker>3. Ple.</speaker>
<line>Plucke downe Benches.</line>
</speech>

<speech>
<speaker>4. Ple.</speaker>
<line>Plucke downe Formes, Windowes, any thing.</line>
</speech>

<stagedir>Exit Plebeians.</stagedir>

<speech>
<speaker>Ant.</speaker>
<line>Now let it worke: Mi&#383;cheefe thou art a-foot,</line>
<line>Take thou what cour&#383;e thou wilt.</line>
<line>How now Fellow?</line>
</speech>

<stagedir>Enter Seruant.</stagedir>

<speech>
<speaker>Ser.</speaker>
<line>Sir, <nameref>O&#392;tauius</nameref> is already come to Rome.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Where is hee?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>He and <nameref>Lepidus</nameref> are at <nameref>C&#230;&#383;ars</nameref> hou&#383;e.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>And thither will I &#383;traight, to vi&#383;it him:</line>
<line>He comes vpon a wi&#383;h. Fortune is merry,</line>
<line>And in this mood will giue vs any thing.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>I heard him &#383;ay, <nameref>Brutus</nameref> and <nameref>Ca&#383;&#383;ius</nameref></line>
<line>Are rid like Madmen through the Gates of Rome.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Belike they had &#383;ome notice of the people</line>
<line>How I had moued them. Bring me to <nameref>O&#392;tauius</nameref>.</line>
</speech>

<stagedir>Exeunt</stagedir>

<stagedir>Enter Cinna the Poet, and after him the Plebeians.</stagedir>

<speech>
<speaker>Cinna.</speaker>
<line>I dreamt to night, that I did fea&#383;t with <nameref>C&#230;&#383;ar</nameref>,</line>
<line>And things vnluckily charge my Fanta&#383;ie:</line>
<line>I haue no will to wander foorth of doores,</line>
<line>Yet &#383;omething leads me foorth.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>What is your name?</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>Whether are you going?</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>Where do you dwell?</line>
</speech>

<speech>
<speaker>4.</speaker>
<line>Are you a married man, or a Batchellor?</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>An&#383;wer euery man dire&#392;tly.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>I, and breefely.</line>
</speech>

<speech>
<speaker>4.</speaker>
<line>I, and wi&#383;ely.</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>I, and truly, you were be&#383;t.</line>
</speech>

<speech>
<speaker>Cin.</speaker>
<line>What is my name? Whether am I going? Where</line>
<line>do I dwell? Am I a married man, or a Batchellour? Then</line>
<line>to an&#383;wer euery man, dire&#392;tly and breefely, wi&#383;ely and</line>
<line>truly: wi&#383;ely I &#383;ay, I am a Batchellor.</line>
</speech>

<speech>
<speaker>2</speaker>
<line>That&#8217;s as much as to &#383;ay, they are fooles that mar-</line>
<line>rie: you&#8217;l beare me a bang for that I feare: proceede di-</line>
<line>re&#392;tly.</line>
</speech>

<speech>
<speaker>Cinna.</speaker>
<line>Dire&#392;tly I am going to <nameref>C&#230;&#383;ars</nameref> Funerall.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>As a Friend, or an Enemy?</line>
</speech>

<speech>
<speaker>Cinna.</speaker>
<line>As a friend.</line>
</speech>

<speech>
<speaker>2.</speaker>
<line>That matter is an&#383;wered dire&#392;tly.</line>
</speech>

<speech>
<speaker>4.</speaker>
<line>For your dwelling: breefely.</line>
</speech>

<speech>
<speaker>Cinna.</speaker>
<line>Breefely, I dwell by the Capitoll.</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>Your name &#383;ir, truly.</line>
</speech>

<speech>
<speaker>Cinna.</speaker>
<line>Truly, my name is <nameref>Cinna</nameref>.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>Teare him to peeces, hee&#8217;s a Con&#383;pirator.</line>
</speech>

<speech>
<speaker>Cinna.</speaker>
<line>I am <nameref>Cinna</nameref> the Poet, I am <nameref>Cinna</nameref> the Poet.</line>
</speech>

<speech>
<speaker>4.</speaker>
<line>Teare him for his bad ver&#383;es, teare him for his bad</line>
<line>Ver&#383;es.</line>
</speech>

<speech>
<speaker>Cin.</speaker>
<line>I am not <nameref>Cinna</nameref> the Con&#383;pirator.</line>
</speech>

<speech>
<speaker>4.</speaker>
<line>It is no matter, his name&#8217;s <nameref>Cinna</nameref>, plucke but his</line>
<line>name out of his heart, and turne him going.</line>
</speech>

<speech>
<speaker>3.</speaker>
<line>Teare him, tear him; Come Brands hoe, Firebrands:</line>
<line>to <nameref>Brutus</nameref>, to <nameref>Ca&#383;&#383;ius</nameref>, burne all. Some to <nameref>Decius</nameref> Hou&#383;e,</line>
<line>and &#383;ome to <nameref>Caska&#8217;s</nameref>; &#383;ome to <nameref>Ligarius</nameref>: Away, go.</line>
</speech>

<stagedir>Exeunt all the Plebeians.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Quartus.</acttitle>
<scene>
<stagedir>Enter Antony, O&#392;tauius, and Lepidus.</stagedir>

<speech>
<speaker>Ant.</speaker>
<line>The&#383;e many then &#383;hall die, their names are prickt</line>
</speech>

<speech>
<speaker>O&#392;ta.</speaker>
<line>Your Brother too mu&#383;t dye: con&#383;ent you <nameref>Lepidus</nameref>?</line>
</speech>

<speech>
<speaker>Lep.</speaker>
<line>I do con&#383;ent.</line>
</speech>

<speech>
<speaker>O&#392;ta.</speaker>
<line>Pricke him downe <nameref>Antony</nameref>.</line>
</speech>

<speech>
<speaker>Lep.</speaker>
<line>Vpon condition <nameref>Publius</nameref> &#383;hall not liue,</line>
<line>Who is your Si&#383;ters &#383;onne, <nameref>Marke Antony</nameref>.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>He &#383;hall not liue; looke, with a &#383;pot I dam him.</line>
<line>But <nameref>Lepidus</nameref>, go you to <nameref>C&#230;&#383;ars</nameref> hou&#383;e:</line>
<line>Fetch the Will hither, and we &#383;hall determine</line>
<line>How to cut o&#64256; &#383;ome charge in Legacies.</line>
</speech>

<speech>
<speaker>Lep.</speaker>
<line>What? &#383;hall I &#64257;nde you heere?</line>
</speech>

<speech>
<speaker>O&#392;ta.</speaker>
<line>Or heere, or at the Capitoll.</line>
</speech>
<stagedir>Exit Lepidus</stagedir>

<speech>
<speaker>Ant.</speaker>
<line>This is a &#383;light vnmeritable man,</line>
<line>Meet to be &#383;ent on Errands: is it &#64257;t</line>
<line>The three-fold World diuided, he &#383;hould &#383;tand</line>
<line>One of the three to &#383;hare it?</line>
</speech>

<speech>
<speaker>O&#392;ta.</speaker>
<line>So you thought him,</line>
<line>And tooke his voyce who &#383;hould be prickt to dye</line>
<line>In our blacke Sentence and Pro&#383;cription.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line><nameref>O&#392;tauius</nameref>, I haue &#383;eene more dayes then you,</line>
<line>And though we lay the&#383;e Honours on this man,</line>
<line>To ea&#383;e our &#383;elues of diuers &#383;land&#8217;rous loads,</line>
<line>He &#383;hall but beare them, as the A&#383;&#383;e beares Gold,</line>
<line>To groane and &#383;wet vnder the Bu&#383;ine&#383;&#383;e,</line>
<line>Either led or driuen, as we point the way:</line>
<line>And hauing brought our Trea&#383;ure, where we will,</line>
<line>Then take we downe his Load, and turne him o&#64256;</line>
<line>(Like to the empty A&#383;&#383;e) to &#383;hake his eares,</line>
<line>And graze in Commons.</line>
</speech>

<speech>
<speaker>O&#392;ta.</speaker>
<line>You may do your will:</line>
<line>But hee&#8217;s a tried, and valiant Souldier.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>So is my Hor&#383;e <nameref>O&#392;tauius</nameref>, and for that</line>
<line>I do appoint him &#383;tore of Prouender.</line>
<line>It is a Creature that I teach to &#64257;ght,</line>
<line>To winde, to &#383;top, to run dire&#392;tly on:</line>
<line>His corporall Motion, gouern&#8217;d by my Spirit,</line>
<line>And in &#383;ome ta&#383;te, is <nameref>Lepidus</nameref> but &#383;o:</line>
<line>He mu&#383;t be taught, and train&#8217;d, and bid go forth:</line>
<line>A barren &#383;pirited Fellow; one that feeds</line>
<line>On Obie&#392;ts, Arts, and Imitations.</line>
<line>Which out of v&#383;e, and &#383;tal&#8217;de by other men</line>
<line>Begin his fa&#383;hion. Do not talke of him,</line>
<line>But as a property: and now <nameref>O&#392;tauius</nameref>,</line>
<line>Li&#383;ten great things. <nameref>Brutus</nameref> and <nameref>Ca&#383;&#383;ius</nameref></line>
<line>Are leuying Powers; We mu&#383;t &#383;traight make head:</line>
<line>Therefore let our Alliance be combin&#8217;d,</line>
<line>Our be&#383;t Friends made, our meanes &#383;tretcht,</line>
<line>And let vs pre&#383;ently go &#383;it in Councell,</line>
<line>How couert matters may be be&#383;t di&#383;clos&#8217;d,</line>
<line>And open Perils &#383;ure&#383;t an&#383;wered.</line>
</speech>

<speech>
<speaker>O&#392;ta.</speaker>
<line>Let vs do &#383;o: for we are at the &#383;take,</line>
<line>And bayed about with many Enemies,</line>
<line>And &#383;ome that &#383;mile haue in their hearts I feare</line>
<line>Millions of Mi&#383;cheefes.</line>
</speech>

<stagedir>Exeunt</stagedir>

<stagedir>Drum. Enter Brutus, Lucillius, and the Army. Titinius and Pindarus meete them.</stagedir>

<speech>
<speaker>Bru.</speaker>
<line>Stand ho.</line>
</speech>

<speech>
<speaker>Lucil.</speaker>
<line>Giue the word ho, and Stand.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>What now <nameref>Lucillius</nameref>, is <nameref>Ca&#383;&#383;ius</nameref> neere?</line>
</speech>

<speech>
<speaker>Lucil.</speaker>
<line>He is at hand, and <nameref>Pindarus</nameref> is come</line>
<line>To do you &#383;alutation from his Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>He greets me well. Your Ma&#383;ter <nameref>Pindarus</nameref></line>
<line>In his owne change, or by ill O&#64256;icers,</line>
<line>Hath giuen me &#383;ome worthy cau&#383;e to wi&#383;h</line>
<line>Things done, vndone: But if he be at hand</line>
<line>I &#383;hall be &#383;atis&#64257;ed.</line>
</speech>

<speech>
<speaker>Pin.</speaker>
<line>I do not doubt</line>
<line>But that my Noble Ma&#383;ter will appeare</line>
<line>Such as he is, full of regard, and Honour.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>He is not doubted. A word <nameref>Lucillius</nameref></line>
<line>How he receiu&#8217;d you: let me be re&#383;olu&#8217;d.</line>
</speech>

<speech>
<speaker>Lucil.</speaker>
<line>With courte&#383;ie, and with re&#383;pe&#392;t enough,</line>
<line>But not with &#383;uch familiar in&#383;tances,</line>
<line>Nor with &#383;uch free and friendly Conference</line>
<line>As he hath vs&#8217;d of old.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Thou ha&#383;t de&#383;crib&#8217;d</line>
<line>A hot Friend, cooling: Euer note <nameref>Lucillius</nameref>,</line>
<line>When Loue begins to &#383;icken and decay</line>
<line>It v&#383;eth an enforced Ceremony.</line>
<line>There are no trickes, in plaine and &#383;imple Faith:</line>
<line>But hollow men, like Hor&#383;es hot at hand,</line>
<line>Make gallant &#383;hew, and promi&#383;e of their Mettle:</line>
<line><stagedir>Low March within.</stagedir></line>
<line>But when they &#383;hould endure the bloody Spurre,</line>
<line>They fall their Cre&#383;ts, and like deceitfull Iades</line>
<line>Sinke in the Triall. Comes his Army on?</line>
</speech>

<speech>
<speaker>Lucil.</speaker>
<line>They meane this night in Sardis to be quarter&#8217;d:</line>
<line>The greater part, the Hor&#383;e in generall</line>
<line>Are come with <nameref>Ca&#383;&#383;ius</nameref>.</line>
</speech>

<stagedir>Enter Ca&#383;&#383;ius and his Powers.</stagedir>

<speech>
<speaker>Bru.</speaker>
<line>Hearke, he is arriu&#8217;d:</line>
<line>March gently on to meete him.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Stand ho.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Stand ho, &#383;peake the word along.</line>
<line>Stand.</line>
<line>Stand.</line>
<line>Stand.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Mo&#383;t Noble Brother, you haue done me wrong.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Iudge me you Gods; wrong I mine Enemies?</line>
<line>And if not &#383;o, how &#383;hould I wrong a Brother.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line><nameref>Brutus</nameref>, this &#383;ober forme of yours, hides wrongs,</line>
<line>And when you do them &#8212;</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line><nameref>Ca&#383;&#383;ius</nameref>, be content,</line>
<line>Speake your greefes &#383;oftly, I do know you well.</line>
<line>Before the eyes of both our Armies heere</line>
<line>(Which &#383;hould perceiue nothing but Loue from vs)</line>
<line>Let vs not wrangle. Bid them moue away:</line>
<line>Then in my Tent <nameref>Ca&#383;&#383;ius</nameref> enlarge your Greefes,</line>
<line>And I will giue you Audience.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line><nameref>Pindarus</nameref>,</line>
<line>Bid our Commanders leade their Charges o&#64256;</line>
<line>A little from this ground.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line><nameref>Lucillius</nameref>, do you the like, and let no man</line>
<line>Come to our Tent, till we haue done our Conference.</line>
<line>Let <nameref>Lucius</nameref> and <nameref>Titinius</nameref> guard our doore.</line>
</speech>

<stagedir>Exeunt</stagedir>

<stagedir>Manet Brutus and Ca&#383;&#383;ius.</stagedir>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>That you haue wrong&#8217;d me, doth appear in this:</line>
<line>You haue condemn&#8217;d, and noted <nameref>Lucius Pella</nameref></line>
<line>For taking Bribes heere of the Sardians;</line>
<line>Wherein my Letters, praying on his &#383;ide,</line>
<line>Becau&#383;e I knew the man was &#383;lighted o&#64256;.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>You wrong&#8217;d your &#383;elfe to write in &#383;uch a ca&#383;e.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>In &#383;uch a time as this, it is not meet</line>
<line>That euery nice o&#64256;ence &#383;hould beare his Comment.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Let me tell you <nameref>Ca&#383;&#383;ius</nameref>, you your &#383;elfe</line>
<line>Are much condemn&#8217;d to haue an itching Palme,</line>
<line>To &#383;ell, and Mart your O&#64259;ces for Gold</line>
<line>To Vnde&#383;eruers.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>I, an itching Palme?</line>
<line>You know that you are <nameref>Brutus</nameref> that &#383;peakes this,</line>
<line>Or by the Gods, this &#383;peech were el&#383;e your la&#383;t.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>The name of <nameref>Ca&#383;&#383;ius</nameref> Honors this corruption,</line>
<line>And Cha&#383;ticement doth therefore hide his head.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Cha&#383;ticement?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Remember March, the Ides of March rem&#275;ber:</line>
<line>Did not great <nameref>Iulius</nameref> bleede for Iu&#383;tice &#383;ake?</line>
<line>What Villaine touch&#8217;d his body, that did &#383;tab,</line>
<line>And not for Iu&#383;tice? What? Shall one of Vs,</line>
<line>That &#383;trucke the Formo&#383;t man of all this World,</line>
<line>But for &#383;upporting Robbers: &#383;hall we now,</line>
<line>Contaminate our &#64257;ngers, with ba&#383;e Bribes?</line>
<line>And &#383;ell the mighty &#383;pace of our large Honors</line>
<line>For &#383;o much tra&#383;h, as may be gra&#383;ped thus?</line>
<line>I had rather be a Dogge, and bay the Moone,</line>
<line>Then &#383;uch a Roman.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line><nameref>Brutus</nameref>, baite not me,</line>
<line>Ile not indure it: you forget your &#383;elfe</line>
<line>To hedge me in. I am a Souldier, I,</line>
<line>Older in pra&#392;tice, Abler then your &#383;elfe</line>
<line>To make Conditions.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Go too: you are not <nameref>Ca&#383;&#383;ius</nameref>.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>I am.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>I &#383;ay, you are not.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Vrge me no more, I &#383;hall forget my &#383;elfe:</line>
<line>Haue minde vpon your health: Tempt me no farther.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Away &#383;light man.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Is&#8217;t po&#383;&#383;ible?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Heare me, for I will &#383;peake.</line>
<line>Mu&#383;t I giue way, and roome to your ra&#383;h Choller?</line>
<line>Shall I be frighted, when a Madman &#383;tares?</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>O ye Gods, ye Gods, Mu&#383;t I endure all this?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>All this? I more: Fret till your proud hart break.</line>
<line>Go &#383;hew your Slaues how Chollericke you are,</line>
<line>And make your Bondmen tremble. Mu&#383;t I bouge?</line>
<line>Mu&#383;t I ob&#383;erue you? Mu&#383;t I &#383;tand and crouch</line>
<line>Vnder your Te&#383;tie Humour? By the Gods,</line>
<line>You &#383;hall dige&#383;t the Venom of your Spleene</line>
<line>Though it do Split you. For, from this day forth,</line>
<line>Ile v&#383;e you for my Mirth, yea for my Laughter</line>
<line>When you are Wa&#383;pi&#383;h.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Is it come to this?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>You &#383;ay, you are a better Souldier:</line>
<line>Let it appeare &#383;o; make your vaunting true,</line>
<line>And it &#383;hall plea&#383;e me well. For mine owne part,</line>
<line>I &#383;hall be glad to learne of Noble men.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;.</speaker>
<line>You wrong me euery way:</line>
<line>You wrong me <nameref>Brutus</nameref>:</line>
<line>I &#383;aide, an Elder Souldier, not a Better.</line>
<line>Did I &#383;ay Better?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>If you did, I care not.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;.</speaker>
<line>When <nameref>C&#230;&#383;ar</nameref> liu&#8217;d, he dur&#383;t not thus haue mou&#8217;d me.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>Peace, peace, you dur&#383;t not &#383;o haue tempted him.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>I dur&#383;t not.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>What? dur&#383;t not tempt him?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>For your life you dur&#383;t not.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Do not pre&#383;ume too much vpon my Loue,</line>
<line>I may do that I &#383;hall be &#383;orry for.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>You haue done that you &#383;hould be &#383;orry for.</line>
<line>There is no terror <nameref>Ca&#383;&#383;ius</nameref> in your threats:</line>
<line>For I am Arm&#8217;d &#383;o &#383;trong in Hone&#383;ty,</line>
<line>That they pa&#383;&#383;e by me, as the idle winde,</line>
<line>Which I re&#383;pe&#392;t not. I did &#383;end to you</line>
<line>For certaine &#383;ummes of Gold, which you deny&#8217;d me,</line>
<line>For I can rai&#383;e no money by vile meanes:</line>
<line>By Heauen, I had rather Coine my Heart,</line>
<line>And drop my blood for Drachmaes, then to wring</line>
<line>From the hard hands of Peazants, their vile tra&#383;h</line>
<line>By any indire&#392;tion. I did &#383;end</line>
<line>To you for Gold to pay my Legions,</line>
<line>Which you deny&#8217;d me: was that done like <nameref>Ca&#383;&#383;ius</nameref>?</line>
<line>Should I haue an&#383;wer&#8217;d <nameref>Caius Ca&#383;&#383;ius</nameref> &#383;o?</line>
<line>When <nameref>Marcus Brutus</nameref> growes &#383;o Couetous,</line>
<line>To locke &#383;uch Ra&#383;call Counters from his Friends,</line>
<line>Be ready Gods with all your Thunder-bolts,</line>
<line>Da&#383;h him to peeces.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>I deny&#8217;d you not.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>You did.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>I did not. He was but a Foole</line>
<line>That brought my an&#383;wer back. <nameref>Brutus</nameref> hath riu&#8217;d my hart:</line>
<line>A Friend &#383;hould beare his Friends in&#64257;rmities;</line>
<line>But <nameref>Brutus</nameref> makes mine greater then they are.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>I do not, till you pra&#392;tice them on me.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>You loue me not.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>I do not like your faults.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>A friendly eye could neuer &#383;ee &#383;uch faults.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>A Flatterers would not, though they do appeare</line>
<line>As huge as high Olympus.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Come <nameref>Antony</nameref>, and yong <nameref>O&#392;tauius</nameref> come,</line>
<line>Reuenge your &#383;elues alone on <nameref>Ca&#383;&#383;ius</nameref>,</line>
<line>For <nameref>Ca&#383;&#383;ius</nameref> is a-weary of the World:</line>
<line>Hated by one he loues, brau&#8217;d by his Brother,</line>
<line>Check&#8217;d like a bondman, all his faults ob&#383;eru&#8217;d,</line>
<line>Set in a Note-booke, learn&#8217;d, and con&#8217;d by roate</line>
<line>To ca&#383;t into my Teeth. O I could weepe</line>
<line>My Spirit from mine eyes. There is my Dagger,</line>
<line>And heere my naked Brea&#383;t: Within, a Heart</line>
<line>Deerer then <nameref>Pluto&#8217;s</nameref> Mine, Richer then Gold:</line>
<line>If that thou bee&#8217;&#383;t a Roman, take it foorth.</line>
<line>I that deny&#8217;d thee Gold, will giue my Heart:</line>
<line>Strike as thou did&#8217;&#383;t at <nameref>C&#230;&#383;ar</nameref>: For I know,</line>
<line>When thou did&#8217;&#383;t hate him wor&#383;t, &#1267; loued&#8217;&#383;t him better</line>
<line>Then euer thou loued&#8217;&#383;t <nameref>Ca&#383;&#383;ius</nameref>.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Sheath your Dagger:</line>
<line>Be angry when you will, it &#383;hall haue &#383;cope:</line>
<line>Do what you will, Di&#383;honor, &#383;hall be Humour.</line>
<line>O <nameref>Ca&#383;&#383;ius</nameref>, you are yoaked with a Lambe</line>
<line>That carries Anger, as the Flint beares &#64257;re,</line>
<line>Who much inforced, &#383;hewes a ha&#383;tie Sparke,</line>
<line>And &#383;traite is cold agen.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Hath <nameref>Ca&#383;&#383;ius</nameref> liu&#8217;d</line>
<line>To be but Mirth and Laughter to his <nameref>Brutus</nameref>,</line>
<line>When greefe and blood ill temper&#8217;d, vexeth him?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>When I &#383;poke that, I was ill temper&#8217;d too.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Do you confe&#383;&#383;e &#383;o much? Giue me your hand.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>And my heart too.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>O <nameref>Brutus</nameref>!</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>What&#8217;s the matter?</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Haue not you loue enough to beare with me,</line>
<line>When that ra&#383;h humour which my Mother gaue me</line>
<line>Makes me forgetfull.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Yes <nameref>Ca&#383;sius</nameref>, and from henceforth</line>
<line>When you are ouer-earne&#383;t with your <nameref>Brutus</nameref>,</line>
<line>Hee&#8217;l thinke your Mother chides, and leaue you &#383;o.</line>
</speech>

<stagedir>Enter a Poet.</stagedir>

<speech>
<speaker>Poet.</speaker>
<line>Let me go in to &#383;ee the Generals,</line>
<line>There is &#383;ome grudge betweene &#8217;em, &#8217;tis not meete</line>
<line>They be alone.</line>
</speech>

<speech>
<speaker>Lucil.</speaker>
<line>You &#383;hall not come to them.</line>
</speech>

<speech>
<speaker>Poet.</speaker>
<line>Nothing but death &#383;hall &#383;tay me.</line>
</speech>

<speech>
<speaker>Ca&#383;.</speaker>
<line>How now? What&#8217;s the matter?</line>
</speech>

<speech>
<speaker>Poet.</speaker>
<line>For &#383;hame you Generals; what do you meane?</line>
<line>Loue, and be Friends, as two &#383;uch men &#383;hould bee,</line>
<line>For I haue &#383;eene more yeeres I&#8217;me &#383;ure then yee.</line>
</speech>

<speech>
<speaker>Ca&#383;.</speaker>
<line>Ha, ha, how vildely doth this Cynicke rime?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Get you hence &#383;irra: Sawcy Fellow, hence.</line>
</speech>

<speech>
<speaker>Ca&#383;.</speaker>
<line>Beare with him <nameref>Brutus</nameref>, &#8217;tis his fa&#383;hion.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>Ile know his humor, when he knowes his time:</line>
<line>What &#383;hould the Warres do with the&#383;e Iigging Fooles?</line>
<line>Companion, hence.</line>
</speech>

<speech>
<speaker>Ca&#383;.</speaker>
<line>Away, away be gone.</line>
</speech>
<stagedir>Exit Poet</stagedir>

<speech>
<speaker>Bru.</speaker>
<line><nameref>Lucillius</nameref> and <nameref>Titinius</nameref> bid the Commanders</line>
<line>Prepare to lodge their Companies to night.</line>
</speech>

<speech>
<speaker>Ca&#383;.</speaker>
<line>And come your &#383;elues, &amp; bring <nameref>Me&#383;&#383;ala</nameref> with you</line>
<line>Immediately to vs.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line><nameref>Lucius</nameref>, a bowle of Wine.</line>
</speech>

<speech>
<speaker>Ca&#383;.</speaker>
<line>I did not thinke you could haue bin &#383;o angry.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>O <nameref>Ca&#383;&#383;ius</nameref>, I am &#383;icke of many greefes.</line>
</speech>

<speech>
<speaker>Ca&#383;.</speaker>
<line>Of your Philo&#383;ophy you make no v&#383;e,</line>
<line>If you giue place to accidentall euils.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>No man beares &#383;orrow better. <nameref>Portia</nameref> is dead.</line>
</speech>

<speech>
<speaker>Ca&#383;.</speaker>
<line>Ha? <nameref>Portia</nameref>?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>She is dead.</line>
</speech>

<speech>
<speaker>Ca&#383;.</speaker>
<line>How &#383;cap&#8217;d I killing, when I cro&#383;t you &#383;o?</line>
<line>O in&#383;upportable, and touching lo&#383;&#383;e!</line>
<line>Vpon what &#383;ickne&#383;&#383;e?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Impatient of my ab&#383;ence,</line>
<line>And greefe, that yong <nameref>O&#392;tauius</nameref> with <nameref>Mark Antony</nameref></line>
<line>Haue made them&#383;elues &#383;o &#383;trong: For with her death</line>
<line>That tydings came. With this &#383;he fell di&#383;tra&#392;t,</line>
<line>And (her Attendants ab&#383;ent) &#383;wallow&#8217;d &#64257;re.</line>
</speech>

<speech>
<speaker>Ca&#383;.</speaker>
<line>And dy&#8217;d &#383;o?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Euen &#383;o.</line>
</speech>

<speech>
<speaker>Ca&#383;.</speaker>
<line>O ye immortall Gods!</line>
</speech>

<stagedir>Enter Boy with Wine, and Tapers.</stagedir>

<speech>
<speaker>Bru.</speaker>
<line>Speak no more of her: Giue me a bowl of wine,</line>
<line>In this I bury all vnkindne&#383;&#383;e <nameref>Ca&#383;sius</nameref>.</line>
</speech>

<stagedir>Drinkes</stagedir>

<speech>
<speaker>Ca&#383;.</speaker>
<line>My heart is thir&#383;ty for that Noble pledge.</line>
<line>Fill <nameref>Lucius</nameref>, till the Wine ore-&#383;well the Cup:</line>
<line>I cannot drinke too much of <nameref>Brutus</nameref> loue.</line>
</speech>

<stagedir>Enter Titinius and Me&#383;&#383;ala.</stagedir>

<speech>
<speaker>Brutus.</speaker>
<line>Come in <nameref>Titinius</nameref>:</line>
<line>Welcome good <nameref>Me&#383;&#383;ala</nameref>:</line>
<line>Now &#383;it we clo&#383;e about this Taper heere,</line>
<line>And call in que&#383;tion our nece&#383;&#383;ities.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;.</speaker>
<line><nameref>Portia</nameref>, art thou gone?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>No more I pray you.</line>
<line><nameref>Me&#383;&#383;ala</nameref>, I haue heere receiued Letters,</line>
<line>That yong <nameref>O&#392;tauius</nameref>, and <nameref>Marke Antony</nameref></line>
<line>Come downe vpon vs with a mighty power,</line>
<line>Bending their Expedition toward Philippi.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>My &#383;elfe haue Letters of the &#383;elfe-&#383;ame Tenure.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>With what Addition.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>That by pro&#383;cription, and billes of Outlarie,</line>
<line><nameref>O&#392;tauius</nameref>, <nameref>Antony</nameref>, and <nameref>Lepidus</nameref>,</line>
<line>Haue put to death, an hundred Senators.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Therein our Letters do not well agree:</line>
<line>Mine &#383;peake of &#383;euenty Senators, that dy&#8217;de</line>
<line>By their pro&#383;criptions, <nameref>Cicero</nameref> being one.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line><nameref>Cicero</nameref> one?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;a.</speaker>
<line><nameref>Cicero</nameref> is dead, and by that order of pro&#383;cription</line>
<line>Had you your Letters from your wife, my Lord?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>No <nameref>Me&#383;&#383;ala</nameref>.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;a.</speaker>
<line>Nor nothing in your Letters writ of her?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Nothing <nameref>Me&#383;&#383;ala</nameref>.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;a.</speaker>
<line>That me thinkes is &#383;trange.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Why aske you?</line>
<line>Heare you ought of her, in yours?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;a.</speaker>
<line>No my Lord.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Now as you are a Roman tell me true.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;a.</speaker>
<line>Then like a Roman, beare the truth I tell,</line>
<line>For certaine &#383;he is dead, and by &#383;trange manner.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Why farewell <nameref>Portia</nameref>: We mu&#383;t die <nameref>Me&#383;&#383;ala</nameref>:</line>
<line>With meditating that &#383;he mu&#383;t dye once,</line>
<line>I haue the patience to endure it now.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;a.</speaker>
<line>Euen &#383;o great men, great lo&#383;&#383;es &#383;hold indure.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>I haue as much of this in Art as you,</line>
<line>But yet my Nature could not beare it &#383;o.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Well, to our worke aliue. What do you thinke</line>
<line>Of marching to <nameref>Philippi</nameref> pre&#383;ently.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>I do not thinke it good.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Your rea&#383;on?</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>This it is:</line>
<line>&#8217;Tis better that the Enemie &#383;eeke vs,</line>
<line>So &#383;hall he wa&#383;te his meanes, weary his Souldiers,</line>
<line>Doing him&#383;elfe o&#64256;ence, whil&#8217;&#383;t we lying &#383;till,</line>
<line>Are full of re&#383;t, defence, and nimblene&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Good rea&#383;ons mu&#383;t of force giue place to better:</line>
<line>The people &#8217;twixt <nameref>Philippi</nameref>, and this ground</line>
<line>Do &#383;tand but in a forc&#8217;d a&#64256;e&#392;tion:</line>
<line>For they haue grug&#8217;d vs Contribution.</line>
<line>The Enemy, marching along by them,</line>
<line>By them &#383;hall make a fuller number vp,</line>
<line>Come on refre&#383;ht, new added, and encourag&#8217;d:</line>
<line>From which aduantage &#383;hall we cut him o&#64256;.</line>
<line>If at <nameref>Philippi</nameref> we do face him there,</line>
<line>The&#383;e people at our backe.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Heare me good Brother.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Vnder your pardon. You mu&#383;t note be&#383;ide,</line>
<line>That we haue tride the vtmo&#383;t of our Friends:</line>
<line>Our Legions are brim full, our cau&#383;e is ripe,</line>
<line>The Enemy encrea&#383;eth euery day,</line>
<line>We at the height, are readie to decline.</line>
<line>There is a Tide in the a&#64256;ayres of men,</line>
<line>Which taken at the Flood, leades on to Fortune:</line>
<line>Omitted, all the voyage of their life,</line>
<line>Is bound in Shallowes, and in Mi&#383;eries.</line>
<line>On &#383;uch a full Sea are we now a-&#64258;oat,</line>
<line>And we mu&#383;t take the current when it &#383;erues,</line>
<line>Or loo&#383;e our Ventures.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Then with your will go on: wee&#8217;l along</line>
<line>Our &#383;elues, and meet them at <nameref>Philippi</nameref>.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>The deepe of night is crept vpon our talke,</line>
<line>And Nature mu&#383;t obey Nece&#383;&#383;itie,</line>
<line>Which we will niggard with a little re&#383;t:</line>
<line>There is no more to &#383;ay.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>No more, good night,</line>
<line>Early to morrow will we ri&#383;e, and hence.</line>
</speech>

<stagedir>Enter Lucius.</stagedir>

<speech>
<speaker>Bru.</speaker>
<line><nameref>Lucius</nameref> my Gowne: farewell good <nameref>Me&#383;&#383;ala</nameref>,</line>
<line>Good night <nameref>Titinius</nameref>: Noble, Noble <nameref>Ca&#383;&#383;ius</nameref>,</line>
<line>Good night, and good repo&#383;e.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>O my deere Brother:</line>
<line>This was an ill beginning of the night:</line>
<line>Neuer come &#383;uch diui&#383;ion &#8217;tweene our &#383;oules:</line>
<line>Let it not <nameref>Brutus</nameref>.</line>
</speech>

<stagedir>Enter Lucius with the Gowne.</stagedir>

<speech>
<speaker>Bru.</speaker>
<line>Euery thing is well.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Good night my Lord.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Good night good Brother.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line><nameref>Me&#383;&#383;a</nameref>. Good night Lord <nameref>Brutus</nameref>.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Farwell euery one.</line>
<line><stagedir>Exeunt.</stagedir></line>
<line>Giue me the Gowne. Where is thy In&#383;trument?</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Heere in the Tent.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>What, thou &#383;peak&#8217;&#383;t drow&#383;ily?</line>
<line>Poore knaue I blame thee not, thou art ore-watch&#8217;d.</line>
<line>Call <nameref>Claudio</nameref>, and &#383;ome other of my men,</line>
<line>Ile haue them &#383;leepe on Cu&#383;hions in my Tent.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line><nameref>Varrus</nameref>, and <nameref>Claudio</nameref>.</line>
</speech>

<stagedir>Enter Varrus and Claudio.</stagedir>

<speech>
<speaker>Var.</speaker>
<line>Cals my Lord?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>I pray you &#383;irs, lye in my Tent and &#383;leepe,</line>
<line>It may be I &#383;hall rai&#383;e you by and by</line>
<line>On bu&#383;ine&#383;&#383;e to my Brother <nameref>Ca&#383;&#383;ius</nameref>.</line>
</speech>

<speech>
<speaker>Var.</speaker>
<line>So plea&#383;e you, we will &#383;tand,</line>
<line>And watch your plea&#383;ure.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>I will it not haue it &#383;o: Lye downe good &#383;irs,</line>
<line>It may be I &#383;hall otherwi&#383;e bethinke me.</line>
<line>Looke <nameref>Lucius</nameref>, heere&#8217;s the booke I &#383;ought for &#383;o:</line>
<line>I put it in the pocket of my Gowne.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>I was &#383;ure your Lord&#383;hip did not giue it me.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Beare with me good Boy, I am much forgetfull.</line>
<line>Can&#383;t thou hold vp thy heauie eyes a-while,</line>
<line>And touch thy In&#383;trument a &#383;traine or two.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>I my Lord, an&#8217;t plea&#383;e you.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>It does my Boy:</line>
<line>I trouble thee too much, but thou art willing.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>It is my duty Sir.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>I &#383;hould not vrge thy duty pa&#383;t thy might,</line>
<line>I know yong bloods looke for a time of re&#383;t.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>I haue &#383;lept my Lord already.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>It was well done, and thou &#383;halt &#383;leepe againe:</line>
<line>I will not hold thee long. If I do liue,</line>
<line>I will be good to thee.</line>
<line><stagedir>Mu&#383;icke, and a Song.</stagedir></line>
<line>This is a &#383;leepy Tune: O Murd&#8217;rous &#383;lumber!</line>
<line>Laye&#383;t thou thy Leaden Mace vpon my Boy,</line>
<line>That playes thee Mu&#383;icke? Gentle knaue good night:</line>
<line>I will not do thee &#383;o much wrong to wake thee:</line>
<line>If thou do&#8217;&#383;t nod, thou break&#8217;&#383;t thy In&#383;trument,</line>
<line>Ile take it from thee, and (good Boy) good night.</line>
<line>Let me &#383;ee, let me &#383;ee; is not the Leafe turn&#8217;d downe</line>
<line>Where I left reading? Heere it is I thinke.</line>
<line><stagedir>Enter the Gho&#383;t of C&#230;&#383;ar.</stagedir></line>
<line>How ill this Taper burnes. Ha! Who comes heere?</line>
<line>I thinke it is the weakene&#383;&#383;e of mine eyes</line>
<line>That &#383;hapes this mon&#383;trous Apparition.</line>
<line>It comes vpon me: Art thou any thing?</line>
<line>Art thou &#383;ome God, &#383;ome Angell, or &#383;ome Diuell,</line>
<line>That mak&#8217;&#383;t my blood cold, and my haire to &#383;tare?</line>
<line>Speake to me, what thou art.</line>
</speech>

<speech>
<speaker>Gho&#383;t.</speaker>
<line>Thy euill Spirit <nameref>Brutus</nameref>?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Why com&#8217;&#383;t thou?</line>
</speech>

<speech>
<speaker>Gho&#383;t.</speaker>
<line>To tell thee thou &#383;halt &#383;ee me at <nameref>Philippi</nameref>.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>Well: then I &#383;hall &#383;ee thee againe?</line>
</speech>

<speech>
<speaker>Gho&#383;t.</speaker>
<line>I, at <nameref>Philippi</nameref>.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>Why I will &#383;ee thee at <nameref>Philippi</nameref> then:</line>
<line>Now I haue taken heart, thou vani&#383;he&#383;t.</line>
<line>Ill Spirit, I would hold more talke with thee.</line>
<line>Boy, <nameref>Lucius</nameref>, <nameref>Varrus</nameref>, <nameref>Claudio</nameref>, Sirs: Awake:</line>
<line><nameref>Claudio</nameref>.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>The &#383;trings my Lord, are fal&#383;e.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>He thinkes he &#383;till is at his In&#383;trument.</line>
<line><nameref>Lucius</nameref>, awake.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>My Lord.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Did&#8217;&#383;t thou dreame <nameref>Lucius</nameref>, that thou &#383;o cryed&#383;t</line>
<line>out?</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>My Lord, I do not know that I did cry.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Yes that thou did&#8217;&#383;t: Did&#8217;&#383;t thou &#383;ee any thing?</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Nothing my Lord.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Sleepe againe <nameref>Lucius</nameref>: Sirra <nameref>Claudio</nameref>, Fellow,</line>
<line>Thou: Awake.</line>
</speech>

<speech>
<speaker>Var.</speaker>
<line>My Lord.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>My Lord.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Why did you &#383;o cry out &#383;irs, in your &#383;leepe?</line>
</speech>

<speech>
<speaker>Both.</speaker>
<line>Did we my Lord?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>I: &#383;aw you any thing?</line>
</speech>

<speech>
<speaker>Var.</speaker>
<line>No my Lord, I &#383;aw nothing.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Nor I my Lord.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Go, and commend me to my Brother <nameref>Ca&#383;&#383;ius</nameref>:</line>
<line>Bid him &#383;et on his Powres betimes before,</line>
<line>And we will follow.</line>
</speech>

<speech>
<speaker>Both.</speaker>
<line>It &#383;hall be done my Lord.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Quintus.</acttitle>
<scene>
<stagedir>Enter O&#392;tauius, Antony, and their Army.</stagedir>

<speech>
<speaker>O&#392;ta.</speaker>
<line>Now <nameref>Antony</nameref>, our hopes are an&#383;wered,</line>
<line>You &#383;aid the Enemy would not come downe,</line>
<line>But keepe the Hilles and vpper Regions:</line>
<line>It proues not &#383;o: their battailes are at hand,</line>
<line>They meane to warne vs at <nameref>Philippi</nameref> heere:</line>
<line>An&#383;wering before we do demand of them.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Tut I am in their bo&#383;omes, and I know</line>
<line>Wherefore they do it: They could be content</line>
<line>To vi&#383;it other places, and come downe</line>
<line>With fearefull brauery: thinking by this face</line>
<line>To fa&#383;ten in our thoughts that they haue Courage;</line>
<line>But &#8217;tis not &#383;o.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;.</speaker>
<line>Prepare you Generals,</line>
<line>The Enemy comes on in gallant &#383;hew:</line>
<line>Their bloody &#383;igne of Battell is hung out,</line>
<line>And &#383;omething to be done immediately.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line><nameref>O&#392;tauius</nameref>, leade your Battaile &#383;oftly on</line>
<line>Vpon the left hand of the euen Field.</line>
</speech>

<speech>
<speaker>O&#392;ta.</speaker>
<line>Vpon the right hand I, keepe thou the left.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Why do you cro&#383;&#383;e me in this exigent.</line>
</speech>

<speech>
<speaker>O&#392;ta</speaker>
<line>I do not cro&#383;&#383;e you: but I will do &#383;o.</line>
</speech>
<stagedir>March.</stagedir>
<stagedir>Drum. Enter Brutus, Ca&#383;&#383;ius, &amp; their Army.</stagedir>

<speech>
<speaker>Bru.</speaker>
<line>They &#383;tand, and would haue parley.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Stand fa&#383;t <nameref>Titinius</nameref>, we mu&#383;t out and talke.</line>
</speech>

<speech>
<speaker>O&#392;ta.</speaker>
<line><nameref>Mark Antony</nameref>, &#383;hall we giue &#383;igne of Battaile?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>No <nameref>C&#230;&#383;ar</nameref>, we will an&#383;wer on their Charge.</line>
<line>Make forth, the Generals would haue &#383;ome words.</line>
</speech>

<speech>
<speaker>O&#392;t.</speaker>
<line>Stirre not vntill the Signall.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Words before blowes: is it &#383;o Countrymen?</line>
</speech>

<speech>
<speaker>O&#392;ta.</speaker>
<line>Not that we loue words better, as you do.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Good words are better then bad &#383;trokes <nameref>O&#392;tauius</nameref>.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>In your bad &#383;trokes <nameref>Brutus</nameref>, you giue good words</line>
<line>Witne&#383;&#383;e the hole you made in <nameref>C&#230;&#383;ars</nameref> heart,</line>
<line>Crying long liue, Haile <nameref>C&#230;&#383;ar</nameref>.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line><nameref>Antony</nameref>,</line>
<line>The po&#383;ture of your blowes are yet vnknowne;</line>
<line>But for your words, they rob the <italic>Hibla</italic> Bees,</line>
<line>And leaue them Hony-le&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Not &#383;tingle&#383;&#383;e too.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>O yes, and &#383;oundle&#383;&#383;e too:</line>
<line>For you haue &#383;tolne their buzzing <nameref>Antony</nameref>,</line>
<line>And very wi&#383;ely threat before you &#383;ting.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Villains: you did not &#383;o, when your vile daggers</line>
<line>Hackt one another in the &#383;ides of <nameref>C&#230;&#383;ar</nameref>:</line>
<line>You &#383;hew&#8217;d your teethes like Apes,</line>
<line>And fawn&#8217;d like Hounds,</line>
<line>And bow&#8217;d like Bondmen, ki&#383;&#383;ing <nameref>C&#230;&#383;ars</nameref> feete;</line>
<line>Whil&#8217;&#383;t damned <nameref>Caska</nameref>, like a Curre, behinde</line>
<line>Strooke <nameref>C&#230;&#383;ar</nameref> on the necke. O you Flatterers.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Flatterers? Now <nameref>Brutus</nameref> thanke your &#383;elfe,</line>
<line>This tongue had not o&#64256;ended &#383;o to day.</line>
<line>If <nameref>Ca&#383;&#383;ius</nameref> might haue rul&#8217;d.</line>
</speech>

<speech>
<speaker>O&#392;ta.</speaker>
<line>Come, come, the cau&#383;e. If arguing make vs &#383;wet,</line>
<line>The proofe of it will turne to redder drops:</line>
<line>Looke, I draw a Sword again&#383;t Con&#383;pirators,</line>
<line>When thinke you that the Sword goes vp againe?</line>
<line>Neuer till <nameref>C&#230;&#383;ars</nameref> three and thirtie wounds</line>
<line>Be well aueng&#8217;d; or till another <nameref>C&#230;&#383;ar</nameref></line>
<line>Haue added &#383;laughter to the Sword of Traitors.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line><nameref>C&#230;&#383;ar</nameref>, thou can&#383;t not dye by Traitors hands.</line>
<line>Vnle&#383;&#383;e thou bring&#8217;&#383;t them with thee.</line>
</speech>

<speech>
<speaker>O&#392;ta.</speaker>
<line>So I hope:</line>
<line>I was not borne to dye on <nameref>Brutus</nameref> Sword.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>O if thou wer&#8217;t the Noble&#383;t of thy Straine,</line>
<line>Yong-man, thou could&#8217;&#383;t not dye more honourable.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>A peeui&#383;h School-boy, worthles of &#383;uch Honor</line>
<line>Ioyn&#8217;d with a Masker, and a Reueller.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Old <nameref>Ca&#383;&#383;ius</nameref> &#383;till.</line>
</speech>

<speech>
<speaker>O&#392;ta.</speaker>
<line>Come <nameref>Antony</nameref>: away:</line>
<line>De&#64257;ance Traitors, hurle we in your teeth.</line>
<line>If you dare &#64257;ght to day, come to the Field;</line>
<line>If not, when you haue &#383;tomackes.</line>
</speech>

<stagedir>Exit O&#392;tauius, Antony, and Army.</stagedir>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Why now blow winde, &#383;well Billow,</line>
<line>And &#383;wimme Barke:</line>
<line>The Storme is vp, and all is on the hazard.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Ho <nameref>Lucillius</nameref>, hearke, a word with you.</line>
</speech>

<stagedir>Lucillius and Me&#383;&#383;ala &#383;tand forth.</stagedir>

<speech>
<speaker>Luc.</speaker>
<line>My Lord.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line><nameref>Me&#383;&#383;ala</nameref>.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;a.</speaker>
<line>What &#383;ayes my Generall?</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line><nameref>Me&#383;&#383;ala</nameref>, this is my Birth-day: at this very day</line>
<line>Was <nameref>Ca&#383;&#383;ius</nameref> borne. Giue me thy hand <nameref>Me&#383;&#383;ala</nameref>:</line>
<line>Be thou my witne&#383;&#383;e, that again&#383;t my will</line>
<line>(As <nameref>Pompey</nameref> was) am I compell&#8217;d to &#383;et</line>
<line>Vpon one Battell all our Liberties.</line>
<line>You know, that I held <nameref>Epicurus</nameref> &#383;trong,</line>
<line>And his Opinion: Now I change my minde,</line>
<line>And partly credit things that do pre&#383;age.</line>
<line>Comming from <nameref>Sardis</nameref>, on our former En&#383;igne</line>
<line>Two mighty Eagles fell, and there they pearch&#8217;d,</line>
<line>Gorging and feeding from our Soldiers hands,</line>
<line>Who to <nameref>Philippi</nameref> heere con&#383;orted vs:</line>
<line>This Morning are they &#64258;ed away, and gone,</line>
<line>And in their &#383;teeds, do Rauens, Crowes, and Kites</line>
<line>Fly ore our heads, and downward looke on vs</line>
<line>As we were &#383;ickely prey; their &#383;hadowes &#383;eeme</line>
<line>A Canopy mo&#383;t fatall, vnder which</line>
<line>Our Army lies, ready to giue vp the Gho&#383;t.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;a.</speaker>
<line>Beleeue not &#383;o.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>I but beleeue it partly,</line>
<line>For I am fre&#383;h of &#383;pirit, and re&#383;olu&#8217;d</line>
<line>To meete all perils, very con&#383;tantly.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Euen &#383;o <nameref>Lucillius</nameref>.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Now mo&#383;t Noble <nameref>Brutus</nameref>,</line>
<line>The Gods to day &#383;tand friendly, that we may</line>
<line>Louers in peace, leade on our dayes to age.</line>
<line>But &#383;ince the a&#64256;ayres of men re&#383;ts &#383;till incertaine,</line>
<line>Let&#8217;s rea&#383;on with the wor&#383;t that may befall.</line>
<line>If we do lo&#383;e this Battaile, then is this</line>
<line>The very la&#383;t time we &#383;hall &#383;peake together:</line>
<line>What are you then determined to do?</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Euen by the rule of that Philo&#383;ophy,</line>
<line>By which I did blame <nameref>Cato</nameref>, for the death</line>
<line>Which he did giue him&#383;elfe, I know not how:</line>
<line>But I do &#64257;nde it Cowardly, and vile,</line>
<line>For feare of what might fall, &#383;o to preuent</line>
<line>The time of life, arming my &#383;elfe with patience,</line>
<line>To &#383;tay the prouidence of &#383;ome high Powers,</line>
<line>That gouerne vs below.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Then, if we loo&#383;e this Battaile,</line>
<line>You are contented to be led in Triumph</line>
<line>Thorow the &#383;treets of Rome.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>No <nameref>Ca&#383;&#383;ius</nameref>, no:</line>
<line>Thinke not thou Noble Romane,</line>
<line>That euer <nameref>Brutus</nameref> will go bound to Rome,</line>
<line>He beares too great a minde. But this &#383;ame day</line>
<line>Mu&#383;t end that worke, the Ides of March begun.</line>
<line>And whether we &#383;hall meete againe, I know not:</line>
<line>Therefore our euerla&#383;ting farewell take:</line>
<line>For euer, and for euer, farewell <nameref>Ca&#383;&#383;ius</nameref>,</line>
<line>If we do meete againe, why we &#383;hall &#383;mile;</line>
<line>If not, why then this parting was well made.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>For euer, and for euer, farewell <nameref>Brutus</nameref>:</line>
<line>If we do meete againe, wee&#8217;l &#383;mile indeede;</line>
<line>If not, &#8217;tis true, this parting was well made.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Why then leade on. O that a man might know</line>
<line>The end of this dayes bu&#383;ine&#383;&#383;e, ere it come:</line>
<line>But it &#383;uf&#64257;ceth, that the day will end,</line>
<line>And then the end is knowne. Come ho, away.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Alarum. Enter Brutus and Me&#383;&#383;ala.</stagedir>

<speech>
<speaker>Bru.</speaker>
<line>Ride, ride <nameref>Me&#383;&#383;ala</nameref>, ride and giue the&#383;e Billes</line>
<line>Vnto the Legions, on the other &#383;ide.</line>
<line><stagedir>Lowd Alarum.</stagedir></line>
<line>Let them &#383;et on at once: for I perceiue</line>
<line>But cold demeanor in <nameref>O&#392;tauio</nameref>&#8217;s wing:</line>
<line>And &#383;odaine pu&#383;h giues them the ouerthrow:</line>
<line>Ride, ride <nameref>Me&#383;&#383;ala</nameref>, let them all come downe.</line>
</speech>

<stagedir>Exeunt</stagedir>

<stagedir>Alarums. Enter Ca&#383;&#383;ius and Titinius.</stagedir>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>O looke <nameref>Titinius</nameref>, looke, the Villaines &#64258;ye:</line>
<line>My &#383;elfe haue to mine owne turn&#8217;d Enemy:</line>
<line>This En&#383;igne heere of mine was turning backe,</line>
<line>I &#383;lew the Coward, and did take it from him.</line>
</speech>

<speech>
<speaker>Titin.</speaker>
<line>O <nameref>Ca&#383;&#383;ius</nameref>, <nameref>Brutus</nameref> gaue the word too early,</line>
<line>Who hauing &#383;ome aduantage on <nameref>O&#392;tauius</nameref>,</line>
<line>Tooke it too eagerly: his Soldiers fell to &#383;poyle,</line>
<line>Whil&#383;t we by <nameref>Antony</nameref> are all inclos&#8217;d.</line>
</speech>

<stagedir>Enter Pindarus.</stagedir>

<speech>
<speaker>Pind.</speaker>
<line>Fly further o&#64256; my Lord: &#64258;ye further o&#64256;,</line>
<line><nameref>Mark Antony</nameref> is in your Tents my Lord:</line>
<line>Flye therefore Noble <nameref>Ca&#383;&#383;ius</nameref>, &#64258;ye farre o&#64256;.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>This Hill is farre enough. Looke, look <nameref>Titinius</nameref></line>
<line>Are tho&#383;e my Tents where I perceiue the &#64257;re?</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>They are, my Lord.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line><nameref>Titinius</nameref>, if thou loue&#383;t me,</line>
<line>Mount thou my hor&#383;e, and hide thy &#383;purres in him,</line>
<line>Till he haue brought thee vp to yonder Troopes</line>
<line>And heere againe, that I may re&#383;t a&#383;&#383;ur&#8217;d</line>
<line>Whether yond Troopes, are Friend or Enemy.</line>
</speech>

<speech>
<speaker>Tit</speaker>
<line>I will be heere againe, euen with a thought.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Go <nameref>Pindarus</nameref>, get higher on that hill,</line>
<line>My &#383;ight was euer thicke: regard <nameref>Titinius</nameref>,</line>
<line>And tell me what thou not&#8217;&#383;t about the Field.</line>
<line>This day I breathed &#64257;r&#383;t, Time is come round,</line>
<line>And where I did begin, there &#383;hall I end,</line>
<line>My life is run his compa&#383;&#383;e. Sirra, what newes?</line>
</speech>

<speech>
<speaker>Pind.</speaker>
<line><stagedir>Aboue.</stagedir> O my Lord.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>What newes?</line>
</speech>

<speech>
<speaker>Pind.</speaker>
<line><nameref>Titinius</nameref> is enclo&#383;ed round about</line>
<line>With Hor&#383;emen, that make to him on the Spurre,</line>
<line>Yet he &#383;purres on. Now they are almo&#383;t on him:</line>
<line>Now <nameref>Titinius</nameref>. Now &#383;ome light: O he lights too.</line>
<line>Hee&#8217;s tane. <stagedir>Showt.</stagedir></line>
<line>And hearke, they &#383;hout for ioy.</line>
</speech>

<speech>
<speaker>Ca&#383;&#383;i.</speaker>
<line>Come downe, behold no more:</line>
<line>O Coward that I am, to liue &#383;o long,</line>
<line>To &#383;ee my be&#383;t Friend tane before my face</line>
<line><stagedir>Enter Pindarus.</stagedir></line>
<line>Come hither &#383;irrah: In Parthia did I take thee Pri&#383;oner,</line>
<line>And then I &#383;wore thee, &#383;auing of thy life,</line>
<line>That what&#383;oeuer I did bid thee do,</line>
<line>Thou &#383;hould&#8217;&#383;t attempt it. Come now, keepe thine oath,</line>
<line>Now be a Free-man, and with this good Sword</line>
<line>That ran through <nameref>C&#230;&#383;ars</nameref> bowels, &#383;earch this bo&#383;ome.</line>
<line>Stand not to an&#383;wer: Heere, take thou the Hilts,</line>
<line>And when my face is couer&#8217;d, as &#8217;tis now,</line>
<line>Guide thou the Sword &#8212; <nameref>C&#230;&#383;ar</nameref>, thou art reueng&#8217;d,</line>
<line>Euen with the Sword that kill&#8217;d thee.</line>
</speech>

<speech>
<speaker>Pin.</speaker>
<line>So, I am free,</line>
<line>Yet would not &#383;o haue beene</line>
<line>Dur&#383;t I haue done my will. O <nameref>Ca&#383;&#383;ius</nameref>,</line>
<line>Farre from this Country <nameref>Pindarus</nameref> &#383;hall run,</line>
<line>Where neuer Roman &#383;hall take note of him.</line>
</speech>

<stagedir>Enter Titinius and Me&#383;&#383;ala.</stagedir>

<speech>
<speaker>Me&#383;&#383;a.</speaker>
<line>It is but change, <nameref>Titinius</nameref>: for <nameref>O&#392;tauius</nameref></line>
<line>Is ouerthrowne by Noble <nameref>Brutus</nameref> power,</line>
<line>As <nameref>Ca&#383;&#383;ius</nameref> Legions are by <nameref>Antony</nameref>.</line>
</speech>

<speech>
<speaker>Titin.</speaker>
<line>The&#383;e tydings will well comfort <nameref>Ca&#383;&#383;ius</nameref>.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;a.</speaker>
<line>Where did you leaue him.</line>
</speech>

<speech>
<speaker>Titin.</speaker>
<line>All di&#383;con&#383;olate,</line>
<line>With <nameref>Pindarus</nameref> his Bondman, on this Hill.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;a.</speaker>
<line>Is not that he that lyes vpon the ground?</line>
</speech>

<speech>
<speaker>Titin.</speaker>
<line>He lies not like the Liuing. O my heart!</line>
</speech>

<speech>
<speaker>Me&#383;&#383;a.</speaker>
<line>Is not that hee?</line>
</speech>

<speech>
<speaker>Titin.</speaker>
<line>No, this was he <nameref>Me&#383;&#383;ala</nameref>,</line>
<line>But <nameref>Ca&#383;&#383;ius</nameref> is no more. O &#383;etting Sunne:</line>
<line>As in thy red Rayes thou doe&#383;t &#383;inke to night;</line>
<line>So in his red blood <nameref>Ca&#383;sius</nameref> day is &#383;et.</line>
<line>The Sunne of Rome is &#383;et. Our day is gone,</line>
<line>Clowds, Dewes, and Dangers come; our deeds are done:</line>
<line>Mi&#383;tru&#383;t of my &#383;ucce&#383;&#383;e hath done this deed.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;a.</speaker>
<line>Mi&#383;tru&#383;t of good &#383;ucce&#383;&#383;e hath done this deed.</line>
<line>O hatefull Error, Melancholies Childe:</line>
<line>Why do&#8217;&#383;t thou &#383;hew to the apt thoughts of men</line>
<line>The things that are not? O Error &#383;oone conceyu&#8217;d,</line>
<line>Thou neuer com&#8217;&#383;t vnto a happy byrth,</line>
<line>But kil&#8217;&#383;t the Mother that engendred thee.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>What <nameref>Pindarus</nameref>? Where art thou <nameref>Pindarus</nameref>?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;a.</speaker>
<line>Seeke him <nameref>Titinius</nameref>, whil&#383;t I go to meet</line>
<line>The Noble <nameref>Brutus</nameref>, thru&#383;ting this report</line>
<line>Into his eares; I may &#383;ay thru&#383;ting it:</line>
<line>For piercing Steele, and Darts inuenomed,</line>
<line>Shall be as welcome to the eares of <nameref>Brutus</nameref>,</line>
<line>As tydings of this &#383;ight.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Hye you <nameref>Me&#383;&#383;ala</nameref>,</line>
<line>And I will &#383;eeke for <nameref>Pindarus</nameref> the while:</line>
<line>Why did&#8217;&#383;t thou &#383;end me forth braue <nameref>Ca&#383;sius</nameref>?</line>
<line>Did I not meet thy Friends, and did not they</line>
<line>Put on my Browes this wreath of Vi&#392;torie,</line>
<line>And bid me giue it thee? Did&#8217;&#383;t thou not heare their &#383;howts?</line>
<line>Alas, thou ha&#383;t mi&#383;con&#383;trued euery thing.</line>
<line>But hold thee, take this Garland on thy Brow,</line>
<line>Thy <nameref>Brutus</nameref> bid me giue it thee, and I</line>
<line>Will do his bidding. <nameref>Brutus</nameref>, come apace,</line>
<line>And &#383;ee how I regarded <nameref>Caius Ca&#383;sius</nameref>:</line>
<line>By your leaue Gods: This is a Romans part,</line>
<line>Come <nameref>Ca&#383;sius</nameref> Sword, and &#64257;nde <nameref>Titinius</nameref> hart.</line>
</speech>

<stagedir>Dies</stagedir>

<stagedir>Alarum. Enter Brutus, Me&#383;&#383;ala, yong Cato, Strato, Volumnius, and Lucillius.</stagedir>

<speech>
<speaker>Bru.</speaker>
<line>Where, where <nameref>Me&#383;&#383;ala</nameref>, doth his body lye?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;a.</speaker>
<line>Loe yonder, and <nameref>Titinius</nameref> mourning it.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line><nameref>Titinius</nameref> face is vpward.</line>
</speech>

<speech>
<speaker>Cato.</speaker>
<line>He is &#383;laine.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>O <nameref>Iulius C&#230;&#383;ar</nameref>, thou art mighty yet,</line>
<line>Thy Spirit walkes abroad, and turnes our Swords</line>
<line>In our owne proper Entrailes.</line>
</speech>

<stagedir> Low Alarums.</stagedir>

<speech>
<speaker>Cato.</speaker>
<line>Braue <nameref>Titinius</nameref>,</line>
<line>Looke where he haue not crown&#8217;d dead <nameref>Ca&#383;sius</nameref>.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Are yet two Romans liuing &#383;uch as the&#383;e?</line>
<line>The la&#383;t of all the Romans, far thee well:</line>
<line>It is impo&#383;&#383;ible, that euer Rome</line>
<line>Should breed thy fellow. Friends I owe mo teares</line>
<line>To this dead man, then you &#383;hall &#383;ee me pay.</line>
<line>I &#383;hall &#64257;nde time, <nameref>Ca&#383;sius</nameref>: I &#383;hall &#64257;nde time.</line>
<line>Come therefore, and to <nameref>Thar&#383;us</nameref> &#383;end his body,</line>
<line>His Funerals &#383;hall not be in our Campe,</line>
<line>Lea&#383;t it di&#383;comfort vs. <nameref>Lucillius</nameref> come,</line>
<line>And come yong <nameref>Cato</nameref>, let vs to the Field,</line>
<line><nameref>Labio</nameref> and <nameref>Flauio</nameref> &#383;et our Battailes on:</line>
<line>&#8217;Tis three a clocke, and Romans yet ere night,</line>
<line>We &#383;hall try Fortune in a &#383;econd &#64257;ght.</line> 
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Alarum. Enter Brutus, Me&#383;&#383;ala, Cato, Lucillius, and Flauius.</stagedir>

<speech>
<speaker>Bru.</speaker>
<line>Yet Country-men: O yet, hold vp your heads.</line>
</speech>

<speech>
<speaker>Cato.</speaker>
<line>What Ba&#383;tard doth not? Who will go with me?</line>
<line>I will proclaime my name about the Field.</line>
<line>I am the Sonne of <nameref>Marcus Cato</nameref>, hoe.</line>
<line>A Foe to Tyrants, and my Countries Friend.</line>
<line>I am the Sonne of <nameref>Marcus Cato</nameref>, hoe.</line>
<line><stagedir>Enter Souldiers, and &#64257;ght.</stagedir></line>
<line>And I am <nameref>Brutus</nameref>, <nameref>Marcus Brutus</nameref>, I,</line>
<line><nameref>Brutus</nameref> my Countries Friend: Know me for <nameref>Brutus</nameref>.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>O yong and Noble <nameref>Cato</nameref>, art thou downe?</line>
<line>Why now thou dye&#383;t, as brauely as <nameref>Titinius</nameref>,</line>
<line>And may&#8217;&#383;t be honour&#8217;d, being <nameref>Cato</nameref>&#8217;s Sonne.</line>
</speech>

<speech>
<speaker>Sold.</speaker>
<line>Yeeld, or thou dye&#383;t.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Onely I yeeld to dye:</line>
<line>There is &#383;o much, that thou wilt kill me &#383;traight:</line>
<line>Kill <nameref>Brutus</nameref>, and be honour&#8217;d in his death.</line>
</speech>

<speech>
<speaker>Sold.</speaker>
<line>We mu&#383;t not: a Noble Pri&#383;oner.</line>
</speech>

<stagedir>Enter Antony.</stagedir>

<speech>
<speaker>2. Sold.</speaker>
<line>Roome hoe: tell <nameref>Antony</nameref>, <nameref>Brutus</nameref> is tane.</line>
</speech>

<speech>
<speaker>1. Sold.</speaker>
<line>Ile tell thee newes. Heere comes the Generall,</line>
<line><nameref>Brutus</nameref> is tane, <nameref>Brutus</nameref> is tane my Lord.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Where is hee?</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Safe <nameref>Antony</nameref>, <nameref>Brutus</nameref> is &#383;afe enough:</line>
<line>I dare a&#383;&#383;ure thee, that no Enemy</line>
<line>Shall euer take aliue the Noble <nameref>Brutus</nameref>:</line>
<line>The Gods defend him from &#383;o great a &#383;hame,</line>
<line>When you do &#64257;nde him, or aliue, or dead,</line>
<line>He will be found like <nameref>Brutus</nameref>, like him&#383;elfe.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>This is not <nameref>Brutus</nameref> friend, but I a&#383;&#383;ure you,</line>
<line>A prize no le&#383;&#383;e in worth; keepe this man &#383;afe,</line>
<line>Giue him all kindne&#383;&#383;e. I had rather haue</line>
<line>Such men my Friends, then Enemies. Go on,</line>
<line>And &#383;ee where <nameref>Brutus</nameref> be aliue or dead,</line>
<line>And bring vs word, vnto <nameref>O&#392;tauius</nameref> Tent:</line>
<line>How euery thing is chanc&#8217;d.</line>
</speech>

<stagedir>Exeunt.</stagedir>


<stagedir>Enter Brutus, Dardanius, Clitus, Strato, and Volumnius.</stagedir>

<speech>
<speaker>Brut.</speaker>
<line>Come poore remaines of friends, re&#383;t on this</line>
<line>Rocke.</line>
</speech>

<speech>
<speaker>Clit.</speaker>
<line><nameref>Statillius</nameref> &#383;hew&#8217;d the Torch-light, but my Lord</line>
<line>He came not backe: he is or tane, or &#383;laine.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>Sit thee downe, <nameref>Clitus</nameref>: &#383;laying is the word,</line>
<line>It is a deed in fa&#383;hion. Hearke thee, <nameref>Clitus</nameref>.</line>
</speech>

<speech>
<speaker>Clit.</speaker>
<line>What I, my Lord? No, not for all the World.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>Peace then, no words.</line>
</speech>

<speech>
<speaker>Clit.</speaker>
<line>Ile rather kill my &#383;elfe.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>Hearke thee, <nameref>Dardanius</nameref>.</line>
</speech>

<speech>
<speaker>Dard.</speaker>
<line>Shall I doe &#383;uch a deed?</line>
</speech>

<speech>
<speaker>Clit.</speaker>
<line>O <nameref>Dardanius</nameref>.</line>
</speech>

<speech>
<speaker>Dard.</speaker>
<line>O <nameref>Clitus</nameref>.</line>
</speech>

<speech>
<speaker>Clit.</speaker>
<line>What ill reque&#383;t did <nameref>Brutus</nameref> make to thee?</line>
</speech>

<speech>
<speaker>Dard.</speaker>
<line>To kill him, <nameref>Clitus</nameref>: looke he meditates.</line>
</speech>

<speech>
<speaker>Clit.</speaker>
<line>Now is that Noble Ve&#383;&#383;ell full of griefe,</line>
<line>That it runnes ouer euen at his eyes.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>Come hither, good <nameref>Volumnius</nameref>, list a word.</line>
</speech>

<speech>
<speaker>Volum.</speaker>
<line>What &#383;ayes my Lord?</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>Why this, <nameref>Volumnius</nameref>:</line>
<line>The Gho&#383;t of <nameref>C&#230;&#383;ar</nameref> hath appear&#8217;d to me</line>
<line>Two &#383;euerall times by Night: at Sardis, once;</line>
<line>And this la&#383;t Night, here in Philippi &#64257;elds:</line>
<line>I know my houre is come.</line>
</speech>

<speech>
<speaker>Volum.</speaker>
<line>Not &#383;o, my Lord.</line>
</speech>

<speech>
<speaker>Brut.</speaker>
<line>Nay, I am &#383;ure it is, <nameref>Volumnius</nameref>.</line>
<line>Thou &#383;ee&#383;t the World, <nameref>Volumnius</nameref>, how it goes,</line>
<line>Our Enemies haue beat vs to the Pit:</line>
<line><stagedir>Low Alarums.</stagedir></line>
<line>It is more worthy, to leape in our &#383;elues,</line>
<line>Then tarry till they pu&#383;h vs. Good <nameref>Volumnius</nameref>,</line>
<line>Thou know&#8217;&#383;t, that we two went to Schoole together:</line>
<line>Euen for that our loue of old, I prethee</line>
<line>Hold thou my Sword Hilts, while&#383;t I runne on it.</line>
</speech>

<speech>
<speaker>Vol.</speaker>
<line>That&#8217;s not an O&#64256;ice for a friend, my Lord.</line>
</speech>

<stagedir>Alarum &#383;till.</stagedir>

<speech>
<speaker>Cly.</speaker>
<line>Fly, &#64258;ye my Lord, there is no tarrying heere.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Farewell to you, and you, and <nameref>Volumnius</nameref>.</line>
<line>Strato, thou ha&#383;t bin all this while a&#383;leepe:</line>
<line>Farewell to thee, to <nameref>Strato</nameref>, Countrymen:</line>
<line>My heart doth ioy, that yet in all my life,</line>
<line>I found no man, but he was true to me.</line>
<line>I &#383;hall haue glory by this loo&#383;ing day</line>
<line>More then <nameref>O&#392;tauius</nameref>, and <nameref>Marke Antony</nameref>,</line>
<line>By this vile Conque&#383;t &#383;hall attaine vnto.</line>
<line>So fare you well at once, for <nameref>Brutus</nameref> tongue</line>
<line>Hath almo&#383;t ended his liues History:</line>
<line>Night hangs vpon mine eyes, my Bones would re&#383;t,</line>
<line>That haue but labour&#8217;d, to attaine this houre.</line>
</speech>

<stagedir>Alarum. Cry within, Flye, &#64258;ye, &#64258;ye.</stagedir>

<speech>
<speaker>Cly.</speaker>
<line>Fly my Lord, &#64258;ye.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Hence: I will follow:</line>
<line>I prythee <nameref>Strato</nameref>, &#383;tay thou by thy Lord,</line>
<line>Thou art a Fellow of a good re&#383;pe&#392;t:</line>
<line>Thy life hath had &#383;ome &#383;match of Honor in it,</line>
<line>Hold then my Sword, and turne away thy face,</line>
<line>While I do run vpon it. Wilt thou <nameref>Strato</nameref>?</line>
</speech>

<speech>
<speaker>Stra.</speaker>
<line>Giue me your hand &#64257;r&#383;t. Fare you wel my Lord.</line>
</speech>

<speech>
<speaker>Bru.</speaker>
<line>Farewell good <nameref>Strato</nameref>. &#8212; <nameref>C&#230;&#383;ar</nameref>, now be &#383;till,</line>
<line>I kill&#8217;d not thee with halfe &#383;o good a will.</line>
</speech>

<stagedir>Dyes.</stagedir>

<stagedir>Alarum. Retreat. Enter Antony, O&#392;tauius, Me&#383;&#383;ala, Lucillius, and the Army.</stagedir>

<speech>
<speaker>O&#392;ta.</speaker>
<line>What man is that?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;a.</speaker>
<line>My Ma&#383;ters man. <nameref>Strato</nameref>, where is thy Ma&#383;ter?</line>
</speech>

<speech>
<speaker>Stra.</speaker>
<line>Free from the Bondage you are in <nameref>Me&#383;&#383;ala</nameref>,</line>
<line>The Conquerors can but make a &#64257;re of him:</line>
<line>For <nameref>Brutus</nameref> onely ouercame him&#383;elfe,</line>
<line>And no man el&#383;e hath Honor by his death.</line>
</speech>

<speech>
<speaker>Lucil.</speaker>
<line>So <nameref>Brutus</nameref> &#383;hould be found. I thank thee <nameref>Brutus</nameref></line>
<line>That thou ha&#383;t prou&#8217;d <nameref>Lucillius</nameref> &#383;aying true,</line>
</speech>

<speech>
<speaker>O&#392;ta.</speaker>
<line>All that &#383;eru&#8217;d <nameref>Brutus</nameref>, I will entertaine them.</line>
<line>Fellow, wilt thou be&#383;tow thy time with me?</line>
</speech>

<speech>
<speaker>Stra.</speaker>
<line>I, if <nameref>Me&#383;&#383;ala</nameref> will preferre me to you.</line>
</speech>

<speech>
<speaker>O&#392;ta.</speaker>
<line>Do &#383;o, good <nameref>Me&#383;&#383;ala</nameref>.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;a.</speaker>
<line>How dyed my Ma&#383;ter <nameref>Strato</nameref>?</line>
</speech>

<speech>
<speaker>Stra.</speaker>
<line>I held the Sword, and he did run on it.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;a.</speaker>
<line><nameref>O&#392;tauius</nameref>, then take him to follow thee,</line>
<line>That did the late&#383;t &#383;eruice to my Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>This was the Noble&#383;t Roman of them all:</line>
<line>All the Con&#383;pirators &#383;aue onely hee,</line>
<line>Did that they did, in enuy of great <nameref>C&#230;&#383;ar</nameref>:</line>
<line>He, onely in a generall hone&#383;t thought,</line>
<line>And common good to all, made one of them.</line>
<line>His life was gentle, and the Elements</line>
<line>So mixt in him, that Nature might &#383;tand vp,</line>
<line>And &#383;ay to all the world; This was a man.</line>
</speech>

<speech>
<speaker>O&#392;ta.</speaker>
<line>According to his Vertue, let vs v&#383;e him</line>
<line>Withall Re&#383;pe&#392;t, and Rites of Buriall.</line>
<line>Within my Tent his bones to night &#383;hall ly,</line>
<line>Mo&#383;t like a Souldier ordered Honourably:</line>
<line>So call the Field to re&#383;t, and let&#8217;s away,</line>
<line>To part the glories of this happy day.</line>
</speech>
<stagedir>Exeunt omnes.</stagedir>

</scene>
</act>

<finis>
<finistitle>FINIS.</finistitle>
</finis>


<sourcedetails>
<source>PlayShakespeare.com</source>
<sourceurl>http://www.playshakespeare.com</sourceurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/license</termsurl>
</sourcedetails>
</play>
