<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-folio">
<title short="King John">The Life and Death of King John</title>
<playwright>William Shakespeare</playwright>
<edition>First Folio of 1623</edition>

<act>
<acttitle>A&#392;tus Primus, Sc&#339;na Prima.</acttitle>
<scene>
<stagedir>Enter King Iohn, <noitalic>Q</noitalic>ueene Elinor, Pembroke, E&#383;&#383;ex, and Salisbury, with the Chattylion of France.</stagedir>

<speech>
<speaker>King Iohn.</speaker>
<line>Now &#383;ay <nameref>Chatillion</nameref>, what would <nameref>France</nameref> with vs?</line>
</speech>

<speech>
<speaker>Chat.</speaker>
<line>Thus (a&#64261;er greeting) &#383;peakes the King</line>
<line>of France,</line>
<line>In my behauiour to the Maie&#383;ty,</line>
<line>The borrowed Maie&#383;ty of <nameref>England</nameref> heere.</line>
</speech>

<speech>
<speaker>Elea.</speaker>
<line>A &#383;trange beginning: borrowed Maie&#383;ty?</line>
</speech>

<speech>
<speaker>K.Iohn.</speaker>
<line>Silence (good mother) heare the Emba&#383;&#383;ie.</line>
</speech>

<speech>
<speaker>Chat.</speaker>
<line><nameref>Philip of France</nameref>, in right and true behalfe</line>
<line>Of thy decea&#383;ed brother, <nameref>Geffreyes</nameref> &#383;onne,</line>
<line><nameref>Arthur Plantaginet</nameref>, laies mo&#383;t lawfull claime</line>
<line>To this faire Iland, and the Territories:</line>
<line>To <nameref>Ireland, Poyctiers, Aniowe, Torayne, Maine</nameref>,</line>
<line>De&#383;iring thee to lay a&#383;ide the &#383;word</line>
<line>Which &#383;waies v&#383;urpingly the&#383;e &#383;euerall titles,</line>
<line>And put the &#383;ame into yong <nameref>Arthurs</nameref> hand,</line>
<line>Thy Nephew, and right royall Soueraigne.</line>
</speech>

<speech>
<speaker>K.Iohn.</speaker>
<line>What followes if we di&#383;allow of this?</line>
</speech>

<speech>
<speaker>Chat.</speaker>
<line>The proud controle of &#64257;erce and bloudy warre,</line>
<line>To inforce the&#383;e rights, &#383;o forcibly with-held,</line>
</speech>

<speech>
<speaker>K.Io.</speaker>
<line>Heere haue we war for war, &amp; bloud for bloud,</line>
<line>Controlement for controlement: &#383;o an&#383;wer <nameref>France</nameref>.</line>
</speech>

<speech>
<speaker>Chat.</speaker>
<line>Then take my Kings de&#64257;ance from my mouth,</line>
<line>The farthe&#383;t limit of my Emba&#383;&#383;ie.</line>
</speech>

<speech>
<speaker>K.Iohn.</speaker>
<line>Beare mine to him, and &#383;o depart in peace,</line>
<line>Be thou as lightning in the eies of <nameref>France</nameref>;</line>
<line>For ere thou can&#383;t report, I will be there:</line>
<line>The thunder of my Cannon &#383;hall be heard.</line>
<line>So hence: be thou the trumpet of our wrath,</line>
<line>And &#383;ullen pre&#383;age of your owne decay:</line>
<line>An honourable condu&#392;t let him haue,</line>
<line><nameref>Pembroke</nameref> looke too&#8217;t: farewell <nameref>Chattillion</nameref>.</line>
</speech>

<stagedir>Exit Chat. and Pem.</stagedir>

<speech>
<speaker>Ele.</speaker>
<line>What now my &#383;onne, haue I not euer &#383;aid</line>
<line>How that ambitious <nameref>Con&#383;tance</nameref> would not cea&#383;e</line>
<line>Till &#383;he had kindled <nameref>France</nameref> and all the world,</line>
<line>Vpon the right and party of her &#383;onne.</line>
<line>This might haue beene preuented, and made whole</line>
<line>With very ea&#383;ie arguments of loue,</line>
<line>Which now the mannage of two kingdomes mu&#383;t</line>
<line>With fearefull bloudy i&#383;&#383;ue arbitrate.</line>
</speech>

<speech>
<speaker>K.Iohn.</speaker>
<line>Our &#383;trong po&#383;&#383;e&#383;&#383;ion, and our right for vs.</line>
</speech>

<speech>
<speaker>Eli.</speaker>
<line>Your &#383;trong po&#383;&#383;e&#383;&#383;io[n] much more then your right,</line>
<line>Or el&#383;e it mu&#383;t go wrong with you and me,</line>
<line>So much my con&#383;cience whi&#383;pers in your eare,</line>
<line>Which none but heauen, and you, and I, &#383;hall heare.</line>
</speech>

<stagedir>Enter a Sheriffe.</stagedir>

<speech>
<speaker>E&#383;&#383;ex.</speaker>
<line>My Liege, here is the &#383;trange&#383;t controuer&#383;ie</line>
<line>Come from the Country to be iudg&#8217;d by you</line>
<line>That ere I heard: &#383;hall I produce the men?</line>
</speech>

<speech>
<speaker>K.Iohn.</speaker>
<line>Let them approach:</line>
<line>Our Abbies and our Priories &#383;hall pay</line>
<line>This expeditions charge: what men are you?</line>
</speech>

<stagedir>Enter Robert Faulconbridge, and Philip.</stagedir>

<speech>
<speaker>Philip.</speaker>
<line>Your faithfull &#383;ubie&#392;t, I a gentleman,</line>
<line>Borne in <nameref>Northampton&#383;hire</nameref>, and elde&#383;t &#383;onne</line>
<line>As I &#383;uppo&#383;e, to <nameref>Robert Faulconbridge</nameref>,</line>
<line>A Souldier by the Honor-giuing-hand</line>
<line>Of <nameref>Cordelion</nameref>, Knighted in the &#64257;eld.</line>
</speech>

<speech>
<speaker>K.Iohn.</speaker>
<line>What art thou?</line>
</speech>

<speech>
<speaker>Robert.</speaker>
<line>The &#383;on and heire to that &#383;ame <nameref>Faulconbridge</nameref>.</line>
</speech>

<speech>
<speaker>K.Iohn.</speaker>
<line>Is that the elder, and art thou the heyre?</line>
<line>You came not of one mother then it &#383;eemes.</line>
</speech>

<speech>
<speaker>Philip.</speaker>
<line>Mo&#383;t certain of one mother, mighty King,</line>
<line>That is well knowne, and as I thinke one father:</line>
<line>But for the certaine knowledge of that truth,</line>
<line>I put you o&#8217;re to heauen, and to my mother;</line>
<line>Of that I doubt, as all mens children may.</line>
</speech>

<speech>
<speaker>Eli.</speaker>
<line>Out on thee rude man, &#1267; do&#383;t &#383;hame thy mother,</line>
<line>And wound her honor with this dif&#64257;dence.</line>
</speech>

<speech>
<speaker>Phil.</speaker>
<line>I Madame? No, I haue no rea&#383;on for it,</line>
<line>That is my brothers plea, and none of mine,</line>
<line>The which if he can proue, a pops me out,</line>
<line>At lea&#383;t from faire &#64257;ue hundred pound a yeere:</line>
<line>Heauen guard my mothers honor, and my Land.</line>
</speech>

<speech>
<speaker>K.Iohn.</speaker>
<line>A good blunt fellow: why being yonger born</line>
<line>Doth he lay claime to thine inheritance?</line>
</speech>

<speech>
<speaker>Phil.</speaker>
<line>I know not why, except to get the land:</line>
<line>But once he &#383;landerd me with ba&#383;tardy:</line>
<line>But where I be as true begot or no,</line>
<line>That &#383;till I lay vpon my mothers head,</line>
<line>But that I am as well begot my Liege</line>
<line>(Faire fall the bones that tooke the paines for me)</line>
<line>Compare our faces, and be Iudge your &#383;elfe</line>
<line>If old Sir <nameref>Robert</nameref> did beget vs both,</line>
<line>And were our father, and this &#383;onne like him:</line>
<line>O old &#383;ir <nameref>Robert</nameref> Father, on my knee</line>
<line>I giue heauen thankes I was not like to thee.</line>
</speech>

<speech>
<speaker>K.Iohn.</speaker>
<line>Why what a mad-cap hath heauen lent vs here?</line>
</speech>

<speech>
<speaker>Elen.</speaker>
<line>He hath a tricke of <nameref>Cordelions</nameref> face,</line>
<line>The accent of his tongue affe&#392;teth him:</line>
<line>D&#339; you not read &#383;ome tokens of my &#383;onne</line>
<line>In the large compo&#383;ition of this man?</line>
</speech>

<speech>
<speaker>K.Iohn.</speaker>
<line>Mine eye hath well examined his parts,</line>
<line>And findes them perfe&#392;t <nameref>Richard</nameref>: &#383;irra &#383;peake,</line>
<line>What doth moue you to claime your brothers land.</line>
</speech>

<speech>
<speaker>Philip.</speaker>
<line>Becau&#383;e he hath a half-face like my father?</line>
<line>With halfe that face would he haue all my land,</line>
<line>A halfe-fac&#8217;d groat, &#64257;ue hundred pound a yeere?</line>
</speech>

<speech>
<speaker>Rob.</speaker>
<line>My gracious Liege, when that my father liu&#8217;d,</line>
<line>Your brother did imploy my father much.</line>
</speech>

<speech>
<speaker>Phil.</speaker>
<line>Well &#383;ir, by this you cannot get my land,</line>
<line>Your tale mu&#383;t be how he employ&#8217;d my mother.</line>
</speech>

<speech>
<speaker>Rob.</speaker>
<line>And once di&#383;patch&#8217;d him in an Emba&#383;&#383;ie</line>
<line>To <nameref>Germany</nameref>, there with the Emperor</line>
<line>To treat of high affaires touching that time:</line>
<line>Th&#8217; aduantage of his ab&#383;ence tooke the King,</line>
<line>And in the meane time &#383;oiourn&#8217;d at my fathers;</line>
<line>Where how he did preuaile, I &#383;hame to &#383;peake:</line>
<line>But truth is truth, large lengths of &#383;eas and &#383;hores</line>
<line>Betweene my father, and my mother lay,</line>
<line>As I haue heard my father &#383;peake him&#383;elfe</line>
<line>When this &#383;ame lu&#383;ty gentleman was got:</line>
<line>Vpon his death-bed he by will bequeath&#8217;d</line>
<line>His lands to me, and tooke it on his death</line>
<line>That this my mothers &#383;onne was none of his;</line>
<line>And if he were, he came into the world</line>
<line>Full fourteene weekes before the cour&#383;e of time:</line>
<line>Then good my Liedge let me haue what is mine,</line>
<line>My fathers land, as was my fathers will.</line>
</speech>

<speech>
<speaker>K.Iohn.</speaker>
<line>Sirra, your brother is Legittimate,</line>
<line>Your fathers wife did a&#64261;er wedlocke beare him:</line>
<line>And if &#383;he did play fal&#383;e, the fault was hers,</line>
<line>Which fault lyes on the hazards of all husbands</line>
<line>That marry wiues: tell me, how if my brother</line>
<line>Who as you &#383;ay, tooke paines to get this &#383;onne,</line>
<line>Had of your father claim&#8217;d this &#383;onne for his,</line>
<line>In&#383;ooth, good friend, your father might haue kept</line>
<line>This Calfe, bred from his Cow from all the world:</line>
<line>In&#383;ooth he might: then if he were my brothers,</line>
<line>My brother might not claime him, nor your father</line>
<line>Being none of his, refu&#383;e him: this concludes,</line>
<line>My mothers &#383;onne did get your fathers heyre,</line>
<line>Your fathers heyre mu&#383;t haue your fathers land.</line>
</speech>

<speech>
<speaker>Rob.</speaker>
<line>Shal then my fathers Will be of no force,</line>
<line>To di&#383;po&#383;&#383;e&#383;&#383;e that childe which is not his.</line>
</speech>

<speech>
<speaker>Phil.</speaker>
<line>Of no more force to di&#383;po&#383;&#383;e&#383;&#383;e me &#383;ir,</line>
<line>Then was his will to get me, as I think.</line>
</speech>

<speech>
<speaker>Eli.</speaker>
<line>Whether had&#383;t thou rather be a <nameref>Faulconbridge</nameref>,</line>
<line>And like thy brother to enioy thy land:</line>
<line>Or the reputed &#383;onne of <nameref>Cordelion</nameref>,</line>
<line>Lord of thy pre&#383;ence, and no land be&#383;ide.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Madam, and if my brother had my &#383;hape</line>
<line>And I had his, &#383;ir <nameref>Roberts</nameref> his like him,</line>
<line>And if my legs were two &#383;uch riding rods,</line>
<line>My armes, &#383;uch eele &#383;kins &#383;tu&#64261;, my face &#383;o thin,</line>
<line>That in mine eare I dur&#383;t not &#383;ticke a ro&#383;e,</line>
<line>Le&#383;t men &#383;hould &#383;ay, looke where three farthings g&#339;s,</line>
<line>And to his &#383;hape were heyre to all this land,</line>
<line>Would I might neuer &#383;tirre from off this place,</line>
<line>I would giue it euery foot to haue this face:</line>
<line>It would not be &#383;ir nobbe in any ca&#383;e.</line>
</speech>

<speech>
<speaker>Elinor.</speaker>
<line>I like thee well: wilt thou for&#383;ake thy fortune,</line>
<line>Bequeath thy land to him, and follow me?</line>
<line>I am a Souldier, and now bound to <nameref>France</nameref>.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Brother, take you my land, Ile take my chance;</line>
<line>Your face hath got &#64257;ue hundred pound a yeere,</line>
<line>Yet &#383;ell your face for &#64257;ue pence and &#8217;tis deere:</line>
<line>Madam, Ile follow you vnto the death.</line>
</speech>

<speech>
<speaker>Elinor.</speaker>
<line>Nay, I would haue you go before me thither.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Our Country manners giue our betters way.</line>
</speech>

<speech>
<speaker>K.Iohn.</speaker>
<line>What is thy name?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line><nameref>Philip</nameref> my Liege, &#383;o is my name begun,</line>
<line><nameref>Philip</nameref>, good old Sir <nameref>Roberts</nameref> wiues elde&#383;t &#383;onne.</line>
</speech>

<speech>
<speaker>K.Iohn.</speaker>
<line>From henceforth beare his name</line>
<line>Who&#383;e forme thou beare&#383;t:</line>
<line>Kneele thou downe <nameref>Philip</nameref>, but ri&#383;e more great,</line>
<line>Ari&#383;e Sir <nameref>Richard</nameref>, and <nameref>Plantagenet</nameref>.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Brother by th&#8217; mothers &#383;ide, giue me your hand,</line>
<line>My father gaue me honor, yours gaue land:</line>
<line>Now ble&#383;&#383;ed be the houre by night or day</line>
<line>When I was got, Sir <nameref>Robert</nameref> was away.</line>
</speech>

<speech>
<speaker>Ele.</speaker>
<line>The very &#383;pirit of <nameref>Plantaginet</nameref>:</line>
<line>I am thy grandame <nameref>Richard</nameref>, call me &#383;o.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Madam by chance, but not by truth, what tho;</line>
<line>Something about a little from the right,</line>
<line>In at the window, or el&#383;e ore the hatch:</line>
<line>Who dares not &#383;tirre by day, mu&#383;t walke by night,</line>
<line>And haue is haue, how euer men d&#339; catch:</line>
<line>Neere or farre off, well wonne is &#383;till well &#383;hot,</line>
<line>And I am I, how ere I was begot.</line>
</speech>

<speech>
<speaker>K.Iohn.</speaker>
<line>G&#339;, <nameref>Faulconbridge</nameref>, now ha&#383;t thou thy de&#383;ire,</line>
<line>A landle&#383;&#383;e Knight, makes thee a landed Squire:</line>
<line>Come Madam, and come <nameref>Richard</nameref>, we mu&#383;t &#383;peed</line>
<line>For <nameref>France</nameref>, for <nameref>France</nameref>, for it is more then need.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Brother adieu, good fortune come to thee,</line>
<line>For thou wa&#383;t got i&#8217;th way of hone&#383;ty.</line>
</speech>

<stagedir>Exeunt all but ba&#383;tard.</stagedir>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>A foot of Honor better then I was,</line>
<line>But many a many foot of Land the wor&#383;e.</line>
<line>Well, now can I make any <nameref>Ioane</nameref> a Lady,</line>
<line>Good den Sir <nameref>Richard</nameref>, Godamercy fellow,</line>
<line>And if his name be <nameref>George</nameref>, Ile call him <nameref>Peter</nameref>;</line>
<line>For new made honor doth forget mens names:</line>
<line>&#8217;Tis two re&#383;pe&#392;tiue, and too &#383;ociable</line>
<line>For your conuer&#383;ion, now your traueller,</line>
<line>Hee and his tooth-picke at my wor&#383;hips me&#383;&#383;e,</line>
<line>And when my knightly &#383;tomacke is &#383;uf&#64257;s&#8217;d,</line>
<line>Why then I &#383;ucke my teeth, and catechize</line>
<line>My picked man of Countries: my deare &#383;ir,</line>
<line>Thus leaning on mine elbow I begin,</line>
<line>I &#383;hall be&#383;eech you; that is que&#383;tion now,</line>
<line>And then comes an&#383;wer like an Ab&#383;ey booke:</line>
<line>O &#383;ir, &#383;ayes an&#383;wer, at your be&#383;t command,</line>
<line>At your employment, at your &#383;eruice &#383;ir:</line>
<line>No &#383;ir, &#383;aies que&#383;tion, I &#383;weet &#383;ir at yours,</line>
<line>And &#383;o ere an&#383;wer knowes what que&#383;tion would,</line>
<line>Sauing in Dialogue of Complement,</line>
<line>And talking of the Alpes and Appenines,</line>
<line>The Perennean and the riuer <nameref>P&#339;</nameref>,</line>
<line>It drawes toward &#383;upper in conclu&#383;ion &#383;o.</line>
<line>But this is wor&#383;hipfull &#383;ociety,</line>
<line>And fits the mounting &#383;pirit like my &#383;elfe;</line>
<line>For he is but a ba&#383;tard to the time</line>
<line>That doth not &#383;moake of ob&#383;eruation,</line>
<line>And &#383;o am I whether I &#383;macke or no:</line>
<line>And not alone in habit and deuice,</line>
<line>Exterior forme, outward accoutrement;</line>
<line>But from the inward motion to deliuer</line>
<line>Sweet, &#383;weet, &#383;weet poy&#383;on for the ages tooth,</line>
<line>Which though I will not pra&#392;tice to deceiue,</line>
<line>Yet to auoid deceit I meane to learne;</line>
<line>For it &#383;hall &#383;trew the foot&#383;teps of my ri&#383;ing:</line>
<line>But who comes in &#383;uch ha&#383;te in riding robes?</line>
<line>What woman po&#383;t is this? hath &#383;he no husband</line>
<line>That will take paines to blow a horne before her?</line>
<line>O me, &#8217;tis my mother: how now good Lady,</line>
<line>What brings you heere to Court &#383;o ha&#383;tily?</line>
</speech>

<stagedir>Enter Lady Faulconbridge and Iames Gurney.</stagedir>

<speech>
<speaker>Lady.</speaker>
<line>Where is that &#383;laue thy brother? where is he?</line>
<line>That holds in cha&#383;e mine honour vp and downe.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>My brother <nameref>Robert</nameref>, old Sir <nameref>Roberts</nameref> &#383;onne:</line>
<line><nameref>Colbrand</nameref> the Gyant, that &#383;ame mighty man,</line>
<line>Is it Sir <nameref>Roberts</nameref> &#383;onne that you &#383;eeke &#383;o?</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Sir <nameref>Roberts</nameref> &#383;onne, I thou vnreuerend boy,</line>
<line>Sir <nameref>Roberts</nameref> &#383;onne? why &#383;corn&#8217;&#383;t thou at &#383;ir <nameref>Robert</nameref>?</line>
<line>He is Sir <nameref>Roberts</nameref> &#383;onne, and &#383;o art thou.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line><nameref>Iames Gournie</nameref>, wilt thou giue vs leaue a while?</line>
</speech>

<speech>
<speaker>Gour.</speaker>
<line>Good leaue good <nameref>Philip</nameref>.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line><nameref>Philip</nameref>, &#383;parrow, <nameref>Iames</nameref>,</line>
<line>There&#8217;s toyes abroad, anon Ile tell thee more.</line>
<line><stagedir>Exit Iames.</stagedir></line>
<line>Madam, I was not old Sir <nameref>Roberts</nameref> &#383;onne,</line>
<line>Sir <nameref>Robert</nameref> might haue eat his part in me</line>
<line>Vpon good Friday, and nere broke his fa&#383;t:</line>
<line>Sir <nameref>Robert</nameref> could d&#339; well, marrie to confe&#383;&#383;e</line>
<line>Could get me &#383;ir <nameref>Robert</nameref> could not d&#339; it;</line>
<line>We know his handy-worke, therefore good mother</line>
<line>To whom am I beholding for the&#383;e limmes?</line>
<line>Sir <nameref>Robert</nameref> neuer holpe to make this legge.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Ha&#383;t thou con&#383;pired with thy brother too,</line>
<line>That for thine owne gaine &#383;hould&#383;t defend mine honor?</line>
<line>What meanes this &#383;corne, thou mo&#383;t vntoward knaue?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Knight, knight good mother, Ba&#383;ili&#383;co-like:</line>
<line>What, I am dub&#8217;d, I haue it on my &#383;houlder:</line>
<line>But mother, I am not Sir <nameref>Roberts</nameref> &#383;onne,</line>
<line>I haue di&#383;claim&#8217;d Sir <nameref>Robert</nameref> and my land,</line>
<line>Legitimation, name, and all is gone;</line>
<line>Then good my mother, let me know my father,</line>
<line>Some proper man I hope, who was it mother?</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Ha&#383;t thou denied thy &#383;elfe a <nameref>Faulconbridge</nameref>?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>As faithfully as I denie the deuill.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line><nameref>King Richard Cordelion</nameref> was thy father,</line>
<line>By long and vehement &#383;uit I was &#383;educ&#8217;d</line>
<line>To make roome for him in my husbands bed:</line>
<line>Heauen lay not my transgre&#383;&#383;ion to my charge,</line>
<line>That art the i&#383;&#383;ue of my deere offence</line>
<line>Which was &#383;o &#383;trongly vrg&#8217;d pa&#383;t my defence.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Now by this light were I to get againe,</line>
<line>Madam I would not wi&#383;h a better father:</line>
<line>Some &#383;innes d&#339; beare their priuiledge on earth,</line>
<line>And &#383;o doth yours: your fault, was not your follie,</line>
<line>Needs mu&#383;t you lay your heart at his di&#383;pose,</line>
<line>Subie&#392;ted tribute to commanding loue,</line>
<line>Again&#383;t who&#383;e furie and vnmatched force,</line>
<line>The awle&#383;&#383;e Lion could not wage the fight,</line>
<line>Nor keepe his Princely heart from <nameref>Richards</nameref> hand:</line>
<line>He that perforce robs Lions of their hearts,</line>
<line>May ea&#383;ily winne a womans: aye my mother,</line>
<line>With all my heart I thanke thee for my father:</line>
<line>Who liues and dares but &#383;ay, thou did&#383;t not well</line>
<line>When I was got, Ile &#383;end his &#383;oule to hell.</line>
<line>Come Lady I will &#383;hew thee to my kinne,</line>
<line>And they &#383;hall &#383;ay, when <nameref>Richard</nameref> me begot,</line>
<line>If thou had&#383;t &#383;ayd him nay, it had beene &#383;inne;</line>
<line>Who &#383;ayes it was, he lyes, I &#383;ay twas not.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Sc&#339;na Secunda.</scenetitle>

<stagedir>Enter before Angiers, Philip King of France, Lewis, Daulphin, Au&#383;tria, Con&#383;tance, Arthur</stagedir>

<speech>
<speaker>Lewis.</speaker>
<line>Before <nameref>Angiers</nameref> well met braue <nameref>Au&#383;tria</nameref>,</line>
<line><nameref>Arthur</nameref> that great fore-runner of thy bloud,</line>
<line><nameref>Richard</nameref> that rob&#8217;d the Lion of his heart,</line>
<line>And fought the holy Warres in <nameref>Pale&#383;tine</nameref>,</line>
<line>By this braue Duke came early to his graue:</line>
<line>And for amends to his po&#383;teritie,</line>
<line>At our importance hether is he come,</line>
<line>To &#383;pread his colours boy, in thy behalfe,</line>
<line>And to rebuke the v&#383;urpation</line>
<line>Of thy vnnaturall Vncle, Engli&#383;h <nameref>Iohn</nameref>,</line>
<line>Embrace him, loue him, giue him welcome hether.</line>
</speech>

<speech>
<speaker>Arth.</speaker>
<line>God &#383;hall forgiue you <nameref>Cordelions</nameref> death</line>
<line>The rather, that you giue his off-&#383;pring life,</line>
<line>Shadowing their right vnder your wings of warre:</line>
<line>I giue you welcome with a powerle&#383;&#383;e hand,</line>
<line>But with a heart full of vn&#383;tained loue,</line>
<line>Welcome before the gates <nameref>Angiers</nameref> Duke.</line>
</speech>

<speech>
<speaker>Lewis.</speaker>
<line>A noble boy, who would not d&#339; thee right?</line>
</speech>

<speech>
<speaker>Au&#383;t.</speaker>
<line>Vpon thy cheeke lay I this zelous ki&#383;&#383;e,</line>
<line>As &#383;eale to this indenture of my loue:</line>
<line>That to my home I will no more returne</line>
<line>Till <nameref>Angiers</nameref>, and the right thou ha&#383;t in <nameref>France</nameref>,</line>
<line>Together with that pale, that white-fac&#8217;d &#383;hore,</line>
<line>Who&#383;e foot &#383;purnes backe the Oceans roaring tides,</line>
<line>And coopes from other lands her Ilanders,</line>
<line>Euen till that <nameref>England</nameref> hedg&#8217;d in with the maine,</line>
<line>That Water-walled Bulwarke, &#383;till &#383;ecure</line>
<line>And confident from forreine purpo&#383;es,</line>
<line>Euen till that vtmo&#383;t corner of the We&#383;t</line>
<line>Salute thee for her King, till then faire boy</line>
<line>Will I not thinke of home, but follow Armes.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>O take his mothers thanks, a widdows thanks,</line>
<line>Till your &#383;trong hand &#383;hall helpe to giue him &#383;trength,</line>
<line>To make a more requitall to your loue.</line>
</speech>

<speech>
<speaker>Au&#383;t.</speaker>
<line>The peace of heauen is theirs &#253;  lift their &#383;words</line>
<line>In &#383;uch a iu&#383;t and charitable warre.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Well, then to worke our Cannon &#383;hall be bent</line>
<line>Again&#383;t the browes of this re&#383;i&#383;ting towne,</line>
<line>Call for our cheefe&#383;t men of di&#383;cipline,</line>
<line>To cull the plots of be&#383;t aduantages:</line>
<line>Wee&#8217;ll lay before this towne our Royal bones,</line>
<line>Wade to the market-place in <italic>French</italic>-mens bloud,</line>
<line>But we will make it &#383;ubie&#392;t to this boy.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Stay for an an&#383;wer to your Emba&#383;&#383;ie,</line>
<line>Le&#383;t vnaduis&#8217;d you &#383;taine your &#383;words with bloud,</line>
<line>My Lord <nameref>Chattilion</nameref> may from <nameref>England</nameref> bring</line>
<line>That right in peace which heere we vrge in warre,</line>
<line>And then we &#383;hall repent each drop of bloud,</line>
<line>That hot ra&#383;h ha&#383;te &#383;o indire&#392;tly &#383;hedde.</line>
</speech>

<stagedir>Enter Chattilion.</stagedir>

<speech>
<speaker>King.</speaker>
<line>A wonder Lady: lo vpon thy wi&#383;h</line>
<line>Our Me&#383;&#383;enger <nameref>Chattilion</nameref> is arriu&#8217;d,</line>
<line>What <nameref>England</nameref> &#383;aies, &#383;ay breefely gentle Lord,</line>
<line>We coldly pau&#383;e for thee, <nameref>Chatilion</nameref> &#383;peake,</line>
</speech>

<speech>
<speaker>Chat.</speaker>
<line>Then turne your forces from this paltry &#383;iege,</line>
<line>And &#383;tirre them vp again&#383;t a mightier taske:</line>
<line><nameref>England</nameref> impatient of your iu&#383;t demands,</line>
<line>Hath put him&#383;elfe in Armes, the aduer&#383;e windes</line>
<line>Who&#383;e lei&#383;ure I haue &#383;taid, haue giuen him time</line>
<line>To land his Legions all as &#383;oone as I:</line>
<line>His marches are expedient to this towne,</line>
<line>His forces &#383;trong, his Souldiers confident:</line>
<line>With him along is come the Mother Queene,</line>
<line>An Ace &#383;tirring him to bloud and &#383;trife,</line>
<line>With her her Neece, the Lady <nameref>Blanch of Spaine</nameref>,</line>
<line>With them a Ba&#383;tard of the Kings decea&#383;t,</line>
<line>And all th&#8217; vn&#383;etled humors of the Land,</line>
<line>Ra&#383;h, incon&#383;iderate, &#64257;ery voluntaries,</line>
<line>With Ladies faces, and &#64257;erce Dragons &#383;pleenes,</line>
<line>Haue &#383;old their fortunes at their natiue homes,</line>
<line>Bearing their birth-rights proudly on their backs,</line>
<line>To make a hazard of new fortunes heere:</line>
<line>In briefe, a brauer choy&#383;e of dauntle&#383;&#383;e &#383;pirits</line>
<line>Then now the <nameref>Engli&#383;h</nameref> bottomes haue wa&#383;t o&#8217;re,</line>
<line>Did neuer &#64258;ote vpon the &#383;welling tide,</line>
<line>To d&#339; offence and &#383;cathe in Chri&#383;tendome:</line>
<line>The interruption of their churli&#383;h drums</line>
<line>Cuts off more circum&#383;tance, they are at hand,</line>

<stagedir>Drum beats.</stagedir>

<line>To parlie or to &#64257;ght, therefore prepare.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>How much vnlook&#8217;d for, is this expedition.</line>
</speech>

<speech>
<speaker>Au&#383;t.</speaker>
<line>By how much vnexpe&#392;ted, by &#383;o much</line>
<line>We mu&#383;t awake indeuor for defence,</line>
<line>For courage mounteth with occa&#383;ion,</line>
<line>Let them be welcome then, we are prepar&#8217;d.</line>
</speech>

<stagedir>Enter K[ing] of England, Ba&#383;tard, Queene, Blanch, Pembroke, and others</stagedir>

<speech>
<speaker>K.Iohn.</speaker>
<line>Peace be to <nameref>France</nameref>: If France in peace permit</line>
<line>Our iu&#383;t and lineall entrance to our owne;</line>
<line>If not, bleede <nameref>France</nameref>, and peace a&#383;cend to heauen.</line>
<line>Whiles we Gods wrathfull agent d&#339; corre&#392;t</line>
<line>Their proud contempt that beats his peace to heauen.</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>Peace be to <nameref>England</nameref>, if that warre returne</line>
<line>From <nameref>France</nameref> to <nameref>England</nameref>, there to liue in peace:</line>
<line><nameref>England</nameref> we loue, and for that <nameref>Englands</nameref> &#383;ake,</line>
<line>With burden of our armor heere we &#383;weat:</line>
<line>This toyle of ours &#383;hould be a worke of thine;</line>
<line>But thou from louing England art &#383;o farre,</line>
<line>That thou ha&#383;t vnder-wrought his lawfull King,</line>
<line>Cut off the &#383;equence of po&#383;terity,</line>
<line>Out-faced Infant State, and done a rape</line>
<line>Vpon the maiden vertue of the Crowne:</line>
<line>Looke heere vpon thy brother <nameref>Geffreyes</nameref> face,</line>
<line>The &#383;e eyes, the &#383;e browes, were moulded out of his;</line>
<line>This little ab &#383;tra&#392;t doth containe that large,</line>
<line>Which died in <nameref>Geffrey</nameref>: and the hand of time,</line>
<line>Shall draw this breefe into as huge a volume:</line>
<line>That Geffrey was thy elder brother borne,</line>
<line>And this his &#383;onne, <nameref>England</nameref> was <nameref>Geffreys</nameref> right,</line>
<line>And this is <nameref>Geffreyes</nameref> in the name of God:</line>
<line>How comes it then that thou art call&#8217;d a King,</line>
<line>When liuing blood doth in the&#383;e temples beat</line>
<line>Which owe the crowne, that thou ore-ma&#383;tere&#383;t?</line>
</speech>

<speech>
<speaker>K.Iohn.</speaker>
<line>From whom ha&#383;t thou this great commi&#383;&#383;ion <nameref>France</nameref>,</line>
<line>To draw my an&#383;wer from thy Articles?</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>Fr&#333;[m] that &#383;upernal Iudge that &#383;tirs good thoughts</line>
<line>In any brea&#383;t of &#383;trong authoritie,</line>
<line>To looke into the blots and &#383;taines of right,</line>
<line>That Iudge hath made me guardian to this boy,</line>
<line>Vnder who&#383;e warrant I impeach thy wrong,</line>
<line>And by who&#383;e helpe I meane to cha&#383;ti&#383;e it.</line>
</speech>

<speech>
<speaker>K.Iohn.</speaker>
<line>Alack thou do&#383;t v&#383;urpe authoritie.</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>Excu&#383;e it is to beat v&#383;urping downe.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>Who is it thou do&#383;t call v&#383;urper <nameref>France</nameref>?</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Let me make an&#383;wer: thy v&#383;urping &#383;onne.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>Out in&#383;olent, thy ba&#383;tard &#383;hall be King,</line>
<line>That thou mai&#383;t be a Queen, and checke the world.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>My bed was euer to thy &#383;onne as true</line>
<line>As thine was to thy husband, and this boy</line>
<line>Liker in feature to his father <nameref>Geffrey</nameref></line>
<line>Then thou and <nameref>Iohn</nameref>, in manners being as like,</line>
<line>As raine to water, or deuill to his damme;</line>
<line>My boy a ba&#383;tard? by my &#383;oule I thinke</line>
<line>His father neuer was &#383;o true begot,</line>
<line>It cannot be, and if thou wert his mother.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>Theres a good mother boy, that blots thy father</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>There&#8217;s a good grandame boy</line>
<line>That would blot thee.</line>
</speech>

<speech>
<speaker>Au&#383;t.</speaker>
<line>Peace.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Heare the Cryer.</line>
</speech>

<speech>
<speaker>Au&#383;t.</speaker>
<line>What the deuill art thou?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>One that wil play the deuill &#383;ir with you,</line>
<line>And a may catch your hide and you alone:</line>
<line>You are the Hare of whom the Prouerb g&#339;s</line>
<line>Who&#383;e valour plucks dead Lyons by the beard;</line>
<line>Ile &#383;moake your skin-coat and I catch you right,</line>
<line>Sirra looke too&#8217;t, yfaith I will, yfaith.</line>
</speech>

<speech>
<speaker>Blan.</speaker>
<line>O well did he become that Lyons robe,</line>
<line>That did di&#383;robe the Lion of that robe.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>It lies as &#383;ightly on the backe of him</line>
<line>As great <nameref>Alcides</nameref> &#383;ho&#339;s vpon an A&#383;&#383;e:</line>
<line>But A&#383;&#383;e, Ile take that burthen from your backe,</line>
<line>Or lay on that &#383;hall make your &#383;houlders cracke.</line>
</speech>

<speech>
<speaker>Au&#383;t.</speaker>
<line>What cracker is this &#383;ame that deafes our eares</line>
<line>With this abundance of &#383;uper&#64258;uous breath?</line>
<line>King <nameref>Lewis</nameref>, determine what we &#383;hall d&#339; &#383;trait.</line>
</speech>

<speech>
<speaker>Lew.</speaker>
<line>Women &amp; fooles, breake off your conference.</line>
<line>King <nameref>Iohn</nameref>, this is the very &#383;umme of all:</line>
<line><nameref>England</nameref> and <nameref>Ireland, Angiers, Toraine, Maine</nameref>,</line>
<line>In right of <nameref>Arthur</nameref> d&#339; I claime of thee:</line>
<line>Wilt thou re&#383;igne them, and lay downe thy Armes?</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>My life as &#383;oone: I d&#339; defie thee <nameref>France</nameref>,</line>
<line><nameref>Arthur of Britaine</nameref>, yeeld thee to my hand,</line>
<line>And out of my deere loue Ile giue thee more,</line>
<line>Then ere the coward hand of <nameref>France</nameref> can win;</line>
<line>Submit thee boy.</line>
</speech>

<speech>
<speaker>Queen.</speaker>
<line>Come to thy grandame child.</line>
</speech>

<speech>
<speaker>Con&#383;.</speaker>
<line>D&#339; childe, g&#339; to yt grandame childe,</line>
<line>Giue grandame kingdome, and it grandame will</line>
<line>Giue yt a plum, a cherry, and a figge,</line>
<line>There&#8217;s a good grandame.</line>
</speech>

<speech>
<speaker>Arthur.</speaker>
<line>Good my mother peace,</line>
<line>I would that I were low laid in my graue,</line>
<line>I am not worth this coyle that&#8217;s made for me.</line>
</speech>

<speech>
<speaker>Qu.Mo.</speaker>
<line>His mother &#383;hames him &#383;o, poore boy hee weepes.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Now &#383;hame vpon you where &#383;he d&#339;s or no,</line>
<line>His grandames wrongs, and not his mothers &#383;hames</line>
<line>Drawes tho&#383;e heauen-mouing pearles fr&#333;[m] his poor eies,</line>
<line>Which heauen &#383;hall take in nature of a fee:</line>
<line>I, with the&#383;e Chri&#383;tall beads heauen &#383;hall be brib&#8217;d</line>
<line>To d&#339; him Iu&#383;tice, and reuenge on you.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Thou mon&#383;trous &#383;landerer of heauen and earth.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Thou mon&#383;trous Iniurer of heauen and earth,</line>
<line>Call not me &#383;landerer, thou and thine v&#383;urpe</line>
<line>The Dominations, Royalties, and rights</line>
<line>Of this oppre&#383;&#383;ed boy; this is thy elde&#383;t &#383;onnes &#383;onne,</line>
<line>Infortunate in nothing but in thee:</line>
<line>Thy &#383;innes are vi&#383;ited in this poore childe,</line>
<line>The Canon of the Law is laide on him,</line>
<line>Being but the &#383;econd generation</line>
<line>Remoued from thy &#383;inne-conceiuing wombe.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Bedlam haue done.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>I haue but this to &#383;ay,</line>
<line>That he is not onely plagued for her &#383;in,</line>
<line>But God hath made her &#383;inne and her, the plague</line>
<line>On this remoued i&#383;&#383;ue, plagued for her,</line>
<line>And with her plague her &#383;inne: his iniury</line>
<line>Her iniurie the Beadle to her &#383;inne,</line>
<line>All puni&#383;h&#8217;d in the per&#383;on of this childe,</line>
<line>And all for her, a plague vpon her.</line>
</speech>

<speech>
<speaker>Que.</speaker>
<line>Thou vnadui&#383;ed &#383;cold, I can produce</line>
<line>A Will, that barres the title of thy &#383;onne.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>I who doubts that, a Will: a wicked will,</line>
<line>A womans will, a cankred Grandams will.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>Peace Lady, pau&#383;e, or be more temperate,</line>
<line>It ill be&#383;eemes this pre&#383;ence to cry ayme</line>
<line>To the&#383;e ill-tuned repetitions:</line>
<line>Some Trumpet &#383;ummon hither to the walles</line>
<line>The&#383;e men of Angiers, let vs heare them &#383;peake,</line>
<line>Who&#383;e title they admit, <nameref>Arthurs or Iohns</nameref>.</line>
</speech>

<stagedir>Trumpet &#383;ounds. Enter a Citizen vpon the walles</stagedir>

<speech>
<speaker>Cit.</speaker>
<line>Who is it that hath warn&#8217;d vs to the walles?</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>&#8217;Tis France, for England.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>England for it &#383;elfe:</line>
<line>You men of Angiers, and my louing &#383;ubie&#392;ts.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>You louing men of Angiers, <nameref>Arthurs</nameref> &#383;ubie&#392;ts,</line>
<line>Our Trumpet call&#8217;d you to this gentle parle.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>For our aduantage, therefore heare vs fir&#383;t:</line>
<line>The&#383;e flagges of France that are aduanced heere</line>
<line>Before the eye and pro&#383;pe&#392;t of your Towne,</line>
<line>Haue hither march&#8217;d to your endamagement.</line>
<line>The Canons haue their bowels full of wrath,</line>
<line>And ready mounted are they to &#383;pit forth</line>
<line>Their Iron indignation &#8217;gain&#383;t your walles:</line>
<line>All preparation for a bloody &#383;iedge</line>
<line>And merciles proceeding, by these French.</line>
<line>Comfort your Citties eies, your winking gates:</line>
<line>And but for our approch, tho&#383;e &#383;leeping &#383;tones,</line>
<line>That as a wa&#383;te doth girdle you about</line>
<line>By the compul&#383;ion of their Ordinance,</line>
<line>By this time from their fixed beds of lime</line>
<line>Had bin di&#383;habited, and wide hauocke made</line>
<line>For bloody power to ru&#383;h vppon your peace.</line>
<line>But on the &#383;ight of vs your lawfull King,</line>
<line>Who painefully with much expedient march</line>
<line>Haue brought a counter-checke before your gates,</line>
<line>To &#383;aue vn&#383;cratch&#8217;d your Citties threatned cheekes:</line>
<line>Behold the French amaz&#8217;d vouch&#383;afe a parle,</line>
<line>And now insteed of bulletts wrapt in &#64257;re</line>
<line>To make a &#383;haking feuer in your walles,</line>
<line>They &#383;hoote but calme words, folded vp in &#383;moake,</line>
<line>To make a faithle&#383;&#383;e errour in your eares,</line>
<line>Which tru&#383;t accordingly kinde Cittizens,</line>
<line>And let vs in. Your King, whose labour&#8217;d &#383;pirits</line>
<line>Fore-wearied in this a&#392;tion of &#383;wi&#64261; &#383;peede,</line>
<line>Craues harbourage within your Citie walles.</line>
</speech>

<speech>
<speaker>France.</speaker>
<line>When I haue &#383;aide, make an&#383;wer to vs both.</line>
<line>L&#339; in this right hand, who&#383;e prote&#392;tion</line>
<line>Is mo&#383;t diuinely vow&#8217;d vpon the right</line>
<line>Of him it holds, &#383;tands yong <nameref>Plantagenet</nameref>,</line>
<line>Sonne to the elder brother of this man,</line>
<line>And King ore him, and all that he enioyes:</line>
<line>For this downe-troden equity, we tread</line>
<line>In warlike march, the&#383;e greenes before your Towne,</line>
<line>Being no further enemy to you</line>
<line>Then the con&#383;traint of ho&#383;pitable zeale,</line>
<line>In the releefe of this oppre&#383;&#383;ed childe,</line>
<line>Religiou&#383;ly prouokes. Be plea&#383;ed then</line>
<line>To pay that dutie which you truly owe,</line>
<line>To him that owes it, namely, this yong Prince,</line>
<line>And then our Armes, like to a muzled Beare,</line>
<line>Saue in a&#383;pe&#392;t, hath all offence &#383;eal&#8217;d vp:</line>
<line>Our Cannons malice vainly &#383;hall be &#383;pent</line>
<line>Again&#383;t th&#8217; involnerable clouds of heauen,</line>
<line>And with a ble&#383;&#383;ed and vn-vext retyre,</line>
<line>With vnhack&#8217;d &#383;words, and Helmets all vnbruis&#8217;d,</line>
<line>We will beare home that lu&#383;tie blood againe,</line>
<line>Which heere we came to &#383;pout again&#383;t your Towne,</line>
<line>And leaue your children, wiues, and you in peace.</line>
<line>But if you fondly pa&#383;&#383;e our proffer&#8217;d offer,</line>
<line>&#8217;Tis not the rounder of your old-fac&#8217;d walles,</line>
<line>Can hide you from our me&#383;&#383;engers of Warre,</line>
<line>Though all the&#383;e Engli&#383;h, and their di&#383;cipline</line>
<line>Were harbour&#8217;d in their rude circumference:</line>
<line>Then tell vs, Shall your Citie call vs Lord,</line>
<line>In that behalfe which we haue challeng&#8217;d it?</line>
<line>Or &#383;hall we giue the &#383;ignall to our rage,</line>
<line>And &#383;talke in blood to our po&#383;&#383;e&#383;&#383;ion?</line>
</speech>

<speech>
<speaker>Cit.</speaker>
<line>In breefe, we are the King of Englands &#383;ubie&#392;ts</line>
<line>For him, and in his right, we hold this Towne.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Acknowledge then the King, and let me in.</line>
</speech>

<speech>
<speaker>Cit.</speaker>
<line>That can we not: but he that proues the King</line>
<line>To him will we proue loyall, till that time</line>
<line>Haue we ramm&#8217;d vp our gates again&#383;t the world.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Doth not the Crowne of England, prooue the</line>
<line>King?</line>
<line>And if not that, I bring you Witne&#383;&#383;es</line>
<line>Twice &#64257;fteene thou&#383;and hearts of Englands breed.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Ba&#383;tards and el&#383;e.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>To veri&#64257;e our title with their liues.</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>As many and as well-borne bloods as tho&#383;e.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Some Ba&#383;tards too.</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>Stand in his face to contradi&#392;t his claime.</line>
</speech>

<speech>
<speaker>Cit.</speaker>
<line>Till you compound who&#383;e right is worthie&#383;t,</line>
<line>We for the worthie&#383;t hold the right from both.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Then God forgiue the &#383;inne of all tho&#383;e &#383;oules,</line>
<line>That to their euerla&#383;ting re&#383;idence,</line>
<line>Before the dew of euening fall, &#383;hall &#64258;eete</line>
<line>In dreadfull triall of our kingdomes King.</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>Amen, Amen, mount Cheualiers to Armes.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Saint <nameref>George</nameref> that &#383;windg&#8217;d the Dragon,</line>
<line>And ere &#383;ince &#383;it&#8217;s on&#8217;s hor&#383;ebacke at mine Ho&#383;te&#383;&#383;e dore</line>
<line>Teach vs &#383;ome &#383;ence. Sirrah, were I at home</line>
<line>At your den &#383;irrah, with your Lionne&#383;&#383;e,</line>
<line>I would &#383;et an Oxe-head to your Lyons hide:</line>
<line>And make a mon&#383;ter of you.</line>
</speech>

<speech>
<speaker>Au&#383;t.</speaker>
<line>Peace, no more.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>O tremble: for you heare the Lyon rore.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Vp higher to the plaine, where we&#8217;l &#383;et forth</line>
<line>In be&#383;t appointment all our Regiments.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Speed then to take aduantage of the &#64257;eld.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>It &#383;hall be &#383;o, and at the other hill Command the re&#383;t to &#383;tand, God and our right.</line>
</speech>

<stagedir>Exeunt</stagedir> 

<stagedir>Heere a&#64261;er excur&#383;ions, Enter the Herald of France with Trumpets to the gates</stagedir>

<speech>
<speaker>F.Her.</speaker>
<line>You men of Angiers open wide your gates,</line>
<line>And let yong <nameref>Arthur</nameref> Duke of Britaine in,</line>
<line>Who by the hand of France, this day hath made</line>
<line>Much worke for teares in many an Engli&#383;h mother,</line>
<line>Who&#383;e &#383;onnes lye &#383;cattered on the bleeding ground:</line>
<line>Many a widdowes husband groueling lies,</line>
<line>Coldly embracing the di&#383;coloured earth,</line>
<line>And vi&#392;torie with little lo&#383;&#383;e doth play</line>
<line>Vpon the dancing banners of the French,</line>
<line>Who are at hand triumphantly di&#383;played</line>
<line>To enter Conquerors, and to proclaime</line>
<line><nameref>Arthur</nameref> of Britaine, Englands King, and yours.</line>
</speech>

<stagedir>Enter Engli&#383;h Herald with Trumpet.</stagedir>

<speech>
<speaker>E.Har.</speaker>
<line>Reioyce you men of Angiers, ring your bels,</line>
<line>King <nameref>Iohn</nameref>, your king and Englands, doth approach,</line>
<line>Commander of this hot malicious day,</line>
<line>Their Armours that march&#8217;d hence &#383;o &#383;iluer bright,</line>
<line>Hither returne all gilt with Frenchmens blood:</line>
<line>There &#383;tucke no plume in any Engli&#383;h Cre&#383;t,</line>
<line>That is remoued by a &#383;taffe of France.</line>
<line>Our colours do returne in tho&#383;e &#383;ame hands</line>
<line>That did di&#383;play them when we fir&#383;t marcht forth:</line>
<line>And like a iolly troope of Hunt&#383;men come</line>
<line>Our lu&#383;tie Engli&#383;h, all with purpled hands,</line>
<line>Dide in the dying &#383;laughter of their f&#339;s,</line>
<line>Open your gates, and giue the Vi&#392;tors way.</line>
</speech>

<speech>
<speaker>Hubert.</speaker>
<line>Heralds, from off our towres we might behold</line>
<line>From &#64257;r&#383;t to la&#383;t, the on-&#383;et and retyre:</line>
<line>Of both your Armies, who&#383;e equality</line>
<line>By our be&#383;t eyes cannot be cen&#383;ured:</line>
<line>Blood hath bought blood, and blowes haue an&#383;werd blowes:</line>
<line>Strength matcht with &#383;trength, and power confronted</line>
<line>power,</line>
<line>Both are alike, and both alike we like:</line>
<line>One mu&#383;t proue greate&#383;t. While they weigh &#383;o euen,</line>
<line>We hold our Towne for neither: yet for both. </line>
</speech>

<stagedir>Enter the two Kings with their powers, at &#383;euerall doores</stagedir>

<speech>
<speaker>Iohn.</speaker>
<line>France, ha&#383;t thou yet more blood to ca&#383;t away?</line>
<line>Say, &#383;hall the currant of our right rome on,</line>
<line>Who&#383;e pa&#383;&#383;age vext with thy impediment,</line>
<line>Shall leaue his natiue channell, and ore-&#383;well</line>
<line>With cour&#383;e di&#383;turb&#8217;d euen thy con&#64257;ning &#383;hores,</line>
<line>Vnle&#383;&#383;e thou let his &#383;iluer Water, keepe</line>
<line>A peacefull progre&#383;&#383;e to the Ocean.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>England thou ha&#383;t not &#383;au&#8217;d one drop of blood</line>
<line>In this hot triall more then we of France,</line>
<line>Rather lo&#383;t more. And by this hand I &#383;weare</line>
<line>That &#383;wayes the earth this Climate ouer-lookes,</line>
<line>Before we will lay downe our iu&#383;t-borne Armes,</line>
<line>Wee&#8217;l put thee downe, &#8217;gain&#383;t whom the&#383;e Armes wee beare,</line>
<line>Or adde a royall number to the dead:</line>
<line>Gracing the &#383;croule that tels of this warres lo&#383;&#383;e,</line>
<line>With &#383;laughter coupled to the name of kings.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Ha Maie&#383;ty: how high thy glory towres,</line>
<line>When the rich blood of kings is &#383;et on &#64257;re:</line>
<line>Oh now doth death line his dead chaps with &#383;teele,</line>
<line>The &#383;words of &#383;ouldiers are his teeth, his phangs,</line>
<line>And now he fea&#383;ts, mou&#383;ing the &#64258;e&#383;h of men</line>
<line>In vndetermin&#8217;d differences of kings.</line>
<line>Why &#383;tand the&#383;e royall fronts amazed thus:</line>
<line>Cry hauocke kings, backe to the &#383;tained field</line>
<line>You equall Potents, &#64257;erie kindled &#383;pirits,</line>
<line>Then let confu&#383;ion of one part confirm</line>
<line>The others peace: till then, blowes, blood, and death.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Who&#383;e party do the Towne&#383;men yet admit?</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>Speake Citizens for England, who&#383;e your king.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>The king of England, when we know the king.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>Know him in vs, that heere hold vp his right.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>In Vs, that are our owne great Deputie,</line>
<line>And beare po&#383;&#383;e&#383;&#383;ion of our Per&#383;on heere,</line>
<line>Lord of our pre&#383;ence Angiers, and of you.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>A greater powre then We denies all this,</line>
<line>And till it be vndoubted, we do locke</line>
<line>Our former &#383;cruple in our &#383;trong barr&#8217;d gates:</line>
<line>Kings of our feare, vntill our feares resolu&#8217;d</line>
<line>Be by &#383;ome certaine king, purg&#8217;d and depos&#8217;d.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>By heauen, the&#383;e &#383;croyles of Angiers &#64258;out you kings,</line>
<line>And &#383;tand &#383;ecurely on their battelments,</line>
<line>As in a Theater, whence they gape and point</line>
<line>At your indu&#383;trious Scenes and a&#392;ts of death.</line>
<line>Your Royall pre&#383;ences be rul&#8217;d by mee,</line>
<line>Do like the Mutines of Ieru&#383;alem,</line>
<line>Be friends a-while, and both conioyntly bend</line>
<line>Your &#383;harpe&#383;t Deeds of malice on this Towne.</line>
<line>By Ea&#383;t and We&#383;t let France and England mount.</line>
<line>Their battering Canon charged to the mouthes,</line>
<line>Till their &#383;oule-fearing clamours haue braul&#8217;d downe</line>
<line>The &#64258;intie ribbes of this contemptuous Citie,</line>
<line>I&#8217;de play ince&#383;&#383;antly vpon the&#383;e Iades,</line>
<line>Euen till vnfenced de&#383;olation</line>
<line>Leaue them as naked as the vulgar ayre:</line>
<line>That done, di&#383;&#383;euer your vnited &#383;trengths,</line>
<line>And part your mingled colours once againe,</line>
<line>Turne face to face, and bloody point to point:</line>
<line>Then in a moment Fortune &#383;hall cull forth</line>
<line>Out of one &#383;ide her happy Minion,</line>
<line>To whom in fauour &#383;he &#383;hall giue the day,</line>
<line>And ki&#383;&#383;e him with a glorious vi&#392;tory:</line>
<line>How like you this wilde coun&#383;ell mighty States,</line>
<line>Smackes it not &#383;omething of the policie.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Now by the &#383;ky that hangs aboue our heads,</line>
<line>I like it well. France, &#383;hall we knit our powres,</line>
<line>And lay this Angiers euen with the ground,</line>
<line>Then a&#64261;er f&#64257;ght who &#383;hall be king of it?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>And if thou ha&#383;t the mettle of a king,</line>
<line>Being wrong&#8217;d as we are by this peeui&#383;h Towne:</line>
<line>Turne thou the mouth of thy Artillerie,</line>
<line>As we will ours, again&#383;t the&#383;e &#383;awcie walles,</line>
<line>And when that we haue da&#383;h&#8217;d them to the ground,</line>
<line>Why then defie each other, and pell-mell,</line>
<line>Make worke vpon our &#383;elues, for heauen or hell.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>Let it be &#383;o: &#383;ay, where will you a&#383;&#383;ault?</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>We from the We&#383;t will &#383;end de&#383;tru&#392;tion</line>
<line>Into this Cities bo&#383;ome.</line>
</speech>

<speech>
<speaker>Au&#383;t.</speaker>
<line>I from the North.</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>Our Thunder from the South,</line>
<line>Shall raine their dri&#64261; of bullets on this Towne.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>O prudent di&#383;cipline! From North to South:</line>
<line>Au&#383;tria and France &#383;hoot in each others mouth.</line>
<line>Ile &#383;tirre them to it: Come, away, away.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Heare vs great kings, vouch&#383;afe awhile to &#383;tay</line>
<line>And I &#383;hall &#383;hew you peace, and faire-fac&#8217;d league:</line>
<line>Win you this Citie without &#383;troke, or wound,</line>
<line>Re&#383;cue tho&#383;e breathing liues to dye in beds,</line>
<line>That heere come &#383;acri&#64257;ces for the &#64257;eld.</line>
<line>Per&#383;euer not, but heare me mighty kings.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Speake on with fauour, we are bent to heare.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>That daughter there of Spaine, the <nameref>Lady Blanch</nameref></line>
<line>Is neere to England, looke vpon the yeeres</line>
<line>Of <nameref>Lewes</nameref> the Dolphin, and that louely maid.</line>
<line>If lu&#383;tie loue &#383;hould go in que&#383;t of beautie,</line>
<line>Where &#383;hould he &#64257;nde it fairer, then in <nameref>Blanch</nameref>:</line>
<line>If zealous loue &#383;hould go in &#383;earch of vertue,</line>
<line>Where &#383;hould he finde it purer then in <nameref>Blanch</nameref>?</line>
<line>If loue ambitious, &#383;ought a match of birth,</line>
<line>Who&#383;e veines bound richer blood then Lady <nameref>Blanch</nameref>?</line>
<line>Such as &#383;he is, in beautie, vertue, birth,</line>
<line>Is the yong Dolphin euery way compleat,</line>
<line>If not compleat of, &#383;ay he is not &#383;hee,</line>
<line>And &#383;he againe wants nothing, to name want,</line>
<line>If want it be not, that &#383;he is not hee.</line>
<line>He is the halfe part of a ble&#383;&#383;ed man,</line>
<line>Left to be fini&#383;hed by &#383;uch as &#383;hee,</line>
<line>And &#383;he a faire diuided excellence,</line>
<line>Who&#383;e fulne&#383;&#383;e of perfe&#392;tion lyes in him.</line>
<line>O two &#383;uch &#383;iluer currents when they ioyne</line>
<line>Do glori&#64257;e the bankes that bound them in:</line>
<line>And two &#383;uch &#383;hores, to two &#383;uch &#383;treames made one,</line>
<line>Two &#383;uch controlling bounds &#383;hall you be, kings,</line>
<line>To the&#383;e two Princes, if you marrie them:</line>
<line>This Vnion &#383;hall do more then batterie can</line>
<line>To our fa&#383;t clo&#383;ed gates: for at this match,</line>
<line>With &#383;wi&#64261;er &#383;pleene then powder can enforce</line>
<line>The mouth of pa&#383;&#383;age &#383;hall we &#64258;ing wide ope,</line>
<line>And giue you entrance: but without this match,</line>
<line>The &#383;ea enraged is not halfe &#383;o deafe,</line>
<line>Lyons more confident, Mountaines and rockes</line>
<line>More free from motion, no not death him&#383;elfe</line>
<line>In mortall furie halfe &#383;o peremptorie,</line>
<line>As we to keepe this Citie.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Heeres a &#383;tay,</line>
<line>That &#383;hakes the rotten carka&#383;&#383;e of old death</line>
<line>Out of his ragges. Here&#8217;s a large mouth indeede,</line>
<line>That &#383;pits forth death, and mountaines, rockes, and &#383;eas,</line>
<line>Talkes as familiarly of roaring Lyons,</line>
<line>As maids of thirteene do of puppi-dogges.</line>
<line>What Cannoneere begot this lu&#383;tie blood,</line>
<line>He &#383;peakes plaine Cannon &#64257;re, and &#383;moake, and bounce,</line>
<line>He giues the ba&#383;tinado with his tongue:</line>
<line>Our eares are cudgel&#8217;d, not a word of his</line>
<line>But buffets better then a fi&#383;t of France:</line>
<line>Zounds, I was neuer &#383;o bethumpt with words,</line>
<line>Since I fir&#383;t cal&#8217;d my brothers father Dad.</line>
<line>Old Qu.</line>
<line>Son, li&#383;t to this coniun&#392;tion, make this match</line>
<line>Giue with our Neece a dowrie large enough,</line>
<line>For by this knot, thou &#383;halt &#383;o &#383;urely tye</line>
<line>Thy now vn&#383;ur&#8217;d a&#383;&#383;urance to the Crowne,</line>
<line>That yon greene boy &#383;hall haue no Sunne to ripe</line>
<line>The bloome that promi&#383;eth a mightie fruite.</line>
<line>I &#383;ee a yeelding in the lookes of France:</line>
<line>Marke how they whi&#383;per, vrge them while their &#383;oules</line>
<line>Are capeable of this ambition,</line>
<line>Lea&#383;t zeale now melted by the windie breath</line>
<line>Of &#383;o&#64261; petitions, pittie and remor&#383;e,</line>
<line>Coole and congeale againe to what it was.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Why an&#383;wer not the double Maie&#383;ties,</line>
<line>This friendly treatie of our threatned Towne.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>Speake England &#64257;r&#383;t, that hath bin forward &#64257;r&#383;t</line>
<line>To &#383;peake vnto this Cittie: what &#383;ay you?</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>If that the Dolphin there thy Princely &#383;onne,</line>
<line>Can in this booke of beautie read, I loue:</line>
<line>Her Dowrie &#383;hall weigh equall with a Queene:</line>
<line>For <nameref>Angiers</nameref>, and faire <nameref>Toraine Maine, Poy&#392;tiers</nameref>,</line>
<line>And all that we vpon this &#383;ide the Sea,</line>
<line>(Except this Cittie now by vs be&#383;iedg&#8217;d)</line>
<line>Finde liable to our Crowne and Dignitie,</line>
<line>Shall gild her bridall bed and make her rich</line>
<line>In titles, honors, and promotions,</line>
<line>As &#383;he in beautie, education, blood,</line>
<line>Holdes hand with any Prince&#383;&#383;e of the world.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>What &#383;ai&#8217;&#383;t thou boy? looke in the Ladies face.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>I do my Lord, and in her eie I find</line>
<line>A wonder, or a wondrous miracle,</line>
<line>The &#383;hadow of my &#383;elfe form&#8217;d in her eye,</line>
<line>Which being but the &#383;hadow of your &#383;onne,</line>
<line>Becomes a &#383;onne and makes your &#383;onne a &#383;hadow:</line>
<line>I do prote&#383;t I neuer lou&#8217;d my &#383;elfe</line>
<line>Till now, in&#64257;xed I beheld my &#383;elfe,</line>
<line>Drawne in the &#64258;attering table of her eie.</line>
</speech>

<stagedir>Whi&#383;pers with Blanch.</stagedir>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Drawne in the &#64258;attering table of her eie,</line>
<line>Hang&#8217;d in the frowning wrinkle of her brow,</line>
<line>And quarter&#8217;d in her heart, hee doth e&#383;pie</line>
<line>Him&#383;elfe loues traytor, this is pittie now;</line>
<line>That hang&#8217;d, and drawne, and quarter&#8217;d there &#383;hould be</line>
<line>In &#383;uch a loue, &#383;o vile a Lout as he.</line>
</speech>

<speech>
<speaker>Blan.</speaker>
<line>My vnckles will in this re&#383;pe&#392;t is mine,</line>
<line>If he &#383;ee ought in you that makes him like,</line>
<line>That any thing he &#383;ee&#8217;s which moues his liking,</line>
<line>I can with ea&#383;e tran&#383;late it to my will:</line>
<line>Or if you will, to &#383;peake more properly,</line>
<line>I will enforce it ea&#383;lie to my loue.</line>
<line>Further I will not &#64258;atter you, my Lord,</line>
<line>That all I &#383;ee in you is worthie loue,</line>
<line>Then this, that nothing do I &#383;ee in you,</line>
<line>Though churli&#383;h thoughts them&#383;elues &#383;hould bee your Iudge,</line>
<line>That I can finde, &#383;hould merit any hate.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>What &#383;aie the&#383;e yong-ones? What &#383;ay you my</line>
<line>Neece?</line>
</speech>

<speech>
<speaker>Blan.</speaker>
<line>That &#383;he is bound in honor &#383;till to do</line>
<line>What you in wi&#383;edome &#383;till vouch&#383;afe to &#383;ay.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Speake then Prince Dolphin, can you loue this</line>
<line>Ladie?</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Nay aske me if I can refraine from loue,</line>
<line>For I d&#339; loue her mo&#383;t vnfainedly.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Then I d&#339; giue <nameref>Volque&#383;&#383;en</nameref>, <nameref>Toraine</nameref>, <nameref>Maine,</nameref></line>
<line><nameref>Poy&#392;tiers</nameref> and <nameref>Aniow</nameref>, the&#383;e &#64257;ue Prouinces</line>
<line>With her to thee, and this addition more,</line>
<line>Full thirty thou&#383;and Markes of Engli&#383;h coyne:</line>
<line><nameref>Phillip</nameref> of France, if thou be plea&#383;&#8217;d withall,</line>
<line>Command thy &#383;onne and daughter to ioyne hands.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>It likes vs well young Princes: clo&#383;e your hands</line>
</speech>

<speech>
<speaker>Au&#383;t.</speaker>
<line>And your lippes too, for I am well a&#383;&#383;ur&#8217;d,</line>
<line>That I did &#383;o when I was fir&#383;t a&#383;&#383;ur&#8217;d.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>Now Cittizens of Angires ope your gates,</line>
<line>Let in that amitie which you haue made,</line>
<line>For at Saint Maries Chappell pre&#383;ently,</line>
<line>The rights of marriage &#383;hallbe &#383;olemniz&#8217;d.</line>
<line>Is not the Ladie <nameref>Con&#383;tance</nameref> in this troope?</line>
<line>I know &#383;he is not for this match made vp,</line>
<line>Her pre&#383;ence would haue interrupted much.</line>
<line>Where is &#383;he and her &#383;onne, tell me, who knowes?</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>She is &#383;ad and pa&#383;&#383;ionate at your highnes Tent.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>And by my faith, this league that we haue made</line>
<line>Will giue her &#383;adne&#383;&#383;e very little cure:</line>
<line>Brother of England, how may we content</line>
<line>This widdow Lady? In her right we came,</line>
<line>Which we God knowes, haue turn&#8217;d another way,</line>
<line>To our owne vantage.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>We will heale vp all,</line>
<line>For wee&#8217;l create yong <nameref>Arthur</nameref> Duke of Britaine</line>
<line>And Earle of Richmond, and this rich faire Towne</line>
<line>We make him Lord of. Call the Lady <nameref>Con&#383;tance</nameref>,</line>
<line>Some &#383;peedy Me&#383;&#383;enger bid her repaire</line>
<line>To our &#383;olemnity: I tru&#383;t we &#383;hall,</line>
<line>(If not fill vp the mea&#383;ure of her will)</line>
<line>Yet in &#383;ome mea&#383;ure &#383;atis&#64257;e her &#383;o,</line>
<line>That we &#383;hall &#383;top her exclamation,</line>
<line>Go we as well as ha&#383;t will &#383;uffer vs,</line>
<line>To this vnlook&#8217;d for vnprepared pompe.<stagedir>Exeunt.</stagedir></line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Mad world, mad kings, mad compo&#383;ition:</line>
<line><nameref>Iohn</nameref> to &#383;top <nameref>Arthurs</nameref> Title in the whole,</line>
<line>Hath willingly departed with a part,</line>
<line>And France, who&#383;e armour Con&#383;cience buckled on,</line>
<line>Whom zeale and charitie brought to the &#64257;eld,</line>
<line>As Gods owne &#383;ouldier, rounded in the eare,</line>
<line>With that &#383;ame purpo&#383;e-changer, that &#383;lye diuel,</line>
<line>That Broker, that &#383;till breakes the pate of faith,</line>
<line>That dayly breake-vow, he that winnes of all,</line>
<line>Of kings, of beggers, old men, yong men, maids,</line>
<line>Who hauing no externall thing to loo&#383;e,</line>
<line>But the word Maid, cheats the poore Maide of that.</line>
<line>That &#383;mooth-fac&#8217;d Gentleman, tickling commoditie,</line>
<line>Commoditie, the byas of the world,</line>
<line>The world, who of it &#383;elfe is pey&#383;ed well,</line>
<line>Made to run euen, vpon euen ground;</line>
<line>Till this aduantage, this vile drawing byas,</line>
<line>This &#383;way of motion, this commoditie,</line>
<line>Makes it take head from all indifferency,</line>
<line>From all dire&#392;tion, purpo&#383;e, cour&#383;e, intent.</line>
<line>And this &#383;ame byas, this Commoditie,</line>
<line>This Bawd, this Broker, this all-changing-word,</line>
<line>Clap&#8217;d on the outward eye of &#64257;ckle France,</line>
<line>Hath drawne him from his owne determin&#8217;d ayd,</line>
<line>From a re&#383;olu&#8217;d and honourable warre,</line>
<line>To a mo&#383;t ba&#383;e and vile-concluded peace.</line>
<line>And why rayle I on this Commoditie?</line>
<line>But for becau&#383;e he hath not wo&#339;d me yet:</line>
<line>Not that I haue the power to clutch my hand,</line>
<line>When his faire Angels would &#383;alute my palme,</line>
<line>But for my hand, as vnattempted yet,</line>
<line>Like a poore begger, raileth on the rich.</line>
<line>Well, whiles I am a begger, I will raile,</line>
<line>And &#383;ay there is no &#383;in but to be rich:</line>
<line>And being rich, my vertue then &#383;hall be,</line>
<line>To &#383;ay there is no vice, but beggerie:</line>
<line>Since Kings breake faith vpon commoditie,</line>
<line>Gaine be my Lord, for I will wor&#383;hip thee.<stagedir>Exit.</stagedir></line>
</speech>


</scene>
</act>

<act>
<acttitle>A&#392;tus Secundus</acttitle>
<scene>

<stagedir>Enter Con&#383;tance, Arthur, and Salisbury.</stagedir>

<speech>
<speaker>Con.</speaker>
<line>Gone to be married? Gone to &#383;weare a peace?</line>
<line>Fal&#383;e blood to fal&#383;e blood ioyn&#8217;d. Gone to be freinds?</line>
<line>Shall <nameref>Lewis</nameref> haue <nameref>Blaunch</nameref>, and <nameref>Blaunch</nameref> tho&#383;e Prouinces?</line>
<line>It is not &#383;o, thou ha&#383;t mi&#383;poke, mi&#383;heard,</line>
<line>Be well adui&#383;&#8217;d, tell ore thy tale againe.</line>
<line>It cannot be, thou do&#8217;&#383;t but &#383;ay &#8217;tis &#383;o.</line>
<line>I tru&#383;t I may not tru&#383;t thee, for thy word</line>
<line>Is but the vaine breath of a common man:</line>
<line>Beleeue me, I d&#339; not beleeue thee man,</line>
<line>I haue a Kings oath to the contrarie.</line>
<line>Thou &#383;halt be puni&#383;h&#8217;d for thus frighting me,</line>
<line>For I am &#383;icke, and capeable of feares,</line>
<line>Oppre&#383;t with wrongs, and therefore full of feares,</line>
<line>A widdow, husbandles, &#383;ubie&#392;t to feares,</line>
<line>A woman naturally borne to feares;</line>
<line>And though thou now confe&#383;&#383;e thou did&#383;t but ie&#383;t</line>
<line>With my vext &#383;pirits, I cannot take a Truce,</line>
<line>But they will quake and tremble all this day.</line>
<line>What do&#383;t thou meane by &#383;haking of thy head?</line>
<line>Why do&#383;t thou looke &#383;o &#383;adly on my &#383;onne?</line>
<line>What meanes that hand vpon that brea&#383;t of thine?</line>
<line>Why holdes thine eie that lamentable rhewme,</line>
<line>Like a proud riuer peering ore his bounds?</line>
<line>Be the&#383;e &#383;ad &#383;ignes confirmers of thy words?</line>
<line>Then &#383;peake againe, not all thy former tale,</line>
<line>But this one word, whether thy tale be true.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>As true as I beleeue you thinke them fal&#383;e,</line>
<line>That giue you cau&#383;e to proue my &#383;aying true.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Oh if thou teach me to beleeue this &#383;orrow,</line>
<line>Teach thou this &#383;orrow, how to make me dye,</line>
<line>And let beleefe, and life encounter &#383;o,</line>
<line>As doth the furie of two de&#383;perate men,</line>
<line>Which in the very meeting fall, and dye.</line>
<line><nameref>Lewes</nameref> marry <nameref>Blaunch</nameref>? O boy, then where art thou?</line>
<line><nameref>France</nameref> friend with <nameref>England</nameref>, what becomes of me?</line>
<line>Fellow be gone: I cannot brooke thy &#383;ight,</line>
<line>This newes hath made thee a mo&#383;t vgly man.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>What other harme haue I good Lady done,</line>
<line>But &#383;poke the harme, that is by others done?</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Which harme within it &#383;elfe &#383;o heynous is,</line>
<line>As it makes harmefull all that &#383;peake of it.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>I do be&#383;eech you Madam be content.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>If thou that bid&#383;t me be content, wert grim</line>
<line>Vgly, and &#383;landrous to thy Mothers wombe,</line>
<line>Full of vnplea&#383;ing blots, and &#383;ightle&#383;&#383;e &#383;taines,</line>
<line>Lame, fooli&#383;h, crooked, &#383;wart, prodigious,</line>
<line>Patch&#8217;d with foule Moles, and eye-offending markes,</line>
<line>I would not care, I then would be content,</line>
<line>For then I &#383;hould not loue thee: no, nor thou</line>
<line>Become thy great birth, nor de&#383;erue a Crowne.</line>
<line>But thou art faire, and at thy birth (deere boy)</line>
<line>Nature and Fortune ioyn&#8217;d to make thee great.</line>
<line>Of Natures gui&#64261;s, thou may&#383;t with Lillies boa&#383;t,</line>
<line>And with the halfe-blowne Ro&#383;e. But Fortune, oh,</line>
<line>She is corrupted, chang&#8217;d, and wonne from thee,</line>
<line>Sh&#8217; adulterates hourely with thine Vnckle <nameref>Iohn</nameref>,</line>
<line>And with her golden hand hath pluckt on France</line>
<line>To tread downe faire re&#383;pe&#392;t of Soueraigntie,</line>
<line>And made his Maie&#383;tie the bawd to theirs.</line>
<line>France is a Bawd to Fortune, and king <nameref>Iohn</nameref>,</line>
<line>That &#383;trumpet Fortune, that v&#383;urping <nameref>Iohn</nameref>:</line>
<line>Tell me thou fellow, is not France for&#383;worne?</line>
<line>Envenom him with words, or get thee gone,</line>
<line>And leaue tho&#383;e w&#339;s alone, which I alone</line>
<line>Am bound to vnder-beare.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Pardon me Madam,</line>
<line>I may not g&#339; without you to the kings.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Thou mai&#383;t, thou &#383;halt, I will not go with thee,</line>
<line>I will in&#383;tru&#392;t my &#383;orrowes to bee proud,</line>
<line>For greefe is proud, and makes his owner &#383;toope,</line>
<line>To me and to the &#383;tate of my great greefe,</line>
<line>Lets kings a&#383;&#383;emble: for my greefe&#8217;s &#383;o great,</line>
<line>That no &#383;upporter but the huge firme earth</line>
<line>Can hold it vp: here I and &#383;orrowes &#383;it,</line>
<line>Heere is my Throne bid kings come bow to it.</line>
</speech>

</scene>
</act>

<act>
<acttitle>A&#392;tus Tertius, Sc&#339;na prima.</acttitle>
<scene>

<stagedir>Enter King Iohn, France, Dolphin, Blanch, Elianor, Philip, Au&#383;tria, Con&#383;tance</stagedir>

<speech>
<speaker>Fran.</speaker>
<line>&#8217;Tis true (faire daughter) and this ble&#383;&#383;ed day,</line>
<line>Euer in <nameref>France</nameref> &#383;hall be kept fe&#383;tiuall:</line>
<line>To &#383;olemnize this day the glorious &#383;unne</line>
<line>Stayes in his cour&#383;e, and playes the Alchymi&#383;t,</line>
<line>Turning with &#383;plendor of his precious eye</line>
<line>The meager cloddy earth to glittering gold:</line>
<line>The yearely cour&#383;e that brings this day about,</line>
<line>Shall neuer &#383;ee it, but a holy day.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>A wicked day, and not a holy day.</line>
<line>What hath this day de&#383;eru&#8217;d? what hath it done,</line>
<line>That it in golden letters &#383;hould be &#383;et</line>
<line>Among the high tides in the Kalender?</line>
<line>Nay, rather turne this day out of the weeke,</line>
<line>This day of &#383;hame, oppre&#383;&#383;ion, periury.</line>
<line>Or if it mu&#383;t &#383;tand &#383;till, let wiues with childe</line>
<line>Pray that their burthens may not fall this day,</line>
<line>Le&#383;t that their hopes prodigiou&#383;ly be cro&#383;t:</line>
<line>But (on this day) let Sea-men feare no wracke,</line>
<line>No bargaines breake that are not this day made;</line>
<line>This day all things begun, come to ill end,</line>
<line>Yea, faith it &#383;elfe to hollow fal&#383;hood change.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>By heauen Lady, you &#383;hall haue no cau&#383;e</line>
<line>To cur&#383;e the faire proceedings of this day:</line>
<line>Haue I not pawn&#8217;d to you my Maie&#383;ty?</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>You haue beguil&#8217;d me with a counterfeit</line>
<line>Re&#383;embling Maie&#383;ty, which being touch&#8217;d and tride,</line>
<line>Proues valuele&#383;&#383;e: you are for&#383;worne, for&#383;worne,</line>
<line>You came in Armes to &#383;pill mine enemies bloud,</line>
<line>But now in Armes, you &#383;trengthen it with yours.</line>
<line>The grapling vigor, and rough frowne of Warre</line>
<line>Is cold in amitie, and painted peace,</line>
<line>And our oppre&#383;&#383;ion hath made vp this league:</line>
<line>Arme, arme, you heauens, again&#383;t the&#383;e periur&#8217;d Kings,</line>
<line>A widdow cries, be husband to me (heauens)</line>
<line>Let not the howres of this vngodly day</line>
<line>Weare out the daies in Peace; but ere Sun-&#383;et,</line>
<line>Set armed di&#383;cord &#8217;twixt the&#383;e periur&#8217;d Kings,</line>
<line>Heare me, Oh, heare me.</line>
</speech>

<speech>
<speaker>Au&#383;t.</speaker>
<line>Lady <nameref>Con&#383;tance</nameref>, peace.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>War, war, no peace, peace is to me a warre:</line>
<line>O <nameref>Lymoges</nameref>, O <nameref>Au&#383;tria</nameref>, thou do&#383;t &#383;hame</line>
<line>That bloudy &#383;poyle: thou &#383;laue, thou wretch, y coward,</line>
<line>Thou little valiant, great in villanie,</line>
<line>Thou euer &#383;trong vpon the &#383;tronger &#383;ide;</line>
<line>Thou Fortunes Champion, that do&#8217;&#383;t neuer fight</line>
<line>But when her humourous Ladi&#383;hip is by</line>
<line>To teach thee &#383;afety: thou art periur&#8217;d too,</line>
<line>And &#383;ooth&#8217;&#383;t vp greatne&#383;&#383;e. What a foole art thou,</line>
<line>A ramping foole, to brag, and &#383;tamp, and &#383;weare,</line>
<line>Vpon my partie: thou cold blooded &#383;laue,</line>
<line>Ha&#383;t thou not &#383;poke like thunder on my &#383;ide?</line>
<line>Beene &#383;worne my Souldier, bidding me depend</line>
<line>Vpon thy &#383;tarres, thy fortune, and thy &#383;trength,</line>
<line>And do&#383;t thou now fall ouer to my f&#339;s?</line>
<line>Thou weare a Lyons hide, doff it for &#383;hame,</line>
<line>And hang a Calues skin on tho&#383;e recreant limbes.</line>
</speech>

<speech>
<speaker>Au&#383;.</speaker>
<line>O that a man &#383;hould &#383;peake tho&#383;e words to me.</line>
</speech>

<speech>
<speaker>Phil.</speaker>
<line>And hang a Calues-skin on tho&#383;e recreant limbs</line>
</speech>

<speech>
<speaker>Au&#383;.</speaker>
<line>Thou dar&#8217;&#383;t not &#383;ay &#383;o villaine for thy life.</line>
</speech>

<speech>
<speaker>Phil.</speaker>
<line>And hang a Calues-skin on tho&#383;e recreant limbs.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>We like not this, thou do&#383;t forget thy &#383;elfe.</line>
</speech>

<stagedir>Enter Pandulph.</stagedir>

<speech>
<speaker>Fra.</speaker>
<line>Heere comes the holy Legat of the Pope.</line>
</speech>

<speech>
<speaker>Pan.</speaker>
<line>Haile you annointed deputies of heauen;</line>
<line>To thee King <nameref>Iohn</nameref> my holy errand is:</line>
<line>I <nameref>Pandulph</nameref>, of faire <nameref>Millane</nameref> Cardinall,</line>
<line>And from Pope <nameref>Innocent</nameref> the Legate heere,</line>
<line>D&#339; in his name religiou&#383;ly demand</line>
<line>Why thou again&#383;t the Church, our holy Mother,</line>
<line>So wilfully do&#383;t &#383;purne; and force perforce</line>
<line>Keepe <nameref>Stephen Langton</nameref> cho&#383;en Archbi&#383;hop</line>
<line>Of <nameref>Canterbury</nameref> from that holy Sea:</line>
<line>This in our fore&#383;aid holy Fathers name</line>
<line>Pope <nameref>Innocent</nameref>, I d&#339; demand of thee.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>What earthie name to Interrogatories</line>
<line>Can ta&#383;t the free breath of a &#383;acred King?</line>
<line>Thou can&#383;t not (Cardinall) deui&#383;e a name</line>
<line>So &#383;light, vnworthy, and ridiculous</line>
<line>To charge me to an an&#383;were, as the Pope:</line>
<line>Tell him this tale, and from the mouth of <nameref>England</nameref>,</line>
<line>Adde thus much more, that no <italic>Italian</italic> Prie&#383;t</line>
<line>Shall tythe or toll in our dominions:</line>
<line>But as we, vnder heauen, are &#383;upreame head,</line>
<line>So vnder him that great &#383;upremacy</line>
<line>Where we d&#339; reigne, we will alone vphold</line>
<line>Without th&#8217; a&#383;&#383;i&#383;tance of a mortall hand:</line>
<line>So tell the Pope, all reuerence &#383;et apart</line>
<line>To him and his v&#383;urp&#8217;d authoritie.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>Brother of <nameref>England</nameref>, you bla&#383;pheme in this.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Though you, and all the Kings of Chri&#383;tendom</line>
<line>Are led &#383;o gro&#383;&#383;ely by this medling Prie&#383;t,</line>
<line>Dreading the cur&#383;e that money may buy out,</line>
<line>And by the merit of vilde gold, dro&#383;&#383;e, du&#383;t,</line>
<line>Purcha&#383;e corrupted pardon of a man,</line>
<line>Who in that &#383;ale &#383;els pardon from him&#383;elfe:</line>
<line>Though you, and al the re&#383;t &#383;o gro&#383;&#383;ely led,</line>
<line>This iugling witchcra&#64261; with reuennue cheri&#383;h,</line>
<line>Yet I alone, alone d&#339; me oppo&#383;e</line>
<line>Again&#383;t the Pope, and count his friends my f&#339;s.</line>
</speech>

<speech>
<speaker>Pand.</speaker>
<line>Then by the lawfull power that I haue,</line>
<line>Thou &#383;halt &#383;tand cur&#383;t, and excommunicate,</line>
<line>And ble&#383;&#383;ed &#383;hall he be that doth reuolt</line>
<line>From his Allegeance to an heretique,</line>
<line>And meritorious &#383;hall that hand be call&#8217;d,</line>
<line>Canonized and wor&#383;hip&#8217;d as a Saint,</line>
<line>That takes away by any &#383;ecret cour&#383;e</line>
<line>Thy hatefull life.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>O lawfull let it be</line>
<line>That I haue roome with <nameref>Rome</nameref> to cur&#383;e a while,</line>
<line>Good Father Cardinall, cry thou Amen</line>
<line>To my keene cur&#383;es; for without my wrong</line>
<line>There is no tongue hath power to cur&#383;e him right.</line>
</speech>

<speech>
<speaker>Pan.</speaker>
<line>There&#8217;s Law and Warrant (Lady) for my cur&#383;e.</line>
</speech>

<speech>
<speaker>Con&#383;.</speaker>
<line>And for mine too, when Law can do no right.</line>
<line>Let it be lawfull, that Law barre no wrong:</line>
<line>Law cannot giue my childe his kingdome heere;</line>
<line>For he that holds his Kingdome, holds the Law:</line>
<line>Therefore &#383;ince Law it &#383;elfe is perfe&#392;t wrong,</line>
<line>How can the Law forbid my tongue to cur&#383;e?</line>
</speech>

<speech>
<speaker>Pand.</speaker>
<line><nameref>Philip of France</nameref>, on perill of a cur&#383;e,</line>
<line>Let g&#339; the hand of that Arch-heretique,</line>
<line>And rai&#383;e the power of <nameref>France</nameref> vpon his head,</line>
<line>Vnle&#383;&#383;e he d&#339; &#383;ubmit him&#383;elfe to <nameref>Rome</nameref>.</line>
</speech>

<speech>
<speaker>Elea.</speaker>
<line>Look&#8217;&#383;t thou pale <nameref>France</nameref>? do not let go thy hand.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Looke to that Deuill, le&#383;t that <nameref>France</nameref> repent,</line>
<line>And by di&#383;ioyning hands hell lo&#383;e a &#383;oule.</line>
</speech>

<speech>
<speaker>Au&#383;t.</speaker>
<line>King <nameref>Philip</nameref>, li&#383;ten to the Cardinall.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>And hang a Calues-skin on his recreant limbs.</line>
</speech>

<speech>
<speaker>Au&#383;t.</speaker>
<line>Well ruffian, I mu&#383;t pocket vp the&#383;e wrongs,</line>
<line>Becau&#383;e,</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Your breeches be&#383;t may carry them.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line><nameref>Philip</nameref>, what &#383;ai&#383;t thou to the Cardinall?</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>What &#383;hould he &#383;ay, but as the Cardinall?</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>Bethinke you father, for the difference</line>
<line>Is purcha&#383;e of a heauy cur&#383;e from <nameref>Rome</nameref>,</line>
<line>Or the light lo&#383;&#383;e of <nameref>England</nameref>, for a friend:</line>
<line>Forg&#339; the ea&#383;ier.</line>
</speech>

<speech>
<speaker>Bla.</speaker>
<line>That&#8217;s the cur&#383;e of <nameref>Rome</nameref>.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>O <nameref>Lewis</nameref>, &#383;tand fa&#383;t, the deuill tempts thee heere</line>
<line>In likene&#383;&#383;e of a new vntrimmed Bride.</line>
</speech>

<speech>
<speaker>Bla.</speaker>
<line>The Lady <nameref>Con&#383;tance</nameref> &#383;peakes not from her faith,</line>
<line>But from her need.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Oh, if thou grant my need,</line>
<line>Which onely liues but by the death of faith,</line>
<line>That need, mu&#383;t needs inferre this principle,</line>
<line>That faith would liue againe by death of need:</line>
<line>O then tread downe my need, and faith mounts vp,</line>
<line>Keepe my need vp, and faith is trodden downe.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>The king is moud, and an&#383;wers not to this.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>O be remou&#8217;d from him, and an&#383;were well.</line>
</speech>

<speech>
<speaker>Au&#383;t.</speaker>
<line>D&#339; &#383;o king <nameref>Philip</nameref>, hang no more in doubt.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Hang nothing but a Calues skin mo&#383;t &#383;weet lout.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>I am perplext, and know not what to &#383;ay.</line>
</speech>

<speech>
<speaker>Pan.</speaker>
<line>What can&#383;t thou &#383;ay, but wil perplex thee more?</line>
<line>If thou &#383;tand excommunicate, and cur&#383;t?</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>Good reuerend father, make my per&#383;on yours,</line>
<line>And tell me how you would be&#383;tow your &#383;elfe?</line>
<line>This royall hand and mine are newly knit,</line>
<line>And the coniun&#392;tion of our inward &#383;oules</line>
<line>Married in league, coupled, and link&#8217;d together</line>
<line>With all religous &#383;trength of &#383;acred vowes,</line>
<line>The late&#383;t breath that gaue the &#383;ound of words</line>
<line>Was deepe-&#383;worne faith, peace, amity, true loue</line>
<line>Betweene our kingdomes and our royall &#383;elues,</line>
<line>And euen before this truce, but new before,</line>
<line>No longer then we well could wa&#383;h our hands,</line>
<line>To clap this royall bargaine vp of peace,</line>
<line>Heauen knowes they were be&#383;mear&#8217;d and ouer-&#383;taind</line>
<line>With &#383;laughters pencill; where reuenge did paint</line>
<line>The fearefull difference of incen&#383;ed kings:</line>
<line>And &#383;hall the&#383;e hands &#383;o lately purg&#8217;d of bloud?</line>
<line>So newly ioyn&#8217;d in loue? &#383;o &#383;trong in both,</line>
<line>Vnyoke this &#383;ey&#383;ure, and this kinde regreete?</line>
<line>Play fa&#383;t and loo&#383;e with faith? &#383;o ie&#383;t with heauen,</line>
<line>Make &#383;uch vncon&#383;tant children of our &#383;elues</line>
<line>As now againe to &#383;natch our palme from palme:</line>
<line>Vn-&#383;weare faith &#383;worne, and on the marriage bed</line>
<line>Of &#383;miling peace to march a bloody hoa&#383;t,</line>
<line>And make a ryot on the gentle brow</line>
<line>Of true &#383;incerity? O holy Sir</line>
<line>My reuerend father, let it not be &#383;o;</line>
<line>Out of your grace, deui&#383;e, ordaine, impo&#383;e</line>
<line>Some gentle order, and then we &#383;hall be ble&#383;t</line>
<line>To d&#339; your plea&#383;ure, and continue friends.</line>
</speech>

<speech>
<speaker>Pand.</speaker>
<line>All forme is formele&#383;&#383;e, Order orderle&#383;&#383;e,</line>
<line>Saue what is oppo&#383;ite to <nameref>Englands</nameref> loue.</line>
<line>Therefore to Armes, be Champion of our Church,</line>
<line>Or let the Church our mother breathe her cur&#383;e,</line>
<line>A mothers cur&#383;e, on her reuolting &#383;onne:</line>
<line><nameref>France</nameref>, thou mai&#383;t hold a &#383;erpent by the tongue,</line>
<line>A ca&#383;ed Lion by the mortall paw,</line>
<line>A fa&#383;ting Tyger &#383;afer by the tooth,</line>
<line>Then keepe in peace that hand which thou do&#383;t hold.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>I may di&#383;-ioyne my hand, but not my faith.</line>
</speech>

<speech>
<speaker>Pand.</speaker>
<line>So mak&#8217;&#383;t thou faith an enemy to faith,</line>
<line>And like a ciuill warre &#383;et&#383;t oath to oath,</line>
<line>Thy tongue again&#383;t thy tongue. O let thy vow</line>
<line>Fir&#383;t made to heauen, fir&#383;t be to heauen perform&#8217;d,</line>
<line>That is, to be the Champion of our Church,</line>
<line>What &#383;ince thou &#383;wor&#383;t, is &#383;worne again&#383;t thy &#383;elfe,</line>
<line>And may not be performed by thy &#383;elfe,</line>
<line>For that which thou ha&#383;t &#383;worne to d&#339; ami&#383;&#383;e,</line>
<line>Is not ami&#383;&#383;e when it is truely done:</line>
<line>And being not done, where doing tends to ill,</line>
<line>The truth is then mo&#383;t done not doing it:</line>
<line>The better A&#392;t of purpo&#383;es mi&#383;tooke,</line>
<line>Is to mi&#383;take again, though indire&#392;t,</line>
<line>Yet indire&#392;tion thereby growes dire&#392;t,</line>
<line>And fal&#383;hood, fal&#383;hood cures, as &#64257;re cooles &#64257;re</line>
<line>Within the &#383;corched veines of one new burn&#8217;d:</line>
<line>It is religion that doth make vowes kept,</line>
<line>But thou ha&#383;t &#383;worne again&#383;t religion:</line>
<line>By what thou &#383;wear&#8217;&#383;t again&#383;t the thing thou &#383;wear&#8217;&#383;t,</line>
<line>And mak&#8217;&#383;t an oath the &#383;uretie for thy truth,</line>
<line>Again&#383;t an oath the truth, thou art vn&#383;ure</line>
<line>To &#383;weare, &#383;weares onely not to be for&#383;worne,</line>
<line>El&#383;e what a mockerie &#383;hould it be to &#383;weare?</line>
<line>But thou do&#383;t &#383;weare, onely to be for&#383;worne,</line>
<line>And mo&#383;t for&#383;worne, to keepe what thou do&#383;t &#383;weare,</line>
<line>Therefore thy later vowes, again&#383;t thy &#64257;r&#383;t,</line>
<line>Is in thy &#383;elfe rebellion to thy &#383;elfe:</line>
<line>And better conque&#383;t neuer can&#383;t thou make,</line>
<line>Then arme thy con&#383;tant and thy nobler parts</line>
<line>Again&#383;t the&#383;e giddy loo&#383;e &#383;uggestions:</line>
<line>Vpon which better part, our prayrs come in,</line>
<line>If thou vouch&#383;afe them. But if not, then know</line>
<line>The perill of our cur&#383;es light on thee</line>
<line>So heauy, as thou &#383;halt not &#383;hake them off</line>
<line>But in de&#383;paire, dye vnder their blacke weight.</line>
</speech>

<speech>
<speaker>Au&#383;t.</speaker>
<line>Rebellion, &#64258;at rebellion.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Wil&#8217;t not be?</line>
<line>Will not a Calues-skin &#383;top that mouth of thine?</line>
</speech>

<speech>
<speaker>Daul.</speaker>
<line>Father, to Armes.</line>
</speech>

<speech>
<speaker>Blanch.</speaker>
<line>Vpon thy wedding day?</line>
<line>Again&#383;t the blood that thou ha&#383;t married?</line>
<line>What, &#383;hall our fea&#383;t be kept with &#383;laughtered men?</line>
<line>Shall braying trumpets, and loud churli&#383;h drums</line>
<line>Clamors of hell, be mea&#383;ures to our pomp?</line>
<line>O husband heare me: aye, alacke, how new</line>
<line>Is husband in my mouth? euen for that name</line>
<line>Which till this time my tongue did nere pronounce;</line>
<line>Vpon my knee I beg, g&#339; not to Armes</line>
<line>Again&#383;t mine Vncle.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>O, vpon my knee made hard with kneeling,</line>
<line>I d&#339; pray to thee, thou vertuous <nameref>Daulphin</nameref>,</line>
<line>Alter not the doome fore-thought by heauen.</line>
</speech>

<speech>
<speaker>Blan.</speaker>
<line>Now &#383;hall I &#383;ee thy loue, what motiue may</line>
<line>Be &#383;tronger with thee, then the name of wife?</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>That which vpholdeth him, that thee vpholds,</line>
<line>His Honor, Oh thine Honor, <nameref>Lewis</nameref> thine Honor.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>I mu&#383;e your Maie&#383;ty doth &#383;eeme &#383;o cold,</line>
<line>When &#383;uch profound re&#383;pe&#392;ts d&#339; pull you on?</line>
</speech>

<speech>
<speaker>Pand.</speaker>
<line>I will denounce a cur&#383;e vpon his head.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>Thou &#383;halt not need. <nameref>England</nameref>, I will fall fr&#333;[m] thee.</line>
</speech>

<speech>
<speaker>Const.</speaker>
<line>O faire returne of bani&#383;h&#8217;d Maie&#383;tie.</line>
</speech>

<speech>
<speaker>Elea.</speaker>
<line>O foule reuolt of French incon&#383;tancy.</line>
</speech>

<speech>
<speaker>Eng.</speaker>
<line><nameref>France</nameref>, &#1267; &#383;halt rue this houre within this houre.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Old Time the clocke &#383;etter, &#253; bald &#383;exton Time:</line>
<line>Is it as he will? well then, <nameref>France</nameref> &#383;hall rue.</line>
</speech>

<speech>
<speaker>Bla.</speaker>
<line>The Sun&#8217;s oreca&#383;t with bloud: faire day adieu,</line>
<line>Which is the &#383;ide that I mu&#383;t g&#339; withall?</line>
<line>I am with both, each Army hath a hand,</line>
<line>And in their rage, I hauing hold of both,</line>
<line>They whurle a-&#383;under, and di&#383;member mee.</line>
<line>Husband, I cannot pray that thou mai&#383;t winne:</line>
<line>Vncle, I needs mu&#383;t pray that thou mai&#383;t lo&#383;e:</line>
<line>Father, I may not wi&#383;h the fortune thine:</line>
<line>Grandam, I will not wi&#383;h thy wi&#383;hes thriue:</line>
<line>Who-euer wins, on that &#383;ide &#383;hall I lo&#383;e:</line>
<line>A&#383;&#383;ured lo&#383;&#383;e, before the match be plaid.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>Lady, with me, with me thy fortune lies.</line>
</speech>

<speech>
<speaker>Bla.</speaker>
<line>There where my fortune liues, there my life dies.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line><italic>Co&#383;en</italic>, g&#339; draw our pui&#383;ance together,</line>
<line><nameref>France</nameref>, I am burn&#8217;d vp with in&#64258;aming wrath,</line>
<line>A rage, who&#383;e heat hath this condition;</line>
<line>That nothing can allay, nothing but blood,</line>
<line>The blood and deere&#383;t valued bloud of <nameref>France</nameref>.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>Thy rage &#383;hall burne thee vp, &amp; thou &#383;halt turne</line>
<line>To a&#383;hes, ere our blood &#383;hall quench that fire:</line>
<line>Looke to thy &#383;elfe, thou art in ieopardie.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>No more then he that threats. To Arms let&#8217;s hie.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Sc&#339;na Secunda.</scenetitle>
<stagedir>Allarums, Excur&#383;ions: Enter Ba&#383;tard with Au&#383;tria&#8217;s head</stagedir>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Now by my life, this day grows wondrous hot,</line>
<line>Some ayery Deuill houers in the &#383;kie,</line>
<line>And pour&#8217;s downe mi&#383;chiefe. <nameref>Au&#383;trias</nameref> head lye there,</line>

<stagedir>Enter Iohn, Arthur, Hubert.</stagedir>

<line>While <nameref>Philip</nameref> breathes.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line><nameref>Hubert</nameref>, keepe this boy: <nameref>Philip</nameref> make vp,</line>
<line>My Mother is a&#383;&#383;ayled in our Tent,</line>
<line>And tane I feare.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>My Lord I re&#383;cued her,</line>
<line>Her Highne&#383;&#383;e is in &#383;afety, feare you not:</line>
<line>But on my Liege, for very little paines</line>
<line>Will bring this labor to an happy end.<stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Alarums, excur&#383;ions, Retreat. Enter Iohn, Eleanor, Arthur Ba&#383;tard, Hubert, Lords</stagedir>

<speech>
<speaker>Iohn.</speaker>
<line>So &#383;hall it be: your Grace &#383;hall &#383;tay behinde</line>
<line>So &#383;trongly guarded: Co&#383;en, looke not &#383;ad,</line>
<line>Thy Grandame loues thee, and thy Vnkle will</line>
<line>As deere be to thee, as thy father was.</line>
</speech>

<speech>
<speaker>Arth.</speaker>
<line>O this will make my mother die with griefe.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Co&#383;en away for <nameref>England</nameref>, ha&#383;te before,</line>
<line>And ere our comming &#383;ee thou &#383;hake the bags</line>
<line>Of hoording Abbots, impri&#383;oned angells</line>
<line>Set at libertie: the fat ribs of peace</line>
<line>Mu&#383;t by the hungry now be fed vpon:</line>
<line>V&#383;e our Commi&#383;&#383;ion in his vtmo&#383;t force.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Bell, Booke, &amp; Candle, &#383;hall not driue me back,</line>
<line>When gold and &#383;iluer becks me to come on.</line>
<line>I leaue your highne&#383;&#383;e: Grandame, I will pray</line>
<line>(If euer I remember to be holy)</line>
<line>For your faire &#383;afety: &#383;o I ki&#383;&#383;e your hand.</line>
</speech>

<speech>
<speaker>Ele.</speaker>
<line>Farewell gentle Co&#383;en.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Coz, farewell.</line>
</speech>

<speech>
<speaker>Ele.</speaker>
<line>Come hether little kin&#383;man, harke, a worde.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Come hether <nameref>Hubert</nameref>. O my gentle <nameref>Hubert</nameref>,</line>
<line>We owe thee much: within this wall of &#64258;e&#383;h</line>
<line>There is a &#383;oule counts thee her Creditor,</line>
<line>And with aduantage meanes to pay thy loue:</line>
<line>And my good friend, thy voluntary oath</line>
<line>Liues in this bo&#383;ome, deerely cheri&#383;hed.</line>
<line>Giue me thy hand, I had a thing to &#383;ay,</line>
<line>But I will &#64257;t it with &#383;ome better tune.</line>
<line>By heauen <nameref>Hubert</nameref>, I am almo&#383;t a&#383;ham&#8217;d</line>
<line>To &#383;ay what good re&#383;pe&#392;t I haue of thee.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>I am much bounden to your Maie&#383;ty.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Good friend, thou ha&#383;t no cau&#383;e to &#383;ay &#383;o yet,</line>
<line>But thou &#383;halt haue: and creepe time nere &#383;o &#383;low,</line>
<line>Yet it &#383;hall come, for me to d&#339; thee good.</line>
<line>I had a thing to &#383;ay, but let it g&#339;:</line>
<line>The Sunne is in the heauen, and the proud day,</line>
<line>Attended with the plea&#383;ures of the world,</line>
<line>Is all too wanton, and too full of gawdes</line>
<line>To giue me audience: If the mid-night bell</line>
<line>Did with his yron tongue, and brazen mouth</line>
<line>Sound on into the drowzie race of night:</line>
<line>If this &#383;ame were a Church-yard where we &#383;tand,</line>
<line>And thou po&#383;&#383;e&#383;&#383;ed with a thou&#383;and wrongs:</line>
<line>Or if that &#383;urly &#383;pirit melancholy</line>
<line>Had bak&#8217;d thy bloud, and made it heauy, thicke,</line>
<line>Which el&#383;e runnes tickling vp and downe the veines,</line>
<line>Making that idiot laughter keepe mens eyes,</line>
<line>And &#383;traine their cheekes to idle merriment,</line>
<line>A pa&#383;&#383;ion hatefull to my purpo&#383;es:</line>
<line>Or if that thou could&#383;t &#383;ee me without eyes,</line>
<line>Heare me without thine eares, and make reply</line>
<line>Without a tongue, v&#383;ing conceit alone,</line>
<line>Without eyes, eares, and harmefull &#383;ound of words:</line>
<line>Then, in de&#383;pight of brooded watchfull day,</line>
<line>I would into thy bo&#383;ome poure my thoughts:</line>
<line>But (ah) I will not, yet I loue thee well,</line>
<line>And by my troth I thinke thou lou&#8217;&#383;t me well.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>So well, that what you bid me vndertake,</line>
<line>Though that my death were adiun&#392;t to my A&#392;t,</line>
<line>By heauen I would d&#339; it.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>D&#339; not I know thou would&#383;t?</line>
<line>Good <nameref>Hubert, Hubert, Hubert</nameref> throw thine eye</line>
<line>On yon young boy: Ile tell thee what my friend,</line>
<line>He is a very &#383;erpent in my way,</line>
<line>And wheres&#339;re this foot of mine doth tread,</line>
<line>He lies before me: do&#383;t thou vnder&#383;tand me?</line>
<line>Thou art his keeper.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>And Ile keepe him &#383;o,</line>
<line>That he &#383;hall not offend your Maie&#383;ty.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Death.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>My Lord.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>A Graue.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>He &#383;hall not liue.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Enough.</line>
<line>I could be merry now, <nameref>Hubert</nameref>, I loue thee.</line>
<line>Well, Ile not &#383;ay what I intend for thee:</line>
<line>Remember: Madam, Fare you well,</line>
<line>Ile &#383;end tho&#383;e powers o&#8217;re to your Maie&#383;ty.</line>
</speech>

<speech>
<speaker>Ele.</speaker>
<line>My ble&#383;&#383;ing g&#339; with thee.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>For <nameref>England</nameref> Co&#383;en, g&#339;.</line>
<line><nameref>Hubert</nameref> &#383;hall be your man, attend on you</line>
<line>With al true duetie: On toward <nameref>Callice</nameref>, hoa.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Sc&#339;na Tertia.</scenetitle>

<stagedir>Enter France, Dolphin, Pandulpho, Attendants.</stagedir>

<speech>
<speaker>Fra.</speaker>
<line>So by a roaring Tempe&#383;t on the &#64258;ood,</line>
<line>A whole Armado of conui&#392;ted &#383;aile</line>
<line>Is &#383;cattered and di&#383;-ioyn&#8217;d from fellow&#383;hip.</line>
</speech>

<speech>
<speaker>Pand.</speaker>
<line>Courage and comfort, all &#383;hall yet g&#339; well.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>What can g&#339; well, when we haue runne &#383;o ill?</line>
<line>Are we not beaten? Is not <nameref>Angiers</nameref> lo&#383;t?</line>
<line><nameref>Arthur</nameref> tane pri&#383;oner? diuers deere friends &#383;laine?</line>
<line>And bloudy <nameref>England</nameref> into <nameref>England</nameref> gone,</line>
<line>Ore-bearing interruption &#383;pight of <nameref>France</nameref>?</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>What he hath won, that hath he forti&#64257;ed:</line>
<line>So hot a &#383;peed, with &#383;uch aduice di&#383;pos&#8217;d,</line>
<line>Such temperate order in &#383;o fierce a cau&#383;e,</line>
<line>Doth want example: who hath read, or heard</line>
<line>Of any kindred-a&#392;tion like to this?</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>Well could I beare that <nameref>England</nameref> had this prai&#383;e,</line>
<line>So we could finde &#383;ome patterne of our &#383;hame:</line>
<line><stagedir>Enter Con&#383;tance.</stagedir></line>
<line>Looke who comes heere? a graue vnto a &#383;oule,</line>
<line>Holding th&#8217; eternall &#383;pirit again&#383;t her will,</line>
<line>In the vilde pri&#383;on of affli&#392;ted breath:</line>
<line>I prethee Lady g&#339; away with me.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Lo; now: now &#383;ee the i&#383;&#383;ue of your peace.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>Patience good Lady, comfort gentle <nameref>Con&#383;tance</nameref>.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>No, I de&#64257;e all Coun&#383;ell, all redre&#383;&#383;e,</line>
<line>But that which ends all coun&#383;ell, true Redre&#383;&#383;e:</line>
<line>Death, death, O amiable, louely death,</line>
<line>Thou odoriferous &#383;tench: &#383;ound rottenne&#383;&#383;e,</line>
<line>Ari&#383;e forth from the couch of la&#383;ting night,</line>
<line>Thou hate and terror to pro&#383;peritie,</line>
<line>And I will ki&#383;&#383;e thy dete&#383;table bones,</line>
<line>And put my eye-balls in thy vaultie browes,</line>
<line>And ring the&#383;e fingers with thy hou&#383;hold wormes,</line>
<line>And &#383;top this gap of breath with ful&#383;ome du&#383;t,</line>
<line>And be a Carrion Mon&#383;ter like thy &#383;elfe;</line>
<line>Come, grin on me, and I will thinke thou &#383;nil&#8217;&#383;t,</line>
<line>And bu&#383;&#383;e thee as thy wife: Mi&#383;eries Loue,</line>
<line>O come to me.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>O faire af&#64258;i&#392;tion, peace.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>No, no, I will not, hauing breath to cry:</line>
<line>O that my tongue were in the thunders mouth,</line>
<line>Then with a pa&#383;&#383;ion would I &#383;hake the world,</line>
<line>And rowze from &#383;leepe that fell Anatomy</line>
<line>Which cannot heare a Ladies feeble voyce,</line>
<line>Which &#383;cornes a moderne Inuocation.</line>
</speech>

<speech>
<speaker>Pand.</speaker>
<line>Lady, you vtter madne&#383;&#383;e, and not &#383;orrow.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Thou art holy to belye me &#383;o,</line>
<line>I am not mad: this haire I teare is mine,</line>
<line>My name is <nameref>Con&#383;tance</nameref>, I was <nameref>Geffreyes</nameref> wife,</line>
<line>Yong <nameref>Arthur</nameref> is my &#383;onne, and he is lo&#383;t:</line>
<line>I am not mad, I would to heauen I were,</line>
<line>For then &#8217;tis like I &#383;hould forget my &#383;elfe:</line>
<line>O, if I could, what griefe &#383;hould I forget?</line>
<line>Preach &#383;ome Philo&#383;ophy to make me mad,</line>
<line>And thou &#383;halt be Canoniz&#8217;d (Cardinall.)</line>
<line>For, being not mad, but &#383;en&#383;ible of greefe,</line>
<line>My rea&#383;onable part produces rea&#383;on</line>
<line>How I may be deliuer&#8217;d of the&#383;e w&#339;s.</line>
<line>And teaches mee to kill or hang my &#383;elfe:</line>
<line>If I were mad, I &#383;hould forget my &#383;onne,</line>
<line>Or madly thinke a babe of clowts were he;</line>
<line>I am not mad: too well, too well I feele</line>
<line>The different plague of each calamitie.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>Binde vp tho&#383;e tre&#383;&#383;es: O what loue I note</line>
<line>In the faire multitude of tho&#383;e her haires;</line>
<line>Where but by chance a &#383;iluer drop hath falne,</line>
<line>Euen to that drop ten thou&#383;and wiery fiends</line>
<line>D&#339; glew them&#383;elues in &#383;ociable griefe,</line>
<line>Like true, in&#383;eparable, faithfull loues,</line>
<line>Sticking together in calamitie.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>To <nameref>England</nameref>, if you will.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>Binde vp your haires.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Yes that I will: and wherefore will I do it?</line>
<line>I tore them from their bonds, and cride aloud,</line>
<line>O, that the&#383;e hands could &#383;o redeeme my &#383;onne,</line>
<line>As they haue giuen the&#383;e hayres their libertie:</line>
<line>But now I enuie at their libertie,</line>
<line>And will againe commit them to their bonds,</line>
<line>Becau&#383;e my poore childe is a pri&#383;oner.</line>
<line>And Father Cardinall, I haue heard you &#383;ay</line>
<line>That we &#383;hall &#383;ee and know our friends in heauen:</line>
<line>If that be true, I &#383;hall &#383;ee my boy againe;</line>
<line>For &#383;ince the birth of <nameref>Caine</nameref>, the fir&#383;t male-childe</line>
<line>To him that did but ye&#383;terday &#383;u&#383;pire,</line>
<line>There was not &#383;uch a gracious creature borne:</line>
<line>But now will Canker-&#383;orrow eat my bud,</line>
<line>And cha&#383;e the natiue beauty from his cheeke,</line>
<line>And he will looke as hollow as a Gho&#383;t,</line>
<line>As dim and meager as an Agues fitte,</line>
<line>And &#383;o hee&#8217;ll dye: and ri&#383;ing &#383;o againe,</line>
<line>When I &#383;hall meet him in the Court of heauen</line>
<line>I &#383;hall not know him: therefore neuer, neuer</line>
<line>Mu&#383;t I behold my pretty <nameref>Arthur</nameref> more.</line>
</speech>

<speech>
<speaker>Pand.</speaker>
<line>You hold too heynous a re&#383;pe&#392;t of greefe.</line>
</speech>

<speech>
<speaker>Const.</speaker>
<line>He talkes to me, that neuer had a &#383;onne.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>You are as fond of greefe, as of your childe.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Greefe fils the roome vp of my ab&#383;ent childe:</line>
<line>Lies in his bed, walkes vp and downe with me,</line>
<line>Puts on his pretty lookes, repeats his words,</line>
<line>Remembers me of all his gracious parts,</line>
<line>Stuffes out his vacant garments with his forme;</line>
<line>Then, haue I rea&#383;on to be fond of griefe?</line>
<line>Fareyouwell: had you &#383;uch a lo&#383;&#383;e as I,</line>
<line>I could giue better comfort then you d&#339;.</line>
<line>I will not keepe this forme vpon my head,</line>
<line>When there is &#383;uch di&#383;order in my witte:</line>
<line>O Lord, my boy, my <nameref>Arthur</nameref>, my faire &#383;onne,</line>
<line>My life, my ioy, my food, my all the world:</line>
<line>My widow-comfort, and my &#383;orrowes cure.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Fra</speaker>
<line>I feare &#383;ome out-rage, and Ile follow her.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>There&#8217;s nothing in this world can make me ioy,</line>
<line>Life is as tedious as a twice-told tale,</line>
<line>Vexing the dull eare of a drow&#383;ie man;</line>
<line>And bitter &#383;hame hath &#383;poyl&#8217;d the &#383;weet words ta&#383;te,</line>
<line>That it yeelds nought but &#383;hame and bitterne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Pand.</speaker>
<line>Before the curing of a &#383;trong di&#383;ea&#383;e,</line>
<line>Euen in the in&#383;tant of repaire and health,</line>
<line>The fit is &#383;tronge&#383;t: Euils that take leaue</line>
<line>On their departure, mo&#383;t of all &#383;hew euill:</line>
<line>What haue you lo&#383;t by lo&#383;ing of this day?</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>All daies of glory, ioy, and happine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Pan.</speaker>
<line>If you had won it, certainely you had.</line>
<line>No, no: when Fortune meanes to men mo&#383;t good,</line>
<line>Shee lookes vpon them with a threatning eye:</line>
<line>&#8217;Tis &#383;trange to thinke how much King <nameref>Iohn</nameref> hath lo&#383;t</line>
<line>In this which he accounts &#383;o clearely wonne:</line>
<line>Are not you grieu&#8217;d that <nameref>Arthur</nameref> is his pri&#383;oner?</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>As heartily as he is glad he hath him.</line>
</speech>

<speech>
<speaker>Pan.</speaker>
<line>Your minde is all as youthfull as your blood.</line>
<line>Now heare me &#383;peake with a propheticke &#383;pirit:</line>
<line>For euen the breath of what I meane to &#383;peake,</line>
<line>Shall blow each du&#383;t, each &#383;traw, each little rub</line>
<line>Out of the path which &#383;hall dire&#392;tly lead</line>
<line>Thy foote to Englands Throne. And therefore marke:</line>
<line><nameref>Iohn</nameref> hath &#383;eiz&#8217;d <nameref>Arthur</nameref>, and it cannot be,</line>
<line>That whiles warme life playes in that infants veines,</line>
<line>The mi&#383;-plac&#8217;d-<nameref>Iohn</nameref> &#383;hould entertaine an houre,</line>
<line>One minute, nay one quiet breath of re&#383;t.</line>
<line>A Scepter &#383;natch&#8217;d with an vnruly hand,</line>
<line>Mu&#383;t be as boy&#383;terou&#383;ly maintain&#8217;d as gain&#8217;d.</line>
<line>And he that &#383;tands vpon a &#383;lipp&#8217;ry place,</line>
<line>Makes nice of no vilde hold to &#383;tay him vp:</line>
<line>That <nameref>Iohn</nameref> may &#383;tand, then <nameref>Arthur</nameref> needs mu&#383;t fall,</line>
<line>So be it, for it cannot be but &#383;o.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>But what &#383;hall I gaine by yong <nameref>Arthurs</nameref> fall?</line>
</speech>

<speech>
<speaker>Pan.</speaker>
<line>You, in the right of Lady <nameref>Blanch</nameref> your wife,</line>
<line>May then make all the claime that <nameref>Arthur</nameref> did.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>And loo&#383;e it, life and all, as <nameref>Arthur</nameref> did.</line>
</speech>

<speech>
<speaker>Pan.</speaker>
<line>How green you are, and fre&#383;h in this old world?</line>
<line><nameref>Iohn</nameref> layes you plots: the times con&#383;pire with you,</line>
<line>For he that &#383;teepes his &#383;afetie in true blood,</line>
<line>Shall finde but bloodie &#383;afety, and vntrue.</line>
<line>This A&#392;t &#383;o euilly borne &#383;hall coole the hearts</line>
<line>Of all his people, and freeze vp their zeale,</line>
<line>That none &#383;o &#383;mall aduantage &#383;hall &#383;tep forth</line>
<line>To checke his reigne, but they will cheri&#383;h it.</line>
<line>No naturall exhalation in the &#383;kie,</line>
<line>No &#383;cope of Nature, no di&#383;temper&#8217;d day,</line>
<line>No common winde, no cu&#383;tomed euent,</line>
<line>But they will plucke away his naturall cau&#383;e,</line>
<line>And call them Meteors, prodigies, and &#383;ignes,</line>
<line>Abbortiues, pre&#383;ages, and tongues of heauen,</line>
<line>Plainly denouncing vengeance vpon <nameref>Iohn</nameref>.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>May be he will not touch yong <nameref>Arthurs</nameref> life,</line>
<line>But hold him&#383;elfe &#383;afe in his pri&#383;onment.</line>
</speech>

<speech>
<speaker>Pan.</speaker>
<line>O Sir, when he &#383;hall heare of your approach,</line>
<line>If that yong <nameref>Arthur</nameref> be not gone alreadie,</line>
<line>Euen at that newes he dies: and then the hearts</line>
<line>Of all his people &#383;hall reuolt from him,</line>
<line>And ki&#383;&#383;e the lippes of vnacquainted change,</line>
<line>And picke &#383;trong matter of reuolt, and wrath</line>
<line>Out of the bloody fingers ends of <nameref>Iohn</nameref>.</line>
<line>Me thinkes I &#383;ee this hurley all on foot;</line>
<line>And O, what better matter breeds for you,</line>
<line>Then I haue nam&#8217;d. The Ba&#383;tard <nameref>Falconbridge</nameref></line>
<line>Is now in England ran&#383;acking the Church,</line>
<line>Offending Charity: If but a dozen French</line>
<line>Were there in Armes, they would be as a Call</line>
<line>To traine ten thou&#383;and Engli&#383;h to their &#383;ide;</line>
<line>Or, as a little &#383;now, tumbled about,</line>
<line>Anon becomes a Mountaine. O noble Dolphine,</line>
<line>Go with me to the King, &#8217;tis wonderfull,</line>
<line>What may be wrought out of their di&#383;content,</line>
<line>Now that their &#383;oules are topfull of offence,</line>
<line>For England go; I will whet on the King.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Strong rea&#383;ons makes &#383;trange a&#392;tions: let vs go,</line>
<line>If you &#383;ay I, the King will not &#383;ay no.<stagedir>Exeunt.</stagedir></line>
</speech>

</scene>
</act>

<act>
<acttitle>A&#392;tus <noitalic>Q</noitalic>uartus, Sc&#339;na prima.</acttitle>

<scene>
<stagedir>Enter Hubert and Executioners.</stagedir>

<speech>
<speaker>Hub.</speaker>
<line>Heate me the&#383;e Irons hot, and looke thou &#383;tand</line>
<line>Within the Arras: when I &#383;trike my foot</line>
<line>Vpon the bo&#383;ome of the ground, ru&#383;h forth</line>
<line>And binde the boy, which you &#383;hall finde with me</line>
<line>Fa&#383;t to the chaire: be heedfull: hence, and watch.</line>
</speech>

<speech>
<speaker>Exec.</speaker>
<line>I hope your warrant will beare out the deed.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Vncleanly &#383;cruples feare not you: looke too&#8217;t.</line>
<line>Yong Lad come forth; I haue to &#383;ay with you.</line>
</speech>

<stagedir>Enter Arthur.</stagedir>

<speech>
<speaker>Ar.</speaker>
<line>Good morrow <nameref>Hubert</nameref>.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Good morrow, little Prince.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>As little Prince, hauing &#383;o great a Title</line>
<line>To be more Prince, as may be: you are &#383;ad.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Indeed I haue beene merrier.</line>
</speech>

<speech>
<speaker>Art.</speaker>
<line>&#8217;Mercie on me:</line>
<line>Me thinkes no body &#383;hould be &#383;ad but I:</line>
<line>Yet I remember, when I was in France,</line>
<line>Yong Gentlemen would be as &#383;ad as night</line>
<line>Onely for wantonne&#383;&#383;e: by my Chri&#383;tendome,</line>
<line>So I were out of pri&#383;on, and kept Sheepe</line>
<line>I &#383;hould be as merry as the day is long:</line>
<line>And &#383;o I would be heere, but that I doubt</line>
<line>My Vnckle pra&#392;ti&#383;es more harme to me:</line>
<line>He is affraid of me, and I of him:</line>
<line>Is it my fault, that I was <nameref>Geffreyes</nameref> &#383;onne?</line>
<line>No in deede is&#8217;t not: and I would to heauen</line>
<line>I were your &#383;onne, &#383;o you would loue me, Hubert:</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>If I talke to him, with his innocent prate</line>
<line>He will awake my mercie, which lies dead:</line>
<line>Therefore I will be &#383;odaine, and di&#383;patch.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>Are you &#383;icke Hubert? you looke pale to day,</line>
<line>In&#383;ooth I would you were a little &#383;icke,</line>
<line>That I might &#383;it all night, and watch with you.</line>
<line>I warrant I loue you more then you do me.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>His words do take po&#383;&#383;e&#383;&#383;ion of my bo&#383;ome.</line>
<line>Reade heere yong <nameref>Arthur</nameref>. How now fooli&#383;h rheume?</line>
<line>Turning di&#383;pitious torture out of doore?</line>
<line>I mu&#383;t be breefe, lea&#383;t re&#383;olution drop</line>
<line>Out at mine eyes, in tender womani&#383;h teares.</line>
<line>Can you not reade it? Is it not faire writ?</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>Too fairely <nameref>Hubert</nameref>, for &#383;o foule effe&#392;t,</line>
<line>Mu&#383;t you with hot Irons, burne out both mine eyes?</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Yong Boy, I mu&#383;t.</line>
</speech>

<speech>
<speaker>Art.</speaker>
<line>And will you?</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>And I will.</line>
</speech>

<speech>
<speaker>Art.</speaker>
<line>Haue you the heart? When your head did but</line>
<line>ake,</line>
<line>I knit my hand-kercher about your browes</line> 
<line>(The be&#383;t I had, a Prince&#383;&#383;e wrought it me)</line>
<line>And I did neuer aske it you againe:</line> 
<line>And with my hand, at midnight held your head;</line> 
<line>And like the watchfull minutes, to the houre,</line> 
<line>Still and anon cheer&#8217;d vp the heauy time;</line>
<line>Saying, what lacke you? and where lies your greefe?</line>
<line>Or what good loue may I performe for you?</line> 
<line>Many a poore mans &#383;onne would haue lyen &#383;till,</line>
<line>And nere haue &#383;poke a louing word to you:</line>
<line>But you, at your &#383;icke &#383;eruice had a Prince:</line>
<line>Nay, you may thinke my loue was cra&#64261;ie loue,</line>
<line>And call it cunning. Do, and if you will,</line>
<line>If heauen be pleas&#8217;d that you mu&#383;t v&#383;e me ill,</line>
<line>Why then you mu&#383;t. Will you put out mine eyes?</line>
<line>The&#383;e eyes, that neuer did, nor neuer &#383;hall</line>
<line>So much as frowne on you.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>I haue &#383;worne to do it:</line>
<line>And with hot Irons mu&#383;t I burne them out.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>Ah, none but in this Iron Age, would do it:</line>
<line>The Iron of it &#383;elfe, though heate red hot,</line>
<line>Approaching neere the&#383;e eyes, would drinke my teares,</line>
<line>And quench this fierie indignation,</line>
<line>Euen in the matter of mine innocence:</line>
<line>Nay, a&#64261;er that, con&#383;ume away in ru&#383;t,</line>
<line>But for containing fire to harme mine eye:</line>
<line>Are you more &#383;tubborne hard, then hammer&#8217;d Iron?</line>
<line>And if an Angell &#383;hould haue come to me,</line>
<line>And told me <nameref>Hubert</nameref> &#383;hould put out mine eyes,</line>
<line>I would not haue beleeu&#8217;d him: no tongue but <nameref>Huberts</nameref>.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Come forth: Do as I bid you do.</line>
</speech>

<speech>
<speaker>Art.</speaker>
<line>O &#383;aue me <nameref>Hubert</nameref>, &#383;aue me: my eyes are out</line>
<line>Euen with the fierce lookes of the&#383;e bloody men.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Giue me the Iron I &#383;ay, and binde him heere.</line>
</speech>

<speech>
<speaker>Art.</speaker>
<line>Alas, what neede you be &#383;o boi&#383;trous rough?</line>
<line>I will not &#383;truggle, I will &#383;tand &#383;tone &#383;till:</line>
<line>For heauen &#383;ake <nameref>Hubert</nameref> let me not be bound:</line>
<line>Nay heare me <nameref>Hubert</nameref>, driue the&#383;e men away,</line>
<line>And I will &#383;it as quiet as a Lambe.</line>
<line>I will not &#383;tirre, nor winch, nor &#383;peake a word,</line>
<line>Nor looke vpon the Iron angerly:</line>
<line>Thru&#383;t but the&#383;e men away, and Ile forgiue you,</line>
<line>What euer torment you do put me too.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Go &#383;tand within: let me alone with him.</line>
</speech>

<speech>
<speaker>Exec.</speaker>
<line>I am be&#383;t pleas&#8217;d to be from &#383;uch a deede.</line>
</speech>

<speech>
<speaker>Art.</speaker>
<line>Alas, I then haue chid away my friend,</line>
<line>He hath a &#383;terne looke, but a gentle heart:</line>
<line>Let him come backe, that his compa&#383;&#383;ion may</line>
<line>Giue life to yours.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Come (Boy) prepare your &#383;elfe.</line>
</speech>

<speech>
<speaker>Art.</speaker>
<line>Is there no remedie?</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>None, but to lo&#383;e your eyes.</line>
</speech>

<speech>
<speaker>Art.</speaker>
<line>O heauen: that there were but a moth in yours,</line>
<line>A graine, a du&#383;t, a gnat, a wandering haire,</line>
<line>Any annoyance in that precious &#383;en&#383;e:</line>
<line>Then feeling what &#383;mall things are boy&#383;terous there,</line>
<line>Your vilde intent mu&#383;t needs &#383;eeme horrible.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Is this your promi&#383;e? Go too, hold your toong.</line>
</speech>

<speech>
<speaker>Art.</speaker>
<line><nameref>Hubert</nameref>, the vtterance of a brace of tongues,</line>
<line>Mu&#383;t needes want pleading for a paire of eyes:</line>
<line>Let me not hold my tongue: let me not <nameref>Hubert</nameref>,</line>
<line>Or <nameref>Hubert</nameref>, if you will cut out my tongue,</line>
<line>So I may keepe mine eyes. O &#383;pare mine eyes,</line>
<line>Though to no v&#383;e, but &#383;till to looke on you.</line>
<line>L&#339;, by my troth, the In&#383;trument is cold,</line>
<line>And would not harme me.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>I can heate it, Boy.</line>
</speech>

<speech>
<speaker>Art.</speaker>
<line>No, in good &#383;ooth: the fire is dead with griefe,</line>
<line>Being create for comfort, to be vs&#8217;d</line>
<line>In vnde&#383;erued extreames: See el&#383;e your &#383;elfe,</line>
<line>There is no malice in this burning cole,</line>
<line>The breath of heauen, hath blowne his &#383;pirit out,</line>
<line>And &#383;trew&#8217;d repentant a&#383;hes on his head.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>But with my breath I can reuiue it Boy.</line>
</speech>

<speech>
<speaker>Art.</speaker>
<line>And if you do, you will but make it blu&#383;h,</line>
<line>And glow with &#383;hame of your proceedings, <nameref>Hubert</nameref>:</line>
<line>Nay, it perchance will &#383;parkle in your eyes:</line>
<line>And, like a dogge that is compell&#8217;d to &#64257;ght,</line>
<line>Snatch at his Ma&#383;ter that doth tarre him on.</line>
<line>All things that you &#383;hould v&#383;e to do me wrong</line>
<line>Deny their of&#64257;ce: onely you do lacke</line>
<line>That mercie, which &#64257;erce &#64257;re, and Iron extends,</line>
<line>Creatures of note for mercy, lacking v&#383;es.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Well, &#383;ee to liue: I will not touch thine eye,</line>
<line>For all the Trea&#383;ure that thine Vnckle owes,</line>
<line>Yet am I &#383;worne, and I did purpo&#383;e, Boy,</line>
<line>With this &#383;ame very Iron, to burne them out.</line>
</speech>

<speech>
<speaker>Art.</speaker>
<line>O now you looke like <nameref>Hubert</nameref>. All this while</line>
<line>You were di&#383;guis&#8217;d.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Peace: no more. Adieu,</line>
<line>Your Vnckle mu&#383;t not know but you are dead.</line>
<line>Ile fill the&#383;e dogged Spies with fal&#383;e reports:</line>
<line>And, pretty childe, &#383;leepe doubtle&#383;&#383;e, and &#383;ecure,</line>
<line>That <nameref>Hubert</nameref> for the wealth of all the world,</line>
<line>Will not offend thee.</line>
</speech>

<speech>
<speaker>Art.</speaker>
<line>O heauen! I thanke you <nameref>Hubert</nameref>.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Silence, no more; go clo&#383;ely in with mee,</line>
<line>Much danger do I vndergo for thee.<stagedir>Exeunt</stagedir></line>
</speech>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter Iohn, Pembroke, Salisbury, and other Lordes.</stagedir>

<speech>
<speaker>Iohn.</speaker>
<line>Heere once againe we &#383;it: once again&#383;t crown&#8217;d</line>
<line>And look&#8217;d vpon, I hope, with chearefull eyes.</line>
</speech>

<speech>
<speaker>Pem.</speaker>
<line>This once again (but that your Highnes pleas&#8217;d)</line>
<line>Was once &#383;uperfluous: you were Crown&#8217;d before,</line>
<line>And that high Royalty was nere pluck&#8217;d off:</line>
<line>The faiths of men, nere &#383;tained with reuolt:</line>
<line>Fre&#383;h expe&#392;tation troubled not the Land</line>
<line>With any long&#8217;d-for-change, or better State.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Therefore, to be po&#383;&#383;e&#383;&#383;&#8217;d with double pompe,</line>
<line>To guard a Title, that was rich before;</line>
<line>To gilde re&#64257;ned Gold, to paint the Lilly;</line>
<line>To throw a perfume on the Violet,</line>
<line>To &#383;mooth the yce, or adde another hew</line>
<line>Vnto the Raine-bow; or with Taper-light</line>
<line>To &#383;eeke the beauteous eye of heauen to garni&#383;h,</line>
<line>Is wa&#383;tefull, and ridiculous exce&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Pem.</speaker>
<line>But that your Royall plea&#383;ure mu&#383;t be done,</line>
<line>This a&#392;te, is as an ancient tale new told,</line>
<line>And, in the la&#383;t repeating, trouble&#383;ome,</line>
<line>Being vrged at a time vn&#383;ea&#383;onable.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>In this the Anticke, and well noted face</line>
<line>Of plaine old forme, is much di&#383;&#64257;gured,</line>
<line>And like a &#383;hi&#64261;ed winde vnto a &#383;aile,</line>
<line>It makes the cour&#383;e of thoughts to fetch about,</line>
<line>Startles, and frights con&#383;ideration:</line>
<line>Makes &#383;ound opinion &#383;icke, and truth &#383;u&#383;pe&#392;ted,</line>
<line>For putting on &#383;o new a fa&#383;hion&#8217;d robe.</line>
</speech>

<speech>
<speaker>Pem.</speaker>
<line>When Workemen &#383;triue to do better then wel,</line>
<line>They do confound their &#383;kill in couetou&#383;ne&#383;&#383;e,</line>
<line>And o&#64261;entimes excu&#383;ing of a fault,</line>
<line>Doth make the fault the wor&#383;e by th&#8217; excu&#383;e:</line>
<line>As patches &#383;et vpon a little breach,</line>
<line>Di&#383;credite more in hiding of the fault,</line>
<line>Then did the fault before it was &#383;o patch&#8217;d.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>To this effe&#392;t, before you were new crown&#8217;d</line>
<line>We breath&#8217;d our Councell: but it pleas&#8217;d your Highnes</line>
<line>To ouer-beare it, and we are all well pleas&#8217;d,</line>
<line>Since all, and euery part of what we would</line>
<line>Doth make a &#383;tand, at what your Highne&#383;&#383;e will.</line>
</speech>

<speech>
<speaker>Ioh.</speaker>
<line>Some rea&#383;ons of this double Corronation</line>
<line>I haue po&#383;&#383;e&#383;t you with, and thinke them &#383;trong.</line>
<line>And more, more &#383;trong, then le&#383;&#383;er is my feare</line>
<line>I &#383;hall indue you with: Meane time, but aske</line>
<line>What you would haue reform&#8217;d, that is not well,</line>
<line>And well &#383;hall you perceiue, how willingly</line>
<line>I will both heare, and grant you your reque&#383;ts.</line>
</speech>

<speech>
<speaker>Pem.</speaker>
<line>Then I, as one that am the tongue of the&#383;e</line>
<line>To &#383;ound the purpo&#383;es of all their hearts,</line>
<line>Both for my &#383;elfe, and them: but chiefe of all</line>
<line>Your &#383;afety: for the which, my &#383;elfe and them</line>
<line>Bend their be&#383;t &#383;tudies, heartily reque&#383;t</line>
<line>Th&#8217; infranchi&#383;ement of <nameref>Arthur</nameref>, who&#383;e re&#383;traint</line>
<line>Doth moue the murmuring lips of di&#383;content</line>
<line>To breake into this dangerous argument.</line>
<line>If what in re&#383;t you haue, in right you hold,</line>
<line>Why then your feares, which (as they &#383;ay) attend</line>
<line>The &#383;teppes of wrong, &#383;hould moue you to mew vp</line>
<line>Your tender kin&#383;man, and to choake his dayes</line>
<line>With barbarous ignorance, and deny his youth</line>
<line>The rich aduantage of good exerci&#383;e,</line>
<line>That the times enemies may not haue this</line>
<line>To grace occa&#383;ions: let it be our &#383;uite,</line>
<line>That you haue bid vs aske his libertie,</line>
<line>Which for our goods, we do no further aske,</line>
<line>Then, whereupon our weale on you depending,</line>
<line>Counts it your weale: he haue his liberty.</line>
</speech>

<stagedir>Enter Hubert.</stagedir>

<speech>
<speaker>Iohn.</speaker>
<line>Let it be &#383;o: I do commit his youth</line>
<line>To your dire&#392;tion: <nameref>Hubert</nameref>, what newes with you?</line>
</speech>

<speech>
<speaker>Pem.</speaker>
<line>This is the man &#383;hould do the bloody deed:</line>
<line>He &#383;hew&#8217;d his warrant to a friend of mine,</line>
<line>The image of a wicked heynous fault</line>
<line>Liues in his eye: that clo&#383;e a&#383;pe&#392;t of his,</line>
<line>Do &#383;hew the mood of a much troubled bre&#383;t,</line>
<line>And I do fearefully beleeue &#8217;tis done,</line>
<line>What we &#383;o fear&#8217;d he had a charge to do.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>The colour of the King doth come, and go</line>
<line>Betweene his purpo&#383;e and his con&#383;cience,</line>
<line>Like Heralds &#8217;twixt two dreadfull battailes &#383;et:</line>
<line>His pa&#383;&#383;ion is &#383;o ripe, it needs mu&#8217;t breake.</line>
</speech>

<speech>
<speaker>Pem.</speaker>
<line>And when it breakes, I feare will i&#383;&#383;ue thence</line>
<line>The foule corruption of a &#383;weet childes death.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>We cannot hold mortalities &#383;trong hand.</line>
<line>Good Lords, although my will to giue, is liuing,</line>
<line>The &#383;uite which you demand is gone, and dead.</line>
<line>He tels vs <nameref>Arthur</nameref> is deceas&#8217;d to night.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Indeed we fear&#8217;d his &#383;ickne&#383;&#383;e was pa&#383;t cure.</line>
</speech>

<speech>
<speaker>Pem.</speaker>
<line>Indeed we heard how neere his death he was,</line>
<line>Before the childe him&#383;elfe felt he was &#383;icke:</line>
<line>This mu&#383;t be an&#383;wer&#8217;d either heere, or hence.</line>
</speech>

<speech>
<speaker>Ioh.</speaker>
<line>Why do you bend &#383;uch &#383;olemne browes on me?</line>
<line>Thinke you I beare the Sheeres of de&#383;tiny?</line>
<line>Haue I commandement on the pul&#383;e of life?</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>It is apparant foule-play, and &#8217;tis &#383;hame</line>
<line>That Greatne&#383;&#383;e &#383;hould &#383;o gro&#383;&#383;ely offer it;</line>
<line>So thriue it in your game, and &#383;o farewell.</line>
</speech>

<speech>
<speaker>Pem.</speaker>
<line>Stay yet (Lord Salisbury) Ile go with thee,</line>
<line>And &#64257;nde th&#8217; inheritance of this poore childe,</line>
<line>His little kingdome of a forced graue.</line>
<line>That blood which ow&#8217;d the bredth of all this Ile,</line>
<line>Three foot of it doth hold; bad world the while:</line>
<line>This mu&#383;t not be thus borne, this will breake out</line>
<line>To all our &#383;orrowes, and ere long I doubt.<stagedir>Exeunt</stagedir></line>
</speech>

<speech>
<speaker>Io</speaker>
<line>They burn in indignation: I repent:</line>
<line><stagedir>Enter Me&#383;.</stagedir></line>
<line>There is no &#383;ure foundation &#383;et on blood:</line>
<line>No certaine life atchieu&#8217;d by others death:</line>
<line>A fearefull eye thou ha&#383;t. Where is that blood,</line>
<line>That I haue &#383;eene inhabite in tho&#383;e cheekes?</line>
<line>So foule a &#383;kie, cleeres not without a &#383;torme,</line>
<line>Poure downe thy weather: how g&#339;s all in France?</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>From France to England, neuer &#383;uch a powre</line>
<line>For any forraigne preparation,</line>
<line>Was leuied in the body of a land.</line>
<line>The Copie of your &#383;peede is learn&#8217;d by them:</line>
<line>For when you &#383;hould be told they do prepare,</line>
<line>The tydings comes, that they are all arriu&#8217;d.</line>
</speech>

<speech>
<speaker>Ioh.</speaker>
<line>Oh where hath our Intelligence bin drunke?</line>
<line>Where hath it &#383;lept? Where is my Mothers care?</line>
<line>That &#383;uch an Army could be drawne in France,</line>
<line>And &#383;he not heare of it?</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>My Liege, her eare</line>
<line>Is &#383;topt with du&#383;t: the fir&#383;t of Aprill di&#8217;de</line>
<line>Your noble mother; and as I heare, my Lord,</line>
<line>The Lady <nameref>Con&#383;tance</nameref> in a frenzie di&#8217;de</line>
<line>Three dayes before: but this from Rumors tongue</line>
<line>I idely heard: if true, or fal&#383;e I know not.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>With-hold thy &#383;peed, dreadfull Occa&#383;ion:</line>
<line>O make a league with me, &#8217;till I haue pleas&#8217;d</line>
<line>My di&#383;contented Peeres. What? Mother dead?</line>
<line>How wildely then walkes my E&#383;tate in France?</line>
<line>Vnder who&#383;e condu&#392;t came tho&#383;e powres of France,</line>
<line>That thou for truth giu&#8217;&#383;t out are landed heere?</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>Vnder the Dolphin.</line>
</speech>

<stagedir>Enter Ba&#383;tard and Peter of Pomfret.</stagedir>

<speech>
<speaker>Ioh.</speaker>
<line>Thou ha&#383;t made me giddy</line>
<line>With the&#383;e ill tydings: Now? What &#383;ayes the world</line>
<line>To your proceedings? Do not &#383;eeke to &#383;tuffe</line>
<line>My head with more ill newes: for it is full.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>But if you be a-feard to heare the wor&#383;t,</line>
<line>Then let the wor&#383;t vn-heard, fall on your head.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Beare with me Co&#383;en, for I was amaz&#8217;d</line>
<line>Vnder the tide; but now I breath againe</line>
<line>Alo&#64261; the &#64258;ood, and can giue audience</line>
<line>To any tongue, &#383;peake it of what it will.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>How I haue &#383;ped among the Clergy men,</line>
<line>The &#383;ummes I haue colle&#392;ted &#383;hall expre&#383;&#383;e:</line>
<line>But as I trauail&#8217;d hither through the land,</line>
<line>I &#64257;nde the people &#383;trangely fanta&#383;ied,</line>
<line>Po&#383;&#383;e&#383;t with rumors, full of idle dreames,</line>
<line>Not knowing what they feare, but full of feare.</line>
<line>And here&#8217;s a Prophet that I brought with me</line>
<line>From forth the &#383;treets of Pomfret, whom I found</line>
<line>With many hundreds treading on his heeles:</line>
<line>To whom he &#383;ung in rude har&#383;h &#383;ounding rimes,</line>
<line>That ere the next A&#383;cen&#383;ion day at noone,</line>
<line>Your Highnes &#383;hould deliuer vp your Crowne.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Thou idle Dreamer, wherefore did&#383;t thou &#383;o?</line>
</speech>

<speech>
<speaker>Pet.</speaker>
<line>Fore-knowing that the truth will fall out &#383;o.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line><nameref>Hubert</nameref>, away with him: impri&#383;on him,</line>
<line>And on that day at noone, whereon he &#383;ayes</line>
<line>I &#383;hall yeeld vp my Crowne, let him be hang&#8217;d</line>
<line>Deliuer him to &#383;afety, and returne,</line>
<line>For I mu&#383;t v&#383;e thee. O my gentle Co&#383;en,</line>
<line>Hear&#8217;&#383;t thou the newes abroad, who are arriu&#8217;d?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>The <nameref>French</nameref> (my Lord) mens mouths are ful of it:</line>
<line>Be&#383;ides I met Lord <nameref>Bigot</nameref>, and Lord <nameref>Salisburie</nameref></line>
<line>With eyes as red as new enkindled fire,</line>
<line>And others more, going to &#383;eeke the graue</line>
<line>Of <nameref>Arthur</nameref>, whom they &#383;ay is kill&#8217;d to night, on your &#383;ugge&#383;tion.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Gentle kin&#383;man, go</line>
<line>And thru&#383;t thy &#383;elfe into their Companies,</line>
<line>I haue a way to winne their loues againe:</line>
<line>Bring them before me.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>I will &#383;eeke them out.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Nay, but make ha&#383;te: the better foote before.</line>
<line>O, let me haue no &#383;ubie&#392;t enemies,</line>
<line>When aduer&#383;e Forreyners affright my Townes</line>
<line>With dreadfull pompe of &#383;tout inua&#383;ion.</line>
<line>Be Mercurie, &#383;et feathers to thy heeles,</line>
<line>And &#64258;ye (like thought) from them, to me againe.</line>
</speech>

<speech>
<speaker>Ba&#383;t</speaker>
<line>The &#383;pirit of the time &#383;hall teach me &#383;peed.<stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Spoke like a &#383;prightfull Noble Gentleman.</line>
<line>Go a&#64261;er him: for he perhaps &#383;hall neede</line>
<line>Some Me&#383;&#383;enger betwixt me, and the Peeres,</line>
<line>And be thou hee.</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>With all my heart, my Liege.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>My mother dead?</line>
</speech>

<stagedir>Enter Hubert.</stagedir>

<speech>
<speaker>Hub.</speaker>
<line>My Lord, they &#383;ay &#64257;ue Moones were &#383;eene to night:</line>
<line>Foure &#64257;xed, and the &#64257;&#64261; did whirle about</line>
<line>The other foure, in wondrous motion.</line>
</speech>

<speech>
<speaker>Ioh.</speaker>
<line>&#64257;ue Moones?</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Old men, and Beldames, in the &#383;treets</line>
<line>Do prophe&#383;ie vpon it dangerou&#383;ly:</line>
<line>Yong <nameref>Arthurs</nameref> death is common in their mouths,</line>
<line>And when they talke of him, they &#383;hake their heads,</line>
<line>And whi&#383;per one another in the eare.</line>
<line>And he that &#383;peakes, doth gripe the hearers wri&#383;t,</line>
<line>Whil&#383;t he that heares, makes fearefull a&#392;tion</line>
<line>With wrinkled browes, with nods, with rolling eyes.</line>
<line>I &#383;aw a Smith &#383;tand with his hammer (thus)</line>
<line>The whil&#383;t his Iron did on the Anuile coole,</line>
<line>With open mouth &#383;wallowing a Taylors newes,</line>
<line>Who with his Sheeres, and Mea&#383;ure in his hand,</line>
<line>Standing on &#383;lippers, which his nimble ha&#383;te</line>
<line>Had fal&#383;ely thru&#383;t vpon contrary feete,</line>
<line>Told of a many thou&#383;and warlike French,</line>
<line>That were embattailed, and rank&#8217;d in Kent.</line>
<line>Another leane, vnwa&#383;h&#8217;d Arti&#64257;cer,</line>
<line>Cuts off his tale, and talkes of <nameref>Arthurs</nameref> death.</line>
</speech>

<speech>
<speaker>Io.</speaker>
<line>Why &#383;eek&#8217;&#383;t thou to po&#383;&#383;e&#383;&#383;e me with the&#383;e feares?</line>
<line>Why vrge&#383;t thou &#383;o o&#64261; yong <nameref>Arthurs</nameref> death?</line>
<line>Thy hand hath murdred him: I had a mighty cau&#383;e</line>
<line>To wi&#383;h him dead, but thou had&#383;t none to kill him.</line>
</speech>

<speech>
<speaker>H.</speaker>
<line>No had (my Lord?) why, did you not prouoke me?</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>It is the cur&#383;e of Kings, to be attended</line>
<line>By &#383;laues, that take their humors for a warrant,</line>
<line>To breake within the bloody hou&#383;e of life,</line>
<line>And on the winking of Authoritie</line>
<line>To vnder&#383;tand a Law; to know the meaning</line>
<line>Of dangerous Maie&#383;ty, when perchance it frownes</line>
<line>More vpon humor, then aduis&#8217;d re&#383;pe&#392;t.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Heere is your hand and Seale for what I did.</line>
</speech>

<speech>
<speaker>Ioh.</speaker>
<line>Oh, when the la&#383;t accompt twixt heauen &amp; earth</line>
<line>Is to be made, then &#383;hall this hand and Seale</line>
<line>Witne&#383;&#383;e again&#383;t vs to damnation.</line>
<line>How o&#64261; the &#383;ight of meanes to do ill deeds,</line>
<line>Make deeds ill done? Had&#8217;&#383;t not thou beene by,</line>
<line>A fellow by the hand of Nature mark&#8217;d,</line>
<line>Quoted, and &#383;ign&#8217;d to do a deede of &#383;hame,</line>
<line>This murther had not come into my minde.</line>
<line>But taking note of thy abhorr&#8217;d A&#383;pe&#392;t,</line>
<line>Finding thee &#64257;t for bloody villanie:</line>
<line>Apt, liable to be employ&#8217;d in danger,</line>
<line>I faintly broke with thee of <nameref>Arthurs</nameref> death:</line>
<line>And thou, to be endeered to a King,</line>
<line>Made it no con&#383;cience to de&#383;troy a Prince.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>My Lord.</line>
</speech>

<speech>
<speaker>Ioh.</speaker>
<line>Had&#8217;&#383;t thou but &#383;hooke thy head, or made a pau&#383;e</line>
<line>When I &#383;pake darkely, what I purpo&#383;ed:</line>
<line>Or turn&#8217;d an eye of doubt vpon my face;</line>
<line>As bid me tell my tale in expre&#383;&#383;e words:</line>
<line>Deepe &#383;hame had &#383;truck me dumbe, made me break off,</line>
<line>And tho&#383;e thy feares, might haue wrought feares in me.</line>
<line>But, thou did&#383;t vnder&#383;tand me by my &#383;ignes,</line>
<line>And did&#383;t in &#383;ignes againe parley with &#383;inne,</line>
<line>Yea, without &#383;top, did&#383;t let thy heart con&#383;ent,</line>
<line>And con&#383;equently, thy rude hand to a&#392;te</line>
<line>The deed, which both our tongues held vilde to name.</line>
<line>Out of my &#383;ight, and neuer &#383;ee me more:</line>
<line>My Nobles leaue me, and my State is braued,</line>
<line>Euen at my gates, with rankes of forraigne powres;</line>
<line>Nay, in the body of this fle&#383;hly Land,</line>
<line>This kingdome, this Confine of blood, and breathe</line>
<line>Ho&#383;tilitie, and ciuill tumult reignes</line>
<line>Betweene my con&#383;cience, and my Co&#383;ins death.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Arme you again&#383;t your other enemies:</line>
<line>Ile make a peace betweene your &#383;oule, and you.</line>
<line>Yong <nameref>Arthur</nameref> is aliue: This hand of mine</line>
<line>Is yet a maiden, and an innocent hand.</line>
<line>Not painted with the Crim&#383;on &#383;pots of blood,</line>
<line>Within this bo&#383;ome, neuer entred yet</line>
<line>The dreadfull motion of a murderous thought,</line>
<line>And you haue &#383;lander&#8217;d Nature in my forme,</line>
<line>Which how&#383;&#339;uer rude exteriorly,</line>
<line>Is yet the couer of a fayrer minde,</line>
<line>Then to be butcher of an innocent childe.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Doth <nameref>Arthur</nameref> liue? O ha&#383;t thee to the Peeres,</line>
<line>Throw this report on their incen&#383;ed rage,</line>
<line>And make them tame to their obedience.</line>
<line>Forgiue the Comment that my pa&#383;&#383;ion made</line>
<line>Vpon thy feature, for my rage was blinde,</line>
<line>And foule immaginarie eyes of blood</line>
<line>Pre&#383;ented thee more hideous then thou art.</line>
<line>Oh, an&#383;wer not; but to my Clo&#383;&#383;et bring</line>
<line>The angry Lords, with all expedient ha&#383;t,</line>
<line>I coniure thee but &#383;lowly: run more fa&#383;t.<stagedir>Exeunt.</stagedir></line>
</speech>

</scene>

<scene>
<scenetitle>Sc&#339;na Tertia.</scenetitle>

<stagedir>Enter Arthur on the walles.</stagedir>

<speech>
<speaker>Ar.</speaker>
<line>The Wall is high, and yet will I leape downe.</line>
<line>Good ground be pittifull, and hurt me not:</line>
<line>There&#8217;s few or none do know me, if they did,</line>
<line>This Ship-boyes &#383;emblance hath di&#383;guis&#8217;d me quite.</line>
<line>I am afraide, and yet Ile venture it.</line>
<line>If I get downe, and do not breake my limbes,</line>
<line>Ile &#64257;nde a thou&#383;and &#383;hi&#64261;s to get away;</line>
<line>As good to dye, and go; as dye, and &#383;tay.</line>
<line>Oh me, my Vnckles &#383;pirit is in the&#383;e &#383;tones,</line>
<line>Heauen take my &#383;oule, and England keep my bones.<stagedir>Dies</stagedir></line>
</speech>

<stagedir>Enter Pembroke, Salisbury, &amp; Bigot.</stagedir>

<speech>
<speaker>Sal.</speaker>
<line>Lords, I will meet him at S[aint]. <nameref>Edmondsbury</nameref>,</line>
<line>It is our &#383;afetie, and we mu&#383;t embrace</line>
<line>This gentle offer of the perillous time.</line>
</speech>

<speech>
<speaker>Pem.</speaker>
<line>Who brought that Letter from the Cardinall?</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>The Count <nameref>Meloone</nameref>, a Noble Lord of France,</line>
<line>Who&#383;e priuate with me of the Dolphines loue,</line>
<line>Is much more generall, then the&#383;e lines import.</line>
</speech>

<speech>
<speaker>Big.</speaker>
<line>To morrow morning let vs meete him then.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Or rather then &#383;et forward, for &#8217;twill be</line>
<line>Two long dayes iourney (Lords) or ere we meete.</line>
</speech>

<stagedir>Enter Ba&#383;tard.</stagedir>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Once more to day well met, di&#383;temper&#8217;d Lords,</line>
<line>The King by me reque&#383;ts your pre&#383;ence &#383;traight.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>The king hath di&#383;po&#383;&#383;e&#383;t him&#383;elfe of vs,</line>
<line>We will not lyne his thin-be&#383;tained cloake</line>
<line>With our pure Honors: nor attend the foote</line>
<line>That leaues the print of blood where ere it walkes.</line>
<line>Returne, and tell him &#383;o: we know the wor&#383;t.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>What ere you thinke, good words I thinke were be&#383;t.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Our greefes, and not our manners rea&#383;on now.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>But there is little rea&#383;on in your greefe.</line>
<line>Therefore &#8217;twere rea&#383;on you had manners now.</line>
</speech>

<speech>
<speaker>Pem.</speaker>
<line>Sir, &#383;ir, impatience hath his priuiledge.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>&#8217;Tis true, to hurt his ma&#383;ter, no mans el&#383;e.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>This is the pri&#383;on: What is he lyes heere?</line>
</speech>

<speech>
<speaker>P.</speaker>
<line>Oh death, made proud with pure &amp; princely beuty,</line>
<line>The earth had not a hole to hide this deede.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Murther, as hating what him&#383;elfe hath done,</line>
<line>Doth lay it open to vrge on reuenge.</line>
</speech>

<speech>
<speaker>Big.</speaker>
<line>Or when he doom&#8217;d this Beautie to a graue,</line>
<line>Found it too precious Princely, for a graue.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Sir <nameref>Richard</nameref>, what thinke you? you haue beheld,</line>
<line>Or haue you read, or heard, or could you thinke?</line>
<line>Or do you almo&#383;t thinke, although you &#383;ee,</line>
<line>That you do &#383;ee? Could thought, without this obie&#392;t</line>
<line>Forme &#383;uch another? This is the very top,</line>
<line>The heighth, the Cre&#383;t: or Cre&#383;t vnto the Cre&#383;t</line>
<line>Of murthers Armes: This is the bloodie&#383;t &#383;hame,</line>
<line>The wilde&#383;t Sauagery, the vilde&#383;t &#383;troke</line>
<line>That euer wall-ey&#8217;d wrath, or &#383;taring rage</line>
<line>Pre&#383;ented to the teares of &#383;o&#64261; remor&#383;e.</line>
</speech>

<speech>
<speaker>Pem.</speaker>
<line>All murthers pa&#383;t, do &#383;tand excus&#8217;d in this:</line>
<line>And this &#383;o &#383;ole, and &#383;o vnmatcheable,</line>
<line>Shall giue a holine&#383;&#383;e, a puritie,</line>
<line>To the yet vnbegotten &#383;inne of times;</line>
<line>And proue a deadly blood-&#383;hed, but a ie&#383;t,</line>
<line>Exampled by this heynous &#383;pectacle.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>It is a damned, and a bloody worke,</line>
<line>The gracele&#383;&#383;e a&#392;tion of a heauy hand,</line>
<line>If that it be the worke of any hand.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>If that it be the worke of any hand?</line>
<line>We had a kinde of light, what would en&#383;ue:</line>
<line>It is the &#383;hamefull worke of <nameref>Huberts</nameref> hand,</line>
<line>The pra&#392;tice, and the purpo&#383;e of the king:</line>
<line>From who&#383;e obedience I forbid my &#383;oule,</line>
<line>Kneeling before this ruine of &#383;weete life,</line>
<line>And breathing to his breathle&#383;&#383;e Excellence</line>
<line>The Incen&#383;e of a Vow, a holy Vow:</line>
<line>Neuer to ta&#383;te the plea&#383;ures of the world,</line>
<line>Neuer to be infe&#392;ted with delight,</line>
<line>Nor conuer&#383;ant with Ea&#383;e, and Idlene&#383;&#383;e,</line>
<line>Till I haue &#383;et a glory to this hand,</line>
<line>By giuing it the wor&#383;hip of Reuenge.</line>
<line>Pem. Big.</line>
<line>Our &#383;oules religiou&#383;ly con&#64257;rme thy words.</line>
</speech>

<stagedir>Enter Hubert.</stagedir>

<speech>
<speaker>Hub.</speaker>
<line>Lords, I am hot with ha&#383;te, in &#383;eeking you,</line>
<line><nameref>Arthur</nameref> doth liue, the king hath &#383;ent for you.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Oh he is bold, and blu&#383;hes not at death,</line>
<line>Auant thou hatefull villain, get thee gone.</line>
</speech>

<speech>
<speaker>Hu.</speaker>
<line>I am no villaine.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Mu&#383;t I rob the Law?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Your &#383;word is bright &#383;ir, put it vp againe.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Not till I &#383;heath it in a murtherers &#383;kin.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Stand backe Lord Salsbury, &#383;tand backe I &#383;ay</line>
<line>By heauen, I thinke my &#383;word&#8217;s as &#383;harpe as yours.</line>
<line>I would not haue you (Lord) forget your &#383;elfe,</line>
<line>Nor tempt the danger of my true defence;</line>
<line>Lea&#8217;t I, by marking of your rage, forget</line>
<line>Your Worth, your Greatne&#383;&#383;e, and Nobility.</line>
</speech>

<speech>
<speaker>Big.</speaker>
<line>Out dunghill: dar&#8217;&#383;t thou braue a Nobleman?</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Not for my life: But yet I dare defend</line>
<line>My innocent life again&#383;t an Emperor.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Thou art a Murtherer.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Do not proue me &#383;o:</line>
<line>Yet I am none. Who&#383;e tongue &#383;o ere &#383;peakes fal&#383;e,</line>
<line>Not truely &#383;peakes: who &#383;peakes not truly, Lies.</line>
</speech>

<speech>
<speaker>Pem.</speaker>
<line>Cut him to peeces.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Keepe the peace, I &#383;ay.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Stand by, or I &#383;hall gaul you <nameref>Faulconbridge</nameref>.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Thou wer&#8217;t better gaul the diuell Salsbury.</line>
<line>If thou but frowne on me, or &#383;tirre thy foote,</line>
<line>Or teach thy ha&#383;tie &#383;pleene to do me &#383;hame,</line>
<line>Ile &#383;trike thee dead. Put vp thy &#383;word betime,</line>
<line>Or Ile &#383;o maule you, and your to&#383;ting-Iron,</line>
<line>That you &#383;hall thinke the diuell is come from hell.</line>
</speech>

<speech>
<speaker>Big.</speaker>
<line>What wilt thou do, renowned <nameref>Faulconbridge</nameref>?</line>
<line>Second a Villaine, and a Murtherer?</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Lord <nameref>Bigot</nameref>, I am none.</line>
</speech>

<speech>
<speaker>Big.</speaker>
<line>Who kill&#8217;d this Prince?</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>&#8217;Tis not an houre &#383;ince I le&#64261; him well:</line>
<line>I honour&#8217;d him, I lou&#8217;d him, and will weepe</line>
<line>My date of life out, for his &#383;weete liues lo&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Tru&#383;t not tho&#383;e cunning waters of his eyes,</line>
<line>For villanie is not without &#383;uch rheume,</line>
<line>And he, long traded in it, makes it &#383;eeme</line>
<line>Like Riuers of remor&#383;e and innocencie.</line>
<line>Away with me, all you who&#383;e &#383;oules abhorre</line>
<line>Th&#8217; vncleanly &#383;auours of a Slaughter-hou&#383;e,</line>
<line>For I am &#383;ti&#64258;ed with this &#383;mell of &#383;inne.</line>
</speech>

<speech>
<speaker>Big.</speaker>
<line>Away, toward <nameref>Burie</nameref>, to the Dolphin there.</line>
</speech>

<speech>
<speaker>P</speaker>
<line>There tel the king, he may inquire vs out. <stagedir>Ex. Lords.</stagedir></line>
</speech>

<speech>
<speaker>Ba.</speaker>
<line>Here&#8217;s a good world: knew you of this faire work?</line>
<line>Beyond the in&#64257;nite and boundle&#383;&#383;e reach of mercie,</line>
<line>(If thou did&#383;t this deed of death) art &#1267;  damn&#8217;d <nameref>Hubert</nameref>.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Do but heare me &#383;ir.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Ha? Ile tell thee what.</line>
<line>Thou&#8217;rt damn&#8217;d as blacke, nay nothing is &#383;o blacke,</line>
<line>Thou art more deepe damn&#8217;d then Prince Lucifer:</line>
<line>There is not yet &#383;o vgly a &#64257;end of hell</line>
<line>As thou &#383;halt be, if thou did&#383;t kill this childe.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Vpon my &#383;oule.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>If thou did&#383;t but con&#383;ent</line>
<line>To this mo&#383;t cruell A&#392;t: do but di&#383;paire,</line>
<line>And if thou want&#8217;&#383;t a Cord, the &#383;malle&#383;t thred</line>
<line>That euer Spider twi&#383;ted from her wombe</line>
<line>Will &#383;erue to &#383;trangle thee: A ru&#383;h will be a beame</line>
<line>To hang thee on. Or would&#383;t thou drowne thy &#383;elfe,</line>
<line>Put but a little water in a &#383;poone,</line>
<line>And it &#383;hall be as all the Ocean,</line>
<line>Enough to &#383;t&#64258;ie &#383;uch a villaine vp.</line>
<line>I do &#383;u&#383;pe&#392;t thee very greeuou&#383;ly.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>If I in a&#392;t, con&#383;ent, or &#383;inne of thought,</line>
<line>Be guiltie of the &#383;tealing that &#383;weete breath</line>
<line>Which was embounded in this beauteous clay,</line>
<line>Let hell want paines enough to torture me:</line>
<line>I le&#64261; him well.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Go, beare him in thine armes:</line>
<line>I am amaz&#8217;d me thinkes, and loo&#383;e my way</line>
<line>Among the thornes, and dangers of this world.</line>
<line>How ea&#383;ie do&#383;t thou take all <nameref>England</nameref> vp,</line>
<line>From forth this morcell of dead Royaltie?</line>
<line>The life, the right, and truth of all this Realme</line>
<line>Is &#64258;ed to heauen: and <nameref>England</nameref> now is le&#64258;</line>
<line>To tug and &#383;camble, and to part by th&#8217; teeth</line>
<line>The vn-owed intere&#383;t of proud &#383;welling State:</line>
<line>Now for the bare-pickt bone of Maie&#383;ty,</line>
<line>Doth dogged warre bri&#383;tle his angry cre&#383;t,</line>
<line>And &#383;narleth in the gentle eyes of peace:</line>
<line>Now Powers from home, and di&#383;contents at home</line>
<line>Meet in one line: and va&#383;t confu&#383;ion waites</line>
<line>As doth a Rauen on a &#383;icke-falne bea&#383;t,</line>
<line>The iminent decay of wre&#383;ted pompe.</line>
<line>Now happy he, who&#383;e cloake and center can</line>
<line>Hold out this tempe&#383;t. Beare away that childe,</line>
<line>And follow me with &#383;peed: Ile to the King:</line>
<line>A thou&#383;and bu&#383;ine&#383;&#383;es are briefe in hand,</line>
<line>And heauen it &#383;elfe doth frowne vpon the Land.<stagedir>Exit.</stagedir></line>
</speech>

</scene>
</act>

<act>
<acttitle>A&#392;tus <noitalic>Q</noitalic>uartus, Sc&#339;na prima.</acttitle>
<scene>
<stagedir>Enter King Iohn and Pandolph, attendants.</stagedir>

<speech>
<speaker>K.Iohn.</speaker>
<line>Thus haue I yeelded vp into your hand</line>
<line>The Circle of my glory.</line>
</speech>

<speech>
<speaker>Pan.</speaker>
<line>Take againe</line>
<line>From this my hand, as holding of the Pope</line>
<line>Your Soueraigne greatne&#383;&#383;e and authoritie.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Now keep your holy word, go meet the <nameref>French</nameref>,</line>
<line>And from his holine&#383;&#383;e v&#383;e all your power</line>
<line>To &#383;top their marches &#8217;fore we are en&#64258;am&#8217;d:</line>
<line>Our di&#383;contented Counties d&#339; reuolt:</line>
<line>Our people quarrell with obedience,</line>
<line>Swearing Allegiance, and the loue of &#383;oule</line>
<line>To &#383;tranger-bloud, to forren Royalty;</line>
<line>This inundation of mi&#383;tempred humor,</line>
<line>Re&#383;ts by you onely to be quali&#64257;ed.</line>
<line>Then pau&#383;e not: for the pre&#383;ent time&#8217;s &#383;o &#383;icke,</line>
<line>That pre&#383;ent medcine mu&#383;t be mini&#383;tred,</line>
<line>Or ouerthrow incureable en&#383;ues.</line>
</speech>

<speech>
<speaker>Pand.</speaker>
<line>It was my breath that blew this Tempe&#383;t vp,</line>
<line>Vpon your &#383;tubborne v&#383;age of the Pope:</line>
<line>But &#383;ince you are a gentle conuertite,</line>
<line>My tongue &#383;hall hu&#383;h againe this &#383;torme of warre,</line>
<line>And make faire weather in your blu&#383;tring land:</line>
<line>On this A&#383;cention day, remember well,</line>
<line>Vpon your oath of &#383;eruice to the Pope,</line>
<line>G&#339; I to make the <nameref>French</nameref> lay downe their Armes.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Is this A&#383;cen&#383;ion day? did not the Prophet</line>
<line>Say, that before A&#383;cen&#383;ion day at noone,</line>
<line>My Crowne I &#383;hould giue off? euen &#383;o I haue:</line>
<line>I did &#383;uppo&#383;e it &#383;hould be on con&#383;traint,</line>
<line>But (heau&#8217;n be thank&#8217;d) it is but voluntary.</line>
</speech>

<stagedir>Enter Ba&#383;tard.</stagedir>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>All Kent hath yeelded: nothing there holds out</line>
<line>But Douer Ca&#383;tle: London hath receiu&#8217;d</line>
<line>Like a kinde Ho&#383;t, the Dolphin and his powers.</line>
<line>Your Nobles will not heare you, but are gone</line>
<line>To offer &#383;eruice to your enemy:</line>
<line>And wilde amazement hurries vp and downe</line>
<line>The little number of your doubtfull friends.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Would not my Lords returne to me againe</line>
<line>A&#64261;er they heard yong <nameref>Arthur</nameref> was aliue?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>They found him dead, and ca&#383;t into the &#383;treets,</line>
<line>An empty Casket, where the Iewell of life</line>
<line>By &#383;ome damn&#8217;d hand was rob&#8217;d, and tane away.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>That villaine <nameref>Hubert</nameref> told me he did liue.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>So on my &#383;oule he did, for ought he knew:</line>
<line>But wherefore d&#339; you droope? why looke you &#383;ad?</line>
<line>Be great in a&#392;t, as you haue beene in thought:</line>
<line>Let not the world &#383;ee feare and &#383;ad di&#383;tru&#383;t</line>
<line>Gouerne the motion of a kinglye eye:</line>
<line>Be &#383;tirring as the time, be &#64257;re with &#64257;re,</line>
<line>Threaten the threatner, and out-face the brow</line>
<line>Of bragging horror: So &#383;hall inferior eyes</line>
<line>That borrow their behauiours from the great,</line>
<line>Grow great by your example, and put on</line>
<line>The dauntle&#383;&#383;e &#383;pirit of re&#383;olution.</line>
<line>Away, and gli&#383;ter like the god of warre</line>
<line>When he intendeth to become the &#64257;eld:</line>
<line>Shew boldne&#383;&#383;e and a&#383;piring con&#64257;dence:</line>
<line>What, &#383;hall they &#383;eeke the Lion in his denne,</line>
<line>And fright him there? and make him tremble there?</line>
<line>Oh let it not be &#383;aid: forrage, and runne</line>
<line>To meet di&#383;plea&#383;ure farther from the dores,</line>
<line>And grapple with him ere he come &#383;o nye.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>The Legat of the Pope hath beene with mee,</line>
<line>And I haue made a happy peace with him,</line>
<line>And he hath promis&#8217;d to di&#383;mi&#383;&#383;e the Powers</line>
<line>Led by the Dolphin.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Oh inglorious league:</line>
<line>Shall we vpon the footing of our land,</line>
<line>Send fayre-play-orders, and make comprimi&#383;e,</line>
<line>In&#383;inuation, parley, and ba&#383;e truce</line>
<line>To Armes Inua&#383;iue? Shall a beardle&#383;&#383;e boy,</line>
<line>A cockred-&#383;ilken wanton braue our &#64257;elds,</line>
<line>And &#64258;e&#383;h his &#383;pirit in a warre-like &#383;oyle,</line>
<line>Mocking the ayre with colours idlely &#383;pred,</line>
<line>And &#64257;nde no checke? Let vs my Liege to Armes:</line>
<line>Perchance the Cardinall cannot make your peace;</line>
<line>Or if he d&#339;, let it at lea&#383;t be &#383;aid</line>
<line>They &#383;aw we had a purpo&#383;e of defence.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Haue thou the ordering of this pre&#383;ent time.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Away then with good courage: yet I know</line>
<line>Our Partie may well meet a prowder f&#339;.<stagedir>Exeunt.</stagedir></line>
</speech>

</scene>

<scene>
<scenetitle>Sc&#339;na Secunda.</scenetitle>

<stagedir>Enter (in Armes) Dolphin, Salisbury, Meloone, Pembroke, Bigot, Souldiers</stagedir>

<speech>
<speaker>Dol.</speaker>
<line>My Lord <nameref>Melloone</nameref>, let this be coppied out,</line>
<line>And keepe it &#383;afe for our remembrance:</line>
<line>Returne the pre&#383;ident to the&#383;e Lords againe,</line>
<line>That hauing our faire order written downe,</line>
<line>Both they and we, peru&#383;ing ore the&#383;e notes</line>
<line>May know wherefore we tooke the Sacrament,</line>
<line>And keepe our faithes &#64257;rme and inuiolable.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Vpon our &#383;ides it neuer &#383;hall be broken.</line>
<line>And Noble Dolphin, albeit we &#383;weare</line>
<line>A voluntary zeale, and an vn-urg&#8217;d Faith</line>
<line>To your proceedings: yet beleeue me Prince,</line>
<line>I am not glad that &#383;uch a &#383;ore of Time</line>
<line>Should &#383;eeke a pla&#383;ter by contemn&#8217;d reuolt,</line>
<line>And heale the inueterate Canker of one wound,</line>
<line>By making many: Oh it grieues my &#383;oule,</line>
<line>That I mu&#383;t draw this mettle from my &#383;ide</line>
<line>To be a widdow-maker: oh, and there</line>
<line>Where honourable re&#383;cue, and defence</line>
<line>Cries out vpon the name of <nameref>Salisbury</nameref>.</line>
<line>But &#383;uch is the infe&#392;tion of the time,</line>
<line>That for the health and Phy&#383;icke of our right,</line>
<line>We cannot deale but with the very hand</line>
<line>Of &#383;terne Iniu&#383;tice, and confu&#383;ed wrong:</line>
<line>And is&#8217;t not pitty, (oh my grieued friends)</line>
<line>That we, the &#383;onnes and children of this I&#383;le,</line>
<line>Was borne to &#383;ee &#383;o &#383;ad an houre as this,</line>
<line>Wherein we &#383;tep a&#64261;er a &#383;tranger, march</line>
<line>Vpon her gentle bo&#383;om, and fill vp</line>
<line>Her Enemies rankes? I mu&#383;t withdraw, and weepe</line>
<line>Vpon the &#383;pot of this inforced cau&#383;e,</line>
<line>To grace the Gentry of a Land remote,</line>
<line>And follow vnacquainted colours heere:</line>
<line>What heere? O Nation that thou could&#383;t remoue,</line>
<line>That <nameref>Neptunes</nameref> Armes who clippeth thee about,</line>
<line>Would beare thee from the knowledge of thy &#383;elfe,</line>
<line>And cripple thee vnto a Pagan &#383;hore,</line>
<line>Where the&#383;e two Chri&#383;tian Armies might combine</line>
<line>The bloud of malice, in a vaine of league,</line>
<line>And not to &#383;pend it &#383;o vn-neighbourly.</line>
</speech>

<speech>
<speaker>Dolph.</speaker>
<line>A noble temper do&#383;t thou &#383;hew in this,</line>
<line>And great affe&#392;tions wra&#383;tling in thy bo&#383;ome</line>
<line>Doth make an earth-quake of Nobility:</line>
<line>Oh, what a noble combat ha&#383;t fought</line>
<line>Between compul&#383;ion, and a braue re&#383;pe&#392;t:</line>
<line>Let me wipe off this honourable dewe,</line>
<line>That &#383;iluerly doth progre&#383;&#383;e on thy cheekes:</line>
<line>My heart hath melted at a Ladies teares,</line>
<line>Being an ordinary Inundation:</line>
<line>But this effu&#383;ion of &#383;uch manly drops,</line>
<line>This &#383;howre, blowne vp by tempe&#383;t of the &#383;oule,</line>
<line>Startles mine eyes, and makes me more amaz&#8217;d</line>
<line>Then had I &#383;eene the vaultie top of heauen</line>
<line>Figur&#8217;d quite ore with burning Meteors.</line>
<line>Li&#64261; vp thy brow (renowned <nameref>Salisburie</nameref>)</line>
<line>And with a great heart heaue away this &#383;torme:</line>
<line>Commend the&#383;e waters to tho&#383;e baby-eyes</line>
<line>That neuer &#383;aw the giant-world enrag&#8217;d,</line>
<line>Nor met with Fortune, other then at fea&#383;ts,</line>
<line>Full warm of blood, of mirth, of go&#383;&#383;ipping:</line>
<line>Come, come; for thou &#383;halt thru&#383;t thy hand as deepe</line>
<line>Into the pur&#383;e of rich pro&#383;perity</line>
<line>As <nameref>Lewis</nameref> him&#383;elfe: &#383;o (Nobles) &#383;hall you all,</line>
<line>That knit your &#383;inewes to the &#383;trength of mine.</line>

<stagedir>Enter Pandulpho.</stagedir>

<line>And euen there, methinkes an Angell &#383;pake,</line>
<line>Looke where the holy Legate comes apace,</line>
<line>To giue vs warrant from the hand of heauen,</line>
<line>And on our a&#383;&#392;tions &#383;et the name of right</line>
<line>With holy breath.</line>
</speech>

<speech>
<speaker>Pand.</speaker>
<line>Haile noble Prince of <nameref>France</nameref>:</line>
<line>The next is this: King <nameref>Iohn</nameref> hath reconcil&#8217;d</line>
<line>Him&#383;elfe to <nameref>Rome</nameref>, his &#383;pirit is come in,</line>
<line>That &#383;o &#383;tood out again&#383;t the holy Church,</line>
<line>The great Metropolis and Sea of Rome:</line>
<line>Therefore thy threatning Colours now winde vp,</line>
<line>And tame the &#383;auage &#383;pirit of wilde warre,</line>
<line>That like a Lion fo&#383;tered vp at hand,</line>
<line>It may lie gently at the foot of peace,</line>
<line>And be no further harmefull then in &#383;hewe.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Your Grace &#383;hall pardon me, I will not backe:</line>
<line>I am too high-borne to be proportied</line>
<line>To be a &#383;econdary at controll,</line>
<line>Or v&#383;efull &#383;eruing-man, and In&#383;trument</line>
<line>To any Soueraigne State throughout the world.</line>
<line>Your breath fir&#383;t kindled the dead coale of warres,</line>
<line>Betweene this cha&#383;tiz&#8217;d kingdome and my &#383;elfe,</line>
<line>And brought in matter that &#383;hould feed this &#64257;re;</line>
<line>And now &#8217;tis farre too huge to be blowne out</line>
<line>With that &#383;ame weake winde, which enkindled it:</line>
<line>You taught me how to know the face of right,</line>
<line>Acquainted me with intere&#383;t to this Land,</line>
<line>Yea, thru&#383;t this enterprize into my heart,</line>
<line>And come ye now to tell me <nameref>Iohn</nameref> hath made</line>
<line>His peace with <nameref>Rome</nameref>? what is that peace to me?</line>
<line>I (by the honour of my marriage bed)</line>
<line>A&#64261;er yong <nameref>Arthur</nameref>, claime this Land for mine,</line>
<line>And now it is halfe conquer&#8217;d, mu&#383;t I backe,</line>
<line>Becau&#383;e that <nameref>Iohn</nameref> hath made his peace with <nameref>Rome</nameref>?</line>
<line>Am I <nameref>Romes</nameref> &#383;laue? What penny hath <nameref>Rome</nameref> borne?</line>
<line>What men prouided? What munition &#383;ent</line>
<line>To vnder-prop this A&#392;tion? Is&#8217;t not I</line>
<line>That vnder-g&#339; this charge? Who el&#383;e but I,</line>
<line>And &#383;uch as to my claime are liable,</line>
<line>Sweat in this bu&#383;ine&#383;&#383;e, and maintaine this warre?</line>
<line>Haue I not heard the&#383;e I&#383;landers &#383;hout out</line>
<line><italic>Viue le Roy</italic>, as I haue bank&#8217;d their Townes?</line>
<line>Haue I not heere the be&#383;t Cards for the game</line>
<line>To winne this ea&#383;ie match, plaid for a Crowne?</line>
<line>And &#383;hall I now giue ore the yeelded Set?</line>
<line>No, no, on my &#383;oule it neuer &#383;hall be &#383;aid.</line>
</speech>

<speech>
<speaker>Pand.</speaker>
<line>You looke but on the out-&#383;ide of this worke.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Out-&#383;ide or in-&#383;ide, I will not returne</line>
<line>Till my attempt &#383;o much be glori&#64257;ed,</line>
<line>As to my ample hope was promi&#383;ed,</line>
<line>Before I drew this gallant head of warre,</line>
<line>And cull&#8217;d the&#383;e &#64257;ery &#383;pirits from the world</line>
<line>To out-looke Conque&#383;t, and to winne renowne</line>
<line>Euen in the iawes of danger, and of death:</line>
<line>What lu&#383;ty Trumpet thus doth &#383;ummon vs?</line>
</speech>

<stagedir>Enter Ba&#383;tard.</stagedir>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>According to the faire-play of the world,</line>
<line>Let me haue audience: I am &#383;ent to &#383;peake:</line>
<line>My holy Lord of Millane, from the King</line>
<line>I come to learne how you haue dealt for him:</line>
<line>And, as you an&#383;wer, I d&#339; know the &#383;cope</line>
<line>And warrant limited vnto my tongue.</line>
</speech>

<speech>
<speaker>Pand.</speaker>
<line>The <nameref>Dolphin</nameref> is too wilfull oppo&#383;ite</line>
<line>And will not temporize with my intreaties:</line>
<line>He &#64258;atly &#383;aies, hee&#8217;ll not lay downe his Armes.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>By all the bloud that euer fury breath&#8217;d,</line>
<line>The youth &#383;aies well. Now heare our <italic>Engli&#383;h</italic> King,</line>
<line>For thus his Royaltie doth &#383;peake in me:</line>
<line>He is prepar&#8217;d, and rea&#383;on to he &#383;hould,</line>
<line>This api&#383;h and vnmannerly approach,</line>
<line>This harne&#383;&#383;&#8217;d Ma&#383;ke, and vnadui&#383;ed Reuell,</line>
<line>This vn-heard &#383;awcine&#383;&#383;e and boyi&#383;h Troopes,</line>
<line>The King doth &#383;mile at, and is well prepar&#8217;d</line>
<line>To whip this dwarfi&#383;h warre, this Pigmy Armes</line>
<line>From out the circle of his Territories.</line>
<line>That hand which had the &#383;trength, euen at your dore,</line>
<line>To cudgell you, and make you take the hatch,</line>
<line>To diue like Buckets in concealed Welles,</line>
<line>To crowch in litter of your &#383;table plankes,</line>
<line>To lye like pawnes, lock&#8217;d vp in che&#383;ts and truncks,</line>
<line>To hug with &#383;wine, to &#383;eeke &#383;weet &#383;afety out</line>
<line>In vaults and pri&#383;ons, and to thrill and &#383;hake,</line>
<line>Euen at the crying of your Nations crow,</line>
<line>Thinking this voyce an armed Engli&#383;hman.</line>
<line>Shall that vi&#392;torious hand be feebled heere,</line>
<line>That in your Chambers gaue you cha&#383;ticement?</line>
<line>No: know the gallant Monarch is in Armes,</line>
<line>And like an Eagle, o&#8217;re his ayerie towres,</line>
<line>To &#383;ow&#383;&#383;e annoyance that comes neere his Ne&#383;t;</line>
<line>And you degenerate, you ingrate Reuolts,</line>
<line>You bloudy Nero&#8217;s, ripping vp the wombe</line>
<line>Of your deere Mother-England: blu&#383;h for &#383;hame:</line>
<line>For your owne Ladies, and pale-vi&#383;ag&#8217;d Maides,</line>
<line>Like <nameref>Amazons</nameref>, come tripping a&#64261;er drummes:</line>
<line>Their thimbles into armed Gantlets change,</line>
<line>Their Needl&#8217;s to Lances, and their gentle hearts</line>
<line>To &#64257;erce and bloody inclination.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>There end thy braue, and turn thy face in peace,</line>
<line>We grant thou can&#383;t out-&#383;cold vs: Far thee well,</line>
<line>We hold our time too precious to be &#383;pent</line>
<line>with &#383;uch a brabler.</line>
</speech>

<speech>
<speaker>Pan.</speaker>
<line>Giue me leaue to &#383;peake.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>No, I will &#383;peake.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>We will attend to neyther:</line>
<line>Strike vp the drummes, and let the tongue of warre</line>
<line>Pleade for our intere&#383;t, and our being heere.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Indeede your drums being beaten, wil cry out;</line>
<line>And &#383;o &#383;hall you, being beaten: Do but &#383;tart</line>
<line>An eccho with the clamor of thy drumme,</line>
<line>And euen at hand, a drumme is readie brac&#8217;d,</line>
<line>That &#383;hall reuerberate all, as lowd as thine.</line>
<line>Sound but another, and another &#383;hall</line>
<line>(As lowd as thine) rattle the Welkins eare,</line>
<line>And mocke the deepe mouth&#8217;d Thunder: for at hand</line>
<line>(Not tru&#383;ting to this halting Legate heere,</line>
<line>Whom he hath vs&#8217;d rather for &#383;port, then neede)</line>
<line>Is warlike <nameref>Iohn</nameref>: and in his fore-head &#383;its</line>
<line>A bare-rib&#8217;d death, who&#383;e of&#64257;ce is this day</line>
<line>To fea&#383;t vpon whole thou&#383;ands of the French.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Strike vp our drummes, to finde this danger out.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>And thou &#383;halt finde it (Dolphin) do not doubt</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Sc&#339;na Tertia.</scenetitle>

<stagedir>Alarums. Enter Iohn and Hubert.</stagedir>

<speech>
<speaker>Iohn.</speaker>
<line>How g&#339;s the day with vs? oh tell me <nameref>Hubert</nameref>.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Badly I feare; how fares your Maie&#383;ty?</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>This Feauer that hath troubled me &#383;o long,</line>
<line>Lyes heauie on me: oh, my heart is &#383;icke.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;.</speaker>
<line>My Lord: your valiant kin&#383;man <nameref>Falconbridge</nameref>,</line>
<line>De&#383;ires your Maie&#383;tie to leaue the field,</line>
<line>And &#383;end him word by me, which way you go.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Tell him toward <nameref>Swin&#383;ted</nameref>, to the Abbey there.</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>Be of good comfort: for the great &#383;upply</line>
<line>That was expe&#392;ted by the Dolphin heere,</line>
<line>Are wrack&#8217;d three nights ago on Goodwin &#383;ands.</line>
<line>This newes was brought to <nameref>Richard</nameref> but euen now,</line>
<line>The French &#64257;ght coldly, and retyre themselues.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Aye me, this tyrant Feauer burnes mee vp,</line>
<line>And will not let me welcome this good newes.</line>
<line>Set on toward <nameref>Swin&#383;ted</nameref>: to my Litter &#383;traight,</line>
<line>Weakne&#383;&#383;e po&#383;&#383;e&#383;&#383;eth me, and I am faint.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena <noitalic>Q</noitalic>uarta.</scenetitle>

<stagedir>Enter Salisbury, Pembroke, and Bigot.</stagedir>

<speech>
<speaker>Sal.</speaker>
<line>I did not thinke the King &#383;o &#383;tor&#8217;d with friends.</line>
</speech>

<speech>
<speaker>Pem.</speaker>
<line>Vp once againe: put &#383;pirit in the French,</line>
<line>If they mi&#383;carry: we mi&#383;carry too.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>That mi&#383;begotten diuell <nameref>Falconbridge</nameref>,</line>
<line>In &#383;pight of &#383;pight, alone vpholds the day.</line>
</speech>

<speech>
<speaker>Pem.</speaker>
<line>They &#383;ay King <nameref>Iohn</nameref> &#383;ore &#383;ick, hath le&#64261; the &#64257;eld.</line>
</speech>

<stagedir>Enter Meloon wounded.</stagedir>

<speech>
<speaker>Mel.</speaker>
<line>Lead me to the Reuolts of England heere.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>When we were happie, we had other names.</line>
</speech>

<speech>
<speaker>Pem.</speaker>
<line>It is the Count <nameref>Meloone</nameref>.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Wounded to death.</line>
</speech>

<speech>
<speaker>Mel.</speaker>
<line>Fly Noble Engli&#383;h, you are bought and &#383;old,</line>
<line>Vnthred the rude eye of Rebellion,</line>
<line>And welcome home againe di&#383;carded faith,</line>
<line>Seeke out King <nameref>Iohn</nameref>, and fall before his feete:</line>
<line>For if the French be Lords of this loud day,</line>
<line>He meanes to recompence the paines you take,</line>
<line>By cutting off your heads: Thus hath he &#383;worne,</line>
<line>And I with him, and many m&#339; with mee,</line>
<line>Vpon the Altar at S[aint]. <nameref>Edmondsbury</nameref>,</line>
<line>Euen on that Altar, where we &#383;wore to you</line>
<line>Deere Amity, and euerla&#383;ting loue.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>May this be po&#383;&#383;ible? May this be true?</line>
</speech>

<speech>
<speaker>Mel.</speaker>
<line>Haue I not hideous death within my view,</line>
<line>Retaining but a quantity of life,</line>
<line>Which bleeds away, euen as a forme of waxe</line>
<line>Re&#383;olueth from his &#64257;gure &#8217;gain&#383;t the &#64257;re?</line>
<line>What in the world &#383;hould make me now deceiue,</line>
<line>Since I mu&#383;t loo&#383;e the v&#383;e of all deceite?</line>
<line>Why &#383;hould I then be fal&#383;e, &#383;ince it is true</line>
<line>That I mu&#383;t dye heere, and liue hence, by Truth?</line>
<line>I &#383;ay againe, if <nameref>Lewis</nameref> do win the day,</line>
<line>He is for&#383;worne, if ere tho&#383;e eyes of yours</line>
<line>Behold another day breake in the Ea&#383;t:</line>
<line>But euen this night, who&#383;e blacke contagious breath</line>
<line>Already &#383;moakes about the burning Cre&#383;t</line>
<line>Of the old, feeble, and day-wearied Sunne,</line>
<line>Euen this ill night, your breathing &#383;hall expire,</line>
<line>Paying the &#64257;ne of rated Treachery,</line>
<line>Euen with a treacherous &#64257;ne of all your liues:</line>
<line>If <nameref>Lewis</nameref>, by your a&#383;&#383;i&#383;tance win the day.</line>
<line>Commend me to one <nameref>Hubert</nameref>, with your King;</line>
<line>The loue of him, and this re&#383;pe&#392;t be&#383;ides</line>
<line>(For that my Grand&#383;ire was an Engli&#383;hman)</line>
<line>Awakes my Con&#383;cience to confe&#383;&#383;e all this.</line>
<line>In lieu whereof, I pray you beare me hence</line>
<line>From forth the noi&#383;e and rumour of the Field;</line>
<line>Where I may thinke the remnant of my thoughts</line>
<line>In peace: and part this bodie and my &#383;oule</line>
<line>With contemplation, and deuout de&#383;ires.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>We do beleeue thee, and be&#383;hrew my &#383;oule,</line>
<line>But I do loue the fauour, and the forme</line>
<line>Of this mo&#383;t faire occa&#383;ion, by the which</line>
<line>We will vntread the &#383;teps of damned &#64258;ight,</line>
<line>And like a bated and retired Flood,</line>
<line>Leauing our rankne&#383;&#383;e and irregular cour&#383;e,</line>
<line>Stoope lowe within tho&#383;e bounds we haue ore-look&#8217;d,</line>
<line>And calmely run on in obedience</line>
<line>Euen to our Ocean, to our great King <nameref>Iohn</nameref>.</line>
<line>My arme &#383;hall giue thee helpe to beare thee hence,</line>
<line>For I do &#383;ee the cruell pangs of death</line>
<line>Right in thine eye. Away, my friends, new &#64258;ight,</line>
<line>And happie newne&#383;&#383;e, that intends old right.<stagedir>Exeunt</stagedir></line>
</speech>

</scene>

<scene>
<scenetitle>Scena <noitalic>Q</noitalic>uinta.</scenetitle>

<stagedir>Enter Dolphin, and his Traine.</stagedir>

<speech>
<speaker>Dol.</speaker>
<line>The Sun of heauen (me thought) was loth to &#383;et;</line>
<line>But &#383;taid, and made the We&#383;terne Welkin blu&#383;h,</line>
<line>When Engli&#383;h mea&#383;ure backward their owne ground</line>
<line>In faint Retire: Oh brauely came we off,</line>
<line>When with a volley of our needle&#383;&#383;e &#383;hot,</line>
<line>A&#64261;er &#383;uch bloody toile, we bid good night,</line>
<line>And woon&#8217;d our tott&#8217;ring colours clearly vp,</line>
<line>La&#383;t in the &#64257;eld, and almo&#383;t Lords of it.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;.</speaker>
<line>Where is my Prince, the Dolphin?</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Heere: what newes?</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>The Count <nameref>Meloone</nameref> is &#383;laine: The Engli&#383;h Lords</line>
<line>By his per&#383;wa&#383;ion, are againe falne off,</line>
<line>And your &#383;upply, which you haue wi&#383;h&#8217;d &#383;o long,</line>
<line>Are ca&#383;t away, and &#383;unke on <nameref>Goodwin</nameref> &#383;ands.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Ah fowle, &#383;hrew&#8217;d newes. Be&#383;hrew thy very hart:</line>
<line>I did not thinke to be &#383;o &#383;ad to night</line>
<line>As this hath made me. Who was he that &#383;aid</line>
<line>King <nameref>Iohn</nameref> did &#64258;ie an houre or two before</line>
<line>The &#383;tumbling night did part our wearie powres?</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>Who euer &#383;poke it, it is true my Lord.</line>
</speech>

<speech>
<speaker>Dol.</speaker>
<line>Well: keepe good quarter, &amp; good care to night,</line>
<line>The day &#383;hall not be vp &#383;o &#383;oone as I,</line>
<line>To try the faire aduenture of to morrow.<stagedir>Exeunt</stagedir></line>
</speech>

</scene>

<scene>
<scenetitle>Scena Sexta.</scenetitle>

<stagedir>Enter Ba&#383;tard and Hubert, &#383;euerally.</stagedir>

<speech>
<speaker>Hub.</speaker>
<line>Who&#383;e there? Speake hoa, &#383;peake quickely, or</line>
<line>I &#383;hoote.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>A Friend. What art thou?</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Of the part of England.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Whether d&#339;&#383;t thou go?</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>What&#8217;s that to thee?</line>
<line>Why may not I demand of thine affaires,</line>
<line>As well as thou of mine?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line><nameref>Hubert</nameref>, I thinke.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Thou ha&#383;t a perfe&#392;t thought:</line>
<line>I will vpon all hazards well beleeue</line>
<line>Thou art my friend, that know&#8217;&#383;t my tongue &#383;o well:</line>
<line>Who art thou?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Who thou wilt: and if thou plea&#383;e</line>
<line>Thou mai&#383;t be-friend me &#383;o much, as to thinke</line>
<line>I come one way of the <nameref>Plantagenets</nameref>.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Vnkinde remembrance: thou, &amp; endles night,</line>
<line>Haue done me &#383;hame: Braue Soldier, pardon me,</line>
<line>That any accent breaking from thy tongue,</line>
<line>Should &#383;cape the true acquaintance of mine eare.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Come, come: &#383;ans complement, What newes</line> 
<line>abroad?</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Why heere walke I in the black brow of night</line>
<line>To finde you out.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Breefe then: and what&#8217;s the newes?</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>O my &#383;weet &#383;ir, newes &#64257;tting to the night,</line>
<line>Blacke, fearefull, comfortle&#383;&#383;e, and horrible.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Shew me the very wound of this ill newes,</line>
<line>I am no woman, Ile not &#383;wound at it.</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>The King I feare is poy&#383;on&#8217;d by a Monke,</line>
<line>I le&#64261; him almo&#383;t &#383;peechle&#383;&#383;e, and broke out</line>
<line>To acquaint you with this euill, that you might</line>
<line>The better arme you to the &#383;odaine time,</line>
<line>Then if you had at lei&#383;ure knowne of this.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>How did he take it? Who did ta&#383;te to him?</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>A Monke I tell you, a re&#383;olued villaine</line>
<line>Who&#383;e Bowels &#383;odainly bur&#383;t out: The King</line>
<line>Yet &#383;peakes, and peraduenture may recouer.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Who did&#383;t thou leaue to tend his Maie&#383;ty?</line>
</speech>

<speech>
<speaker>Hub.</speaker>
<line>Why know you not? The Lords are all come backe,</line>
<line>And brought Prince <nameref>Henry</nameref> in their companie,</line>
<line>At who&#383;e reque&#383;t the king hath pardon&#8217;d them,</line>
<line>And they are all about his Maie&#383;tie.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>With-hold thine indignation, mighty heauen,</line>
<line>And tempt vs not to beare aboue our power.</line>
<line>Ile tell thee <nameref>Hubert</nameref>, halfe my power this night</line>
<line>Pa&#383;sing the&#383;e Flats, are taken by the Tide,</line>
<line>The&#383;e Lincolne-Wa&#383;hes haue deuoured them,</line>
<line>My &#383;elfe, well mounted, hardly haue e&#383;cap&#8217;d.</line>
<line>Away before: Condu&#392;t me to the king,</line>
<line>I doubt he will be dead, or ere I come.<stagedir>Exeunt</stagedir></line>
</speech>

</scene>

<scene>
<scenetitle>Scena Septima.</scenetitle>

<stagedir>Enter Prince Henry, Salisburie, and Bigot.</stagedir>

<speech>
<speaker>Hen.</speaker>
<line>It is too late, the life of all his blood</line>
<line>Is touch&#8217;d, corruptibly: and his pure braine</line>
<line>(Which &#383;ome &#383;uppo&#383;e the &#383;oules fraile dwelling hou&#383;e)</line>
<line>Doth by the idle Comments that it makes,</line>
<line>Fore-tell the ending of mortality.</line>
</speech>

<stagedir>Enter Pembroke.</stagedir>

<speech>
<speaker>Pem.</speaker>
<line>His Highne&#383;&#383;e yet doth &#383;peak, &amp; holds beleefe,</line>
<line>That being brought into the open ayre,</line>
<line>It would allay the burning qualitie</line>
<line>Of that fell poi&#383;on which a&#383;&#383;ayleth him.</line>
</speech>

<speech>
<speaker>Hen.</speaker>
<line>Let him be brought into the Orchard heere:</line>
<line>Doth he &#383;till rage?</line>
</speech>

<speech>
<speaker>Pem.</speaker>
<line>He is more patient</line>
<line>Then when you le&#64261; him; euen now he &#383;ung.</line>
</speech>

<speech>
<speaker>Hen.</speaker>
<line>Oh vanity of &#383;ickne&#383;&#383;e: &#64257;erce extreames</line>
<line>In their continuance, will not feele them&#383;elues.</line>
<line>Death hauing praide vpon the outward parts</line>
<line>Leaues them inui&#383;ible, and his &#383;eige is now</line>
<line>Again&#383;t the winde, the which he prickes and wounds</line>
<line>With many legions of &#383;trange fanta&#383;ies,</line>
<line>Which in their throng, and pre&#383;&#383;e to that la&#383;t hold,</line>
<line>Counfound them&#383;elues. &#8217;Tis &#383;trange &#253; death &#383;hold &#383;ing:</line>
<line>I am the Symet to this pale faint Swan,</line>
<line>Who chaunts a dolefull hymne to his owne death,</line>
<line>And from the organ-pipe of frailety &#383;ings</line>
<line>His &#383;oule and body to their la&#383;ting re&#383;t.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Be of good comfort (Prince) for you are borne</line>
<line>To &#383;et a forme vpon that indige&#383;t</line>
<line>Which he hath le&#64261; &#383;o &#383;hapele&#383;&#383;e, and &#383;o rude.</line>
</speech>

<stagedir>Iohn brought in.</stagedir>

<speech>
<speaker>Iohn.</speaker>
<line>I marrie, now my &#383;oule hath elbow roome,</line>
<line>It would not out at windowes, nor at doores,</line>
<line>There is &#383;o hot a &#383;ummer in my bo&#383;ome,</line>
<line>That all my bowels crumble vp to du&#383;t:</line>
<line>I am a &#383;cribled forme drawne with a pen</line>
<line>Vpon a Parchment, and again&#383;t this fire</line>
<line>Do I &#383;hrinke vp.</line>
</speech>

<speech>
<speaker>Hen.</speaker>
<line>How fares your Maie&#383;ty?</line>
</speech>

<speech>
<speaker>Ioh.</speaker>
<line>Poy&#383;on&#8217;d, ill fare: dead, for&#383;ooke, ca&#383;t off,</line>
<line>And none of you will bid the winter come</line>
<line>To thru&#383;t his ycie &#64257;ngers in my maw;</line>
<line>Nor let my kingdomes Riuers take their cour&#383;e</line>
<line>Through my burn&#8217;d bo&#383;ome: nor intreat the North</line>
<line>To make his bleake windes ki&#383;&#383;e my parched lips,</line>
<line>And comfort me with cold. I do not aske you much,</line>
<line>I begge cold comfort: and you are &#383;o &#383;traight</line>
<line>And &#383;o ingratefull, you deny me that.</line>
</speech>

<speech>
<speaker>Hen.</speaker>
<line>Oh that there were &#383;ome vertue in my teares,</line>
<line>That might releeue you.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>The &#383;alt in them is hot.</line>
<line>Within me is a hell, and there the poy&#383;on</line>
<line>Is, as a &#64257;end, con&#64257;n&#8217;d to tyrannize,</line>
<line>On vnrepreeuable condemned blood.</line>
</speech>

<stagedir>Enter Ba&#383;tard.</stagedir>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Oh, I am &#383;calded with my violent motion</line>
<line>And &#383;pleene of &#383;peede, to &#383;ee your Maie&#383;ty.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Oh Cozen, thou art come to &#383;et mine eye:</line>
<line>The tackle of my heart, is crack&#8217;d and burnt,</line>
<line>And all the &#383;hrowds wherewith my life &#383;hould &#383;aile,</line>
<line>Are turned to one thred, one little haire:</line>
<line>My heart hath one poore &#383;tring to &#383;tay it by,</line>
<line>Which holds but till thy newes be vttered,</line>
<line>And then all this thou &#383;ee&#383;t, is but a clod,</line>
<line>And module of confounded royalty.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>The Dolphin is preparing hither-ward,</line>
<line>Where heauen he knowes how we &#383;hall an&#383;wer him.</line>
<line>For in a night the be&#383;t part of my powre,</line>
<line>As I vpon aduantage did remoue,</line>
<line>Were in the <italic>Wa&#383;hes</italic> all vnwarily,</line>
<line>Deuoured by the vnexpe&#392;ted &#64258;ood.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>You breath the&#383;e dead newes in as dead an eare</line>
<line>My Liege, my Lord: but now a King, now thus.</line>
</speech>

<speech>
<speaker>Hen.</speaker>
<line>Euen &#383;o mu&#383;t I run on, and euen &#383;o &#383;top.</line>
<line>What &#383;urety of the world, what hope, what &#383;tay,</line>
<line>When this was now a King, and now is clay?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Art thou gone &#383;o? I do but &#383;tay behinde,</line>
<line>To do the of&#64257;ce for thee, of reuenge,</line>
<line>And then my &#383;oule &#383;hall waite on thee to heauen,</line>
<line>As it on earth hath bene thy &#383;eruant &#383;till.</line>
<line>Now, now you Starres, that moue in your right &#383;pheres,</line>
<line>Where be your powres? Shew now your mended faiths,</line>
<line>And in&#383;tantly returne with me againe.</line>
<line>To pu&#383;h de&#383;tru&#392;tion, and perpetuall &#383;hame</line>
<line>Out of the weake doore of our fainting Land:</line>
<line>Straight let vs &#383;eeke, or &#383;traight we &#383;hall be &#383;ought,</line>
<line>The Dolphine rages at our verie heeles.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>It &#383;eemes you know not then &#383;o much as we,</line>
<line>The Cardinall <nameref>Pandulph</nameref> is within at re&#383;t,</line>
<line>Who halfe an houre &#383;ince came from the Dolphin,</line>
<line>And brings from him &#383;uch offers of our peace,</line>
<line>As we with honor and re&#383;pe&#392;t may take,</line>
<line>With purpo&#383;e pre&#383;ently to leaue this warre.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>He will the rather do it, when he &#383;ees</line>
<line>Our &#383;elues well &#383;inew&#8217;d to our defence.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Nay, &#8217;tis in a manner done already,</line>
<line>For many carriages hee hath di&#383;patch&#8217;d</line>
<line>To the &#383;ea &#383;ide, and put his cau&#383;e and quarrell</line>
<line>To the di&#383;po&#383;ing of the Cardinall,</line>
<line>With whom your &#383;elfe, my &#383;elfe, and other Lords,</line>
<line>If you thinke meete, this a&#64261;ernoone will poa&#383;t</line>
<line>To con&#383;ummate this bu&#383;ine&#383;&#383;e happily.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Let it be &#383;o, and you my noble Prince,</line>
<line>With other Princes that may be&#383;t be &#383;par&#8217;d,</line>
<line>Shall waite vpon your Fathers Funerall.</line>
</speech>

<speech>
<speaker>Hen.</speaker>
<line>At Wor&#383;ter mu&#383;t his bodie be interr&#8217;d,</line>
<line>For &#383;o he will&#8217;d it.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Thither &#383;hall it then,</line>
<line>And happily may your &#383;weet &#383;elfe put on</line>
<line>The lineall &#383;tate, and glorie of the Land,</line>
<line>To whom with all &#383;ubmi&#383;sion on my knee,</line>
<line>I do bequeath my faithfull &#383;eruices</line>
<line>And true &#383;ubie&#392;tion euerla&#383;tingly.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>And the like tender of our loue wee make</line>
<line>To re&#383;t without a &#383;pot for euermore.</line>
</speech>

<speech>
<speaker>Hen.</speaker>
<line>I haue a kinde &#383;oule, that would giue thankes,</line>
<line>And knowes not how to do it, but with teares.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Oh let vs pay the time: but needfull w&#339;,</line>
<line>Since it hath beene before hand with our greefes.</line>
<line>This England neuer did, nor neuer &#383;hall</line>
<line>Lye at the proud foote of a Conqueror,</line>
<line>But when it fir&#383;t did helpe to wound it &#383;elfe.</line>
<line>Now, the&#383;e her Princes are come home againe,</line>
<line>Come the three corners of the world in Armes,</line>
<line>And we &#383;hall &#383;hocke them: Naught &#383;hall make vs rue,</line>
<line>If England to it &#383;elfe, do re&#383;t but true.<stagedir>Exeunt.</stagedir></line>
</speech>

</scene>
</act>


<authordetails>
<author>PlayShakespeare.com</author>
<authorurl>http://www.playshakespeare.com</authorurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/about-us</termsurl>
</authordetails>
</play>
