<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="plays.xsl"?>

<PLAY>
<TITLE>The Tragedy of King Lear</TITLE>
<TITLESHORT>King Lear</TITLESHORT>

<ACT>
<ACTTITLE>Actus Primus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>
<STAGEDIR>Enter Kent, Gloucester, and Edmond.</STAGEDIR>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>I thought the King had more affected the</LINE>
<LINE>Duke of Albany, then Cornwall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>It did alwayes &#383;eeme &#383;o to vs: But now in the diuision of the Kingdome, it ap-peares not which of the Dukes hee valewes mo&#8217;t, for qualities are &#383;o weigh&#8217;d, that curiosity in nei-ther, can make choise of eithers moity.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Is not this your Son, my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>His breeding Sir, hath bin at my charge. I haue &#383;o often blush&#8217;d to acknowledge him, that now I am braz&#8217;d too't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>I cannot conceiue you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Sir, this yong Fellowes mother could; where-vpon &#383;he grew round womb&#8217;d, and had indeede (Sir) a Sonne for her Cradle, ere &#383;he had a husband for her bed. Do you &#383;mell a fault?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>I cannot wish the fault vndone, the i&#383;&#383;ue of it, being &#383;o proper.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>But I haue a Sonne, Sir, by order of Law, &#383;ome yeere elder then this; who, yet is no deerer in my ac-count, though this Knaue came &#383;omthing &#383;awcily to the world before he was &#383;ent for: yet was his Mother fayre, there was good &#383;port at his making, and the horson must be acknowledged. Doe you know this Noble Gentle-man, Edmond?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edm.</SPEAKER>
<LINE>No, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>My Lord of Kent:</LINE>
<LINE>Remember him heereafter, as my Honourable Friend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edm.</SPEAKER>
<LINE>My &#383;eruices to your Lordship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>I must loue you, and &#383;ue to know you better.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edm.</SPEAKER>
<LINE>Sir, I &#383;hall &#383;tudy deseruing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>He hath bin out nine yeares, and away he &#383;hall againe. The King is comming. </LINE>
</SPEECH>

<STAGEDIR>Sennet. Enter King Lear, Cornwall, Albany, Gonerill, Re-gan, Cordelia, and attendants</STAGEDIR>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Attend the Lords of France &amp; Burgundy, Gloster.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>[I &#383;hall, my Lord. ]</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Meane time we &#383;hal expre&#383;&#383;e our darker purpose.</LINE>
<LINE>Giue me the Map there. Know, that we haue diuided</LINE>
<LINE>In three our Kingdome: and &#8216;tis our fast intent,</LINE>
<LINE>To &#383;hake all Cares and Busine&#383;&#383;e from our Age,</LINE>
<LINE>Conferring them on yonger &#383;trengths, while we</LINE>
<LINE>Vnburthen&#8217;d crawle toward death. Our &#383;on of Cornwal,</LINE>
<LINE>And you our no le&#383;&#383;e louing Sonne of Albany,</LINE>
<LINE>We haue this houre a constant will to publish</LINE>
<LINE>Our daughters &#383;euerall Dowers, that future &#383;trife</LINE>
<LINE>May be preuented now. The Princes, France &amp; Burgundy,</LINE>
<LINE>Great Riuals in our yongest daughters loue,</LINE>
<LINE>Long in our Court, haue made their amorous &#383;oiourne,</LINE>
<LINE>And heere are to be an&#383;wer&#8217;d. Tell me my daughters</LINE>
<LINE>(Since now we will diuest vs both of Rule,</LINE>
<LINE>Interest of Territory, Cares of State)</LINE>
<LINE>Which of you &#383;hall we &#383;ay doth loue vs mo&#8217;t,</LINE>
<LINE>That we, our largest bountie may extend</LINE>
<LINE>Where Nature doth with merit challenge. Gonerill,</LINE>
<LINE>Our eldest borne, &#383;peake first.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Sir, I loue you more then word can weild y matter,</LINE>
<LINE>Deerer then eye-&#383;ight, &#383;pace, and libertie,</LINE>
<LINE>Beyond what can be valewed, rich or rare,</LINE>
<LINE>No le&#383;&#383;e then life, with grace, health, beauty, honor:</LINE>
<LINE>As much as Childe ere lou&#8217;d, or Father found.</LINE>
<LINE>A loue that makes breath poore, and &#383;peech vnable,</LINE>
<LINE>Beyond all manner of &#383;o much I loue you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>What &#383;hall Cordelia &#383;peake? Loue, and be &#383;ilent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Of all these bounds euen from this Line, to this,</LINE>
<LINE>With &#383;hadowie Forrests, and with Champains rich&#8217;d</LINE>
<LINE>With plenteous Riuers, and wide-skirted Meades</LINE>
<LINE>We make thee Lady. To thine and Albanies i&#383;&#383;ues</LINE>
<LINE>Be this perpetuall. What &#383;ayes our &#383;econd Daughter?</LINE>
<LINE>Our deerest Regan, wife of Cornwall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>I am made of that &#383;elfe-mettle as my Sister,</LINE>
<LINE>And prize me at her worth. In my true heart,</LINE>
<LINE>I finde &#383;he names my very deede of loue:</LINE>
<LINE>Onely &#383;he comes too &#383;hort, that I profe&#383;&#383;e</LINE>
<LINE>My &#383;elfe an enemy to all other ioyes,</LINE>
<LINE>Which the mo&#8217;t precious &#383;quare of &#383;ense profe&#383;&#383;es,</LINE>
<LINE>And finde I am alone felicitate</LINE>
<LINE>In your deere Highne&#383;&#383;e loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Then poore Cordelia,</LINE>
<LINE>And yet not &#383;o, &#383;ince I am &#383;ure my loue's</LINE>
<LINE>More ponderous then my tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>To thee, and thine hereditarie euer,</LINE>
<LINE>Remaine this ample third of our faire Kingdome,</LINE>
<LINE>No le&#383;&#383;e in &#383;pace, validitie, and pleasure</LINE>
<LINE>Then that conferr&#8217;d on Gonerill. Now our Ioy,</LINE>
<LINE>Although our last and least; to whose yong loue,</LINE>
<LINE>The Vines of France, and Milke of Burgundie,</LINE>
<LINE>Striue to be interest. What can you &#383;ay, to draw</LINE>
<LINE>A third, more opilent then your Sisters? &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Nothing my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Nothing?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Nothing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Nothing will come of nothing, &#383;peake againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Vnhappie that I am, I cannot heaue</LINE>
<LINE>My heart into my mouth: I loue your Maiesty</LINE>
<LINE>According to my bond, no more nor le&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>How, how Cordelia? Mend your &#383;peech a little,</LINE>
<LINE>Least you may marre your Fortunes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Good my Lord,</LINE>
<LINE>You haue begot me, bred me, lou&#8217;d me.</LINE>
<LINE>I returne those duties backe as are right fit,</LINE>
<LINE>Obey you, Loue you, and mo&#8217;t Honour you.</LINE>
<LINE>Why haue my Sisters Husbands, if they &#383;ay</LINE>
<LINE>They loue you all? Happily when I &#383;hall wed,</LINE>
<LINE>That Lord, whose hand must take my plight, &#383;hall carry</LINE>
<LINE>Halfe my loue with him, halfe my Care, and Dutie,</LINE>
<LINE>Sure I &#383;hall neuer marry like my Sisters.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>But goes thy heart with this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>I my good Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>So young, and &#383;o vntender?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>So young my Lord, and true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Let it be &#383;o, thy truth then be thy dowre:</LINE>
<LINE>For by the &#383;acred radience of the Sunne,</LINE>
<LINE>The misteries of Heccat and the night:</LINE>
<LINE>By all the operation of the Orbes,</LINE>
<LINE>From whom we do exist, and cease to be,</LINE>
<LINE>Heere I disclaime all my Paternall care,</LINE>
<LINE>Propinquity and property of blood,</LINE>
<LINE>And as a &#383;tranger to my heart and me,</LINE>
<LINE>Hold thee from this for euer. The barbarous Scythian,</LINE>
<LINE>Or he that makes his generation me&#383;&#383;es</LINE>
<LINE>To gorge his appetite, &#383;hall to my bosome</LINE>
<LINE>Be as well neighbour&#8217;d, pittied, and releeu&#8217;d,</LINE>
<LINE>As thou my &#383;ometime Daughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Good my Liege.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Peace Kent,</LINE>
<LINE>Come not betweene the Dragon and his wrath,</LINE>
<LINE>I lou&#8217;d her mo&#8217;t, and thought to &#383;et my rest</LINE>
<LINE>On her kind nursery. Hence and avoid my &#383;ight:</LINE>
<LINE>So be my graue my peace, as here I giue</LINE>
<LINE>Her Fathers heart from her; call France, who &#383;tirres?</LINE>
<LINE>Call Burgundy, Cornwall, and Albanie,</LINE>
<LINE>With my two Daughters Dowres, digest the third,</LINE>
<LINE>Let pride, which &#383;he cals plainne&#383;&#383;e, marry her:</LINE>
<LINE>I doe inuest you ioyntly with my power,</LINE>
<LINE>Preheminence, and all the large effects</LINE>
<LINE>That troope with Maiesty. Our &#383;elfe by Monthly course,</LINE>
<LINE>With reseruation of an hundred Knights,</LINE>
<LINE>By you to be &#383;ustain&#8217;d, &#383;hall our abode</LINE>
<LINE>Make with you by due turne, onely we &#383;hall retaine</LINE>
<LINE>The name, and all th&#8217; addition to a King: the Sway,</LINE>
<LINE>Reuennew, Execution of the rest,</LINE>
<LINE>Beloued Sonnes be yours, which to confirme,</LINE>
<LINE>This Coronet part betweene you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Royall Lear,</LINE>
<LINE>Whom I haue euer honor&#8217;d as my King,</LINE>
<LINE>Lou&#8217;d as my Father, as my Master follow&#8217;d,</LINE>
<LINE>As my great Patron thought on in my praiers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Le.</SPEAKER>
<LINE>The bow is bent &amp; drawne, make from the &#383;haft.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Let it fall rather, though the forke inuade</LINE>
<LINE>The region of my heart, be Kent vnmannerly,</LINE>
<LINE>When Lear is mad, what wouldest thou do old man?</LINE>
<LINE>Think'st thou that dutie &#383;hall haue dread to &#383;peake,</LINE>
<LINE>When power to flattery bowes?</LINE>
<LINE>To plainne&#383;&#383;e honour's bound,</LINE>
<LINE>When Maiesty falls to folly, reserue thy &#383;tate,</LINE>
<LINE>And in thy best consideration checke</LINE>
<LINE>This hideous rashne&#383;&#383;e, answere my life, my iudgement:</LINE>
<LINE>Thy yongest Daughter do's not loue thee least,</LINE>
<LINE>Nor are those empty hearted, whose low &#383;ounds</LINE>
<LINE>Reuerbe no hollowne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Kent, on thy life no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>My life I neuer held but as pawne</LINE>
<LINE>To wage against thine enemies, nere feare to loose it,</LINE>
<LINE>Thy &#383;afety being motiue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Out of my &#383;ight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>See better Lear, and let me &#383;till remaine</LINE>
<LINE>The true blanke of thine eie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Now by Apollo,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Now by Apollo, King</LINE>
<LINE>Thou &#383;wear'st thy Gods in vaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>O Va&#383;&#383;all! Miscreant.</LINE>
<LINE>Alb. Cor.</LINE>
<LINE>Deare Sir forbeare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Kill thy Physition, and thy fee bestow</LINE>
<LINE>Vpon the foule disease, reuoke thy guift,</LINE>
<LINE>Or whil'st I can vent clamour from my throate,</LINE>
<LINE>Ile tell thee thou dost euill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lea.</SPEAKER>
<LINE>Heare me recreant, on thine allegeance heare me;</LINE>
<LINE>That thou hast &#383;ought to make vs breake our vowes,</LINE>
<LINE>Which we durst neuer yet; and with &#383;train&#8217;d pride,</LINE>
<LINE>To come betwixt our &#383;entences, and our power,</LINE>
<LINE>Which, nor our nature, nor our place can beare;</LINE>
<LINE>Our potencie made good, take thy reward.</LINE>
<LINE>Fiue dayes we do allot thee for prouision,</LINE>
<LINE>To &#383;hield thee from disasters of the world,</LINE>
<LINE>And on the &#383;ixt to turne thy hated backe</LINE>
<LINE>Vpon our kingdome: if on the tenth day following,</LINE>
<LINE>Thy banisht trunke be found in our Dominions,</LINE>
<LINE>The moment is thy death, away. By Iupiter,</LINE>
<LINE>This &#383;hall not be reuok&#8217;d,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Fare thee well King, &#383;ith thus thou wilt appeare,</LINE>
<LINE>Freedome liues hence, and banishment is here;</LINE>
<LINE>The Gods to their deere &#383;helter take thee Maid,</LINE>
<LINE>That iustly think'st, and hast mo&#8217;t rightly &#383;aid:</LINE>
<LINE>And your large &#383;peeches, may your deeds approue,</LINE>
<LINE>That good effects may &#383;pring from words of loue:</LINE>
<LINE>Thus Kent, O Princes, bids you all adew,</LINE>
<LINE>Hee'l &#383;hape his old course, in a Country new.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Flourish. Enter Gloster with France, and Bur-gundy, Attendants</STAGEDIR>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Heere's France and Burgundy, my Noble Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>My Lord of Burgundie,</LINE>
<LINE>We first addre&#383;&#383;e toward you, who with this King</LINE>
<LINE>Hath riuald for our Daughter; what in the least</LINE>
<LINE>Will you require in present Dower with her,</LINE>
<LINE>Or cease your quest of Loue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bur.</SPEAKER>
<LINE>Mo&#8217;t Royall Maiesty,</LINE>
<LINE>I craue no more then hath your Highne&#383;&#383;e offer&#8217;d,</LINE>
<LINE>Nor will you tender le&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Right Noble Burgundy,</LINE>
<LINE>When &#383;he was deare to vs, we did hold her &#383;o,</LINE>
<LINE>But now her price is fallen: Sir, there &#383;he &#383;tands,</LINE>
<LINE>If ought within that little &#383;eeming &#383;ubstance,</LINE>
<LINE>Or all of it with our displeasure piec&#8217;d,</LINE>
<LINE>And nothing more may fitly like your Grace,</LINE>
<LINE>Shee's there, and &#383;he is yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bur.</SPEAKER>
<LINE>I know no an&#383;wer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Will you with those infirmities &#383;he owes,</LINE>
<LINE>Vnfriended, new adopted to our hate,</LINE>
<LINE>Dow'rd with our curse, and &#383;tranger&#8217;d with our oath,</LINE>
<LINE>Take her or, leaue her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bur.</SPEAKER>
<LINE>Pardon me Royall Sir,</LINE>
<LINE>Election makes not vp in &#383;uch conditions.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Le.</SPEAKER>
<LINE>Then leaue her &#383;ir, for by the powre that made me,</LINE>
<LINE>I tell you all her wealth. For you great King,</LINE>
<LINE>I would not from your loue make &#383;uch a &#383;tray,</LINE>
<LINE>To match you where I hate, therefore beseech you</LINE>
<LINE>T' auert your liking a more worthier way,</LINE>
<LINE>Then on a wretch whom Nature is asham&#8217;d</LINE>
<LINE>Almost t&#8217; acknowledge hers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>This is mo&#8217;t &#383;trange,</LINE>
<LINE>That &#383;he whom euen but now, was your obiect,</LINE>
<LINE>The argument of your praise, balme of your age,</LINE>
<LINE>The best, the deerest, &#383;hould in this trice of time</LINE>
<LINE>Commit a thing &#383;o monstrous, to dismantle</LINE>
<LINE>So many folds of fauour: &#383;ure her offence</LINE>
<LINE>Must be of &#383;uch vnnaturall degree,</LINE>
<LINE>That monsters it: Or your fore-voucht affection</LINE>
<LINE>Fall into taint, which to beleeue of her</LINE>
<LINE>Must be a faith that reason without miracle</LINE>
<LINE>Should neuer plant in me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>I yet beseech your Maiesty.</LINE>
<LINE>If for I want that glib and oylie Art,</LINE>
<LINE>To &#383;peake and purpose not, &#383;ince what I will intend,</LINE>
<LINE>Ile do't before I &#383;peake, that you make knowne</LINE>
<LINE>It is no vicious blot, murther, or foulene&#383;&#383;e,</LINE>
<LINE>No vnchaste action or dishonoured &#383;tep</LINE>
<LINE>That hath depriu&#8217;d me of your Grace and fauour,</LINE>
<LINE>But euen for want of that, for which I am richer,</LINE>
<LINE>A &#383;till &#383;oliciting eye, and &#383;uch a tongue,</LINE>
<LINE>That I am glad I haue not, though not to haue it,</LINE>
<LINE>Hath lost me in your liking.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Better thou had'st</LINE>
<LINE>Not beene borne, then not t'haue pleas&#8217;d me better.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>Is it but this? A tardine&#383;&#383;e in nature,</LINE>
<LINE>Which often leaues the history vnspoke</LINE>
<LINE>That it intends to do: my Lord of Burgundy,</LINE>
<LINE>What &#383;ay you to the Lady? Loue's not loue</LINE>
<LINE>When it is mingled with regards, that &#383;tands</LINE>
<LINE>Aloofe from th&#8217; intire point, will you haue her?</LINE>
<LINE>She is herselfe a Dowrie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bur.</SPEAKER>
<LINE>Royall King,</LINE>
<LINE>Giue but that portion which your &#383;elfe propos&#8217;d,</LINE>
<LINE>And here I take Cordelia by the hand,</LINE>
<LINE>Dutche&#383;&#383;e of Burgundie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Nothing, I haue &#383;worne, I am firme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bur.</SPEAKER>
<LINE>I am &#383;orry then you haue &#383;o lost a Father,</LINE>
<LINE>That you must loose a husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Peace be with Burgundie,</LINE>
<LINE>Since that respect and Fortunes are his loue,</LINE>
<LINE>I &#383;hall not be his wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>Fairest Cordelia, that art mo&#8217;t rich being poore,</LINE>
<LINE>Mo&#8217;t choise forsaken, and mo&#8217;t lou&#8217;d despis&#8217;d,</LINE>
<LINE>Thee and thy vertues here I &#383;eize vpon,</LINE>
<LINE>Be it lawfull I take vp what&#8217;s cast away.</LINE>
<LINE>Gods, Gods! &#8216;Tis &#383;trange, that from their cold'st neglect</LINE>
<LINE>My Loue &#383;hould kindle to enflam&#8217;d respect.</LINE>
<LINE>Thy dowrele&#383;&#383;e Daughter King, throwne to my chance,</LINE>
<LINE>Is Queene of vs, of ours, and our faire France:</LINE>
<LINE>Not all the Dukes of watrish Burgundy,</LINE>
<LINE>Can buy this vnpriz&#8217;d precious Maid of me.</LINE>
<LINE>Bid them farewell Cordelia, though vnkinde,</LINE>
<LINE>Thou loosest here a better where to finde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Thou hast her France, let her be thine, for we</LINE>
<LINE>Haue no &#383;uch Daughter, nor &#383;hall euer &#383;ee</LINE>
<LINE>That face of hers againe, therfore be gone,</LINE>
<LINE>Without our Grace, our Loue, our Benizon:</LINE>
<LINE>Come Noble Burgundie.</LINE>
</SPEECH>
<STAGEDIR>Flourish. Exeunt.</STAGEDIR>
<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>Bid farwell to your Sisters.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>The Iewels of our Father, with wash&#8217;d eies</LINE>
<LINE>Cordelia leaues you, I know you what you are,</LINE>
<LINE>And like a Sister am mo&#8217;t loth to call</LINE>
<LINE>Your faults as they are named. Loue well our Father:</LINE>
<LINE>To your profe&#383;&#383;ed bosomes I commit him,</LINE>
<LINE>But yet alas, &#383;tood I within his Grace,</LINE>
<LINE>I would prefer him to a better place,</LINE>
<LINE>So farewell to you both.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Regn.</SPEAKER>
<LINE>Prescribe not vs our dutie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Let your &#383;tudy</LINE>
<LINE>Be to content your Lord, who hath receiu&#8217;d you</LINE>
<LINE>At Fortunes almes, you haue obedience &#383;canted,</LINE>
<LINE>And well are worth the want that you haue wanted.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Time &#383;hall vnfold what plighted cunning hides,</LINE>
<LINE>Who couers faults, at last with &#383;hame derides:</LINE>
<LINE>Well may you prosper.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra</SPEAKER>
<LINE>Come my faire Cordelia.</LINE>
</SPEECH>
<STAGEDIR>Exit France and Cor.</STAGEDIR>
<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Sister, it is not little I haue to &#383;ay,</LINE>
<LINE>Of what mo&#8217;t neerely appertaines to vs both,</LINE>
<LINE>I thinke our Father will hence to night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>That's mo&#8217;t certaine, and with you: next moneth with vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>You &#383;ee how full of changes his age is, the ob-seruation we haue made of it hath beene little; he alwaies lou&#8217;d our Sister mo&#8217;t, and with what poore iudgement he hath now cast her off, appeares too gro&#383;&#383;ely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>&#8216;Tis the infirmity of his age, yet he hath euer but &#383;lenderly knowne himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>The best and &#383;oundest of his time hath bin but rash, then must we looke from his age, to receiue not a-lone the imperfections of long ingraffed condition, but therewithall the vnruly way-wardne&#383;&#383;e, that infirme and cholericke yeares bring with them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Such vnconstant &#383;tarts are we like to haue from him, as this of Kents banishment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>There is further complement of leaue-taking be-tweene France and him, pray you let vs &#383;it together, if our Father carry authority with &#383;uch disposition as he beares, this last &#383;urrender of his will but offend vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>We &#383;hall further thinke of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon</SPEAKER>
<LINE>We must do &#383;omething, and i'th&#8217; heate.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Bastard.</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Thou Nature art my Godde&#383;&#383;e, to thy Law</LINE>
<LINE>My &#383;eruices are bound, wherefore &#383;hould I</LINE>
<LINE>Stand in the plague of custome, and permit</LINE>
<LINE>The curiosity of Nations, to depriue me?</LINE>
<LINE>For that I am &#383;ome twelue, or fourteene Moonshines</LINE>
<LINE>Lag of a Brother? Why Bastard? Wherefore base?</LINE>
<LINE>When my Dimensions are as well compact,</LINE>
<LINE>My minde as generous, and my &#383;hape as true</LINE>
<LINE>As hone&#383;t Madams i&#383;&#383;ue? Why brand they vs</LINE>
<LINE>With Base? With basenes Bastardie? Base, Base?</LINE>
<LINE>Who in the lustie &#383;tealth of Nature, take</LINE>
<LINE>More composition, and fierce qualitie,</LINE>
<LINE>Then doth within a dull &#383;tale tyred bed</LINE>
<LINE>Goe to th&#8217; creating a whole tribe of Fops</LINE>
<LINE>Got 'tweene a &#383;leepe, and wake? Well then,</LINE>
<LINE>Legitimate Edgar, I must haue your land,</LINE>
<LINE>Our Fathers loue, is to the Bastard Edmond,</LINE>
<LINE>As to th&#8217; legitimate: fine word: Legitimate.</LINE>
<LINE>Well, my Legittimate, if this Letter &#383;peed,</LINE>
<LINE>And my inuention thriue, Edmond the base</LINE>
<LINE>Shall to'th&#8217; Legitimate: I grow, I prosper:</LINE>
<LINE>Now Gods, &#383;tand vp for Bastards.</LINE>
</SPEECH>

<STAGEDIR>Enter Gloucester.</STAGEDIR>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Kent banish&#8217;d thus? and France in choller parted?</LINE>
<LINE>And the King gone to night? Prescrib&#8217;d his powre,</LINE>
<LINE>Confin&#8217;d to exhibition? All this done</LINE>
<LINE>Vpon the gad? Edmond, how now? What newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>So please your Lordship, none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Why &#383;o earnestly &#383;eeke you to put vp y Letter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>I know no newes, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>What Paper were you reading?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Nothing my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>No? what needed then that terrible dispatch of it into your Pocket? The quality of nothing, hath not &#383;uch neede to hide it &#383;elfe. Let's &#383;ee: come, if it bee no-thing, I &#383;hall not neede Spectacles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>I beseech you Sir, pardon mee; it is a Letter from my Brother, that I haue not all ore-read; and for &#383;o much as I haue perus&#8217;d, I finde it not fit for your ore-loo-king. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Giue me the Letter, Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>I &#383;hall offend, either to detaine, or giue it:</LINE>
<LINE>The Contents, as in part I vnderstand them,</LINE>
<LINE>Are too blame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Let's &#383;ee, let's &#383;ee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>I hope for my Brothers iustification, hee wrote this but as an e&#383;&#383;ay, or taste of my Vertue. Glou. reads. This policie, and reuerence of Age, makes the world bitter to the best of our times: keepes our Fortunes from vs, till our oldne&#383;&#383;e cannot rellish them. I begin to finde an idle and fond bondage, in the oppre&#383;&#383;ion of aged tyranny, who &#383;wayes not as it hath power, but as it is &#383;uffer&#8217;d. Come to me, that of this I may &#383;peake more. If our Father would &#383;leepe till I wak&#8217;d him, you &#383;hould enioy halfe his Reuennew for euer, and liue the beloued of your Brother. Edgar. Hum? Conspiracy? Sleepe till I wake him, you &#383;hould enioy halfe his Reuennew: my Sonne Edgar, had hee a hand to write this? A heart and braine to breede it in? When came you to this? Who brought it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>It was not brought mee, my Lord; there's the cunning of it. I found it throwne in at the Casement of my Clo&#383;&#383;et.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>You know the character to be your Brothers?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>If the matter were good my Lord, I durst &#383;wear it were his: but in respect of that, I would faine thinke it were not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>It is his.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>It is his hand, my Lord: but I hope his heart is not in the Contents.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Has he neuer before &#383;ounded you in this busines?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Neuer my Lord. But I haue heard him oft main-taine it to be fit, that Sonnes at perfect age, and Fathers declin&#8217;d, the Father &#383;hould bee as Ward to the Son, and the Sonne manage his Reuennew.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>O Villain, villain: his very opinion in the Let-ter. Abhorred Villaine, vnnaturall, detested, brutish Villaine; worse then brutish: Go &#383;irrah, &#383;eeke him: Ile apprehend him. Abhominable Villaine, where is he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>I do not well know my L[ord]. If it &#383;hall please you to &#383;uspend your indignation against my Brother, til you can deriue from him better testimony of his intent, you &#383;hold run a certaine course: where, if you violently proceed a-gainst him, mistaking his purpose, it would make a great gap in your owne Honor, and &#383;hake in peeces, the heart of his obedience. I dare pawne downe my life for him, that he hath writ this to feele my affection to your Honor, &amp; to no other pretence of danger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Thinke you &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>If your Honor iudge it meete, I will place you where you &#383;hall heare vs conferre of this, and by an Auri-cular a&#383;&#383;urance haue your &#383;atisfaction, and that without any further delay, then this very Euening.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>He cannot bee &#383;uch a Monster. Edmond &#383;eeke him out: winde me into him, I pray you: frame the Bu-sine&#383;&#383;e after your owne wisedome. I would vnstate my &#383;elfe, to be in a due resolution.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>I will &#383;eeke him Sir, presently: conuey the bu-sine&#383;&#383;e as I &#383;hall find meanes, and acquaint you withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>These late Eclipses in the Sun and Moone por-tend no good to vs: though the wisedome of Nature can reason it thus, and thus, yet Nature finds it &#383;elfe &#383;courg&#8217;d by the &#383;equent effects. Loue cooles, friendship falls off, Brothers diuide. In Cities, mutinies; in Countries, dis-cord; in Pallaces, Treason; and the Bond crack&#8217;d, 'twixt Sonne and Father. This villaine of mine comes vnder the prediction; there's Son against Father, the King fals from byas of Nature, there's Father against Childe. We haue &#383;eene the best of our time. Machinations, hollowne&#383;&#383;e, treacherie, and all ruinous disorders follow vs disquietly to our Graues. Find out this Villain, Edmond, it &#383;hall lose thee nothing, do it carefully: and the Noble &amp; true-har-ted Kent banish&#8217;d; his offence, honesty. &#8216;Tis &#383;trange. </LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>This is the excellent foppery of the world, that when we are &#383;icke in fortune, often the &#383;urfets of our own behauiour, we make guilty of our disasters, the Sun, the Moone, and Starres, as if we were villaines on nece&#383;&#383;itie, Fooles by heauenly compulsion, Knaues, Theeues, and Treachers by Sphericall predominance. Drunkards, Ly-ars, and Adulterers by an inforc&#8217;d obedience of Planatary influence; and all that we are euill in, by a diuine thru-sting on. An admirable euasion of Whore-master-man, to lay his Goatish disposition on the charge of a Starre, My father compounded with my mother vnder the Dra-gons taile, and my Natiuity was vnder Vrsa Maior, &#383;o that it followes, I am rough and Leacherous. I &#383;hould haue bin that I am, had the maidenlest Starre in the Fir-mament twinkled on my bastardizing. <STAGEDIR>Enter Edgar.</STAGEDIR> Pat: he comes like the Catastrophe of the old Comedie: my Cue is villanous Melancholly, with a &#383;ighe like Tom o' Bedlam. &#8212; O these Eclipses do portend these diui-sions. Fa, Sol, La, Me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>How now Brother Edmond, what &#383;erious con-templation are you in?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>I am thinking Brother of a prediction I read this other day, what &#383;hould follow these Eclipses.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Do you busie your &#383;elfe with that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>I promise you, the effects he writes of, &#383;ucceede vnhappily. When &#383;aw you my Father last?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>The night gone by.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Spake you with him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>I, two houres together.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Parted you in good termes? Found you no dis-pleasure in him, by word, nor countenance?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>None at all,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Bethink your &#383;elfe wherein you may haue offen-ded him: and at my entreaty forbeare his presence, vntill &#383;ome little time hath qualified the heat of his displeasure, which at this instant &#383;o rageth in him, that with the mis-chiefe of your person, it would &#383;carsely alay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Some Villaine hath done me wrong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edm.</SPEAKER>
<LINE>That's my feare, I pray you haue a continent forbearance till the &#383;peed of his rage goes &#383;lower: and as I &#383;ay, retire with me to my lodging, from whence I will fitly bring you to heare my Lord &#383;peake: pray ye goe, there's my key: if you do &#383;tirre abroad, goe arm&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Arm&#8217;d, Brother?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edm.</SPEAKER>
<LINE>Brother, I aduise you to the best, I am no hone&#383;t man, if ther be any good meaning toward you: I haue told you what I haue &#383;eene, and heard: But faintly. Nothing like the image, and horror of it, pray you away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg</SPEAKER>
<LINE>Shall I heare from you anon?</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Edm.</SPEAKER>
<LINE>I do &#383;erue you in this busine&#383;&#383;e:</LINE>
<LINE>A Credulous Father, and a Brother Noble,</LINE>
<LINE>Whose nature is &#383;o farre from doing harmes,</LINE>
<LINE>That he &#383;uspects none: on whose foolish honestie</LINE>
<LINE>My practises ride easie: I &#383;ee the busine&#383;&#383;e.</LINE>
<LINE>Let me, if not by birth, haue lands by wit,</LINE>
<LINE>All with me's meete, that I can fashion fit.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Enter Gonerill, and Steward.</STAGEDIR>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Did my Father &#383;trike my Gentleman for chi-ding of his Foole?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>I Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>By day and night, he wrongs me, euery howre</LINE>
<LINE>He flashes into one gro&#383;&#383;e crime, or other,</LINE>
<LINE>That &#383;ets vs all at ods: Ile not endure it;</LINE>
<LINE>His Knights grow riotous, and himselfe vpbraides vs</LINE>
<LINE>On euery trifle. When he returnes from hunting,</LINE>
<LINE>I will not &#383;peake with him, &#383;ay I am &#383;icke,</LINE>
<LINE>If you come &#383;lacke of former &#383;eruices,</LINE>
<LINE>You &#383;hall do well, the fault of it Ile an&#383;wer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>He's comming Madam, I heare him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Put on what weary negligence you please,</LINE>
<LINE>You and your Fellowes: I&#8217;de haue it come to question;</LINE>
<LINE>If he distaste it, let him to my Sister,</LINE>
<LINE>Whose mind and mine I know in that are one,</LINE>
<LINE>Remember what I haue &#383;aid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Well Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>And let his Knights haue colder lookes among you: what growes of it no matter, aduise your fellowes &#383;o, Ile write &#383;traight to my Sister to hold my course; pre-pare for dinner. </LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iv</SCENETITLE>

<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Enter Kent.</STAGEDIR>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>If but as will I other accents borrow,</LINE>
<LINE>That can my &#383;peech defuse, my good intent</LINE>
<LINE>May carry through it &#383;elfe to that full i&#383;&#383;ue</LINE>
<LINE>For which I raiz&#8217;d my likene&#383;&#383;e. Now banisht Kent,</LINE>
<LINE>If thou canst &#383;erue where thou dost &#383;tand condemn&#8217;d,</LINE>
<LINE>So may it come, thy Master whom thou lou'st,</LINE>
<LINE>Shall find thee full of labours.</LINE>
</SPEECH>

<STAGEDIR>Hornes within. Enter Lear and Attendants.</STAGEDIR>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Let me not &#383;tay a iot for dinner, go get it rea-dy: how now, what art thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>A man Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>What dost thou profe&#383;&#383;e? What would'st thou with vs?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>I do profe&#383;&#383;e to be no le&#383;&#383;e then I &#383;eeme; to &#383;erue him truely that will put me in trust, to loue him that is hone&#383;t, to conuerse with him that is wise and &#383;aies little, to feare iudgement, to fight when I cannot choose, and to eate no fish.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>What art thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>A very hone&#383;t hearted Fellow, and as poore as the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>If thou be'st as poore for a &#383;ubiect, as hee's for a</LINE>
<LINE>King, thou art poore enough. What wouldst thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Seruice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Who wouldst thou &#383;erue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>You.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Do'st thou know me fellow?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>No Sir, but you haue that in your countenance, which I would faine call Master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>What's that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Authority.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>What &#383;eruices canst thou do?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>I can keepe hone&#383;t counsaile, ride, run, marre a curious tale in telling it, and deliuer a plaine me&#383;&#383;age bluntly: that which ordinary men are fit for, I am qual-lified in, and the best of me, is Dilligence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>How old art thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Not &#383;o young Sir to loue a woman for &#383;inging, nor &#383;o old to dote on her for any thing. I haue yeares on my backe forty eight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Follow me, thou &#383;halt &#383;erue me, if I like thee no worse after dinner, I will not part from thee yet. Dinner ho, dinner, where's my knaue? my Foole? Go you and call my Foole hither. You you Sirrah, where's my Daughter? </LINE>
</SPEECH>

<STAGEDIR>Enter Steward.</STAGEDIR>

<SPEECH>
<SPEAKER>Ste</SPEAKER>
<LINE>So please you&#8212;</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>What &#383;aies the Fellow there? Call the Clot-pole backe: wher's my Foole? Ho, I thinke the world's asleepe, how now? Where's that Mungrell?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Knigh.</SPEAKER>
<LINE>He &#383;aies my Lord, your Daughters is not well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Why came not the &#383;laue backe to me when I call&#8217;d him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Knigh.</SPEAKER>
<LINE>Sir, he answered me in the roundest manner, he would not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>He would not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Knight.</SPEAKER>
<LINE>My Lord, I know not what the matter is, but to my iudgement your Highne&#383;&#383;e is not entertain&#8217;d with that Ceremonious affection as you were wont, theres a great abatement of kindne&#383;&#383;e appeares as well in the generall dependants, as in the Duke himselfe also, and your Daughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Ha? Saist thou &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Knigh.</SPEAKER>
<LINE>I beseech you pardon me my Lord, if I bee mistaken, for my duty cannot be &#383;ilent, when I thinke your Highne&#383;&#383;e wrong&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Thou but remembrest me of mine owne Con-ception, I haue perceiued a mo&#8217;t faint neglect of late, which I haue rather blamed as mine owne iealous curio-sitie, then as a very pretence and purpose of vnkindne&#383;&#383;e; I will looke further intoo't: but where's my Foole? I haue not &#383;eene him this two daies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Knight.</SPEAKER>
<LINE>Since my young Ladies going into France</LINE>
<LINE>Sir, the Foole hath much pined away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>No more of that, I haue noted it well, goe you and tell my Daughter, I would &#383;peake with her. Goe you call hither my Foole; Oh you Sir, you, come you hither Sir, who am I Sir? </LINE>
</SPEECH>

<STAGEDIR>Enter Steward.</STAGEDIR>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>My Ladies Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>My Ladies Father? my Lords knaue, you whor-son dog, you &#383;laue, you curre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>I am none of these my Lord,</LINE>
<LINE>I beseech your pardon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Do you bandy lookes with me, you Rascall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Ile not be &#383;trucken my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Nor tript neither, you base Foot-ball plaier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>I thanke thee fellow.</LINE>
<LINE>Thou &#383;eru'st me, and Ile loue thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Come &#383;ir, arise, away, Ile teach you differences: away, away, if you will measure your lubbers length a-gaine, tarry, but away, goe too, haue you wisedome, &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Now my friendly knaue I thanke thee, there's earnest of thy &#383;eruice. </LINE>
</SPEECH>

<STAGEDIR>Enter Foole.</STAGEDIR>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Let me hire him too, here's my Coxcombe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>How now my pretty knaue, how dost thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Sirrah, you were best take my Coxcombe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Why my Boy?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Why? for taking ones part that&#8217;s out of fauour, nay, &amp; thou canst not &#383;mile as the wind &#383;its, thou'lt catch colde &#383;hortly, there take my Coxcombe; why this fellow ha's banish&#8217;d two on's Daughters, and did the third a ble&#383;&#383;ing against his will, if thou follow him, thou must needs weare my Coxcombe. How now Nunckle? would I had two Coxcombes and two Daughters.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Why my Boy?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fool.</SPEAKER>
<LINE>If I gaue them all my liuing, I'ld keepe my Cox-combes my &#383;elfe, there's mine, beg another of thy Daughters.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Take heed Sirrah, the whip.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Truth's a dog must to kennell, hee must bee whipt out, when the Lady Brach may &#383;tand by'th&#8217; fire and &#383;tinke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>A pestilent gall to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Sirha, Ile teach thee a &#383;peech.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Do.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Marke it Nuncle;</LINE>
<LINE>Haue more then thou &#383;howest,</LINE>
<LINE>Speake le&#383;&#383;e then thou knowest,</LINE>
<LINE>Lend le&#383;&#383;e then thou owest,</LINE>
<LINE>Ride more then thou goest,</LINE>
<LINE>Learne more then thou trowest,</LINE>
<LINE>Set le&#383;&#383;e then thou throwest;</LINE>
<LINE>Leaue thy drinke and thy whore,</LINE>
<LINE>And keepe in a dore,</LINE>
<LINE>And thou &#383;halt haue more,</LINE>
<LINE>Then two tens to a &#383;core.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>This is nothing Foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Then &#8216;tis like the breath of an vnfeed Lawyer, you gaue me nothing for't, can you make no vse of no-thing Nuncle?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Why no Boy,</LINE>
<LINE>Nothing can be made out of nothing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Prythee tell him, &#383;o much the rent of his land comes to, he will not beleeue a Foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>A bitter Foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Do'st thou know the difference my Boy, be-tweene a bitter Foole, and a &#383;weet one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>No Lad, teach me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Nunckle, giue me an egge, and Ile giue thee two Crownes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>What two Crownes &#383;hall they be?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Why after I haue cut the egge i'th&#8217; middle and eate vp the meate, the two Crownes of the egge: when thou clouest thy Crownes i'th&#8217; middle, and gau'st away both parts, thou boar'st thine A&#383;&#383;e on thy backe o&#8217;re the durt, thou hadst little wit in thy bald crowne, when thou gau'st thy golden one away; if I &#383;peake like my &#383;elfe in this, let him be whipt that first findes it &#383;o. Fooles had nere le&#383;&#383;e grace in a yeere, For wisemen are growne foppish, And know not how their wits to weare, Their manners are &#383;o apish.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Le.</SPEAKER>
<LINE>When were you wont to be &#383;o full of Songs &#383;irrah?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>I haue vsed it Nunckle, ere &#383;ince thou mad'st thy Daughters thy Mothers, for when thou gau'st them the rod, and put'st downe thine owne breeches, then they For &#383;odaine ioy did weepe, And I for &#383;orrow &#383;ung, That &#383;uch a King &#383;hould play bo-peepe, And goe the Foole among. Pry'thy Nunckle keepe a Schoolemaster that can teach thy Foole to lie, I would faine learne to lie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>And you lie &#383;irrah, wee'l haue you whipt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>I maruell what kin thou and thy daughters are, they'l haue me whipt for &#383;peaking true: thou'lt haue me whipt for lying, and &#383;ometimes I am whipt for holding my peace. I had rather be any kind o' thing then a foole, and yet I would not be thee Nunckle, thou hast pared thy wit o' both &#383;ides, and left nothing i'th&#8217; middle; heere comes one o'the parings. </LINE>
</SPEECH>

<STAGEDIR>Enter Gonerill.</STAGEDIR>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>How now Daughter? what makes that Frontlet on? You are too much of late i'th&#8217; frowne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Thou wast a pretty fellow when thou hadst no need to care for her frowning, now thou art an O with-out a figure, I am better then thou art now, I am a Foole, thou art nothing. Yes forsooth I will hold my tongue, &#383;o your face bids me, though you &#383;ay nothing. Mum, mum, he that keepes nor crust, nor crum, Weary of all, &#383;hall want &#383;ome. That's a &#383;heal&#8217;d Pescod.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Not only Sir this, your all-lycenc&#8217;d Foole,</LINE>
<LINE>But other of your insolent retinue</LINE>
<LINE>Do hourely Carpe and Quarrell, breaking forth</LINE>
<LINE>In ranke, and (not to be endur&#8217;d) riots Sir.</LINE>
<LINE>I had thought by making this well knowne vnto you,</LINE>
<LINE>To haue found a &#383;afe redre&#383;&#383;e, but now grow fearefull</LINE>
<LINE>By what your &#383;elfe too late haue &#383;poke and done,</LINE>
<LINE>That you protect this course, and put it on</LINE>
<LINE>By your allowance, which if you &#383;hould, the fault</LINE>
<LINE>Would not &#383;cape censure, nor the redre&#383;&#383;es &#383;leepe,</LINE>
<LINE>Which in the tender of a wholesome weale,</LINE>
<LINE>Mighty in their working do you that offence,</LINE>
<LINE>Which else were &#383;hame, that then nece&#383;&#383;itie</LINE>
<LINE>Will call discreet proceeding.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>For you know Nunckle, the Hedge-Sparrow fed the Cuckoo &#383;o long, that it's had it head bit off by it young, &#383;o out went the Candle, and we were left dark-ling. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Are you our Daughter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>I would you would make vse of your good wisedome</LINE>
<LINE>(Whereof I know you are fraught), and put away</LINE>
<LINE>These dispositions, which of late transport you</LINE>
<LINE>From what you rightly are.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>May not an A&#383;&#383;e know, when the Cart drawes the Horse? Whoop Iugge I loue thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Do's any heere know me?</LINE>
<LINE>This is not Lear:</LINE>
<LINE>Do's Lear walke thus? Speake thus? Where are his eies?</LINE>
<LINE>Either his Notion weakens, his Discernings</LINE>
<LINE>Are Lethargied. Ha! Waking? &#8216;Tis not &#383;o?</LINE>
<LINE>Who is it that can tell me who I am?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Lears &#383;hadow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Your name, faire Gentlewoman?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>This admiration Sir, is much o'th&#8217; &#383;auour</LINE>
<LINE>Of other your new prankes. I do beseech you</LINE>
<LINE>To vnderstand my purposes aright:</LINE>
<LINE>As you are Old, and Reuerend, &#383;hould be Wise.</LINE>
<LINE>Heere do you keepe a hundred Knights and Squires,</LINE>
<LINE>Men &#383;o disorder&#8217;d, &#383;o debosh&#8217;d and bold,</LINE>
<LINE>That this our Court infected with their manners,</LINE>
<LINE>Shewes like a riotous Inne; Epicurisme and Lust</LINE>
<LINE>Makes it more like a Tauerne, or a Brothell,</LINE>
<LINE>Then a grac&#8217;d Pallace. The &#383;hame it &#383;elfe doth &#383;peake</LINE>
<LINE>For instant remedy. Be then desir&#8217;d</LINE>
<LINE>By her, that else will take the thing &#383;he begges,</LINE>
<LINE>A little to disquantity your Traine,</LINE>
<LINE>And the remainders that &#383;hall &#383;till depend,</LINE>
<LINE>To be &#383;uch men as may besort your Age,</LINE>
<LINE>Which know themselues, and you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Darkne&#383;&#383;e, and Diuels.</LINE>
<LINE>Saddle my horses: call my Traine together.</LINE>
<LINE>Degenerate Bastard, Ile not trouble thee;</LINE>
<LINE>Yet haue I left a daughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>You &#383;trike my people, and your disorder&#8217;d rable, make Seruants of their Betters. </LINE>
</SPEECH>

<STAGEDIR>Enter Albany.</STAGEDIR>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>W&#339;, that too late repents:</LINE>
<LINE>Is it your will, &#383;peake Sir? Prepare my Horses.</LINE>
<LINE>Ingratitude! thou Marble-hearted Fiend,</LINE>
<LINE>More hideous when thou &#383;hew'st thee in a Child,</LINE>
<LINE>Then the Sea-monster.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Pray Sir be patient.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Detested Kite, thou lyest.</LINE>
<LINE>My Traine are men of choice, and rarest parts,</LINE>
<LINE>That all particulars of dutie know,</LINE>
<LINE>And in the mo&#8217;t exact regard, &#383;upport</LINE>
<LINE>The worships of their name. O mo&#8217;t &#383;mall fault,</LINE>
<LINE>How vgly did'st thou in Cordelia &#383;hew?</LINE>
<LINE>Which like an Engine, wrencht my frame of Nature</LINE>
<LINE>From the fixt place: drew from my heart all loue,</LINE>
<LINE>And added to the gall. O Lear, Lear, Lear!</LINE>
<LINE>Beate at this gate that let thy Folly in,</LINE>
<LINE>And thy deere Iudgement out. Go, go, my people.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>My Lord, I am guiltle&#383;&#383;e, as I am ignorant</LINE>
<LINE>Of what hath moued you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>It may be &#383;o, my Lord.</LINE>
<LINE>Heare Nature, heare deere Godde&#383;&#383;e, heare:</LINE>
<LINE>Suspend thy purpose, if thou did'st intend</LINE>
<LINE>To make this Creature fruitfull:</LINE>
<LINE>Into her Wombe conuey &#383;tirrility,</LINE>
<LINE>Drie vp in her the Organs of increase,</LINE>
<LINE>And from her derogate body, neuer &#383;pring</LINE>
<LINE>A Babe to honor her. If &#383;he must teeme,</LINE>
<LINE>Create her childe of Spleene, that it may liue</LINE>
<LINE>And be a thwart disnatur&#8217;d torment to her.</LINE>
<LINE>Let it &#383;tampe wrinkles in her brow of youth,</LINE>
<LINE>With cadent Teares fret Channels in her cheekes,</LINE>
<LINE>Turne all her Mothers paines, and benefits</LINE>
<LINE>To laughter, and contempt: That &#383;he may feele,</LINE>
<LINE>How &#383;harper then a Serpents tooth it is,</LINE>
<LINE>To haue a thankle&#383;&#383;e Childe. Away, away.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Now Gods that we adore,</LINE>
<LINE>Whereof comes this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Neuer afflict your &#383;elfe to know more of it:</LINE>
<LINE>But let his disposition haue that &#383;cope</LINE>
<LINE>As dotage giues it.</LINE>
</SPEECH>

<STAGEDIR>Enter Lear.</STAGEDIR>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>What fiftie of my Followers at a clap?</LINE>
<LINE>Within a fortnight?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>What's the matter, Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Ile tell thee:</LINE>
<LINE>Life and death, I am asham&#8217;d</LINE>
<LINE>That thou hast power to &#383;hake my manhood thus,</LINE>
<LINE>That these hot teares, which breake from me perforce</LINE>
<LINE>Should make thee worth them.</LINE>
<LINE>Blastes and Fogges vpon thee:</LINE>
<LINE>Th&#8217; vntented woundings of a Fathers curse</LINE>
<LINE>Pierce euerie &#383;ense about thee. Old fond eyes,</LINE>
<LINE>Beweepe this cause againe, Ile plucke ye out,</LINE>
<LINE>And cast you with the waters that you loose</LINE>
<LINE>To temper Clay. Ha? Let it be &#383;o.</LINE>
<LINE>I haue another daughter,</LINE>
<LINE>Who I am &#383;ure is kinde and comfortable:</LINE>
<LINE>When &#383;he &#383;hall heare this of thee, with her nailes</LINE>
<LINE>Shee'l flea thy Woluish visage. Thou &#383;halt finde,</LINE>
<LINE>That Ile resume the &#383;hape which thou dost thinke</LINE>
<LINE>I haue cast off for euer.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Do you marke that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>I cannot be &#383;o partiall Gonerill,</LINE>
<LINE>To the great loue I beare you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Pray you content. What Oswald, hoa?</LINE>
<LINE>You Sir, more Knaue then Foole, after your Master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Nunkle Lear, Nunkle Lear,</LINE>
<LINE>Tarry, take the Foole with thee:</LINE>
<LINE>A Fox, when one has caught her,</LINE>
<LINE>And &#383;uch a Daughter,</LINE>
<LINE>Should &#383;ure to the Slaughter,</LINE>
<LINE>If my Cap would buy a Halter,</LINE>
<LINE>So the Foole followes after.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>This man hath had good Counsell,</LINE>
<LINE>A hundred Knights?</LINE>
<LINE>&#8216;Tis politike, and &#383;afe to let him keepe</LINE>
<LINE>At point a hundred Knights: yes, that on euerie dreame,</LINE>
<LINE>Each buz, each fancie, each complaint, dislike,</LINE>
<LINE>He may enguard his dotage with their powres,</LINE>
<LINE>And hold our liues in mercy. Oswald, I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Well, you may feare too farre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Safer then trust too farre;</LINE>
<LINE>Let me &#383;till take away the harmes I feare,</LINE>
<LINE>Not feare &#383;till to be taken. I know his heart,</LINE>
<LINE>What he hath vtter&#8217;d I haue writ my Sister:</LINE>
<LINE>If &#383;he &#383;ustaine him, and his hundred Knights</LINE>
<LINE>When I haue &#383;hew&#8217;d th&#8217; vnfitne&#383;&#383;e.</LINE>
<LINE><STAGEDIR>Enter Steward.</STAGEDIR></LINE>
<LINE>How now Oswald?</LINE>
<LINE>What haue you writ that Letter to my Sister?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>I Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Take you &#383;ome company, and away to horse,</LINE>
<LINE>Informe her full of my particular feare,</LINE>
<LINE>And thereto adde &#383;uch reasons of your owne,</LINE>
<LINE>As may compact it more. Get you gone,</LINE>
<LINE>And hasten your returne; no, no, my Lord,</LINE>
<LINE>This milky gentlene&#383;&#383;e, and course of yours</LINE>
<LINE>Though I condemne not, yet vnder pardon</LINE>
<LINE>You are much more at task for want of wisedome,</LINE>
<LINE>Then prais&#8217;d for harmefull mildne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>How farre your eies may pierce I cannot tell;</LINE>
<LINE>Striuing to better, oft we marre what&#8217;s well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Nay then&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb</SPEAKER>
<LINE>Well, well, th&#8217; euent.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene v</SCENETITLE>


</SCENE>

<SCENE>
<SCENETITLE>Scena Quinta.</SCENETITLE>

<STAGEDIR>Enter Lear, Kent, Gentleman, and Foole.</STAGEDIR>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Go you before to Gloster with these Letters; acquaint my Daughter no further with any thing you know, then comes from her demand out of the Letter, if your Dilligence be not &#383;peedy, I &#383;hall be there afore you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>I will not &#383;leepe my Lord, till I haue deliuered your Letter. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>If a mans braines were in's heeles, wert not in danger of kybes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>I Boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Then I prythee be merry, thy wit &#383;hall not go &#383;lip-shod.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Ha, ha, ha.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fool.</SPEAKER>
<LINE>Shalt &#383;ee thy other Daughter will vse thee kind-ly, for though &#383;he's as like this, as a Crabbe's like an Apple, yet I can tell what I can tell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>What can'st tell Boy?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>She will taste as like this as, a Crabbe do's to a Crab: thou canst, tell why ones nose &#383;tands i'th&#8217; middle on's face?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>No.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Why to keepe ones eyes of either &#383;ide 's nose, that what a man cannot &#383;mell out, he may &#383;py into.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>I did her wrong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Can'st tell how an Oyster makes his &#383;hell?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>No.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Nor I neither; but I can tell why a Snaile ha's a house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Why?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Why to put's head in, not to giue it away to his daughters, and leaue his hornes without a case.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>I will forget my Nature, &#383;o kind a Father? Be my Hor&#383;&#383;es ready?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Thy A&#383;&#383;es are gone about 'em; the reason why the &#383;euen Starres are no mo then &#383;euen, is a pretty reason.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Because they are not eight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Yes indeed, thou would'st make a good Foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>To tak't againe perforce; Monster Ingratitude!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>If thou wert my Foole Nunckle, Il&#8217;d haue thee beaten for being old before thy time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>How's that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Thou &#383;houldst not haue bin old, till thou hadst bin wise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>O let me not be mad, not mad &#383;weet Heauen: keepe me in temper, I would not be mad. How now are the Horses ready?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>Ready my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Come Boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fool.</SPEAKER>
<LINE>She that&#8217;s a Maid now, &amp; laughs at my departure,</LINE>
<LINE>Shall not be a Maid long, vnle&#383;&#383;e things be cut &#383;horter.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Secundus.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Enter Bastard, and Curan, &#383;euerally.</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Saue thee Curan.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>And you Sir, I haue bin</LINE>
<LINE>With your Father, and giuen him notice</LINE>
<LINE>That the Duke of Cornwall, and Regan his Duche&#383;&#383;e</LINE>
<LINE>Will be here with him this night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>How comes that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>Nay I know not, you haue heard of the newes a-broad, I meane the whisper&#8217;d ones, for they are yet but ear-ki&#383;&#383;ing arguments.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Not I: pray you what are they?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>Haue you heard of no likely Warres toward,</LINE>
<LINE>'Twixt the Dukes of Cornwall, and Albany?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Not a word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>You may do then in time,</LINE>
<LINE>Fare you well Sir.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>The Duke be here to night? The better best,</LINE>
<LINE>This weaues it &#383;elfe perforce into my busine&#383;&#383;e,</LINE>
<LINE>My Father hath &#383;et guard to take my Brother,</LINE>
<LINE>And I haue one thing of a queazie question</LINE>
<LINE>Which I must act, Briefene&#383;&#383;e, and Fortune worke.</LINE>
<LINE><STAGEDIR>Enter Edgar.</STAGEDIR></LINE>
<LINE>Brother, a word, discend; Brother I &#383;ay,</LINE>
<LINE>My Father watches: O Sir, fly this place,</LINE>
<LINE>Intelligence is giuen where you are hid;</LINE>
<LINE>You haue now the good aduantage of the night,</LINE>
<LINE>Haue you not &#383;poken 'gainst the Duke of Cornewall?</LINE>
<LINE>Hee's comming hither, now i'th&#8217; night, i'th&#8217; haste,</LINE>
<LINE>And Regan with him, haue you nothing &#383;aid</LINE>
<LINE>Vpon his partie 'gainst the Duke of Albany?</LINE>
<LINE>Aduise your &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>I am &#383;ure on't, not a word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>I heare my Father comming, pardon me:</LINE>
<LINE>In cunning, I must draw my Sword vpon you:</LINE>
<LINE>Draw, &#383;eeme to defend your &#383;elfe,</LINE>
<LINE>Now quit you well.</LINE>
<LINE>Yeeld, come before my Father, light hoa, here,</LINE>
<LINE>Fly Brother, Torches, Torches, &#383;o farewell.</LINE>
<LINE><STAGEDIR>Exit Edgar.</STAGEDIR></LINE>
<LINE>Some blood drawne on me, would beget opinion</LINE>
<LINE>Of my more fierce endeauour. I haue &#383;eene drunkards</LINE>
<LINE>Do more then this in &#383;port; Father, Father,</LINE>
<LINE>Stop, &#383;top, no helpe?</LINE>
</SPEECH>

<STAGEDIR>Enter Gloster, and Seruants with Torches.</STAGEDIR>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Now Edmund, where's the villaine?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Here &#383;tood he in the dark, his &#383;harpe Sword out,</LINE>
<LINE>Mumbling of wicked charmes, coniuring the Moone</LINE>
<LINE>To &#383;tand auspicious Mistris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>But where is he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Looke Sir, I bleed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Where is the villaine, Edmund?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Fled this way Sir, when by no meanes he could.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Pursue him, ho: go after. By no meanes, what?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Perswade me to the murther of your Lordship,</LINE>
<LINE>But that I told him the reuenging Gods,</LINE>
<LINE>'Gainst Paricides did all the thunder bend,</LINE>
<LINE>Spoke with how manifold, and &#383;trong a Bond</LINE>
<LINE>The Child was bound to'th&#8217; Father; Sir in fine,</LINE>
<LINE>Seeing how lothly opposite I &#383;tood</LINE>
<LINE>To his vnnaturall purpose, in fell motion</LINE>
<LINE>With his prepared Sword, he charges home</LINE>
<LINE>My vnprouided body, latch&#8217;d mine arme;</LINE>
<LINE>And when he &#383;aw my best alarum&#8217;d &#383;pirits</LINE>
<LINE>Bold in the quarrels right, rouz&#8217;d to th&#8217; encounter,</LINE>
<LINE>Or whether gasted by the noyse I made,</LINE>
<LINE>Full &#383;odainely he fled.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>Let him fly farre:</LINE>
<LINE>Not in this Land &#383;hall he remaine vncaught</LINE>
<LINE>And found; dispatch, the Noble Duke my Master,</LINE>
<LINE>My worthy Arch and Patron comes to night,</LINE>
<LINE>By his authoritie I will proclaime it,</LINE>
<LINE>That he which finds him &#383;hall deserue our thankes,</LINE>
<LINE>Bringing the murderous Coward to the &#383;take:</LINE>
<LINE>He that conceales him death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>When I di&#383;&#383;waded him from his intent,</LINE>
<LINE>And found him pight to doe it, with curst &#383;peech</LINE>
<LINE>I threaten&#8217;d to discouer him; he replied,</LINE>
<LINE>Thou vnpo&#383;&#383;e&#383;&#383;ing Bastard, dost thou thinke,</LINE>
<LINE>If I would &#383;tand against thee, would the reposall</LINE>
<LINE>Of any trust, vertue, or worth in thee</LINE>
<LINE>Make thy words faith&#8217;d? No, what &#383;hould I denie,</LINE>
<LINE>(As this I would, though thou didst produce</LINE>
<LINE>My very Character) I'ld turne it all</LINE>
<LINE>To thy &#383;uggestion, plot, and damned practise:</LINE>
<LINE>And thou must make a dullard of the world,</LINE>
<LINE>If they not thought the profits of my death</LINE>
<LINE>Were very pregnant and potentiall &#383;pirits</LINE>
<LINE>To make thee &#383;eeke it.</LINE>
</SPEECH>

<STAGEDIR>Tucket within.</STAGEDIR>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>O &#383;trange and fastned Villaine,</LINE>
<LINE>Would he deny his Letter, &#383;aid he?</LINE>
<LINE>Harke, the Dukes Trumpets, I know not wher he comes;</LINE>
<LINE>All Ports Ile barre, the villaine &#383;hall not &#383;cape,</LINE>
<LINE>The Duke must grant me that: besides, his picture</LINE>
<LINE>I will &#383;end farre and neere, that all the kingdome</LINE>
<LINE>May haue due note of him, and of my land,</LINE>
<LINE>(Loyall and naturall Boy) Ile worke the meanes</LINE>
<LINE>To make thee capable.</LINE>
</SPEECH>

<STAGEDIR>Enter Cornewall, Regan, and Attendants.</STAGEDIR>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>How now my Noble friend, &#383;ince I came hither</LINE>
<LINE>(Which I can call but now,) I haue heard &#383;trangene&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>If it be true, all vengeance comes too &#383;hort</LINE>
<LINE>Which can pursue th&#8217; offender; how dost my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>O Madam, my old heart is crack&#8217;d, it's crack&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>What, did my Fathers Godsonne &#383;eeke your life?</LINE>
<LINE>He whom my Father nam&#8217;d, your Edgar?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>O Lady, Lady, &#383;hame would haue it hid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Was he not companion with the riotous Knights</LINE>
<LINE>That tended vpon my Father?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>I know not Madam, &#8216;tis too bad, too bad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Yes Madam, he was of that consort.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>No maruaile then, though he were ill affected,</LINE>
<LINE>&#8216;Tis they haue put him on the old mans death,</LINE>
<LINE>To haue th&#8217; expence and wast of his Reuenues:</LINE>
<LINE>I haue this present euening from my Sister</LINE>
<LINE>Beene well inform&#8217;d of them, and with &#383;uch cautions,</LINE>
<LINE>That if they come to &#383;oiourne at my house,</LINE>
<LINE>Ile not be there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Nor I, a&#383;&#383;ure thee Regan;</LINE>
<LINE>Edmund, I heare that you haue &#383;hewne your Father</LINE>
<LINE>A Child-like Office.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>It was my duty Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>He did bewray his practise, and receiu&#8217;d</LINE>
<LINE>This hurt you &#383;ee, &#383;triuing to apprehend him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Is he pursued?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>I my good Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>If he be taken, he &#383;hall neuer more</LINE>
<LINE>Be fear&#8217;d of doing harme, make your owne purpose,</LINE>
<LINE>How in my &#383;trength you please: for you Edmund,</LINE>
<LINE>Whose vertue and obedience doth this instant</LINE>
<LINE>So much commend it &#383;elfe, you &#383;hall be ours,</LINE>
<LINE>Nature's of &#383;uch deepe trust, we &#383;hall much need:</LINE>
<LINE>You we first &#383;eize on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>I &#383;hall &#383;erue you Sir truely, how euer else.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>For him I thanke your Grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>You know not why we came to visit you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Thus out of &#383;eason, thredding darke ey&#8217;d night,</LINE>
<LINE>Occasions Noble Gloster of &#383;ome prize,</LINE>
<LINE>Wherein we must haue vse of your aduise.</LINE>
<LINE>Our Father he hath writ, &#383;o hath our Sister,</LINE>
<LINE>Of differences, which I best thought it fit</LINE>
<LINE>To answere from our home: the &#383;euerall Me&#383;&#383;engers</LINE>
<LINE>From hence attend dispatch, our good old Friend,</LINE>
<LINE>Lay comforts to your bosome, and bestow</LINE>
<LINE>Your needfull counsaile to our busine&#383;&#383;es,</LINE>
<LINE>Which craues the instant vse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>I &#383;erue you Madam,</LINE>
<LINE>Your Graces are right welcome.</LINE>
</SPEECH>

<STAGEDIR>Exeunt. Flourish.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Kent, and Steward &#383;euerally.</STAGEDIR>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>Good dawning to thee Friend, art of this house?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>Where may we &#383;et our horses?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>I'th&#8217; myre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>Prythee, if thou lou'st me, tell me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>I loue thee not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Why then I care not for thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>If I had thee in Lipsbury Pinfold, I would make thee care for me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Why do'st thou vse me thus? I know thee not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Fellow I know thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>What do'st thou know me for?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>A Knaue, a Rascall, an eater of broken meates, a base, proud, &#383;hallow, beggerly, three-suited-hundred pound, filthy woosted-stocking knaue, a Lilly-liuered, action-taking, whoreson gla&#383;&#383;e-gazing &#383;uper-seruiceable finicall Rogue, one Trunke-inheriting &#383;laue, one that would'st be a Baud in way of good &#383;eruice, and art no-thing but the composition of a Knaue, Begger, Coward, Pandar, and the Sonne and Heire of a Mungrill Bitch, one whom I will beate into clamours whining, if thou deny'st the least &#383;illable of thy addition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>Why, what a monstrous Fellow art thou, thus to raile on one, that is neither knowne of thee, nor knowes thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>What a brazen-fac&#8217;d Varlet art thou, to deny thou knowest me? Is it two dayes &#383;ince I tript vp thy heeles, and beate thee before the King? Draw you rogue, for though it be night, yet the Moone &#383;hines, Ile make a &#383;op oth' Moonshine of you, you whoreson Cullyenly Barber-monger, draw.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>Away, I haue nothing to do with thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Draw you Rascall, you come with Letters a-gainst the King, and take Vanitie the puppets part, a-gainst the Royaltie of her Father: draw you Rogue, or Ile &#383;o carbonado your &#383;hanks, draw you Rascall, come your waies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Helpe, ho, murther, helpe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Strike you &#383;laue: &#383;tand rogue, &#383;tand you neat &#383;laue, &#383;trike.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>Helpe hoa, murther, murther.</LINE>
</SPEECH>

<STAGEDIR>Enter Bastard, Cornewall, Regan, Gloster, Seruants.</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>How now, what&#8217;s the matter? Part.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>With you goodman Boy, if you please, come,</LINE>
<LINE>Ile flesh ye, come on yong Master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Weapons? Armes? what&#8217;s the matter here?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Keepe peace vpon your liues, he dies that &#383;trikes againe, what is the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>The Me&#383;&#383;engers from our Sister, and the King?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>What is your difference, &#383;peake?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>I am &#383;carce in breath my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>No Maruell, you haue &#383;o bestir&#8217;d your valour, you cowardly Rascall, nature disclaimes in thee: a Taylor made thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Thou art a &#383;trange fellow, a Taylor make a man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>A Taylor Sir, a Stone-cutter, or a Painter, could not haue made him &#383;o ill, though they had bin but two yeares oth' trade.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Speake yet, how grew your quarrell?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>This ancient Ruffian Sir, whose life I haue &#383;par&#8217;d at &#383;ute of his gray-beard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Thou whoreson Zed, thou vnnece&#383;&#383;ary letter: my Lord, if you will giue me leaue, I will tread this vn-boulted villaine into morter, and daube the wall of a Iakes with him. Spare my gray-beard, you wagtaile?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Peace &#383;irrah,</LINE>
<LINE>You beastly knaue, know you no reuerence?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Yes Sir, but anger hath a priuiledge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Why art thou angrie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>That &#383;uch a &#383;laue as this &#383;hould weare a Sword,</LINE>
<LINE>Who weares no honesty: &#383;uch &#383;miling rogues as these,</LINE>
<LINE>Like Rats oft bite the holy cords a twaine,</LINE>
<LINE>Which are t&#8217; intrince, t&#8217; vnloose: &#383;mooth euery pa&#383;&#383;ion</LINE>
<LINE>That in the natures of their Lords rebell,</LINE>
<LINE>Being oile to fire, &#383;now to the colder moodes,</LINE>
<LINE>Reuenge, affirme, and turne their Halcion beakes</LINE>
<LINE>With euery gall, and varry of their Masters,</LINE>
<LINE>Knowing naught (like dogges) but following:</LINE>
<LINE>A plague vpon your Epilepticke visage,</LINE>
<LINE>Smoile you my &#383;peeches, as I were a Foole?</LINE>
<LINE>Goose, if I had you vpon Sarum Plaine,</LINE>
<LINE>I'ld driue ye cackling home to Camelot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>What art thou mad old Fellow?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glost.</SPEAKER>
<LINE>How fell you out, &#383;ay that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>No contraries hold more antipathy,</LINE>
<LINE>Then I, and &#383;uch a knaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>Why do'st thou call him Knaue?</LINE>
<LINE>What is his fault?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>His countenance likes me not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>No more perchance do's mine, nor his, nor hers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Sir, &#8216;tis my occupation to be plaine,</LINE>
<LINE>I haue &#383;eene better faces in my Time,</LINE>
<LINE>Then &#383;tands on any &#383;houlder that I &#383;ee</LINE>
<LINE>Before me, at this instant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>This is &#383;ome Fellow,</LINE>
<LINE>Who hauing beene prais&#8217;d for bluntne&#383;&#383;e, doth affect</LINE>
<LINE>A &#383;aucy roughnes, and constraines the garb</LINE>
<LINE>Quite from his Nature. He cannot flatter he,</LINE>
<LINE>An hone&#383;t mind and plaine, he must &#383;peake truth,</LINE>
<LINE>And they will take it &#383;o, if not, hee's plaine.</LINE>
<LINE>These kind of Knaues I know, which in this plainne&#383;&#383;e</LINE>
<LINE>Harbour more craft, and more corrupter ends,</LINE>
<LINE>Then twenty &#383;illy-ducking obseruants,</LINE>
<LINE>That &#383;tretch their duties nicely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Sir, in good faith, in &#383;incere verity,</LINE>
<LINE>Vnder th&#8217; allowance of your great aspect,</LINE>
<LINE>Whose influence like the wreath of radient fire</LINE>
<LINE>On flickring Ph&#339;bus front.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>What mean'st by this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>To go out of my dialect, which you discom-mend &#383;o much; I know Sir, I am no flatterer, he that be-guild you in a plaine accent, was a plaine Knaue, which for my part I will not be, though I &#383;hould win your displeasure to entreat me too't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>What was th&#8217; offence you gaue him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>I neuer gaue him any:</LINE>
<LINE>It pleas&#8217;d the King his Master very late</LINE>
<LINE>To &#383;trike at me vpon his misconstruction,</LINE>
<LINE>When he compact, and flattering his displeasure</LINE>
<LINE>Tript me behind: being downe, insulted, rail&#8217;d,</LINE>
<LINE>And put vpon him &#383;uch a deale of Man,</LINE>
<LINE>That worthied him, got praises of the King,</LINE>
<LINE>For him attempting, who was &#383;elfe-subdued,</LINE>
<LINE>And in the fleshment of this dead exploit,</LINE>
<LINE>Drew on me here againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>None of these Rogues, and Cowards</LINE>
<LINE>But Aiax is there Foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>Fetch forth the Stocks?</LINE>
<LINE>You &#383;tubborne ancient Knaue, you reuerent Bragart,</LINE>
<LINE>Wee'l teach you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Sir, I am too old to learne:</LINE>
<LINE>Call not your Stocks for me, I &#383;erue the King.</LINE>
<LINE>On whose imployment I was &#383;ent to you,</LINE>
<LINE>You &#383;hall doe &#383;mall respects, &#383;how too bold malice</LINE>
<LINE>Against the Grace, and Person of my Master,</LINE>
<LINE>Stocking his Me&#383;&#383;enger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>Fetch forth the Stocks;</LINE>
<LINE>As I haue life and Honour, there &#383;hall he &#383;it till Noone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Till noone? till night my Lord, and all night too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Why Madam, if I were your Fathers dog,</LINE>
<LINE>You &#383;hould not vse me &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg</SPEAKER>
<LINE>Sir, being his Knaue, I will.</LINE>
</SPEECH>
<STAGEDIR>Stocks brought out.</STAGEDIR>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>This is a Fellow of the &#383;elfe &#383;ame colour,</LINE>
<LINE>Our Sister &#383;peakes of. Come, bring away the Stocks.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Let me beseech your Grace, not to do &#383;o,</LINE>
<LINE>The King his Master, needs must take it ill</LINE>
<LINE>That he &#383;o &#383;lightly valued in his Me&#383;&#383;enger,</LINE>
<LINE>Should haue him thus restrained.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Ile answere that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>My Sister may recieue it much more wor&#383;&#383;e,</LINE>
<LINE>To haue her Gentleman abus&#8217;d, a&#383;&#383;aulted.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn</SPEAKER>
<LINE>Come my Lord, away.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>I am &#383;orry for thee friend, &#8216;tis the Dukes pleasure,</LINE>
<LINE>Whose disposition all the world well knowes</LINE>
<LINE>Will not be rub&#8217;d nor &#383;topt, Ile entreat for thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Pray do not Sir, I haue watch&#8217;d and trauail&#8217;d hard,</LINE>
<LINE>Some time I &#383;hall &#383;leepe out, the rest Ile whistle:</LINE>
<LINE>A good mans fortune may grow out at heeles:</LINE>
<LINE>Giue you good morrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>The Duke's too blame in this,</LINE>
<LINE>'Twill be ill taken.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Good King, that must approue the common &#383;aw,</LINE>
<LINE>Thou out of Heauens benediction com'st</LINE>
<LINE>To the warme Sun.</LINE>
<LINE>Approach thou Beacon to this vnder Globe,</LINE>
<LINE>That by thy comfortable Beames I may</LINE>
<LINE>Peruse this Letter. Nothing almost &#383;ees miracles</LINE>
<LINE>But miserie. I know &#8216;tis from Cordelia,</LINE>
<LINE>Who hath mo&#8217;t fortunately beene inform&#8217;d</LINE>
<LINE>Of my obscured course. And &#383;hall finde time</LINE>
<LINE>From this enormous State, &#383;eeking to giue</LINE>
<LINE>Lo&#383;&#383;es their remedies. All weary and o&#8217;re-watch&#8217;d,</LINE>
<LINE>Take vantage heauie eyes, not to behold</LINE>
<LINE>This &#383;hamefull lodging. Fortune goodnight,</LINE>
<LINE>Smile once more, turne thy wheele.</LINE>
</SPEECH>

<STAGEDIR>Enter Edgar.</STAGEDIR>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>I heard my &#383;elfe proclaim&#8217;d,</LINE>
<LINE>And by the happy hollow of a Tree,</LINE>
<LINE>Escap&#8217;d the hunt. No Port is free, no place</LINE>
<LINE>That guard, and mo&#8217;t vnusall vigilance</LINE>
<LINE>Do's not attend my taking. Whiles I may &#383;cape</LINE>
<LINE>I will preserue myselfe: and am bethought</LINE>
<LINE>To take the basest, and mo&#8217;t poorest &#383;hape</LINE>
<LINE>That euer penury in contempt of man,</LINE>
<LINE>Brought neere to beast; my face Ile grime with filth,</LINE>
<LINE>Blanket my loines, else all my haires in knots,</LINE>
<LINE>And with presented nakedne&#383;&#383;e out-face</LINE>
<LINE>The Windes, and persecutions of the &#383;kie;</LINE>
<LINE>The Country giues me proofe, and president</LINE>
<LINE>Of Bedlam beggers, who with roaring voices,</LINE>
<LINE>Strike in their num&#8217;d and mortified Armes.</LINE>
<LINE>Pins, Wodden-prickes, Nayles, Sprigs of Rosemarie:</LINE>
<LINE>And with this horrible obiect, from low Farmes,</LINE>
<LINE>Poore pelting Villages, Sheeps-Coates, and Milles,</LINE>
<LINE>Sometimes with Lunaticke bans, &#383;ometime with Praiers</LINE>
<LINE>Inforce their charitie: poore Turlygod poore Tom,</LINE>
<LINE>That's &#383;omething yet: Edgar I nothing am.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Lear, Foole, and Gentleman.</STAGEDIR>

<SPEECH>
<SPEAKER>Lea.</SPEAKER>
<LINE>&#8216;Tis &#383;trange that they &#383;hould &#383;o depart from home,</LINE>
<LINE>And not &#383;end backe my Me&#383;&#383;engers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>As I learn&#8217;d,</LINE>
<LINE>The night before, there was no purpose in them</LINE>
<LINE>Of this remoue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Haile to thee Noble Master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Ha? Mak'st thou this &#383;hame thy pastime?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>No my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Hah, ha, he weares Cruell Garters Horses are tide by the heads, Dogges and Beares by'th&#8217; necke, Monkies by'th&#8217; loynes, and Men by'th&#8217; legs: when a man ouerlustie at legs, then he weares wodden nether-stocks.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>What's he,</LINE>
<LINE>That hath &#383;o much thy place mistooke</LINE>
<LINE>To &#383;et thee heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>It is both he and &#383;he,</LINE>
<LINE>Your Son, and Daughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>No.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Yes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>No I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>I &#383;ay yea.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>By Iupiter I &#383;weare no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>By Iuno, I &#383;weare I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>They durst not do't:</LINE>
<LINE>They could not, would not do't: &#8216;tis worse then murther,</LINE>
<LINE>To do vpon respect &#383;uch violent outrage:</LINE>
<LINE>Resolue me with all modest haste, which way</LINE>
<LINE>Thou might'st deserue, or they impose this vsage,</LINE>
<LINE>Comming from vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>My Lord, when at their home</LINE>
<LINE>I did commend your Highne&#383;&#383;e Letters to them,</LINE>
<LINE>Ere I was risen from the place, that &#383;hewed</LINE>
<LINE>My dutie kneeling, came there a reeking Poste,</LINE>
<LINE>Stew&#8217;d in his haste, halfe breathle&#383;&#383;e, painting forth</LINE>
<LINE>From Gonerill his Mistris, &#383;alutations;</LINE>
<LINE>Deliuer&#8217;d Letters &#383;pight of intermi&#383;&#383;ion,</LINE>
<LINE>Which presently they read; on those contents</LINE>
<LINE>They &#383;ummon&#8217;d vp their meiney, &#383;traight tooke Horse,</LINE>
<LINE>Commanded me to follow, and attend</LINE>
<LINE>The leisure of their an&#383;wer, gaue me cold lookes,</LINE>
<LINE>And meeting heere the other Me&#383;&#383;enger,</LINE>
<LINE>Whose welcome I perceiu&#8217;d had poison&#8217;d mine,</LINE>
<LINE>Being the very fellow which of late</LINE>
<LINE>Displaid &#383;o &#383;awcily against your Highne&#383;&#383;e,</LINE>
<LINE>Hauing more man then wit about me, drew;</LINE>
<LINE>He rais&#8217;d the house, with loud and coward cries,</LINE>
<LINE>Your Sonne and Daughter found this trespa&#383;&#383;e worth</LINE>
<LINE>The &#383;hame which heere it &#383;uffers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Winters not gon yet, if the wil&#8217;d Geese fly that way,</LINE>
<LINE>Fathers that weare rags, do make their Children blind,</LINE>
<LINE>But Fathers that beare bags, &#383;hall &#383;ee their children kind.</LINE>
<LINE>Fortune that arrant whore, nere turns the key toth' poore.</LINE>
<LINE>But for all this thou &#383;halt haue as many Dolors for thy</LINE>
<LINE>Daughters, as thou canst tell in a yeare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Oh how this Mother &#383;wels vp toward my heart!</LINE>
<LINE>Historica pa&#383;&#383;io, downe thou climing &#383;orrow,</LINE>
<LINE>Thy Elements below where is this Daughter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>With the Earle Sir, here within.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear</SPEAKER>
<LINE>Follow me not, &#383;tay here.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Gen.</SPEAKER>
<LINE>Made you no more offence,</LINE>
<LINE>But what you &#383;peake of?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>None:</LINE>
<LINE>How chance the King comes with &#383;o &#383;mall a number?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>And thou hadst beene &#383;et i'th&#8217; Stockes for that question, thoud'st well deseru&#8217;d it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Why Foole?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Wee'l &#383;et thee to &#383;choole to an Ant, to teach thee ther's no labouring i'th&#8217; winter. All that follow their noses, are led by their eyes, but blinde men, and there's not a nose among twenty, but can &#383;mell him that&#8217;s &#383;tink-ing; let go thy hold when a great wheele runs downe a hill, least it breake thy necke with following. But the great one that goes vpward, let him draw thee after: when a wiseman giues thee better counsell giue me mine againe, I would haue none but knaues follow it, &#383;ince a Foole giues it. That Sir, which &#383;erues and &#383;eekes for gaine, And followes but for forme; Will packe, when it begins to raine, And leaue thee in the &#383;torme, But I will tarry, the Foole will &#383;tay, And let the wiseman flie: The knaue turnes Foole that runnes away, The Foole no knaue perdie. <STAGEDIR>Enter Lear, and Gloster</STAGEDIR> :</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Where learn&#8217;d you this Foole?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Not i'th&#8217; Stocks Foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Deny to &#383;peake with me?</LINE>
<LINE>They are &#383;icke, they are weary,</LINE>
<LINE>They haue trauail&#8217;d all the night? meere fetches,</LINE>
<LINE>The images of reuolt and flying off.</LINE>
<LINE>Fetch me a better an&#383;wer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>My deere Lord,</LINE>
<LINE>You know the fiery quality of the Duke,</LINE>
<LINE>How vnremoueable and fixt he is</LINE>
<LINE>In his owne course.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Vengeance, Plague, Death, Confusion:</LINE>
<LINE>Fiery? What quality? Why Gloster, Gloster,</LINE>
<LINE>I'ld &#383;peake with the Duke of Cornewall, and his wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Well my good Lord, I haue inform&#8217;d them &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Inform&#8217;d them? Do'st thou vnderstand me man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>I my good Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>The King would &#383;peake with Cornwall,</LINE>
<LINE>The deere Father</LINE>
<LINE>Would with his Daughter &#383;peake, commands, tends, &#383;eruice,</LINE>
<LINE>Are they inform&#8217;d of this? My breath and blood:</LINE>
<LINE>Fiery? The fiery Duke, tell the hot Duke that&#8212;</LINE>
<LINE>No, but not yet, may be he is not well,</LINE>
<LINE>Infirmity doth &#383;till neglect all office,</LINE>
<LINE>Whereto our health is bound, we are not our &#383;elues,</LINE>
<LINE>When Nature being opprest, commands the mind</LINE>
<LINE>To &#383;uffer with the body; Ile forbeare,</LINE>
<LINE>And am fallen out with my more headier will,</LINE>
<LINE>To take the indispos&#8217;d and &#383;ickly fit,</LINE>
<LINE>For the &#383;ound man. Death on my &#383;tate: wherefore</LINE>
<LINE>Should he &#383;it heere? This act perswades me,</LINE>
<LINE>That this remotion of the Duke and her</LINE>
<LINE>Is practise only. Giue me my Seruant forth;</LINE>
<LINE>Goe tell the Duke, and's wife, Il&#8217;d &#383;peake with them:</LINE>
<LINE>Now, presently: bid them come forth and heare me,</LINE>
<LINE>Or at their Chamber doore Ile beate the Drum,</LINE>
<LINE>Till it crie &#383;leepe to death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo</SPEAKER>
<LINE>I would haue all well betwixt you.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Oh me my heart! My rising heart! But downe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Cry to it Nunckle, as the Cockney did to the Eeles, when &#383;he put 'em i'th&#8217; Paste aliue, &#383;he knapt 'em o'th&#8217; coxcombs with a &#383;ticke, and cryed downe wantons, downe; 'twas her Brother, that in pure kindne&#383;&#383;e to his Horse buttered his Hay. </LINE>
</SPEECH>

<STAGEDIR>Enter Cornewall, Regan, Gloster, Seruants.</STAGEDIR>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Good morrow to you both.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn</SPEAKER>
<LINE>Haile to your Grace. <STAGEDIR>Kent here &#383;et at liberty.</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>I am glad to &#383;ee your Highne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Regan, I thinke you are. I know what reason</LINE>
<LINE>I haue to thinke &#383;o, if thou &#383;hould'st not be glad,</LINE>
<LINE>I would diuorce me from thy Mother Tombe,</LINE>
<LINE>Sepulchring an Adultre&#383;&#383;e. O are you free?</LINE>
<LINE>Some other time for that. Beloued Regan,</LINE>
<LINE>Thy Sisters naught: oh Regan, &#383;he hath tied</LINE>
<LINE>Sharpe-tooth&#8217;d vnkindne&#383;&#383;e, like a vulture heere,</LINE>
<LINE>I can &#383;carce &#383;peake to thee, thou'lt not beleeue</LINE>
<LINE>With how deprau&#8217;d a quality. Oh Regan.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>I pray you Sir, take patience, I haue hope</LINE>
<LINE>You le&#383;&#383;e know how to value her desert,</LINE>
<LINE>Then &#383;he to &#383;cant her dutie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Say? How is that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>I cannot thinke my Sister in the least</LINE>
<LINE>Would faile her Obligation. If Sir perchance</LINE>
<LINE>She haue restrained the Riots of your Followres,</LINE>
<LINE>&#8216;Tis on &#383;uch ground, and to &#383;uch wholesome end,</LINE>
<LINE>As cleeres her from all blame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>My curses on her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>O Sir, you are old,</LINE>
<LINE>Nature in you &#383;tands on the very Verge</LINE>
<LINE>Of his confine: you &#383;hould be rul&#8217;d, and led</LINE>
<LINE>By &#383;ome discretion, that discernes your &#383;tate</LINE>
<LINE>Better then you your &#383;elfe: therefore I pray you,</LINE>
<LINE>That to our Sister, you do make returne,</LINE>
<LINE>Say you haue wrong&#8217;d her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Aske her forgiuene&#383;&#383;e?</LINE>
<LINE>Do you but marke how this becomes the house?</LINE>
<LINE>Deere daughter, I confe&#383;&#383;e that I am old;</LINE>
<LINE>Age is vnnece&#383;&#383;ary: on my knees I begge,</LINE>
<LINE>That you'l vouchsafe me Rayment, Bed, and Food.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Good Sir, no more: these are vnsightly trickes:</LINE>
<LINE>Returne you to my Sister.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Neuer Regan:</LINE>
<LINE>She hath abated me of halfe my Traine;</LINE>
<LINE>Look&#8217;d blacke vpon me, &#383;trooke me with her Tongue</LINE>
<LINE>Mo&#8217;t Serpent-like, vpon the very Heart.</LINE>
<LINE>All the &#383;tor&#8217;d Vengeances of Heauen, fall</LINE>
<LINE>On her ingratefull top: &#383;trike her yong bones</LINE>
<LINE>You taking Ayres, with Lamene&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>Fye &#383;ir, fie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Le.</SPEAKER>
<LINE>You nimble Lightnings, dart your blinding flames</LINE>
<LINE>Into her &#383;cornfull eyes: Infect her Beauty,</LINE>
<LINE>You Fen-suck&#8217;d Fogges, drawne by the powrfull Sunne,</LINE>
<LINE>To fall, and blister.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>O the blest Gods!</LINE>
<LINE>So will you wish on me, when the rash moode is on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>No Regan, thou &#383;halt neuer haue my curse:</LINE>
<LINE>Thy tender-hefted Nature &#383;hall not giue</LINE>
<LINE>Thee o&#8217;re to harshne&#383;&#383;e: Her eyes are fierce, but thine</LINE>
<LINE>Do comfort, and not burne. &#8216;Tis not in thee</LINE>
<LINE>To grudge my pleasures, to cut off my Traine,</LINE>
<LINE>To bandy hasty words, to &#383;cant my &#383;izes,</LINE>
<LINE>And in conclusion, to oppose the bolt</LINE>
<LINE>Against my comming in. Thou better know'st</LINE>
<LINE>The Offices of Nature, bond of Childhood,</LINE>
<LINE>Effects of Curtesie, dues of Gratitude:</LINE>
<LINE>Thy halfe o'th&#8217; Kingdome hast thou not forgot,</LINE>
<LINE>Wherein I thee endow&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg</SPEAKER>
<LINE>Good Sir, to'th&#8217; purpose.</LINE>
</SPEECH>
<STAGEDIR>Tucket within.</STAGEDIR>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Who put my man i'th&#8217; Stockes?</LINE>
</SPEECH>

<STAGEDIR>Enter Steward.</STAGEDIR>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>What Trumpet's that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>I know't, my Sisters: this approues her Letter,</LINE>
<LINE>That &#383;he would &#383;oone be heere. Is your Lady come?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>This is a Slaue, whose easie borrowed pride</LINE>
<LINE>Dwels in the &#383;ickly grace of her he followes.</LINE>
<LINE>Out Varlet, from my &#383;ight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>What meanes your Grace?</LINE>
</SPEECH>

<STAGEDIR>Enter Gonerill.</STAGEDIR>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Who &#383;tockt my Seruant? Regan, I haue good hope</LINE>
<LINE>Thou did'st not know on't.</LINE>
<LINE>Who comes here? O Heauens!</LINE>
<LINE>If you do loue old men; if your &#383;weet &#383;way</LINE>
<LINE>Allow Obedience; if you your &#383;elues are old,</LINE>
<LINE>Make it your cause: Send downe, and take my part.</LINE>
<LINE>Art not asham&#8217;d to looke vpon this Beard?</LINE>
<LINE>O Regan, will you take her by the hand?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Why not by'th&#8217; hand Sir? How haue I offended?</LINE>
<LINE>All's not offence that indiscretion findes,</LINE>
<LINE>And dotage termes &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>O &#383;ides, you are too tough!</LINE>
<LINE>Will you yet hold?</LINE>
<LINE>How came my man i'th&#8217; Stockes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>I &#383;et him there, Sir: but his owne Disorders</LINE>
<LINE>Deseru&#8217;d much le&#383;&#383;e aduancement.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>You? Did you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>I pray you Father being weake, &#383;eeme &#383;o.</LINE>
<LINE>If till the expiration of your Moneth</LINE>
<LINE>You will returne and &#383;oiourne with my Sister,</LINE>
<LINE>Dismi&#383;&#383;ing halfe your traine, come then to me,</LINE>
<LINE>I am now from home, and out of that prouision</LINE>
<LINE>Which &#383;hall be needfull for your entertainement.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Returne to her? and fifty men dismi&#383;&#383;&#8217;d?</LINE>
<LINE>No, rather I abiure all roofes, and chuse</LINE>
<LINE>To wage against the enmity oth' ayre,</LINE>
<LINE>To be a Comrade with the Wolfe, and Owle,</LINE>
<LINE>Nece&#383;&#383;ities &#383;harpe pinch. Returne with her?</LINE>
<LINE>Why the hot-bloodied France, that dowerle&#383;&#383;e tooke</LINE>
<LINE>Our yongest borne, I could as well be brought</LINE>
<LINE>To knee his Throne, and Squire-like pension beg,</LINE>
<LINE>To keepe base life a foote; returne with her?</LINE>
<LINE>Perswade me rather to be &#383;laue and &#383;umpter</LINE>
<LINE>To this detested groome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>At your choice Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>I prythee Daughter do not make me mad,</LINE>
<LINE>I will not trouble thee my Child; farewell:</LINE>
<LINE>Wee'l no more meete, no more &#383;ee one another.</LINE>
<LINE>But yet thou art my flesh, my blood, my Daughter,</LINE>
<LINE>Or rather a disease that&#8217;s in my flesh,</LINE>
<LINE>Which I must needs call mine. Thou art a Byle,</LINE>
<LINE>A plague &#383;ore, or imbo&#383;&#383;ed Carbuncle</LINE>
<LINE>In my corrupted blood. But Ile not chide thee,</LINE>
<LINE>Let &#383;hame come when it will, I do not call it,</LINE>
<LINE>I do not bid the Thunder-bearer &#383;hoote,</LINE>
<LINE>Nor tell tales of thee to high-iudging Ioue,</LINE>
<LINE>Mend when thou can'st, be better at thy leisure,</LINE>
<LINE>I can be patient, I can &#383;tay with Regan,</LINE>
<LINE>I and my hundred Knights.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Not altogether &#383;o,</LINE>
<LINE>I look&#8217;d not for you yet, nor am prouided</LINE>
<LINE>For your fit welcome, giue eare Sir to my Sister,</LINE>
<LINE>For those that mingle reason with your pa&#383;&#383;ion,</LINE>
<LINE>Must be content to thinke you old, and &#383;o,</LINE>
<LINE>But &#383;he knowes what &#383;he doe's.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Is this well &#383;poken?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>I dare auouch it Sir, what fifty Followers?</LINE>
<LINE>Is it not well? What &#383;hould you need of more?</LINE>
<LINE>Yea, or &#383;o many? Sith that both charge and danger,</LINE>
<LINE>Speake 'gainst &#383;o great a number? How in one house</LINE>
<LINE>Should many people, vnder two commands</LINE>
<LINE>Hold amity? &#8216;Tis hard, almost impo&#383;&#383;ible.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Why might not you my Lord, receiue attendance</LINE>
<LINE>From those that &#383;he cals Seruants, or from mine?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Why not my Lord?</LINE>
<LINE>If then they chanc&#8217;d to &#383;lacke ye,</LINE>
<LINE>We could comptroll them; if you will come to me,</LINE>
<LINE>(For now I &#383;pie a danger) I entreate you</LINE>
<LINE>To bring but fiue and twentie, to no more</LINE>
<LINE>Will I giue place or notice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>I gaue you all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>And in good time you gaue it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Made you my Guardians, my Depositaries,</LINE>
<LINE>But kept a reseruation to be followed</LINE>
<LINE>With &#383;uch a number? What, must I come to you</LINE>
<LINE>With fiue and twenty? Regan, &#383;aid you &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>And &#383;peak't againe my Lord, no more with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lea.</SPEAKER>
<LINE>Those wicked Creatures yet do look wel fauor&#8217;d</LINE>
<LINE>When others are more wicked, not being the worst</LINE>
<LINE>Stands in &#383;ome ranke of praise, Ile go with thee,</LINE>
<LINE>Thy fifty yet doth double fiue and twenty,</LINE>
<LINE>And thou art twice her Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Heare me my Lord;</LINE>
<LINE>What need you fiue and twenty? Ten? Or fiue?</LINE>
<LINE>To follow in a house, where twice &#383;o many</LINE>
<LINE>Haue a command to tend you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>What need one?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>O reason not the need: our basest Beggers</LINE>
<LINE>Are in the poorest thing &#383;uperfluous.</LINE>
<LINE>Allow not Nature, more then Nature needs:</LINE>
<LINE>Mans life is cheape as Beastes. Thou art a Lady;</LINE>
<LINE>If onely to go warme were gorgeous,</LINE>
<LINE>Why Nature needs not what thou gorgeous wear'st,</LINE>
<LINE>Which &#383;carcely keepes thee warme, but for true need:</LINE>
<LINE>You Heauens, giue me that patience, patience I need,</LINE>
<LINE>You &#383;ee me heere (you Gods) a poore old man,</LINE>
<LINE>As full of griefe as age, wretched in both,</LINE>
<LINE>If it be you that &#383;tirres these Daughters hearts</LINE>
<LINE>Against their Father, foole me not &#383;o much,</LINE>
<LINE>To beare it tamely: touch me with Noble anger,</LINE>
<LINE>And let not womens weapons, water drops,</LINE>
<LINE>Staine my mans cheekes. No you vnnaturall Hags,</LINE>
<LINE>I will haue &#383;uch reuenges on you both,</LINE>
<LINE>That all the world &#383;hall&#8212; I will do &#383;uch things,</LINE>
<LINE>What they are yet, I know not, but they &#383;halbe</LINE>
<LINE>The terrors of the earth? you thinke Ile weepe,</LINE>
<LINE>No, Ile not weepe, I haue full cause of weeping.</LINE>
<LINE><STAGEDIR>Storme and Tempest.</STAGEDIR></LINE>
<LINE>But this heart &#383;hal break into a hundred thousand flawes</LINE>
<LINE>Or ere Ile weepe; O Foole, I &#383;hall go mad.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>Let vs withdraw, 'twill be a Storme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>This house is little, the old man and's people,</LINE>
<LINE>Cannot be well bestow&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>&#8216;Tis his owne blame hath put himselfe from rest,</LINE>
<LINE>And must needs taste his folly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>For his particular, Ile receiue him gladly,</LINE>
<LINE>But not one follower.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>So am I purpos&#8217;d,</LINE>
<LINE>Where is my Lord of Gloster?</LINE>
</SPEECH>

<STAGEDIR>Enter Gloster.</STAGEDIR>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>Followed the old man forth, he is return&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>The King is in high rage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>Whether is he going?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>He cals to Horse, but will I know not whether.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>&#8216;Tis best to giue him way, he leads himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>My Lord, entreate him by no meanes to &#383;tay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Alacke the night comes on, and the high windes</LINE>
<LINE>Do &#383;orely ruffle, for many Miles about</LINE>
<LINE>There's &#383;carce a Bush.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>O Sir, to wilfull men,</LINE>
<LINE>The iniuries that they themselues procure,</LINE>
<LINE>Must be their Schoole-Masters: &#383;hut vp your doores,</LINE>
<LINE>He is attended with a desperate traine,</LINE>
<LINE>And what they may incense him too, being apt,</LINE>
<LINE>To haue his eare abus&#8217;d, wisedome bids feare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Shut vp your doores my Lord, &#8216;tis a wil&#8217;d night,</LINE>
<LINE>My Regan counsels well: come out oth' &#383;torme.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>


<ACT>
<ACTTITLE>Actus Tertius.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Storme &#383;till. Enter Kent, and a Gentleman, &#383;euerally.</STAGEDIR>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Who's there besides foule weather?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gen.</SPEAKER>
<LINE>One minded like the weather, mo&#8217;t vnquietly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>I know you: Where's the King?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>Contending with the fretfull Elements;</LINE>
<LINE>Bids the winde blow the Earth into the Sea,</LINE>
<LINE>Or &#383;well the curled Waters 'boue the Maine,</LINE>
<LINE>That things might change, or cease.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>But who is with him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>None but the Foole, who labours to out-iest</LINE>
<LINE>His heart-strooke iniuries.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Sir, I do know you,</LINE>
<LINE>And dare vpon the warrant of my note</LINE>
<LINE>Commend a deere thing to you. There is diuision</LINE>
<LINE>(Although as yet the face of it is couer&#8217;d</LINE>
<LINE>With mutuall cunning) 'twixt Albany, and Cornwall:</LINE>
<LINE>Who haue, as who haue not, that their great Starres</LINE>
<LINE>Thron&#8217;d and &#383;et high; Seruants, who &#383;eeme no le&#383;&#383;e,</LINE>
<LINE>Which are to France the Spies and Speculations</LINE>
<LINE>Intelligent of our State. What hath bin &#383;eene,</LINE>
<LINE>Either in &#383;nuffes, and packings of the Dukes,</LINE>
<LINE>Or the hard Reine which both of them hath borne</LINE>
<LINE>Against the old kinde King; or &#383;omething deeper,</LINE>
<LINE>Whereof (perchance) these are but furnishings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>I will talke further with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>No, do not:</LINE>
<LINE>For confirmation that I am much more</LINE>
<LINE>Then my out-wall; open this Purse, and take</LINE>
<LINE>What it containes. If you &#383;hall &#383;ee Cordelia,</LINE>
<LINE>(As feare not but you &#383;hall) &#383;hew her this Ring,</LINE>
<LINE>And &#383;he will tell you who that Fellow is</LINE>
<LINE>That yet you do not know. Fye on this Storme,</LINE>
<LINE>I will go &#383;eeke the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>Giue me your hand,</LINE>
<LINE>Haue you no more to &#383;ay?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Few words, but to effect more then all yet;</LINE>
<LINE>That when we haue found the King, in which your pain</LINE>
<LINE>That way, Ile this: He that first lights on him,</LINE>
<LINE>Holla the other.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Storme &#383;till. Enter Lear, and Foole.</STAGEDIR>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Blow windes, &amp; crack your cheeks; Rage, blow</LINE>
<LINE>You Cataracts, and Hyrricano's &#383;pout,</LINE>
<LINE>Till you haue drench&#8217;d our Steeples, drown the Cockes.</LINE>
<LINE>You Sulph'rous and Thought-executing Fires,</LINE>
<LINE>Vaunt-curriors of Oake-cleauing Thunder-bolts,</LINE>
<LINE>Sindge my white head. And thou all-shaking Thunder,</LINE>
<LINE>Strike flat the thicke Rotundity o'th&#8217; world,</LINE>
<LINE>Cracke Natures moulds, all germaines &#383;pill at once</LINE>
<LINE>That makes ingratefull Man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>O Nunkle, Court holy-water in a dry house, is better then this Rain-water out o' doore. Good Nunkle, in, aske thy Daughters ble&#383;&#383;ing, heere's a night pitties neither Wisemen, nor Fooles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Rumble thy belly full: &#383;pit Fire, &#383;powt Raine:</LINE>
<LINE>Nor Raine, Winde, Thunder, Fire are my Daughters;</LINE>
<LINE>I taxe not you, you Elements with vnkindne&#383;&#383;e.</LINE>
<LINE>I neuer gaue you Kingdome, call&#8217;d you Children;</LINE>
<LINE>You owe me no &#383;ubscription. Then let fall</LINE>
<LINE>Your horrible pleasure. Heere I &#383;tand your Slaue,</LINE>
<LINE>A poore, infirme, weake, and dispis&#8217;d old man:</LINE>
<LINE>But yet I call you Seruile Ministers,</LINE>
<LINE>That will with two pernicious Daughters ioyne</LINE>
<LINE>Your high-engender&#8217;d Battailes, 'gainst a head</LINE>
<LINE>So old, and white as this. O, ho! &#8216;tis foule.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>He that has a house to put's head in, has a good Head-peece: The Codpiece that will house, before the head has any; The Head, and he &#383;hall Lowse: &#383;o Beggers marry many. The man y makes his T&#339;, what he his Hart &#383;hold make, Shall of a Corne cry w&#339;, and turne his &#383;leepe to wake. For there was neuer yet faire woman, but &#383;hee made mouthes in a gla&#383;&#383;e. </LINE>
</SPEECH>

<STAGEDIR>Enter Kent.</STAGEDIR>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>No, I will be the patterne of all patience,</LINE>
<LINE>I will &#383;ay nothing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Who's there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Marry here's Grace, and a Codpiece, that&#8217;s a</LINE>
<LINE>Wiseman, and a Foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Alas Sir are you here? Things that loue night,</LINE>
<LINE>Loue not &#383;uch nights as these: The wrathfull Skies</LINE>
<LINE>Gallow the very wanderers of the darke</LINE>
<LINE>And make them keepe their Caues: Since I was man,</LINE>
<LINE>Such &#383;heets of Fire, &#383;uch bursts of horrid Thunder,</LINE>
<LINE>Such groanes of roaring Winde, and Raine, I neuer</LINE>
<LINE>Remember to haue heard. Mans Nature cannot carry</LINE>
<LINE>Th&#8217; affliction, nor the feare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Let the great Goddes</LINE>
<LINE>That keepe this dreadfull pudder o&#8217;re our heads,</LINE>
<LINE>Finde out their enemies now. Tremble thou Wretch,</LINE>
<LINE>That hast within thee vndivulged Crimes</LINE>
<LINE>Vnwhipt of Iustice. Hide thee, thou Bloudy hand;</LINE>
<LINE>Thou Periur&#8217;d, and thou Simular of Vertue</LINE>
<LINE>That art Incestuous. Caytiffe, to peeces &#383;hake</LINE>
<LINE>That vnder couert, and conuenient &#383;eeming</LINE>
<LINE>Ha's practis&#8217;d on mans life. Close pent-vp guilts,</LINE>
<LINE>Riue your concealing Continents, and cry</LINE>
<LINE>These dreadfull Summoners grace. I am a man,</LINE>
<LINE>More &#383;inn&#8217;d against, then &#383;inning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Alacke, bare-headed?</LINE>
<LINE>Gracious my Lord, hard by heere is a Houell,</LINE>
<LINE>Some friendship will it lend you 'gainst the Tempest:</LINE>
<LINE>Repose you there, while I to this hard house,</LINE>
<LINE>(More harder then the &#383;tones whereof &#8216;tis rais&#8217;d,</LINE>
<LINE>Which euen but now, demanding after you,</LINE>
<LINE>Deny&#8217;d me to come in) returne, and force</LINE>
<LINE>Their &#383;canted curtesie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>My wits begin to turne.</LINE>
<LINE>Come on my boy. How dost my boy? Art cold?</LINE>
<LINE>I am cold my &#383;elfe. Where is this &#383;traw, my Fellow?</LINE>
<LINE>The Art of our Nece&#383;&#383;ities is &#383;trange,</LINE>
<LINE>And can make vilde things precious. Come, your Houel;</LINE>
<LINE>Poore Foole, and Knaue, I haue one part in my heart</LINE>
<LINE>That's &#383;orry yet for thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>He that has and a little-tyne wit,</LINE>
<LINE>With heigh-ho, the Winde and the Raine,</LINE>
<LINE>Must make content with his Fortunes fit,</LINE>
<LINE>Though the Raine it raineth euery day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Le</SPEAKER>
<LINE>True Boy: Come bring vs to this Houell.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>This is a braue night to coole a Curtizan:</LINE>
<LINE>Ile &#383;peake a Prophesie ere I go:</LINE>
<LINE>When Priests are more in word, then matter;</LINE>
<LINE>When Brewers marre their Malt with water;</LINE>
<LINE>When Nobles are their Taylors Tutors,</LINE>
<LINE>No Heretiques burn&#8217;d, but wenches Sutors;</LINE>
<LINE>When euery Case in Law, is right;</LINE>
<LINE>No Squire in debt, nor no poore Knight;</LINE>
<LINE>When Slanders do not liue in Tongues;</LINE>
<LINE>Nor Cut-purses come not to throngs;</LINE>
<LINE>When Vsurers tell their Gold i'th&#8217; Field,</LINE>
<LINE>And Baudes, and whores, do Churches build,</LINE>
<LINE>Then &#383;hal the Realme of Albion, come to great confusion:</LINE>
<LINE>Then comes the time, who liues to &#383;ee't,</LINE>
<LINE>That going &#383;halbe vs&#8217;d with feet.</LINE>
<LINE>This prophecie Merlin &#383;hall make, for I liue before his time.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scaena Tertia.</SCENETITLE>

<STAGEDIR>Enter Gloster, and Edmund.</STAGEDIR>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Alacke, alacke Edmund, I like not this vnnaturall dealing; when I desired their leaue that I might pity him, they tooke from me the vse of mine owne house, charg&#8217;d me on paine of perpetuall displeasure, neither to &#383;peake of him, entreat for him, or any way &#383;ustaine him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Mo&#8217;t &#383;auage and vnnaturall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Go too; &#383;ay you nothing. There is diuision be-tweene the Dukes, and a wor&#383;&#383;e matter then that: I haue receiued a Letter this night, &#8216;tis dangerous to be &#383;poken, I haue lock&#8217;d the Letter in my Clo&#383;&#383;et, these iniuries the King now beares, will be reuenged home; ther is part of a Power already footed, we must incline to the King, I will looke him, and priuily relieue him; goe you and maintaine talke with the Duke, that my charity be not of him perceiued; If he aske for me, I am ill, and gone to bed, if I die for it, (as no le&#383;&#383;e is threatned me) the King my old Master must be relieued. There is &#383;trange things toward Edmund, pray you be carefull. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>This Curtesie forbid thee, &#383;hall the Duke</LINE>
<LINE>Instantly know, and of that Letter too;</LINE>
<LINE>This &#383;eemes a faire deseruing, and must draw me</LINE>
<LINE>That which my Father looses: no le&#383;&#383;e then all,</LINE>
<LINE>The yonger rises, when the old doth fall.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iv</SCENETITLE>

<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Enter Lear, Kent, and Foole.</STAGEDIR>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Here is the place my Lord, good my Lord enter,</LINE>
<LINE>The tirrany of the open night's too rough</LINE>
<LINE>For Nature to endure.</LINE>
</SPEECH>
<STAGEDIR>Storme &#383;till</STAGEDIR>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Let me alone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Good my Lord enter heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Wilt breake my heart?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>I had rather breake mine owne,</LINE>
<LINE>Good my Lord enter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Thou think'st &#8216;tis much that this contentious &#383;torme</LINE>
<LINE>Inuades vs to the &#383;kin &#383;o: &#8216;tis to thee,</LINE>
<LINE>But where the greater malady is fixt,</LINE>
<LINE>The le&#383;&#383;er is &#383;carce felt. Thou&#8217;dst &#383;hun a Beare,</LINE>
<LINE>But if thy flight lay toward the roaring &#383;ea,</LINE>
<LINE>Thou&#8217;dst meete the Beare i'th&#8217; mouth, when the mind's free,</LINE>
<LINE>The bodies delicate: the tempest in my mind,</LINE>
<LINE>Doth from my &#383;ences take all feeling else,</LINE>
<LINE>Saue what beates there, Filliall ingratitude,</LINE>
<LINE>Is it not as this mouth &#383;hould teare this hand</LINE>
<LINE>For lifting food too't? But I will punish home;</LINE>
<LINE>No, I will weepe no more; in &#383;uch a night,</LINE>
<LINE>To &#383;hut me out? Poure on, I will endure:</LINE>
<LINE>In &#383;uch a night as this? O Regan, Gonerill,</LINE>
<LINE>Your old kind Father, whose franke heart gaue all,</LINE>
<LINE>O that way madne&#383;&#383;e lies, let me &#383;hun that:</LINE>
<LINE>No more of that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Good my Lord enter here.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Prythee go in thy &#383;elfe, &#383;eeke thine owne ease,</LINE>
<LINE>This tempest will not giue me leaue to ponder</LINE>
<LINE>On things would hurt me more, but Ile goe in,</LINE>
<LINE>In Boy, go first. You housele&#383;&#383;e pouertie,</LINE>
<LINE><STAGEDIR>Exit.</STAGEDIR></LINE>
<LINE>Nay get thee in; Ile pray, and then Ile &#383;leepe.</LINE>
<LINE>Poore naked wretches, where &#383;o ere you are</LINE>
<LINE>That bide the pelting of this pittile&#383;&#383;e &#383;torme,</LINE>
<LINE>How &#383;hall your House-le&#383;&#383;e heads, and vnfed &#383;ides,</LINE>
<LINE>Your lop&#8217;d, and window&#8217;d raggedne&#383;&#383;e defend you</LINE>
<LINE>From &#383;easons &#383;uch as these? O I haue tane</LINE>
<LINE>Too little care of this: Take Physicke, Pompe,</LINE>
<LINE>Expose thy &#383;elfe to feele what wretches feele,</LINE>
<LINE>That thou maist &#383;hake the &#383;uperflux to them,</LINE>
<LINE>And &#383;hew the Heauens more iust.</LINE>
</SPEECH>

<STAGEDIR>Enter Edgar, and Foole.</STAGEDIR>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Fathom, and halfe, Fathom and halfe; poore Tom.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Come not in heere Nuncle, here's a &#383;pirit, helpe me, helpe me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Giue my thy hand, who's there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>A &#383;pirite, a &#383;pirite, he &#383;ayes his name's poore</LINE>
<LINE>Tom.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>What art thou that dost grumble there i'th&#8217; &#383;traw? Come forth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Away, the foule Fiend followes me, through the &#383;harpe Hauthorne blow the windes. Humh, goe to thy bed and warme thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Did'st thou giue all to thy Daughters? And art thou come to this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edgar.</SPEAKER>
<LINE>Who giues any thing to poore Tom? Whom the foule fiend hath led through Fire, and through Flame, through Sword, and Whirle-Poole, o&#8217;re Bog, and Quag-mire, that hath laid Kniues vnder his Pillow, and Halters in his Pue, &#383;et Rats-bane by his Porredge, made him Proud of heart, to ride on a Bay trotting Horse, ouer foure incht Bridges, to course his owne &#383;hadow for a Traitor. Bli&#383;&#383;e thy fiue Wits, Toms a cold. O do, de, do, de, do, de, bli&#383;&#383;e thee from Whirle-Windes, Starre-blasting, and ta-king, do poore Tom &#383;ome charitie, whom the foule Fiend vexes. There could I haue him now, and there, and there againe, and there. </LINE>
</SPEECH>

<STAGEDIR>Storme &#383;till.</STAGEDIR>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Ha's his Daughters brought him to this pa&#383;&#383;e?</LINE>
<LINE>Could'st thou &#383;aue nothing? Would'st thou giue 'em all?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Nay, he reseru&#8217;d a Blanket, else we had bin all &#383;ham&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lea.</SPEAKER>
<LINE>Now all the plagues that in the pendulous ayre</LINE>
<LINE>Hang fated o&#8217;re mens faults, light on thy Daughters.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>He hath no Daughters Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Death Traitor, nothing could haue &#383;ubdu&#8217;d Nature</LINE>
<LINE>To &#383;uch a lowne&#383;&#383;e, but his vnkind Daughters.</LINE>
<LINE>Is it the fashion, that discarded Fathers,</LINE>
<LINE>Should haue thus little mercy on their flesh:</LINE>
<LINE>Iudicious punishment, 'twas this flesh begot</LINE>
<LINE>Those Pelicane Daughters.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Pillicock &#383;at on Pillicock hill, alow: alow, loo, loo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>This cold night will turne vs all to Fooles, and</LINE>
<LINE>Madmen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edgar.</SPEAKER>
<LINE>Take heed o'th&#8217; foule Fiend, obey thy Pa-rents, keepe thy words Iustice, &#383;weare not, commit not, with mans &#383;worne Spouse: &#383;et not thy Sweet-heart on proud array. Tom's a cold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>What hast thou bin?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>A Seruingman? Proud in heart, and minde; that curl&#8217;d my haire, wore Gloues in my cap; &#383;eru&#8217;d the Lust of my Mistris heart, and did the acte of darkene&#383;&#383;e with her. Swore as many Oathes, as I &#383;pake words, &amp; broke them in the &#383;weet face of Heauen. One, that &#383;lept in the contriuing of Lust, and wak&#8217;d to doe it. Wine lou&#8217;d I deerely, Dice deerely; and in Woman, out-Paramour&#8217;d the Turke. False of heart, light of eare, bloody of hand; Hog in &#383;loth, Foxe in &#383;tealth, Wolfe in greedine&#383;&#383;e, Dog in madnes, Lyon in prey. Let not the creaking of &#383;ho&#339;s, Nor the rustling of Silkes, betray thy poore heart to wo-man. Keepe thy foote out of Brothels, thy hand out of Plackets, thy pen from Lenders Bookes, and defye the foule Fiend. Still through the Hauthorne blowes the cold winde: Sayes &#383;uum, mun, nonny, Dolphin my Boy, Boy Sesey: let him trot by. </LINE>
</SPEECH>

<STAGEDIR>Storme &#383;till.</STAGEDIR>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Thou wert better in a Graue, then to answere with thy vncouer&#8217;d body, this extremitie of the Skies. Is man no more then this? Consider him well. Thou ow'st the Worme no Silke; the Beast, no Hide; the Sheepe, no Wooll; the Cat, no perfume. Ha? Here's three on's are &#383;ophisticated. Thou art the thing it &#383;elfe; vnaccommo-dated man, is no more but &#383;uch a poore, bare, forked A-nimall as thou art. Off, off you Lendings: Come, vn-button heere. </LINE>
</SPEECH>

<STAGEDIR>Enter Gloucester, with a Torch.</STAGEDIR>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Prythee Nunckle be contented, &#8216;tis a naughtie night to &#383;wimme in. Now a little fire in a wilde Field, were like an old Letchers heart, a &#383;mall &#383;park, all the rest on's body, cold: Looke, heere comes a walking fire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>This is the foule Flibbertigibbet; hee begins at Curfew, and walkes at first Cocke: Hee giues the Web and the Pin, &#383;quints the eye, and makes the Hare-lippe; Mildewes the white Wheate, and hurts the poore Crea-ture of earth. Swithold footed thrice the old, He met the Night-Mare, and her nine-fold; Bid her a-light, and her troth-plight, And aroynt thee Witch, aroynt thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>How fares your Grace?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>What's he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Who's there? What is't you &#383;eeke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>What are you there? Your Names?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Poore Tom, that eates the &#383;wimming Frog, the Toad, the Tod-pole, the wall-Neut, and the water: that in the furie of his heart, when the foule Fiend rages, eats Cow-dung for Sallets; &#383;wallowes the old Rat, and the ditch-Dogge; drinkes the green Mantle of the &#383;tanding Poole: who is whipt from Tything to Tything, and &#383;tockt, punish&#8217;d, and imprison&#8217;d: who hath three Suites to his backe, &#383;ixe &#383;hirts to his body: Horse to ride, and weapon to weare: But Mice, and Rats, and &#383;uch &#383;mall Deare, Haue bin Toms food, for &#383;euen long yeare: Beware my Follower. Peace Smulkin, peace thou Fiend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>What, hath your Grace no better company?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>The Prince of Darkene&#383;&#383;e is a Gentleman. Modo he's call&#8217;d, and Mahu.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Our flesh and blood, my Lord, is growne &#383;o vilde, that it doth hate what gets it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Poore Tom's a cold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Go in with me; my duty cannot &#383;uffer</LINE>
<LINE>T' obey in all your daughters hard commands:</LINE>
<LINE>Though their Iniunction be to barre my doores,</LINE>
<LINE>And let this Tyrannous night take hold vpon you,</LINE>
<LINE>Yet haue I ventured to come &#383;eeke you out,</LINE>
<LINE>And bring you where both fire, and food is ready.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>First let me talke with this Philosopher,</LINE>
<LINE>What is the cause of Thunder?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Good my Lord take his offer,</LINE>
<LINE>Go into th&#8217; house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Ile talke a word with this &#383;ame lerned Theban:</LINE>
<LINE>What is your &#383;tudy?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>How to preuent the Fiend, and to kill Vermine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Let me aske you one word in priuate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Importune him once more to go my Lord,</LINE>
<LINE>His wits begin t&#8217; vnsettle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou</SPEAKER>
<LINE>Canst thou blame him? <STAGEDIR>Storm &#383;till</STAGEDIR></LINE>
<LINE>His Daughters &#383;eeke his death: Ah, that good Kent,</LINE>
<LINE>He &#383;aid it would be thus: poore banish&#8217;d man:</LINE>
<LINE>Thou &#383;ayest the King growes mad, Ile tell thee Friend</LINE>
<LINE>I am almost mad my &#383;elfe. I had a Sonne,</LINE>
<LINE>Now out-law&#8217;d from my blood: he &#383;ought my life</LINE>
<LINE>But lately: very late: I lou&#8217;d him (Friend)</LINE>
<LINE>No Father his Sonne deerer: true to tell thee,</LINE>
<LINE>The greefe hath craz&#8217;d my wits. What a night's this?</LINE>
<LINE>I do beseech your grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>O cry you mercy, Sir:</LINE>
<LINE>Noble Philosopher, your company.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Tom's a cold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>In fellow there, into th&#8217; Houel; keep thee warm.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Come, let's in all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>This way, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>With him;</LINE>
<LINE>I will keepe &#383;till with my Philosopher.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Good my Lord, &#383;ooth him:</LINE>
<LINE>Let him take the Fellow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Take him you on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Sirra, come on: go along with vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Come, good Athenian.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>No words, no words, hush.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Childe Rowland to the darke Tower came,</LINE>
<LINE>His word was &#383;till, fie, foh, and fumme,</LINE>
<LINE>I &#383;mell the blood of a Brittish man.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene v</SCENETITLE>

<SCENETITLE>Scena Quinta.</SCENETITLE>

<STAGEDIR>Enter Cornwall, and Edmund.</STAGEDIR>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>I will haue my reuenge, ere I depart his house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>How my Lord, I may be censured, that Nature thus giues way to Loyaltie, &#383;omething feares mee to thinke of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cornw.</SPEAKER>
<LINE>I now perceiue, it was not altogether your Brothers euill disposition made him &#383;eeke his death: but a prouoking merit &#383;et a-worke by a reprouable badne&#383;&#383;e in himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>How malicious is my fortune, that I must re-pent to be iust? This is the Letter which hee &#383;poake of; which approues him an intelligent partie to the aduanta-ges of France. O Heauens! that this Treason were not; or not I the detector.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>Go with me to the Dutche&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>If the matter of this Paper be certain, you haue mighty busine&#383;&#383;e in hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>True or false, it hath made thee Earle of Glou-cester: &#383;eeke out where thy Father is, that hee may bee ready for our apprehension.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>If I finde him comforting the King, it will &#383;tuffe his &#383;uspition more fully. I will perseuer in my course of Loyalty, though the conflict be &#383;ore betweene that, and my blood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>I will lay trust vpon thee: and thou &#383;halt finde a deere Father in my loue. </LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene vi</SCENETITLE>

<SCENETITLE>Scena Sexta.</SCENETITLE>

<STAGEDIR>Enter Kent, and Gloucester.</STAGEDIR>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Heere is better then the open ayre, take it thank-fully: I will peece out the comfort with what addition I can: I will not be long from you. </LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>All the powre of his wits, haue giuen way to his impatience: the Gods reward your kindne&#383;&#383;e. </LINE>
</SPEECH>

<STAGEDIR>Enter Lear, Edgar, and Foole.</STAGEDIR>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Fraterretto cals me, and tells me Nero is an Ang-ler in the Lake of Darkne&#383;&#383;e: pray Innocent, and beware the foule Fiend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>Prythee Nunkle tell me, whether a madman be a Gentleman, or a Yeoman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>A King, a King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>No, he's a Yeoman, that ha's a Gentleman to his Sonne: for hee's a mad Yeoman that &#383;ees his Sonne a Gentleman before him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>To haue a thousand with red burning &#383;pits</LINE>
<LINE>Come hizzing in vpon 'em.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Ble&#383;&#383;e thy fiue wits.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>O pitty: Sir, where is the patience now</LINE>
<LINE>That you &#383;o oft haue boasted to retaine?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>My teares begin to take his part &#383;o much,</LINE>
<LINE>They marre my counterfetting.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>The little dogges, and all;</LINE>
<LINE>Trey, Blanch, and Sweet-heart: &#383;ee, they barke at me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Tom, will throw his head at them: Auaunt you</LINE>
<LINE>Curres, be thy mouth or blacke or white:</LINE>
<LINE>Tooth that poysons if it bite:</LINE>
<LINE>Mastiffe, Grey-hound, Mongrill, Grim,</LINE>
<LINE>Hound or Spaniell, Brache, or Hym:</LINE>
<LINE>Or Bobtaile tight, or Troudle taile,</LINE>
<LINE>Tom will make him weepe and waile,</LINE>
<LINE>For with throwing thus my head;</LINE>
<LINE>Dogs leapt the hatch, and all are fled.</LINE>
<LINE>Do, de, de, de: &#383;ese: Come, march to Wakes and Fayres,</LINE>
<LINE>And Market Townes: poore Tom thy horne is dry,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Then let them Anatomize Regan: See what breeds about her heart. Is there any cause in Nature that make these hard-hearts. You &#383;ir, I entertaine for one of my hundred; only, I do not like the fashion of your gar-ments. You will &#383;ay they are Persian; but let them bee chang&#8217;d. </LINE>
</SPEECH>

<STAGEDIR>Enter Gloster.</STAGEDIR>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Now good my Lord, lye heere, and rest awhile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Make no noise, make no noise, draw the Cur-taines: &#383;o, &#383;o, wee'l go to Supper i'th&#8217; morning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Foole.</SPEAKER>
<LINE>And Ile go to bed at noone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Come hither Friend:</LINE>
<LINE>Where is the King my Master?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Here Sir, but trouble him not, his wits are gon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Good friend, I prythee take him in thy armes;</LINE>
<LINE>I haue ore-heard a plot of death vpon him:</LINE>
<LINE>There is a Litter ready, lay him in't,</LINE>
<LINE>And driue toward Douer friend, where thou &#383;halt meete</LINE>
<LINE>Both welcome, and protection. Take vp thy Master,</LINE>
<LINE>If thou &#383;hould'st dally halfe an houre, his life</LINE>
<LINE>With thine, and all that offer to defend him,</LINE>
<LINE>Stand in a&#383;&#383;ured lo&#383;&#383;e. Take vp, take vp,</LINE>
<LINE>And follow me, that will to &#383;ome prouision</LINE>
<LINE>Giue thee quicke conduct. Come, come, away.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene vii</SCENETITLE>

<SCENETITLE>Scena Septima.</SCENETITLE>

<STAGEDIR>Enter Cornwall, Regan, Gonerill, Bastard, and Seruants</STAGEDIR>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>Poste &#383;peedily to my Lord your husband, &#383;hew him this Letter, the Army of France is landed: &#383;eeke out the Traitor Glouster.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Hang him instantly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Plucke out his eyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>Leaue him to my displeasure. Edmond, keepe you our Sister company: the reuenges wee are bound to take vppon your Traitorous Father, are not fit for your beholding. Aduice the Duke where you are going, to a mo&#8217;t festinate preparation: we are bound to the like. Our Postes &#383;hall be &#383;wift, and intelligent betwixt vs. Fare-well deere Sister, farewell my Lord of Glouster. <STAGEDIR>Enter Steward.</STAGEDIR> How now? Where's the King?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>My Lord of Glouster hath conuey&#8217;d him hence</LINE>
<LINE>Some fiue or &#383;ix and thirty of his Knights</LINE>
<LINE>Hot Questrists after him, met him at gate,</LINE>
<LINE>Who, with &#383;ome other of the Lords, dependants,</LINE>
<LINE>Are gone with him toward Douer; where they boast</LINE>
<LINE>To haue well armed Friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>Get horses for your Mistris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon</SPEAKER>
<LINE>Farewell &#383;weet Lord, and Sister.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>Edmund farewell: go &#383;eek the Traitor Gloster,</LINE>
<LINE>Pinnion him like a Theefe, bring him before vs:</LINE>
<LINE>Though well we may not pa&#383;&#383;e vpon his life</LINE>
<LINE>Without the forme of Iustice: yet our power</LINE>
<LINE>Shall do a curt'sie to our wrath, which men</LINE>
<LINE>May blame, but not comptroll.</LINE>
<LINE><STAGEDIR>Enter Gloucester, and Seruants.</STAGEDIR></LINE>
<LINE>Who's there? the Traitor?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Ingratefull Fox, &#8216;tis he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>Binde fast his corky armes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>What meanes your Graces?</LINE>
<LINE>Good my Friends consider you are my Ghests:</LINE>
<LINE>Do me no foule play, Friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>Binde him I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Hard, hard: O filthy Traitor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Vnmercifull Lady, as you are, I'me none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>To this Chaire binde him,</LINE>
<LINE>Villaine, thou &#383;halt finde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>By the kinde Gods, &#8216;tis mo&#8217;t ignobly done</LINE>
<LINE>To plucke me by the Beard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>So white, and &#383;uch a Traitor?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Naughty Ladie,</LINE>
<LINE>These haires which thou dost rauish from my chin</LINE>
<LINE>Will quicken and accuse thee. I am your Host,</LINE>
<LINE>With Robbers hands, my hospitable fauours</LINE>
<LINE>You &#383;hould not ruffle thus. What will you do?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>Come Sir.</LINE>
<LINE>What Letters had you late from France?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Be &#383;imple an&#383;wer&#8217;d, for we know the truth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>And what confederacie haue you with the Trai-tors, late footed in the Kingdome?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>To whose hands</LINE>
<LINE>You haue &#383;ent the Lunaticke King: Speake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>I haue a Letter gue&#383;&#383;ingly &#383;et downe</LINE>
<LINE>Which came from one that&#8217;s of a newtrall heart,</LINE>
<LINE>And not from one oppos&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>Cunning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>And false.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>Where hast thou &#383;ent the King?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>To Douer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Wherefore to Douer?</LINE>
<LINE>Was't thou not charg&#8217;d at perill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>Wherefore to Douer? Let him an&#383;wer that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>I am tyed to'th&#8217; Stake,</LINE>
<LINE>And I must &#383;tand the Course.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Wherefore to Douer?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Because I would not &#383;ee thy cruell Nailes</LINE>
<LINE>Plucke out his poore old eyes: nor thy fierce Sister,</LINE>
<LINE>In his Annointed flesh, &#383;ticke boarish phangs.</LINE>
<LINE>The Sea, with &#383;uch a &#383;torme as his bare head,</LINE>
<LINE>In Hell-blacke-night indur&#8217;d, would haue buoy&#8217;d vp</LINE>
<LINE>And quench&#8217;d the Stelled fires:</LINE>
<LINE>Yet poore old heart, he holpe the Heauens to raine.</LINE>
<LINE>If Wolues had at thy Gate howl&#8217;d that &#383;terne time,</LINE>
<LINE>Thou &#383;hould'st haue &#383;aid, good Porter turne the Key:</LINE>
<LINE>All Cruels else &#383;ubscribe: but I &#383;hall &#383;ee</LINE>
<LINE>The winged Vengeance ouertake &#383;uch Children.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>See't &#383;halt thou neuer. Fellowes hold y Chaire,</LINE>
<LINE>Vpon these eyes of thine, Ile &#383;et my foote.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>He that will thinke to liue, till he be old,</LINE>
<LINE>Giue me &#383;ome helpe. &#8212; O cruell! O you Gods.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>One &#383;ide will mocke another: Th&#8217; other too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>If you &#383;ee vengeance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seru.</SPEAKER>
<LINE>Hold your hand, my Lord:</LINE>
<LINE>I haue &#383;eru&#8217;d you euer &#383;ince I was a Childe:</LINE>
<LINE>But better &#383;eruice haue I neuer done you,</LINE>
<LINE>Then now to bid you hold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>How now, you dogge?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>If you did weare a beard vpon your chin,</LINE>
<LINE>I'ld &#383;hake it on this quarrell. What do you meane?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>My Villaine?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seru.</SPEAKER>
<LINE>Nay then come on, and take the chance of anger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Giue me thy Sword. A pezant &#383;tand vp thus?</LINE>
</SPEECH>

<STAGEDIR>Killes him.</STAGEDIR>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Oh I am &#383;laine: my Lord, you haue one eye left</LINE>
<LINE>To &#383;ee &#383;ome mischefe on him. Oh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>Lest it &#383;ee more, preuent it; Out vilde gelly:</LINE>
<LINE>Where is thy luster now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>All darke and comfortle&#383;&#383;e?</LINE>
<LINE>Where's my Sonne Edmund?</LINE>
<LINE>Edmund, enkindle all the &#383;parkes of Nature</LINE>
<LINE>To quit this horrid acte.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Out treacherous Villaine,</LINE>
<LINE>Thou call'st on him, that hates thee. It was he</LINE>
<LINE>That made the ouerture of thy Treasons to vs:</LINE>
<LINE>Who is too good to pitty thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>O my Follies! then Edgar was abus&#8217;d,</LINE>
<LINE>Kinde Gods, forgiue me that, and prosper him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Go thrust him out at gates, and let him &#383;mell</LINE>
<LINE>His way to Douer. <STAGEDIR>Exit with Glouster.</STAGEDIR></LINE>
<LINE>How is't my Lord? How looke you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Corn.</SPEAKER>
<LINE>I haue receiu&#8217;d a hurt: Follow me Lady;</LINE>
<LINE>Turne out that eyele&#383;&#383;e Villaine: throw this Slaue</LINE>
<LINE>Vpon the Dunghill: Regan, I bleed apace,</LINE>
<LINE>Vntimely comes this hurt. Giue me your arme.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quartus.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Enter Edgar.</STAGEDIR>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Yet better thus, and knowne to be contemn&#8217;d,</LINE>
<LINE>Then &#383;till contemn&#8217;d and flatter&#8217;d, to be worst:</LINE>
<LINE>The lowest, and mo&#8217;t deiected thing of Fortune,</LINE>
<LINE>Stands &#383;till in esperance, liues not in feare:</LINE>
<LINE>The lamentable change is from the best,</LINE>
<LINE>The worst returnes to laughter. Welcome then,</LINE>
<LINE>Thou vnsubstantiall ayre that I embrace:</LINE>
<LINE>The Wretch that thou hast blowne vnto the worst,</LINE>
<LINE>Owes nothing to thy blasts.</LINE>
<LINE><STAGEDIR>Enter Glouster, and an Oldman.</STAGEDIR></LINE>
<LINE>But who comes heere? My Father poorely led?</LINE>
<LINE>World, World, O world!</LINE>
<LINE>But that thy &#383;trange mutations make vs hate thee,</LINE>
<LINE>Life would not yeelde to age.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oldm.</SPEAKER>
<LINE>O my good Lord, I haue bene your Tenant,</LINE>
<LINE>And your Fathers Tenant, these fourescore yeares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Away, get thee away: good Friend be gone,</LINE>
<LINE>Thy comforts can do me no good at all,</LINE>
<LINE>Thee, they may hurt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oldm.</SPEAKER>
<LINE>You cannot &#383;ee your way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>I haue no way, and therefore want no eyes:</LINE>
<LINE>I &#383;tumbled when I &#383;aw. Full oft &#8216;tis &#383;eene,</LINE>
<LINE>Our meanes &#383;ecure vs, and our meere defects</LINE>
<LINE>Proue our Commodities. Oh deere Sonne Edgar,</LINE>
<LINE>The food of thy abused Fathers wrath:</LINE>
<LINE>Might I but liue to &#383;ee thee in my touch,</LINE>
<LINE>I'ld &#383;ay I had eyes againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oldm.</SPEAKER>
<LINE>How now? who's there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>O Gods! Who is't can &#383;ay I am at the worst?</LINE>
<LINE>I am worse then ere I was.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Old.</SPEAKER>
<LINE>&#8216;Tis poore mad Tom.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>And worse I may be yet: the worst is not,</LINE>
<LINE>So long as we can &#383;ay this is the worst.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oldm.</SPEAKER>
<LINE>Fellow, where goest?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Is it a Beggar-man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oldm.</SPEAKER>
<LINE>Madman, and beggar too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>He has &#383;ome reason, else he could not beg.</LINE>
<LINE>I'th&#8217; last nights &#383;torme, I &#383;uch a fellow &#383;aw;</LINE>
<LINE>Which made me thinke a Man, a Worme. My Sonne</LINE>
<LINE>Came then into my minde, and yet my minde</LINE>
<LINE>Was then &#383;carse Friends with him.</LINE>
<LINE>I haue heard more &#383;ince:</LINE>
<LINE>As Flies to wanton Boyes, are we to th&#8217; Gods,</LINE>
<LINE>They kill vs for their &#383;port.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>How &#383;hould this be?</LINE>
<LINE>Bad is the Trade that must play Foole to &#383;orrow,</LINE>
<LINE>Ang'ring it &#383;elfe, and others. Ble&#383;&#383;e thee Master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Is that the naked Fellow?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oldm.</SPEAKER>
<LINE>I, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Get thee away: If for my &#383;ake</LINE>
<LINE>Thou wilt ore-take vs hence a mile or twaine</LINE>
<LINE>I'th&#8217; way toward Douer, do it for ancient loue,</LINE>
<LINE>And bring &#383;ome couering for this naked Soule,</LINE>
<LINE>Which Ile intreate to leade me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Old.</SPEAKER>
<LINE>Alacke &#383;ir, he is mad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>&#8216;Tis the times plague,</LINE>
<LINE>When Madmen leade the blinde:</LINE>
<LINE>Do as I bid thee, or rather do thy pleasure:</LINE>
<LINE>Aboue the rest, be gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oldm.</SPEAKER>
<LINE>Ile bring him the best Parrell that I haue</LINE>
<LINE>Come on't what will.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Sirrah, naked fellow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Poore Tom's a cold. I cannot daub it further.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Come hither fellow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>And yet I must:</LINE>
<LINE>Ble&#383;&#383;e thy &#383;weete eyes, they bleede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Know'st thou the way to Douer?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Both &#383;tyle, and gate; Horseway, and foot-path: poore Tom hath bin &#383;carr&#8217;d out of his good wits. Ble&#383;&#383;e thee good mans &#383;onne, from the foule Fiend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Here take this purse, y whom the heau'ns plagues</LINE>
<LINE>Haue humbled to all &#383;trokes: that I am wretched</LINE>
<LINE>Makes thee the happier: Heauens deale &#383;o &#383;till:</LINE>
<LINE>Let the &#383;uperfluous, and Lust-dieted man,</LINE>
<LINE>That &#383;laues your ordinance, that will not &#383;ee</LINE>
<LINE>Because he do's not feele, feele your powre quickly:</LINE>
<LINE>So distribution &#383;hould vndoo exce&#383;&#383;e,</LINE>
<LINE>And each man haue enough. Dost thou know Douer?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>I Master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>There is a Cliffe, whose high and bending head</LINE>
<LINE>Lookes fearfully in the confined Deepe:</LINE>
<LINE>Bring me but to the very brimme of it,</LINE>
<LINE>And Ile repayre the misery thou do'st beare</LINE>
<LINE>With &#383;omething rich about me: from that place,</LINE>
<LINE>I &#383;hall no leading neede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Giue me thy arme;</LINE>
<LINE>Poore Tom &#383;hall leade thee.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Gonerill, Bastard, and Steward.</STAGEDIR>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Welcome my Lord. I meruell our mild husband</LINE>
<LINE>Not met vs on the way. Now, where's your Master?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>Madam within, but neuer man &#383;o chang&#8217;d:</LINE>
<LINE>I told him of the Army that was Landed:</LINE>
<LINE>He &#383;mil&#8217;d at it. I told him you were comming,</LINE>
<LINE>His an&#383;wer was, the worse. Of Glosters Treachery,</LINE>
<LINE>And of the loyall Seruice of his Sonne</LINE>
<LINE>When I inform&#8217;d him, then he call&#8217;d me Sot,</LINE>
<LINE>And told me I had turn&#8217;d the wrong &#383;ide out:</LINE>
<LINE>What mo&#8217;t he &#383;hould dislike, &#383;eemes pleasant to him;</LINE>
<LINE>What like, offensiue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Then &#383;hall you go no further.</LINE>
<LINE>It is the Cowish terror of his &#383;pirit</LINE>
<LINE>That dares not vndertake: Hee'l not feele wrongs</LINE>
<LINE>Which tye him to an an&#383;wer: our wishes on the way</LINE>
<LINE>May proue effects. Backe Edmond to my Brother,</LINE>
<LINE>Hasten his Musters, and conduct his powres.</LINE>
<LINE>I must change names at home, and giue the Distaffe</LINE>
<LINE>Into my Husbands hands. This trustie Seruant</LINE>
<LINE>Shall pa&#383;&#383;e betweene vs: ere long you are like to heare</LINE>
<LINE>(If you dare venture in your owne behalfe)</LINE>
<LINE>A Mistre&#383;&#383;es command. Weare this; &#383;pare &#383;peech,</LINE>
<LINE>Decline your head. This ki&#383;&#383;e, if it durst &#383;peake</LINE>
<LINE>Would &#383;tretch thy Spirits vp into the ayre:</LINE>
<LINE>Conceiue, and fare thee well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast</SPEAKER>
<LINE>Yours in the rankes of death.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>My mo&#8217;t deere Gloster.</LINE>
<LINE>Oh, the difference of man, and man,</LINE>
<LINE>To thee a Womans &#383;eruices are due,</LINE>
<LINE>My Foole vsurpes my body.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>Madam, here come's my Lord.</LINE>
</SPEECH>

<STAGEDIR>Enter Albany.</STAGEDIR>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>I haue beene worth the whistle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Oh Gonerill,</LINE>
<LINE>You are not worth the dust which the rude winde</LINE>
<LINE>Blowes in your face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Milke-Liuer&#8217;d man,</LINE>
<LINE>That bear'st a cheeke for blowes, a head for wrongs,</LINE>
<LINE>Who hast not in thy browes an eye-discerning</LINE>
<LINE>Thine Honor, from thy &#383;uffering.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>See thy &#383;elfe diuell:</LINE>
<LINE>Proper deformitie &#383;eemes not in the Fiend</LINE>
<LINE>So horrid as in woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Oh vaine Foole.</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Oh my good Lord, the Duke of Cornwals dead,</LINE>
<LINE>Slaine by his Seruant, going to put out</LINE>
<LINE>The other eye of Glouster.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Glousters eyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>A Seruant that he bred, thrill&#8217;d with remorse,</LINE>
<LINE>Oppos&#8217;d against the act: bending his Sword</LINE>
<LINE>To his great Master, who, threat-enrag&#8217;d</LINE>
<LINE>Flew on him, and among'st them fell&#8217;d him dead,</LINE>
<LINE>But not without that harmefull &#383;troke, which &#383;ince</LINE>
<LINE>Hath pluckt him after.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>This &#383;hewes you are aboue</LINE>
<LINE>You Iustices, that these our neather crimes</LINE>
<LINE>So &#383;peedily can venge. But (O poore Glouster)</LINE>
<LINE>Lost he his other eye?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Both, both, my Lord.</LINE>
<LINE>This Leter Madam, craues a &#383;peedy an&#383;wer:</LINE>
<LINE>&#8216;Tis from your Sister.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>One way I like this well.</LINE>
<LINE>But being widdow, and my Glouster with her,</LINE>
<LINE>May all the building in my fancie plucke</LINE>
<LINE>Vpon my hatefull life. Another way</LINE>
<LINE>The Newes is not &#383;o tart. Ile read, and an&#383;wer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Where was his Sonne,</LINE>
<LINE>When they did take his eyes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Come with my Lady hither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>He is not heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>No my good Lord, I met him backe againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Knowes he the wickedne&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>I my good Lord: 'twas he inform&#8217;d against him</LINE>
<LINE>And quit the house on purpose, that their punishment</LINE>
<LINE>Might haue the freer course.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Glouster, I liue</LINE>
<LINE>To thanke thee for the loue thou &#383;hew&#8217;dst the King,</LINE>
<LINE>And to reuenge thine eyes. Come hither Friend,</LINE>
<LINE>Tell me what more thou know'st.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Enter with Drum and Colours, Cordelia, Gentlemen, and Souldiours</STAGEDIR>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Alacke, &#8216;tis he: why he was met euen now</LINE>
<LINE>As mad as the vext Sea, &#383;inging alowd.</LINE>
<LINE>Crown&#8217;d with ranke Fenitar, and furrow weeds,</LINE>
<LINE>With Hardokes, Hemlocke, Nettles, Cuckoo flowres,</LINE>
<LINE>Darnell, and all the idle weedes that grow</LINE>
<LINE>In our &#383;ustaining Corne. A Centery &#383;end forth;</LINE>
<LINE>Search euery Acre in the high-growne field,</LINE>
<LINE>And bring him to our eye. What can mans wisedome</LINE>
<LINE>In the restoring his bereaued Sense; he that helpes him,</LINE>
<LINE>Take all my outward worth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>There is meanes Madam:</LINE>
<LINE>Our foster Nurse of Nature, is repose,</LINE>
<LINE>The which he lackes: that to prouoke in him</LINE>
<LINE>Are many Simples operatiue, whose power</LINE>
<LINE>Will close the eye of Anguish.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cord.</SPEAKER>
<LINE>All blest Secrets,</LINE>
<LINE>All you vnpublish&#8217;d Vertues of the earth</LINE>
<LINE>Spring with my teares; be aydant, and remediate</LINE>
<LINE>In the Goodmans desires: &#383;eeke, &#383;eeke for him,</LINE>
<LINE>Least his vngouern&#8217;d rage, di&#383;&#383;olue the life</LINE>
<LINE>That wants the meanes to leade it.</LINE>
</SPEECH>

<STAGEDIR>Enter Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Newes Madam,</LINE>
<LINE>The Brittish Powres are marching hitherward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>&#8216;Tis knowne before. Our preparation &#383;tands</LINE>
<LINE>In expectation of them. O deere Father,</LINE>
<LINE>It is thy busine&#383;&#383;e that I go about: Therfore great France</LINE>
<LINE>My mourning, and importun&#8217;d teares hath pittied:</LINE>
<LINE>No blowne Ambition doth our Armes incite,</LINE>
<LINE>But loue, deere loue, and our ag&#8217;d Fathers Rite:</LINE>
<LINE>Soone may I heare, and &#383;ee him.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iv</SCENETITLE>

<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Enter Regan, and Steward.</STAGEDIR>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>But are my Brothers Powres &#383;et forth?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>I Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Himselfe in person there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>Madam with much ado:</LINE>
<LINE>Your Sister is the better Souldier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Lord Edmund &#383;pake not with your Lord at home?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>No Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>What might import my Sisters Letter to him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>I know not, Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Faith he is poasted hence on &#383;erious matter:</LINE>
<LINE>It was great ignorance, Glousters eyes being out</LINE>
<LINE>To let him liue. Where he arriues, he moues</LINE>
<LINE>All hearts against vs: Edmund, I thinke is gone</LINE>
<LINE>In pitty of his misery, to dispatch</LINE>
<LINE>His nighted life: Moreouer to descry</LINE>
<LINE>The &#383;trength o'th&#8217; Enemy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>I must needs after him, Madam, with my Letter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Our troopes &#383;et forth to morrow, &#383;tay with vs:</LINE>
<LINE>The wayes are dangerous.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>I may not Madam:</LINE>
<LINE>My Lady charg&#8217;d my dutie in this busines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Why &#383;hould &#383;he write to Edmund?</LINE>
<LINE>Might not you transport her purposes by word? Belike,</LINE>
<LINE>Some things, I know not what. Ile loue thee much</LINE>
<LINE>Let me vnseale the Letter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>Madam, I had rather&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>I know your Lady do's not loue her Husband,</LINE>
<LINE>I am &#383;ure of that: and at her late being heere,</LINE>
<LINE>She gaue &#383;trange Eliads, and mo&#8217;t &#383;peaking lookes</LINE>
<LINE>To Noble Edmund. I know you are of her bosome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>I, Madam?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>I &#383;peake in vnderstanding: Y'are: I know't,</LINE>
<LINE>Therefore I do aduise you take this note:</LINE>
<LINE>My Lord is dead: Edmond, and I haue talk&#8217;d,</LINE>
<LINE>And more conuenient is he for my hand</LINE>
<LINE>Then for your Ladies: You may gather more:</LINE>
<LINE>If you do finde him, pray you giue him this;</LINE>
<LINE>And when your Mistris heares thus much from you,</LINE>
<LINE>I pray desire her call her wisedome to her.</LINE>
<LINE>So fare you well:</LINE>
<LINE>If you do chance to heare of that blinde Traitor,</LINE>
<LINE>Preferment fals on him, that cuts him off.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>Would I could meet Madam, I &#383;hould &#383;hew</LINE>
<LINE>What party I do follow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg</SPEAKER>
<LINE>Fare thee well.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene v</SCENETITLE>

<SCENETITLE>Scena Quinta.</SCENETITLE>

<STAGEDIR>Enter Gloucester, and Edgar.</STAGEDIR>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>When &#383;hall I come to th&#8217; top of that &#383;ame hill?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>You do climbe vp it now. Look how we labor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Me thinkes the ground is eeuen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Horrible &#383;teepe.</LINE>
<LINE>Hearke, do you heare the Sea?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>No truly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Why then your other Senses grow imperfect</LINE>
<LINE>By your eyes anguish.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>So may it be indeed.</LINE>
<LINE>Me thinkes thy voyce is alter&#8217;d, and thou &#383;peak'st</LINE>
<LINE>In better phrase, and matter then thou did'st.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Y'are much deceiu&#8217;d: In nothing am I chang&#8217;d</LINE>
<LINE>But in my Garments.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Me thinkes y'are better &#383;poken.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Come on Sir,</LINE>
<LINE>Heere's the place: &#383;tand &#383;till: how fearefull</LINE>
<LINE>And dizie &#8216;tis, to cast ones eyes &#383;o low,</LINE>
<LINE>The Crowes and Choughes, that wing the midway ayre</LINE>
<LINE>Shew &#383;carse &#383;o gro&#383;&#383;e as Beetles. Halfe way downe</LINE>
<LINE>Hangs one that gathers Sampire: dreadfull Trade:</LINE>
<LINE>Me thinkes he &#383;eemes no bigger then his head.</LINE>
<LINE>The Fishermen, that walk&#8217;d vpon the beach</LINE>
<LINE>Appeare like Mice: and yond tall Anchoring Barke,</LINE>
<LINE>Diminish&#8217;d to her Cocke: her Cocke, a Buoy</LINE>
<LINE>Almost too &#383;mall for &#383;ight. The murmuring Surge,</LINE>
<LINE>That on th&#8217; vnnumbred idle Pebble chafes</LINE>
<LINE>Cannot be heard &#383;o high. Ile looke no more,</LINE>
<LINE>Least my braine turne, and the deficient &#383;ight</LINE>
<LINE>Topple downe headlong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Set me where you &#383;tand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Giue me your hand:</LINE>
<LINE>You are now within a foote of th&#8217; extreme Verge:</LINE>
<LINE>For all beneath the Moone would I not leape vpright.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Let go my hand:</LINE>
<LINE>Heere Friend's another purse: in it, a Iewell</LINE>
<LINE>Well worth a poore mans taking. Fayries, and Gods</LINE>
<LINE>Prosper it with thee. Go thou further off,</LINE>
<LINE>Bid me farewell, and let me heare thee going.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Now fare ye well, good Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>With all my heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Why I do trifle thus with his dispaire,</LINE>
<LINE>Is done to cure it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>O you mighty Gods!</LINE>
<LINE>This world I do renounce, and in your &#383;ights</LINE>
<LINE>Shake patiently my great affliction off:</LINE>
<LINE>If I could beare it longer, and not fall</LINE>
<LINE>To quarrell with your great opposele&#383;&#383;e willes,</LINE>
<LINE>My &#383;nuffe, and loathed part of Nature &#383;hould</LINE>
<LINE>Burne it &#383;elfe out. If Edgar liue, O ble&#383;&#383;e him:</LINE>
<LINE>Now Fellow, fare thee well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Gone Sir, farewell:</LINE>
<LINE>And yet I know not how conceit may rob</LINE>
<LINE>The Treasury of life, when life it &#383;elfe</LINE>
<LINE>Yeelds to the Theft. Had he bin where he thought,</LINE>
<LINE>By this had thought bin past. Aliue, or dead?</LINE>
<LINE>Hoa, you Sir: Friend, heare you Sir, &#383;peake:</LINE>
<LINE>Thus might he pa&#383;&#383;e indeed: yet he reuiues.</LINE>
<LINE>What are you Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Away, and let me dye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Had'st thou beene ought</LINE>
<LINE>But Gozemore, Feathers, Ayre,</LINE>
<LINE>(So many fathome downe precipitating)</LINE>
<LINE>Thou&#8217;dst &#383;hiuer&#8217;d like an Egge: but thou do'st breath:</LINE>
<LINE>Hast heauy &#383;ubstance, bleed'st not, &#383;peak'st, art &#383;ound,</LINE>
<LINE>Ten Masts at each, make not the altitude</LINE>
<LINE>Which thou hast perpendicularly fell,</LINE>
<LINE>Thy life's a Myracle. Speake yet againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>But haue I falne, or no?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>From the dread Somnet of this Chalkie Bourne</LINE>
<LINE>Looke vp a height, the &#383;hrill-gorg&#8217;d Larke &#383;o farre</LINE>
<LINE>Cannot be &#383;eene, or heard: Do but looke vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Alacke, I haue no eyes:</LINE>
<LINE>Is wretchedne&#383;&#383;e depriu&#8217;d that benefit</LINE>
<LINE>To end it &#383;elfe by death? 'Twas yet &#383;ome comfort,</LINE>
<LINE>When misery could beguile the Tyrants rage,</LINE>
<LINE>And frustrate his proud will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Giue me your arme.</LINE>
<LINE>Vp, &#383;o: How is't? Feele you your Legges? You &#383;tand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Too well, too well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>This is aboue all &#383;trangene&#383;&#383;e,</LINE>
<LINE>Vpon the crowne o'th&#8217; Cliffe. What thing was that</LINE>
<LINE>Which parted from you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>A poore vnfortunate Beggar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>As I &#383;tood heere below, me thought his eyes</LINE>
<LINE>Were two full Moones: he had a thousand Noses,</LINE>
<LINE>Hornes wealk&#8217;d, and waued like the enraged Sea:</LINE>
<LINE>It was &#383;ome Fiend: Therefore thou happy Father,</LINE>
<LINE>Thinke that the cleerest Gods, who make them Honors</LINE>
<LINE>Of mens Impo&#383;&#383;ibilities, haue preserued thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>I do remember now: henceforth Ile beare</LINE>
<LINE>Affliction, till it do cry out it &#383;elfe</LINE>
<LINE>Enough, enough, and dye. That thing you &#383;peake of,</LINE>
<LINE>I tooke it for a man: often 'twould &#383;ay</LINE>
<LINE>The Fiend, the Fiend, he led me to that place.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edgar.</SPEAKER>
<LINE>Beare free and patient thoughts.</LINE>
<LINE><STAGEDIR>Enter Lear.</STAGEDIR></LINE>
<LINE>But who comes heere?</LINE>
<LINE>The &#383;afer &#383;ense will ne're accommodate</LINE>
<LINE>His Master thus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>No, they cannot touch me for crying. I am the</LINE>
<LINE>King himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>O thou &#383;ide-piercing &#383;ight!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Nature's aboue Art, in that respect. Ther's your Pre&#383;&#383;e-money. That fellow handles his bow, like a Crow-keeper: draw mee a Cloathiers yard. Looke, looke, a Mouse: peace, peace, this peece of toasted Cheese will doo't. There's my Gauntlet, Ile proue it on a Gyant. Bring vp the browne Billes. O well flowne Bird: i'th&#8217; clout, i'th&#8217; clout: Hewgh. Giue the word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Sweet Mariorum.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Pa&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>I know that voice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Ha! Gonerill with a white beard? They flatter&#8217;d me like a Dogge, and told mee I had the white hayres in my Beard, ere the blacke ones were there. To &#383;ay I, and no, to euery thing that I &#383;aid: I, and no too, was no good Diuinity. When the raine came to wet me once, and the winde to make me chatter: when the Thunder would not peace at my bidding, there I found 'em, there I &#383;melt 'em out. Go too, they are not men o'their words; they told me, I was euery thing: &#8216;Tis a Lye, I am not Agu-proofe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>The tricke of that voyce, I do well remember:</LINE>
<LINE>Is't not the King?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>I, euery inch a King. When I do &#383;tare, &#383;ee how the Subiect quakes. I pardon that mans life. What was thy cause? Adultery? thou &#383;halt not dye: dye for Adultery? No, the Wren goes too't, and the &#383;mall gilded Fly Do's letcher in my &#383;ight. Let Copulation thriue: For Glousters bastard Son was kinder to his Father, Then my Daughters got 'tweene the lawfull &#383;heets. Too't Luxury pell-mell, for I lacke Souldiers. Behold yond &#383;impring Dame, whose face betweene her Forkes presages Snow; that minces Vertue, &amp; do's &#383;hake the head to heare of pleasures name. The Fitchew, nor the &#383;oyled Horse goes too't with a more riotous appe-tite: Downe from the waste they are Centaures, though Women all aboue: but to the Girdle do the Gods inhe-rit, beneath is all the Fiends. There's hell, there's darke-nes, there is the &#383;ulphurous pit; burning, &#383;calding, &#383;tench, consumption: Fye, fie, fie; pah, pah: Giue me an Ounce of Ciuet; good Apothecary &#383;weeten my immagination: There's money for thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>O let me ki&#383;&#383;e that hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Let me wipe it first,</LINE>
<LINE>It &#383;melles of Mortality.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>O ruin&#8217;d peece of Nature, this great world</LINE>
<LINE>Shall &#383;o weare out to naught.</LINE>
<LINE>Do'st thou know me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>I remember thine eyes well enough: dost thou &#383;quiny at me? No, doe thy worst blinde Cupid, Ile not loue. Reade thou this challenge, marke but the penning of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Were all thy Letters Sunnes, I could not &#383;ee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>I would not take this from report,</LINE>
<LINE>It is, and my heart breakes at it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Read.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>What with the Case of eyes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Oh ho, are you there with me? No eies in your head, nor no mony in your purse? Your eyes are in a hea-uy case, your purse in a light, yet you &#383;ee how this world goes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>I &#383;ee it feelingly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>What, art mad? A man may &#383;ee how this world goes, with no eyes. Looke with thine eares: See how yond Iustice railes vpon yond &#383;imple theefe. Hearke in thine eare: Change places, and handy-dandy, which is the Iustice, which is the theefe: Thou hast &#383;eene a Far-mers dogge barke at a Beggar?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>I Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>And the Creature run from the Cur: there thou might'st behold the great image of Authoritie, a Dogg's obey&#8217;d in Office. Thou, Rascall Beadle, hold thy bloody hand: why dost thou lash that Whore? Strip thy owne backe, thou hotly lusts to vse her in that kind, for which thou whip'st her. The Vsurer hangs the Cozener. Tho-rough tatter&#8217;d cloathes great Vices do appeare: Robes, and Furr&#8217;d gownes hide all. Place &#383;innes with Gold, and the &#383;trong Lance of Iustice, hurtle&#383;&#383;e breakes: Arme it in ragges, a Pigmies &#383;traw do's pierce it. None do's offend, none, I &#383;ay none, Ile able 'em; take that of me my Friend, who haue the power to &#383;eale th&#8217; accusers lips. Get thee gla&#383;&#383;e-eyes, and like a &#383;curuy Politician, &#383;eeme to &#383;ee the things thou dost not. Now, now, now, now. Pull off my Bootes: harder, harder, &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>O matter, and impertinency mixt,</LINE>
<LINE>Reason in Madne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>If thou wilt weepe my Fortunes, take my eyes.</LINE>
<LINE>I know thee well enough, thy name is Glouster:</LINE>
<LINE>Thou must be patient; we came crying hither:</LINE>
<LINE>Thou know'st, the first time that we &#383;mell the Ayre</LINE>
<LINE>We wawle, and cry. I will preach to thee: Marke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Alacke, alacke the day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>When we are borne, we cry that we are come</LINE>
<LINE>To this great &#383;tage of Fooles. This a good blocke:</LINE>
<LINE>It were a delicate &#383;tratagem to &#383;hoo</LINE>
<LINE>A Troope of Horse with Felt: Ile put't in proofe,</LINE>
<LINE>And when I haue &#383;tolne vpon these Son in Lawes,</LINE>
<LINE>Then kill, kill, kill, kill, kill, kill.</LINE>
</SPEECH>

<STAGEDIR>Enter a Gentleman.</STAGEDIR>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>Oh heere he is: lay hand vpon him, Sir.</LINE>
<LINE>Your mo&#8217;t deere Daughter&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>No rescue? What, a Prisoner? I am euen</LINE>
<LINE>The Naturall Foole of Fortune. Vse me well,</LINE>
<LINE>You &#383;hall haue ransome. Let me haue Surgeons,</LINE>
<LINE>I am cut to'th&#8217; Braines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>You &#383;hall haue any thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>No Seconds? All my &#383;elfe?</LINE>
<LINE>Why, this would make a man, a man of Salt</LINE>
<LINE>To vse his eyes for Garden water-pots. I wil die brauely,</LINE>
<LINE>Like a &#383;mugge Bridegroome. What? I will be Iouiall:</LINE>
<LINE>Come, come, I am a King, Masters, know you that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>You are a Royall one, and we obey you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Then there's life in't. Come, and you get it,</LINE>
<LINE>You &#383;hall get it by running: Sa, &#383;a, &#383;a, &#383;a.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>A &#383;ight mo&#8217;t pittifull in the meanest wretch,</LINE>
<LINE>Past &#383;peaking of in a King. Thou hast a Daughter</LINE>
<LINE>Who redeemes Nature from the generall curse</LINE>
<LINE>Which twaine haue brought her to.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Haile gentle Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>Sir, &#383;peed you: what&#8217;s your will?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Do you heare ought (Sir) of a Battell toward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>Mo&#8217;t &#383;ure, and vulgar:</LINE>
<LINE>Euery one heares that, which can distinguish &#383;ound.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>But by your fauour:</LINE>
<LINE>How neere's the other Army?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>Neere, and on &#383;peedy foot: the maine descry</LINE>
<LINE>Stands on the hourely thought.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>I thanke you Sir, that&#8217;s all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>Though that the Queen on &#383;pecial cause is here</LINE>
<LINE>Her Army is mou&#8217;d on.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>I thanke you Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>You euer gentle Gods, take my breath from me,</LINE>
<LINE>Let not my worser Spirit tempt me againe</LINE>
<LINE>To dye before you please.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Well pray you Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Now good &#383;ir, what are you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>A mo&#8217;t poore man, made tame to Fortunes blows</LINE>
<LINE>Who, by the Art of knowne, and feeling &#383;orrowes,</LINE>
<LINE>Am pregnant to good pitty. Giue me your hand,</LINE>
<LINE>Ile leade you to &#383;ome biding.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Heartie thankes:</LINE>
<LINE>The bountie, and the benizon of Heauen</LINE>
<LINE>To boot, and boot.</LINE>
</SPEECH>

<STAGEDIR>Enter Steward.</STAGEDIR>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>A proclaim&#8217;d prize: mo&#8217;t happie</LINE>
<LINE>That eyele&#383;&#383;e head of thine, was first fram&#8217;d flesh</LINE>
<LINE>To raise my fortunes. Thou old, vnhappy Traitor,</LINE>
<LINE>Breefely thy &#383;elfe remember: the Sword is out</LINE>
<LINE>That must destroy thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>Now let thy friendly hand</LINE>
<LINE>Put &#383;trength enough too't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>Wherefore, bold Pezant,</LINE>
<LINE>Dar'st thou &#383;upport a publish&#8217;d Traitor? Hence,</LINE>
<LINE>Least that th&#8217; infection of his fortune take</LINE>
<LINE>Like hold on thee. Let go his arme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Chill not let go Zir,</LINE>
<LINE>Without vurther 'casion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>Let go Slaue, or thou dy'st.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Good Gentleman goe your gate, and let poore volke pa&#383;&#383;e: and 'chud ha' bin zwaggerd out of my life, 'twould not ha' bin zo long as &#8216;tis, by a vortnight. Nay, come not neere th&#8217; old man: keepe out che vor' ye, or Ile try whither your Costard, or my Ballow be the harder; chill be plaine with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>Out Dunghill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Chill picke your teeth Zir: come, no matter vor your foynes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stew.</SPEAKER>
<LINE>Slaue thou hast &#383;laine me: Villain, take my purse;</LINE>
<LINE>If euer thou wilt thriue, bury my bodie,</LINE>
<LINE>And giue the Letters which thou find'st about me,</LINE>
<LINE>To Edmund Earle of Glouster: &#383;eeke him out</LINE>
<LINE>Vpon the English party. Oh vntimely death, death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>I know thee well. A &#383;eruiceable Villaine,</LINE>
<LINE>As duteous to the vices of thy Mistris,</LINE>
<LINE>As badne&#383;&#383;e would desire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>What, is he dead?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Sit you downe Father: rest you. Let's &#383;ee these Pockets; the Letters that he &#383;peakes of May be my Friends: hee's dead; I am onely &#383;orry He had no other Deathsman. Let vs &#383;ee: Leaue gentle waxe, and manners: blame vs not To know our enemies mindes, we rip their hearts, Their Papers is more lawfull. <STAGEDIR>Reads the Letter.</STAGEDIR> Let our reciprocall vowes be remembred. You haue manie opportunities to cut him off: if your will want not, time and place will be fruitfully offer&#8217;d. There is nothing done. If hee returne the Conqueror, then am I the Prisoner, and his bed, my Gaole, from the loathed warmth whereof, deliuer me, and &#383;up-ply the place for your Labour. Your (Wife, &#383;o I would &#383;ay) affectio-nate Seruant. Gonerill. Oh indistinguish&#8217;d &#383;pace of Womans will, A plot vpon her vertuous Husbands life, And the exchange my Brother: heere, in the &#383;ands Thee Ile rake vp, the poste vnsanctified Of murtherous Letchers: and in the mature time, With this vngracious paper &#383;trike the &#383;ight Of the death-practis&#8217;d Duke: for him &#8216;tis well, That of thy death, and busine&#383;&#383;e, I can tell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glou.</SPEAKER>
<LINE>The King is mad:</LINE>
<LINE>How &#383;tiffe is my vilde &#383;ense</LINE>
<LINE>That I &#383;tand vp, and haue ingenious feeling</LINE>
<LINE>Of my huge Sorrowes? Better I were distract,</LINE>
<LINE>So &#383;hould my thoughts be &#383;euer&#8217;d from my greefes,</LINE>
<LINE><STAGEDIR>Drum afarre off.</STAGEDIR></LINE>
<LINE>And w&#339;s, by wrong imaginations loose</LINE>
<LINE>The knowledge of themselues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Giue me your hand:</LINE>
<LINE>Farre off methinkes I heare the beaten Drumme.</LINE>
<LINE>Come Father, Ile bestow you with a Friend.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene vii</SCENETITLE>

<SCENETITLE>Scaena Septima.</SCENETITLE>

<STAGEDIR>Enter Cordelia, Kent, and Gentleman.</STAGEDIR>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>O thou good Kent,</LINE>
<LINE>How &#383;hall I liue and worke</LINE>
<LINE>To match thy goodne&#383;&#383;e?</LINE>
<LINE>My life will be too &#383;hort,</LINE>
<LINE>And euery measure faile me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>To be acknowledg&#8217;d Madam is ore-pai&#8217;d,</LINE>
<LINE>All my reports go with the modest truth,</LINE>
<LINE>Nor more, nor clipt, but &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Be better &#383;uited,</LINE>
<LINE>These weedes are memories of those worser houres:</LINE>
<LINE>I prythee put them off.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Pardon deere Madam,</LINE>
<LINE>Yet to be knowne &#383;hortens my made intent,</LINE>
<LINE>My boone I make it, that you know me not,</LINE>
<LINE>Till time, and I, thinke meet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Then be't &#383;o my good Lord:</LINE>
<LINE>How do's the King?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>Madam &#383;leepes &#383;till.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>O you kind Gods!</LINE>
<LINE>Cure this great breach in his abused Nature,</LINE>
<LINE>Th&#8217; vntun&#8217;d and iarring &#383;enses, O winde vp,</LINE>
<LINE>Of this childe-changed Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>So please your Maiesty,</LINE>
<LINE>That we may wake the King, he hath &#383;lept long?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Be gouern&#8217;d by your knowledge, and proceede</LINE>
<LINE>I'th&#8217; &#383;way of your owne will: is he array&#8217;d?</LINE>
</SPEECH>

<STAGEDIR>Enter Lear in a chaire carried by Seruants</STAGEDIR>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>I Madam: in the heauine&#383;&#383;e of &#383;leepe,</LINE>
<LINE>We put fresh garments on him.</LINE>
<LINE>Be by good Madam when we do awake him,</LINE>
<LINE>I doubt of his Temperance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>O my deere Father, restauratian hang</LINE>
<LINE>Thy medicine on my lippes, and let this ki&#383;&#383;e</LINE>
<LINE>Repaire those violent harmes, that my two Sisters</LINE>
<LINE>Haue in thy Reuerence made.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Kind and deere Prince&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Had you not bin their Father, these white flakes</LINE>
<LINE>Did challenge pitty of them. Was this a face</LINE>
<LINE>To be oppos&#8217;d against the iarring windes?</LINE>
<LINE>Mine Enemies dogge, though he had bit me,</LINE>
<LINE>Should haue &#383;tood that night against my fire,</LINE>
<LINE>And was't thou faine (poore Father)</LINE>
<LINE>To houell thee with Swine and Rogues forlorne,</LINE>
<LINE>In &#383;hort, and musty &#383;traw? Alacke, alacke,</LINE>
<LINE>&#8216;Tis wonder that thy life and wits, at once</LINE>
<LINE>Had not concluded all. He wakes, &#383;peake to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gen.</SPEAKER>
<LINE>Madam do you, &#8216;tis fittest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>How does my Royall Lord?</LINE>
<LINE>How fares your Maiesty?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>You do me wrong to take me out o'th&#8217; graue,</LINE>
<LINE>Thou art a Soule in bli&#383;&#383;e, but I am bound</LINE>
<LINE>Vpon a wheele of fire, that mine owne teares</LINE>
<LINE>Do &#383;cal&#8217;d, like molten Lead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Sir, do you know me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>You are a &#383;pirit I know, where did you dye?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Still, &#383;till, farre wide.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gen.</SPEAKER>
<LINE>He's &#383;carse awake,</LINE>
<LINE>Let him alone a while.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Where haue I bin?</LINE>
<LINE>Where am I? Faire day light?</LINE>
<LINE>I am mightily abus&#8217;d; I &#383;hould eu'n dye with pitty</LINE>
<LINE>To &#383;ee another thus. I know not what to &#383;ay:</LINE>
<LINE>I will not &#383;weare these are my hands: let's &#383;ee,</LINE>
<LINE>I feele this pin pricke, would I were a&#383;&#383;ur&#8217;d</LINE>
<LINE>Of my condition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>O looke vpon me Sir,</LINE>
<LINE>And hold your hand in benediction o&#8217;re me,</LINE>
<LINE>You must not kneele.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Pray do not mocke me:</LINE>
<LINE>I am a very foolish fond old man,</LINE>
<LINE>Fourescore and vpward,</LINE>
<LINE>Not an houre more, nor le&#383;&#383;e:</LINE>
<LINE>And to deale plainely,</LINE>
<LINE>I feare I am not in my perfect mind.</LINE>
<LINE>Me thinkes I &#383;hould know you, and know this man,</LINE>
<LINE>Yet I am doubtfull: For I am mainely ignorant</LINE>
<LINE>What place this is: and all the &#383;kill I haue</LINE>
<LINE>Remembers not these garments: nor I know not</LINE>
<LINE>Where I did lodge last night. Do not laugh at me,</LINE>
<LINE>For (as I am a man) I thinke this Lady</LINE>
<LINE>To be my childe Cordelia.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>And &#383;o I am: I am.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Be your teares wet?</LINE>
<LINE>Yes faith: I pray weepe not,</LINE>
<LINE>If you haue poyson for me, I will drinke it:</LINE>
<LINE>I know you do not loue me, for your Sisters</LINE>
<LINE>Haue (as I do remember) done me wrong.</LINE>
<LINE>You haue &#383;ome cause, they haue not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>No cause, no cause.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Am I in France?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>In your owne kingdome Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Do not abuse me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>Be comforted good Madam, the great rage</LINE>
<LINE>You &#383;ee is kill&#8217;d in him: desire him to go in,</LINE>
<LINE>Trouble him no more till further &#383;etling.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>Wilt please your Highne&#383;&#383;e walke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>You must beare with me:</LINE>
<LINE>Pray you now forget, and forgiue,</LINE>
<LINE>I am old and foolish.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quintus.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Enter with Drumme and Colours, Edmund, Regan. Gentlemen, and Souldiers</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Know of the Duke if his last purpose hold,</LINE>
<LINE>Or whether &#383;ince he is aduis&#8217;d by ought</LINE>
<LINE>To change the course, he's full of alteration,</LINE>
<LINE>And &#383;elfereprouing, bring his constant pleasure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Our Sisters man is certainely miscarried.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>&#8216;Tis to be doubted Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Now &#383;weet Lord,</LINE>
<LINE>You know the goodne&#383;&#383;e I intend vpon you:</LINE>
<LINE>Tell me but truly, but then &#383;peake the truth,</LINE>
<LINE>Do you not loue my Sister?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>In honour&#8217;d Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>But haue you neuer found my Brothers way,</LINE>
<LINE>To the fore-fended place?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>No by mine honour, Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>I neuer &#383;hall endure her, deere my Lord</LINE>
<LINE>Be not familiar with her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Feare not, &#383;he and the Duke her husband.</LINE>
</SPEECH>

<STAGEDIR>Enter with Drum and Colours, Albany, Gonerill, Soldiers.</STAGEDIR>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Our very louing Sister, well be-met:</LINE>
<LINE>Sir, this I heard, the King is come to his Daughter</LINE>
<LINE>With others, whom the rigour of our State</LINE>
<LINE>Forc&#8217;d to cry out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Regan.</SPEAKER>
<LINE>Why is this reasond?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gone.</SPEAKER>
<LINE>Combine together 'gainst the Enemie:</LINE>
<LINE>For these domesticke and particular broiles,</LINE>
<LINE>Are not the question heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Let's then determine with th&#8217; ancient of warre</LINE>
<LINE>On our proceeding.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Sister you'le go with vs?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>No.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>&#8216;Tis mo&#8217;t conuenient, pray go with vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Oh ho, I know the Riddle, I will goe.</LINE>
<LINE><STAGEDIR>Exeunt both the Armies.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Edgar.</STAGEDIR>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>If ere your Grace had &#383;peech with man &#383;o poore,</LINE>
<LINE>Heare me one word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Ile ouertake you, &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Before you fight the Battaile, ope this Letter:</LINE>
<LINE>If you haue victory, let the Trumpet &#383;ound</LINE>
<LINE>For him that brought it: wretched though I &#383;eeme,</LINE>
<LINE>I can produce a Champion, that will proue</LINE>
<LINE>What is auouched there. If you miscarry,</LINE>
<LINE>Your busine&#383;&#383;e of the world hath &#383;o an end,</LINE>
<LINE>And machination ceases. Fortune loues you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Stay till I haue read the Letter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>I was forbid it:</LINE>
<LINE>When time &#383;hall &#383;erue, let but the Herald cry,</LINE>
<LINE>And Ile appeare againe.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Why farethee well, I will o&#8217;re-looke thy paper.</LINE>
</SPEECH>

<STAGEDIR>Enter Edmund.</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>The Enemy's in view, draw vp your powers,</LINE>
<LINE>Heere is the gue&#383;&#383;e of their true &#383;trength and Forces,</LINE>
<LINE>By dilligent discouerie, but your hast</LINE>
<LINE>Is now vrg&#8217;d on you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb</SPEAKER>
<LINE>We will greet the time.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>To both these Sisters haue I &#383;worne my loue:</LINE>
<LINE>Each iealous of the other, as the &#383;tung</LINE>
<LINE>Are of the Adder. Which of them &#383;hall I take?</LINE>
<LINE>Both? One? Or neither? Neither can be enioy&#8217;d</LINE>
<LINE>If both remaine aliue: To take the Widdow,</LINE>
<LINE>Exasperates, makes mad her Sister Gonerill,</LINE>
<LINE>And hardly &#383;hall I carry out my &#383;ide,</LINE>
<LINE>Her husband being aliue. Now then, wee'l vse</LINE>
<LINE>His countenance for the Battaile, which being done,</LINE>
<LINE>Let her who would be rid of him, deuise</LINE>
<LINE>His &#383;peedy taking off. As for the mercie</LINE>
<LINE>Which he intends to Lear and to Cordelia,</LINE>
<LINE>The Battaile done, and they within our power,</LINE>
<LINE>Shall neuer &#383;ee his pardon: for my &#383;tate,</LINE>
<LINE>Stands on me to defend, not to debate.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Alarum within. Enter with Drumme and Colours, Lear, Cordelia, and Souldiers, ouer the Stage, and Exeunt. Enter Edgar, and Gloster</STAGEDIR>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Heere Father, take the &#383;hadow of this Tree</LINE>
<LINE>For your good hoast: pray that the right may thriue:</LINE>
<LINE>If euer I returne to you againe,</LINE>
<LINE>Ile bring you comfort.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo</SPEAKER>
<LINE>Grace go with you Sir.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Alarum and Retreat within. Enter Edgar</STAGEDIR>

<SPEECH>
<SPEAKER>Edgar.</SPEAKER>
<LINE>Away old man, giue me thy hand, away:</LINE>
<LINE>King Lear hath lost, he and his Daughter tane,</LINE>
<LINE>Giue me thy hand: Come on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>No further Sir, a man may rot euen heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>What in ill thoughts againe?</LINE>
<LINE>Men must endure</LINE>
<LINE>Their going hence, euen as their comming hither,</LINE>
<LINE>Ripene&#383;&#383;e is all come on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo</SPEAKER>
<LINE>And that&#8217;s true too.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Enter in conquest with Drum and Colours, Edmund, Lear, and Cordelia, as prisoners, Souldiers, Captaine</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Some Officers take them away: good guard,</LINE>
<LINE>Vntill their greater pleasures first be knowne</LINE>
<LINE>That are to censure them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cor.</SPEAKER>
<LINE>We are not the first,</LINE>
<LINE>Who with best meaning haue incurr&#8217;d the worst:</LINE>
<LINE>For thee oppre&#383;&#383;ed King I am cast downe,</LINE>
<LINE>My &#383;elfe could else out-frowne false Fortunes frowne.</LINE>
<LINE>Shall we not &#383;ee these Daughters, and these Sisters?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>No, no, no, no: come let's away to prison,</LINE>
<LINE>We two alone will &#383;ing like Birds i'th&#8217; Cage:</LINE>
<LINE>When thou dost aske me ble&#383;&#383;ing, Ile kneele downe</LINE>
<LINE>And aske of thee forgiuene&#383;&#383;e: So wee'l liue,</LINE>
<LINE>And pray, and &#383;ing, and tell old tales, and laugh</LINE>
<LINE>At gilded Butterflies: and heere (poore Rogues)</LINE>
<LINE>Talke of Court newes, and wee'l talke with them too,</LINE>
<LINE>Who looses, and who wins; who's in, who's out;</LINE>
<LINE>And take vpon's the mystery of things,</LINE>
<LINE>As if we were Gods &#383;pies: And wee'l weare out</LINE>
<LINE>In a wall&#8217;d prison, packs and &#383;ects of great ones,</LINE>
<LINE>That ebbe and flow by th&#8217; Moone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Take them away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Vpon &#383;uch &#383;acrifices my Cordelia,</LINE>
<LINE>The Gods themselues throw Incense.</LINE>
<LINE>Haue I caught thee?</LINE>
<LINE>He that parts vs, &#383;hall bring a Brand from Heauen,</LINE>
<LINE>And fire vs hence, like Foxes: wipe thine eyes,</LINE>
<LINE>The good yeares &#383;hall deuoure them, flesh and fell,</LINE>
<LINE>Ere they &#383;hall make vs weepe?</LINE>
<LINE>Weele &#383;ee 'em &#383;taru&#8217;d first: come.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Come hither Captaine, hearke.</LINE>
<LINE>Take thou this note, go follow them to prison,</LINE>
<LINE>One &#383;tep I haue aduanc&#8217;d thee, if thou do'st</LINE>
<LINE>As this instructs thee, thou dost make thy way</LINE>
<LINE>To Noble Fortunes: know thou this, that men</LINE>
<LINE>Are as the time is; to be tender minded</LINE>
<LINE>Do's not become a Sword, thy great imployment</LINE>
<LINE>Will not beare question: either &#383;ay thou'lt do't,</LINE>
<LINE>Or thriue by other meanes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Capt.</SPEAKER>
<LINE>Ile do't my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>About it, and write happy, when th&#8217;hast done,</LINE>
<LINE>Marke I &#383;ay instantly, and carry it &#383;o</LINE>
<LINE>As I haue &#383;et it downe. <STAGEDIR>Exit Captaine.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Flourish. Enter Albany, Gonerill, Regan, Soldiers.</STAGEDIR>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Sir, you haue &#383;hew&#8217;d to day your valiant &#383;traine</LINE>
<LINE>And Fortune led you well: you haue the Captiues</LINE>
<LINE>Who were the opposites of this dayes &#383;trife:</LINE>
<LINE>I do require them of you &#383;o to vse them,</LINE>
<LINE>As we &#383;hall find their merites, and our &#383;afety</LINE>
<LINE>May equally determine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Sir, I thought it fit,</LINE>
<LINE>To &#383;end the old and miserable King to &#383;ome retention,</LINE>
<LINE>Whose age had Charmes in it, whose Title more,</LINE>
<LINE>To plucke the common bosome on his &#383;ide,</LINE>
<LINE>And turne our imprest Launces in our eies</LINE>
<LINE>Which do command them. With him I &#383;ent the Queen:</LINE>
<LINE>My reason all the &#383;ame, and they are ready</LINE>
<LINE>To morrow, or at further &#383;pace, t&#8217; appeare</LINE>
<LINE>Where you &#383;hall hold your Se&#383;&#383;ion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Sir, by your patience,</LINE>
<LINE>I hold you but a &#383;ubiect of this Warre,</LINE>
<LINE>Not as a Brother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>That's as we list to grace him.</LINE>
<LINE>Methinkes our pleasure might haue bin demanded</LINE>
<LINE>Ere you had &#383;poke &#383;o farre. He led our Powers,</LINE>
<LINE>Bore the Commi&#383;&#383;ion of my place and person,</LINE>
<LINE>The which immediacie may well &#383;tand vp,</LINE>
<LINE>And call it &#383;elfe your Brother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Not &#383;o hot:</LINE>
<LINE>In his owne grace he doth exalt himselfe,</LINE>
<LINE>More then in your addition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>In my rights,</LINE>
<LINE>By me inuested, he compeeres the best.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>That were the mo&#8217;t, if he &#383;hould husband you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Iesters do oft proue Prophets.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Hola, hola,</LINE>
<LINE>That eye that told you &#383;o, look&#8217;d but a &#383;quint.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rega.</SPEAKER>
<LINE>Lady I am not well, else I &#383;hould answere</LINE>
<LINE>From a full flowing &#383;tomack. Generall,</LINE>
<LINE>Take thou my Souldiers, prisoners, patrimony,</LINE>
<LINE>Dispose of them, of me, the walls is thine:</LINE>
<LINE>Witne&#383;&#383;e the world, that I create thee heere</LINE>
<LINE>My Lord, and Master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Meane you to enioy him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>The let alone lies not in your good will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Nor in thine Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Halfe-blooded fellow, yes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Let the Drum &#383;trike, and proue my title thine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Stay yet, heare reason: Edmund, I arrest thee</LINE>
<LINE>On capitall Treason; and in thy arrest,</LINE>
<LINE>This guilded Serpent: for your claime faire Sisters,</LINE>
<LINE>I bare it in the interest of my wife,</LINE>
<LINE>&#8216;Tis &#383;he is &#383;ub-contracted to this Lord,</LINE>
<LINE>And I her husband contradict your Banes.</LINE>
<LINE>If you will marry, make your loues to me,</LINE>
<LINE>My Lady is bespoke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>An enterlude.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Thou art armed Gloster,</LINE>
<LINE>Let the Trumpet &#383;ound:</LINE>
<LINE>If none appeare to proue vpon thy person,</LINE>
<LINE>Thy heynous, manifest, and many Treasons,</LINE>
<LINE>There is my pledge: Ile make it on thy heart</LINE>
<LINE>Ere I taste bread, thou art in nothing le&#383;&#383;e</LINE>
<LINE>Then I haue heere proclaim&#8217;d thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Reg.</SPEAKER>
<LINE>Sicke, O &#383;icke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>If not, Ile nere trust medicine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>There's my exchange, what in the world hes</LINE>
<LINE>That names me Traitor, villain-like he lies,</LINE>
<LINE>Call by the Trumpet: he that dares approach;</LINE>
<LINE>On him, on you, who not, I will maintaine</LINE>
<LINE>My truth and honor firmely.</LINE>
</SPEECH>

<STAGEDIR>Enter a Herald.</STAGEDIR>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>A Herald, ho.</LINE>
<LINE>Trust to thy &#383;ingle vertue, for thy Souldiers</LINE>
<LINE>All leuied in my name, haue in my name</LINE>
<LINE>Tooke their discharge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Regan.</SPEAKER>
<LINE>My &#383;ickne&#383;&#383;e growes vpon me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>She is not well, conuey her to my Tent. Come hither Herald, let the Trumpet &#383;ound, And read out this. <STAGEDIR>A Trumpet &#383;ounds.] [Herald reads.</STAGEDIR> If any man of qualitie or degree, within the lists of the Ar-my, will maintaine vpon Edmund, &#383;upposed Earle of Gloster, that he is a manifold Traitor, let him appeare by the third &#383;ound of the Trumpet: he is bold in his defence. </LINE>
</SPEECH>

<STAGEDIR>1 Trumpet.</STAGEDIR>

<SPEECH>
<SPEAKER>Her</SPEAKER>
<LINE>Againe. <STAGEDIR>2 Trumpet.</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Her</SPEAKER>
<LINE>Againe. <STAGEDIR>3 Trumpet.</STAGEDIR></LINE>
<LINE><STAGEDIR>Trumpet answers within.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Edgar armed.</STAGEDIR>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Aske him his purposes, why he appeares</LINE>
<LINE>Vpon this Call o'th&#8217; Trumpet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Her.</SPEAKER>
<LINE>What are you?</LINE>
<LINE>Your name, your quality, and why you an&#383;wer</LINE>
<LINE>This present Summons?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Know my name is lost</LINE>
<LINE>By Treasons tooth: bare-gnawne, and Canker-bit,</LINE>
<LINE>Yet am I Noble as the Aduersary</LINE>
<LINE>I come to cope.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Which is that Aduersary?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>What's he that &#383;peakes for Edmund Earle of Gloster?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Himselfe, what &#383;aist thou to him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Draw thy Sword,</LINE>
<LINE>That if my &#383;peech offend a Noble heart,</LINE>
<LINE>Thy arme may do thee Iustice, heere is mine:</LINE>
<LINE>Behold it is my priuiledge,</LINE>
<LINE>The priuiledge of mine Honours,</LINE>
<LINE>My oath, and my profe&#383;&#383;ion. I protest,</LINE>
<LINE>Maugre thy &#383;trength, place, youth, and eminence,</LINE>
<LINE>Despise thy victor-Sword, and fire new Fortune,</LINE>
<LINE>Thy valor, and thy heart, thou art a Traitor:</LINE>
<LINE>False to thy Gods, thy Brother, and thy Father,</LINE>
<LINE>Conspirant 'gainst this high illustrious Prince,</LINE>
<LINE>And from th&#8217; extremest vpward of thy head,</LINE>
<LINE>To the discent and dust below thy foote,</LINE>
<LINE>A mo&#8217;t Toad-spotted Traitor. Say thou no,</LINE>
<LINE>This Sword, this arme, and my best &#383;pirits are bent</LINE>
<LINE>To proue vpon thy heart, where to I &#383;peake,</LINE>
<LINE>Thou lyest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>In wisedome I &#383;hould aske thy name,</LINE>
<LINE>But &#383;ince thy out-side lookes &#383;o faire and Warlike,</LINE>
<LINE>And that thy tongue (some &#383;ay) of breeding breathes,</LINE>
<LINE>What &#383;afe, and nicely I might well delay,</LINE>
<LINE>By rule of Knight-hood, I disdaine and &#383;purne:</LINE>
<LINE>Backe do I to&#383;&#383;e these Treasons to thy head,</LINE>
<LINE>With the hell-hated Lye, ore-whelme thy heart,</LINE>
<LINE>Which for they yet glance by, and &#383;carcely bruise,</LINE>
<LINE>This Sword of mine &#383;hall giue them instant way,</LINE>
<LINE>Where they &#383;hall rest for euer. Trumpets &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb</SPEAKER>
<LINE>Saue him, &#383;aue him.</LINE>
</SPEECH>
<STAGEDIR>Alarums. Fights.</STAGEDIR>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>This is practise Gloster,</LINE>
<LINE>By th&#8217; law of Warre, thou wast not bound to an&#383;wer</LINE>
<LINE>An vnknowne opposite: thou art not vanquish&#8217;d,</LINE>
<LINE>But cozend, and beguild.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Shut your mouth Dame,</LINE>
<LINE>Or with this paper &#383;hall I &#383;top it: hold Sir,</LINE>
<LINE>Thou worse then any name, reade thine owne euill:</LINE>
<LINE>No tearing Lady, I perceiue you know it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Say if I do, the Lawes are mine not thine,</LINE>
<LINE>Who can araigne me for't?</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Mo&#8217;t monstrous! O, know'st thou this paper?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Aske me not what I know.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Go after her, &#383;he's desperate, gouerne her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>What you haue charg&#8217;d me with,</LINE>
<LINE>That haue I done,</LINE>
<LINE>And more, much more, the time will bring it out.</LINE>
<LINE>&#8216;Tis past, and &#383;o am I: But what art thou</LINE>
<LINE>That hast this Fortune on me? If thou'rt Noble,</LINE>
<LINE>I do forgiue thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Let's exchange charity:</LINE>
<LINE>I am no le&#383;&#383;e in blood then thou art Edmond,</LINE>
<LINE>If more, the more th&#8217;hast wrong&#8217;d me.</LINE>
<LINE>My name is Edgar and thy Fathers Sonne,</LINE>
<LINE>The Gods are iust, and of our pleasant vices</LINE>
<LINE>Make instruments to plague vs:</LINE>
<LINE>The darke and vitious place where thee he got,</LINE>
<LINE>Cost him his eyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Th'hast &#383;poken right, &#8216;tis true,</LINE>
<LINE>The Wheele is come full circle, I am heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Me thought thy very gate did prophesie</LINE>
<LINE>A Royall Noblene&#383;&#383;e: I must embrace thee,</LINE>
<LINE>Let &#383;orrow &#383;plit my heart, if euer I</LINE>
<LINE>Did hate thee, or thy Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Worthy Prince I know't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Where haue you hid your &#383;elfe?</LINE>
<LINE>How haue you knowne the miseries of your Father?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>By nursing them my Lord. List a breefe tale,</LINE>
<LINE>And when &#8216;tis told, O that my heart would burst.</LINE>
<LINE>The bloody proclamation to escape</LINE>
<LINE>That follow&#8217;d me &#383;o neere, (O our liues &#383;weetne&#383;&#383;e,</LINE>
<LINE>That we the paine of death would hourely dye,</LINE>
<LINE>Rather then die at once) taught me to &#383;hift</LINE>
<LINE>Into a mad-mans rags, t&#8217; a&#383;&#383;ume a &#383;emblance</LINE>
<LINE>That very Dogges disdain&#8217;d: and in this habit</LINE>
<LINE>Met I my Father with his bleeding Rings,</LINE>
<LINE>Their precious Stones new lost: became his guide,</LINE>
<LINE>Led him, begg&#8217;d for him, &#383;au&#8217;d him from dispaire.</LINE>
<LINE>Neuer (O fault) reueal&#8217;d my &#383;elfe vnto him,</LINE>
<LINE>Vntill &#383;ome halfe houre past when I was arm&#8217;d,</LINE>
<LINE>Not &#383;ure, though hoping of this good &#383;ucce&#383;&#383;e,</LINE>
<LINE>I ask&#8217;d his ble&#383;&#383;ing, and from first to last</LINE>
<LINE>Told him our pilgrimage. But his flaw&#8217;d heart</LINE>
<LINE>(Alacke too weake the conflict to &#383;upport)</LINE>
<LINE>Twixt two extremes of pa&#383;&#383;ion, ioy and greefe,</LINE>
<LINE>Burst &#383;milingly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>This &#383;peech of yours hath mou&#8217;d me,</LINE>
<LINE>And &#383;hall perchance do good, but &#383;peake you on,</LINE>
<LINE>You looke as you had &#383;omething more to &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>If there be more, more wofull, hold it in,</LINE>
<LINE>For I am almost ready to di&#383;&#383;olue,</LINE>
<LINE>Hearing of this.</LINE>
</SPEECH>

<STAGEDIR>Enter a Gentleman.</STAGEDIR>

<SPEECH>
<SPEAKER>Gen.</SPEAKER>
<LINE>Helpe, helpe: O helpe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>What kinde of helpe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Speake man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>What meanes this bloody Knife?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gen.</SPEAKER>
<LINE>&#8216;Tis hot, it &#383;moakes, it came euen from the heart of&#8212; O &#383;he's dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Who dead? Speake man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gen.</SPEAKER>
<LINE>Your Lady Sir, your Lady; and her Sister</LINE>
<LINE>By her is poyson&#8217;d: &#383;he confe&#383;&#383;es it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>I was contracted to them both, all three</LINE>
<LINE>Now marry in an instant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Here comes Kent.</LINE>
</SPEECH>

<STAGEDIR>Enter Kent.</STAGEDIR>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Produce the bodies, be they aliue or dead;</LINE>
<LINE><STAGEDIR>Gonerill and Regans bodies brought out.</STAGEDIR></LINE>
<LINE>This iudgement of the Heauens that makes vs tremble.</LINE>
<LINE>Touches vs not with pitty: O, is this he?</LINE>
<LINE>The time will not allow the complement</LINE>
<LINE>Which very manners vrges.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>I am come</LINE>
<LINE>To bid my King and Master aye good night.</LINE>
<LINE>Is he not here?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Great thing of vs forgot,</LINE>
<LINE>Speake Edmund, where's the King? and where's Cordelia?</LINE>
<LINE>Seest thou this obiect Kent?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Alacke, why thus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Yet Edmund was belou&#8217;d:</LINE>
<LINE>The one the other poison&#8217;d for my &#383;ake,</LINE>
<LINE>And after &#383;lew herselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Euen &#383;o: couer their faces.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>I pant for life: &#383;ome good I meane to do</LINE>
<LINE>Despight of mine owne Nature. Quickly &#383;end,</LINE>
<LINE>(Be briefe in it) to'th&#8217; Castle, for my Writ</LINE>
<LINE>Is on the life of Lear, and on Cordelia:</LINE>
<LINE>Nay, &#383;end in time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Run, run, O run.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>To who my Lord? Who ha's the Office?</LINE>
<LINE>Send thy token of repreeue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Well thought on, take my Sword,</LINE>
<LINE>Giue it the Captaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Hast thee for thy life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>He hath Commi&#383;&#383;ion from thy Wife and me,</LINE>
<LINE>To hang Cordelia in the prison, and</LINE>
<LINE>To lay the blame vpon her owne dispaire,</LINE>
<LINE>That &#383;he for-did her &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>The Gods defend her, beare him hence awhile.</LINE>
</SPEECH>

<STAGEDIR>Enter Lear with Cordelia in his armes.</STAGEDIR>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Howle, howle, howle: O you are men of &#383;tones,</LINE>
<LINE>Had I your tongues and eyes, Il&#8217;d vse them &#383;o,</LINE>
<LINE>That Heauens vault &#383;hould crack: &#383;he's gone for euer.</LINE>
<LINE>I know when one is dead, and when one liues,</LINE>
<LINE>She's dead as earth: Lend me a Looking-gla&#383;&#383;e,</LINE>
<LINE>If that her breath will mist or &#383;taine the &#383;tone,</LINE>
<LINE>Why then &#383;he liues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Is this the promis&#8217;d end?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Or image of that horror.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Fall and cease.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>This feather &#383;tirs, &#383;he liues: if it be &#383;o,</LINE>
<LINE>It is a chance which do's redeeme all &#383;orrowes</LINE>
<LINE>That euer I haue felt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>O my good Master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Prythee away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>&#8216;Tis Noble Kent your Friend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>A plague vpon you Murderors, Traitors all,</LINE>
<LINE>I might haue &#383;au&#8217;d her, now &#383;he's gone for euer:</LINE>
<LINE>Cordelia, Cordelia, &#383;tay a little. Ha:</LINE>
<LINE>What is't thou &#383;aist? Her voice was euer &#383;oft,</LINE>
<LINE>Gentle, and low, an excellent thing in woman.</LINE>
<LINE>I kill&#8217;d the Slaue that was a hanging thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>&#8216;Tis true (my Lords) he did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Did I not fellow?</LINE>
<LINE>I haue &#383;eene the day, with my good biting Faulchion</LINE>
<LINE>I would haue made him &#383;kip: I am old now,</LINE>
<LINE>And these &#383;ame cro&#383;&#383;es &#383;poile me. Who are you?</LINE>
<LINE>Mine eyes are not o'th&#8217; best, Ile tell you &#383;traight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>If Fortune brag of two, &#383;he lou&#8217;d and hated,</LINE>
<LINE>One of them we behold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>This is a dull &#383;ight, are you not Kent?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>The &#383;ame: your Seruant Kent,</LINE>
<LINE>Where is your Seruant Caius?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>He's a good fellow, I can tell you that,</LINE>
<LINE>He'le &#383;trike and quickly too, he's dead and rotten.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>No my good Lord, I am the very man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>Ile &#383;ee that &#383;traight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>That from your first of difference and decay,</LINE>
<LINE>Haue follow&#8217;d your &#383;ad &#383;teps.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>You are welcome hither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Nor no man else:</LINE>
<LINE>All's cheerle&#383;&#383;e, darke, and deadly,</LINE>
<LINE>Your eldest Daughters haue fore-done themselues,</LINE>
<LINE>And desperately are dead</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>I &#383;o I thinke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>He knowes not what he &#383;aies, and vaine is it</LINE>
<LINE>That we present vs to him.</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Very bootle&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Edmund is dead my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>That's but a trifle heere:</LINE>
<LINE>You Lords and Noble Friends, know our intent,</LINE>
<LINE>What comfort to this great decay may come,</LINE>
<LINE>Shall be appli&#8217;d. For vs we will resigne,</LINE>
<LINE>During the life of this old Maiesty</LINE>
<LINE>To him our absolute power, you to your rights,</LINE>
<LINE>With boote, and &#383;uch addition as your Honours</LINE>
<LINE>Haue more then merited. All Friends &#383;hall</LINE>
<LINE>Taste the wages of their vertue, and all F&#339;s</LINE>
<LINE>The cup of their deseruings: O &#383;ee, &#383;ee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lear.</SPEAKER>
<LINE>And my poore Foole is hang&#8217;d: no, no, no life?</LINE>
<LINE>Why &#383;hould a Dog, a Horse, a Rat haue life,</LINE>
<LINE>And thou no breath at all? Thou'lt come no more,</LINE>
<LINE>Neuer, neuer, neuer, neuer, neuer.</LINE>
<LINE>Pray you vndo this Button. Thanke you Sir,</LINE>
<LINE>Do you &#383;ee this? Looke on her? Looke her lips,</LINE>
<LINE>Looke there, looke there. <STAGEDIR>He dies.</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>He faints, my Lord, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Breake heart, I prythee breake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>Looke vp my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>Vex not his gho&#383;t, O let him pa&#383;&#383;e, he hates him,</LINE>
<LINE>That would vpon the wracke of this tough world</LINE>
<LINE>Stretch him out longer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>He is gon indeed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>The wonder is, he hath endur&#8217;d &#383;o long,</LINE>
<LINE>He but vsurpt his life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alb.</SPEAKER>
<LINE>Beare them from hence, our present busine&#383;&#383;e</LINE>
<LINE>Is generall w&#339;: Friends of my &#383;oule, you twaine,</LINE>
<LINE>Rule in this Realme, and the gor&#8217;d &#383;tate &#383;ustaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kent.</SPEAKER>
<LINE>I haue a iourney Sir, &#383;hortly to go,</LINE>
<LINE>My Master calls me, I must not &#383;ay no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Edg.</SPEAKER>
<LINE>The waight of this &#383;ad time we must obey,</LINE>
<LINE>Speake what we feele, not what we ought to &#383;ay:</LINE>
<LINE>The oldest hath borne mo&#8217;t, we that are yong,</LINE>
<LINE>Shall neuer &#383;ee &#383;o much, nor liue &#383;o long.</LINE>
</SPEECH>

<STAGEDIR>Exeunt with a dead March.</STAGEDIR>

</SCENE>
</ACT>

<FINIS>
<LINE>FINIS.</LINE>
<LINE>THE TRAGEDIE OF</LINE>
<LINE>KING LEAR</LINE>
</FINIS>


<AUTHORDETAILS>
<AUTHOR>PlayShakespeare.com</AUTHOR>
<AUTHORURL>http://www.playshakespeare.com</AUTHORURL>
<COPYRIGHT>2005-2012 by PlayShakespeare.com</COPYRIGHT>
<VERSION>2.0</VERSION>
<LICENSE>GFDL License 1.3</LICENSE>
<LICENSEURL>http://www.gnu.org/copyleft/fdl.html</LICENSEURL>
<TERMSURL>http://www.playshakespeare.com/about-us</TERMSURL>
</AUTHORDETAILS>
</PLAY>
