<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../plays.xsl"?>

<PLAY>
<TITLE>The Life and Death of King John</TITLE>
<TITLESHORT>King John</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>
<EDITION>First Folio of 1623</EDITION>


<ACT>
<ACTTITLE>Actus Primus,</ACTTITLE>
<SCENE>
<SCENETITLE>Scaena Prima.</SCENETITLE>
<STAGEDIR>Enter King Iohn, Queene Elinor, Pembroke, E&#383;&#383;ex, and Salisbury, with the Chattylion of France</STAGEDIR>

<SPEECH>
<SPEAKER>King Iohn.</SPEAKER>
<LINE>Now &#383;ay Chatillion, what would France with vs?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chat.</SPEAKER>
<LINE>Thus (after greeting) &#383;peakes the King of France, In my behauiour to the Maiesty, The borrowed Maiesty of England heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elea.</SPEAKER>
<LINE>A &#383;trange beginning: borrowed Maiesty?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>K.Iohn.</SPEAKER>
<LINE>Silence (good mother) heare the Emba&#383;&#383;ie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chat.</SPEAKER>
<LINE>Philip of France, in right and true behalfe</LINE>
<LINE>Of thy deceased brother, Geffreyes &#383;onne,</LINE>
<LINE>Arthur Plantaginet, laies mo&#8217;t lawfull claime</LINE>
<LINE>To this faire Iland, and the Territories:</LINE>
<LINE>To Ireland, Poyctiers, Aniowe, Torayne, Maine,</LINE>
<LINE>Desiring thee to lay aside the &#383;word</LINE>
<LINE>Which &#383;waies vsurpingly these &#383;euerall titles,</LINE>
<LINE>And put the &#383;ame into yong Arthurs hand,</LINE>
<LINE>Thy Nephew, and right royall Soueraigne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>K.Iohn.</SPEAKER>
<LINE>What followes if we disallow of this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chat.</SPEAKER>
<LINE>The proud controle of fierce and bloudy warre,</LINE>
<LINE>To inforce these rights, &#383;o forcibly with-held,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>K.Io.</SPEAKER>
<LINE>Heere haue we war for war, &amp; bloud for bloud,</LINE>
<LINE>Controlement for controlement: &#383;o an&#383;wer France.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chat.</SPEAKER>
<LINE>Then take my Kings defiance from my mouth,</LINE>
<LINE>The farthest limit of my Emba&#383;&#383;ie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>K.Iohn.</SPEAKER>
<LINE>Beare mine to him, and &#383;o depart in peace,</LINE>
<LINE>Be thou as lightning in the eies of France;</LINE>
<LINE>For ere thou canst report, I will be there:</LINE>
<LINE>The thunder of my Cannon &#383;hall be heard.</LINE>
<LINE>So hence: be thou the trumpet of our wrath,</LINE>
<LINE>And &#383;ullen presage of your owne decay:</LINE>
<LINE>An honourable conduct let him haue,</LINE>
<LINE>Pembroke looke too't: farewell Chattillion.</LINE>
</SPEECH>

<STAGEDIR>Exit Chat. and Pem.</STAGEDIR>

<SPEECH>
<SPEAKER>Ele.</SPEAKER>
<LINE>What now my &#383;onne, haue I not euer &#383;aid</LINE>
<LINE>How that ambitious Constance would not cease</LINE>
<LINE>Till &#383;he had kindled France and all the world,</LINE>
<LINE>Vpon the right and party of her &#383;onne.</LINE>
<LINE>This might haue beene preuented, and made whole</LINE>
<LINE>With very easie arguments of loue,</LINE>
<LINE>Which now the mannage of two kingdomes must</LINE>
<LINE>With fearefull bloudy i&#383;&#383;ue arbitrate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>K.Iohn.</SPEAKER>
<LINE>Our &#383;trong po&#383;&#383;e&#383;&#383;ion, and our right for vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eli.</SPEAKER>
<LINE>Your &#383;trong po&#383;&#383;e&#383;&#383;io[n] much more then your right,</LINE>
<LINE>Or else it must go wrong with you and me,</LINE>
<LINE>So much my conscience whispers in your eare,</LINE>
<LINE>Which none but heauen, and you, and I, &#383;hall heare.</LINE>
</SPEECH>

<STAGEDIR>Enter a Sheriffe.</STAGEDIR>

<SPEECH>
<SPEAKER>E&#383;&#383;ex.</SPEAKER>
<LINE>My Liege, here is the &#383;trangest controuersie</LINE>
<LINE>Come from the Country to be iudg&#8217;d by you</LINE>
<LINE>That ere I heard: &#383;hall I produce the men?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>K.Iohn.</SPEAKER>
<LINE>Let them approach:</LINE>
<LINE>Our Abbies and our Priories &#383;hall pay</LINE>
<LINE>This expeditions charge: what men are you?</LINE>
</SPEECH>

<STAGEDIR>Enter Robert Faulconbridge, and Philip.</STAGEDIR>

<SPEECH>
<SPEAKER>Philip.</SPEAKER>
<LINE>Your faithfull &#383;ubiect, I a gentleman,</LINE>
<LINE>Borne in Northamptonshire, and eldest &#383;onne</LINE>
<LINE>As I &#383;uppose, to Robert Faulconbridge,</LINE>
<LINE>A Souldier by the Honor-giuing-hand</LINE>
<LINE>Of Cordelion, Knighted in the field.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>K.Iohn.</SPEAKER>
<LINE>What art thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Robert.</SPEAKER>
<LINE>The &#383;on and heire to that &#383;ame Faulconbridge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>K.Iohn.</SPEAKER>
<LINE>Is that the elder, and art thou the heyre?</LINE>
<LINE>You came not of one mother then it &#383;eemes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Philip.</SPEAKER>
<LINE>Mo&#8217;t certain of one mother, mighty King,</LINE>
<LINE>That is well knowne, and as I thinke one father:</LINE>
<LINE>But for the certaine knowledge of that truth,</LINE>
<LINE>I put you o&#8217;re to heauen, and to my mother;</LINE>
<LINE>Of that I doubt, as all mens children may.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eli.</SPEAKER>
<LINE>Out on thee rude man, y dost &#383;hame thy mother,</LINE>
<LINE>And wound her honor with this diffidence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phil.</SPEAKER>
<LINE>I Madame? No, I haue no reason for it,</LINE>
<LINE>That is my brothers plea, and none of mine,</LINE>
<LINE>The which if he can proue, a pops me out,</LINE>
<LINE>At least from faire fiue hundred pound a yeere:</LINE>
<LINE>Heauen guard my mothers honor, and my Land.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>K.Iohn.</SPEAKER>
<LINE>A good blunt fellow: why being yonger born</LINE>
<LINE>Doth he lay claime to thine inheritance?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phil.</SPEAKER>
<LINE>I know not why, except to get the land:</LINE>
<LINE>But once he &#383;landerd me with bastardy:</LINE>
<LINE>But where I be as true begot or no,</LINE>
<LINE>That &#383;till I lay vpon my mothers head,</LINE>
<LINE>But that I am as well begot my Liege</LINE>
<LINE>(Faire fall the bones that tooke the paines for me)</LINE>
<LINE>Compare our faces, and be Iudge your &#383;elfe</LINE>
<LINE>If old Sir Robert did beget vs both,</LINE>
<LINE>And were our father, and this &#383;onne like him:</LINE>
<LINE>O old &#383;ir Robert Father, on my knee</LINE>
<LINE>I giue heauen thankes I was not like to thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>K.Iohn.</SPEAKER>
<LINE>Why what a mad-cap hath heauen lent vs here?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elen.</SPEAKER>
<LINE>He hath a tricke of Cordelions face,</LINE>
<LINE>The accent of his tongue affecteth him:</LINE>
<LINE>Doe you not read &#383;ome tokens of my &#383;onne</LINE>
<LINE>In the large composition of this man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>K.Iohn.</SPEAKER>
<LINE>Mine eye hath well examined his parts,</LINE>
<LINE>And findes them perfect Richard: &#383;irra &#383;peake,</LINE>
<LINE>What doth moue you to claime your brothers land.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Philip.</SPEAKER>
<LINE>Because he hath a half-face like my father?</LINE>
<LINE>With halfe that face would he haue all my land,</LINE>
<LINE>A halfe-fac&#8217;d groat, fiue hundred pound a yeere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rob.</SPEAKER>
<LINE>My gracious Liege, when that my father liu&#8217;d,</LINE>
<LINE>Your brother did imploy my father much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phil.</SPEAKER>
<LINE>Well &#383;ir, by this you cannot get my land,</LINE>
<LINE>Your tale must be how he employ&#8217;d my mother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rob.</SPEAKER>
<LINE>And once dispatch&#8217;d him in an Emba&#383;&#383;ie</LINE>
<LINE>To Germany, there with the Emperor</LINE>
<LINE>To treat of high affaires touching that time:</LINE>
<LINE>Th&#8217; aduantage of his absence tooke the King,</LINE>
<LINE>And in the meane time &#383;oiourn&#8217;d at my fathers;</LINE>
<LINE>Where how he did preuaile, I &#383;hame to &#383;peake:</LINE>
<LINE>But truth is truth, large lengths of &#383;eas and &#383;hores</LINE>
<LINE>Betweene my father, and my mother lay,</LINE>
<LINE>As I haue heard my father &#383;peake himselfe</LINE>
<LINE>When this &#383;ame lusty gentleman was got:</LINE>
<LINE>Vpon his death-bed he by will bequeath&#8217;d</LINE>
<LINE>His lands to me, and tooke it on his death</LINE>
<LINE>That this my mothers &#383;onne was none of his;</LINE>
<LINE>And if he were, he came into the world</LINE>
<LINE>Full fourteene weekes before the course of time:</LINE>
<LINE>Then good my Liedge let me haue what is mine,</LINE>
<LINE>My fathers land, as was my fathers will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>K.Iohn.</SPEAKER>
<LINE>Sirra, your brother is Legittimate,</LINE>
<LINE>Your fathers wife did after wedlocke beare him:</LINE>
<LINE>And if &#383;he did play false, the fault was hers,</LINE>
<LINE>Which fault lyes on the hazards of all husbands</LINE>
<LINE>That marry wiues: tell me, how if my brother</LINE>
<LINE>Who as you &#383;ay, tooke paines to get this &#383;onne,</LINE>
<LINE>Had of your father claim&#8217;d this &#383;onne for his,</LINE>
<LINE>Insooth, good friend, your father might haue kept</LINE>
<LINE>This Calfe, bred from his Cow from all the world:</LINE>
<LINE>Insooth he might: then if he were my brothers,</LINE>
<LINE>My brother might not claime him, nor your father</LINE>
<LINE>Being none of his, refuse him: this concludes,</LINE>
<LINE>My mothers &#383;onne did get your fathers heyre,</LINE>
<LINE>Your fathers heyre must haue your fathers land.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rob.</SPEAKER>
<LINE>Shal then my fathers Will be of no force,</LINE>
<LINE>To dispo&#383;&#383;e&#383;&#383;e that childe which is not his.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phil.</SPEAKER>
<LINE>Of no more force to dispo&#383;&#383;e&#383;&#383;e me &#383;ir,</LINE>
<LINE>Then was his will to get me, as I think.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eli.</SPEAKER>
<LINE>Whether hadst thou rather be a Faulconbridge,</LINE>
<LINE>And like thy brother to enioy thy land:</LINE>
<LINE>Or the reputed &#383;onne of Cordelion,</LINE>
<LINE>Lord of thy presence, and no land beside.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Madam, and if my brother had my &#383;hape</LINE>
<LINE>And I had his, &#383;ir Roberts his like him,</LINE>
<LINE>And if my legs were two &#383;uch riding rods,</LINE>
<LINE>My armes, &#383;uch eele &#383;kins &#383;tuft, my face &#383;o thin,</LINE>
<LINE>That in mine eare I durst not &#383;ticke a rose,</LINE>
<LINE>Lest men &#383;hould &#383;ay, looke where three farthings goes,</LINE>
<LINE>And to his &#383;hape were heyre to all this land,</LINE>
<LINE>Would I might neuer &#383;tirre from off this place,</LINE>
<LINE>I would giue it euery foot to haue this face:</LINE>
<LINE>It would not be &#383;ir nobbe in any case.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elinor.</SPEAKER>
<LINE>I like thee well: wilt thou forsake thy fortune,</LINE>
<LINE>Bequeath thy land to him, and follow me?</LINE>
<LINE>I am a Souldier, and now bound to France.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Brother, take you my land, Ile take my chance;</LINE>
<LINE>Your face hath got fiue hundred pound a yeere,</LINE>
<LINE>Yet &#383;ell your face for fiue pence and &#8216;tis deere:</LINE>
<LINE>Madam, Ile follow you vnto the death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elinor.</SPEAKER>
<LINE>Nay, I would haue you go before me thither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Our Country manners giue our betters way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>K.Iohn.</SPEAKER>
<LINE>What is thy name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Philip my Liege, &#383;o is my name begun,</LINE>
<LINE>Philip, good old Sir Roberts wiues eldest &#383;onne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>K.Iohn.</SPEAKER>
<LINE>From henceforth beare his name</LINE>
<LINE>Whose forme thou bearest:</LINE>
<LINE>Kneele thou downe Philip, but rise more great,</LINE>
<LINE>Arise Sir Richard, and Plantagenet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Brother by th&#8217; mothers &#383;ide, giue me your hand,</LINE>
<LINE>My father gaue me honor, yours gaue land:</LINE>
<LINE>Now ble&#383;&#383;ed be the houre by night or day</LINE>
<LINE>When I was got, Sir Robert was away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ele.</SPEAKER>
<LINE>The very &#383;pirit of Plantaginet:</LINE>
<LINE>I am thy grandame Richard, call me &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Madam by chance, but not by truth, what tho;</LINE>
<LINE>Something about a little from the right,</LINE>
<LINE>In at the window, or else ore the hatch:</LINE>
<LINE>Who dares not &#383;tirre by day, must walke by night,</LINE>
<LINE>And haue is haue, how euer men doe catch:</LINE>
<LINE>Neere or farre off, well wonne is &#383;till well &#383;hot,</LINE>
<LINE>And I am I, how ere I was begot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>K.Iohn.</SPEAKER>
<LINE>Goe, Faulconbridge, now hast thou thy desire,</LINE>
<LINE>A landle&#383;&#383;e Knight, makes thee a landed Squire:</LINE>
<LINE>Come Madam, and come Richard, we must &#383;peed</LINE>
<LINE>For France, for France, for it is more then need.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Brother adieu, good fortune come to thee,</LINE>
<LINE>For thou wast got i'th way of honesty.</LINE>
</SPEECH>

<STAGEDIR>Exeunt all but bastard.</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>A foot of Honor better then I was,</LINE>
<LINE>But many a many foot of Land the worse.</LINE>
<LINE>Well, now can I make any Ioane a Lady,</LINE>
<LINE>Good den Sir Richard, Godamercy fellow,</LINE>
<LINE>And if his name be George, Ile call him Peter;</LINE>
<LINE>For new made honor doth forget mens names:</LINE>
<LINE>&#8216;Tis two respectiue, and too &#383;ociable</LINE>
<LINE>For your conuersion, now your traueller,</LINE>
<LINE>Hee and his tooth-picke at my worships me&#383;&#383;e,</LINE>
<LINE>And when my knightly &#383;tomacke is &#383;uffis&#8217;d,</LINE>
<LINE>Why then I &#383;ucke my teeth, and catechize</LINE>
<LINE>My picked man of Countries: my deare &#383;ir,</LINE>
<LINE>Thus leaning on mine elbow I begin,</LINE>
<LINE>I &#383;hall beseech you; that is question now,</LINE>
<LINE>And then comes an&#383;wer like an Absey booke:</LINE>
<LINE>O &#383;ir, &#383;ayes an&#383;wer, at your best command,</LINE>
<LINE>At your employment, at your &#383;eruice &#383;ir:</LINE>
<LINE>No &#383;ir, &#383;aies question, I &#383;weet &#383;ir at yours,</LINE>
<LINE>And &#383;o ere an&#383;wer knowes what question would,</LINE>
<LINE>Sauing in Dialogue of Complement,</LINE>
<LINE>And talking of the Alpes and Appenines,</LINE>
<LINE>The Perennean and the riuer P&#339;,</LINE>
<LINE>It drawes toward &#383;upper in conclusion &#383;o.</LINE>
<LINE>But this is worshipfull &#383;ociety,</LINE>
<LINE>And fits the mounting &#383;pirit like my &#383;elfe;</LINE>
<LINE>For he is but a bastard to the time</LINE>
<LINE>That doth not &#383;moake of obseruation,</LINE>
<LINE>And &#383;o am I whether I &#383;macke or no:</LINE>
<LINE>And not alone in habit and deuice,</LINE>
<LINE>Exterior forme, outward accoutrement;</LINE>
<LINE>But from the inward motion to deliuer</LINE>
<LINE>Sweet, &#383;weet, &#383;weet poyson for the ages tooth,</LINE>
<LINE>Which though I will not practice to deceiue,</LINE>
<LINE>Yet to auoid deceit I meane to learne;</LINE>
<LINE>For it &#383;hall &#383;trew the footsteps of my rising:</LINE>
<LINE>But who comes in &#383;uch haste in riding robes?</LINE>
<LINE>What woman post is this? hath &#383;he no husband</LINE>
<LINE>That will take paines to blow a horne before her?</LINE>
<LINE>O me, &#8216;tis my mother: how now good Lady,</LINE>
<LINE>What brings you heere to Court &#383;o hastily?</LINE>
</SPEECH>

<STAGEDIR>Enter Lady Faulconbridge and Iames Gurney.</STAGEDIR>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>Where is that &#383;laue thy brother? where is he?</LINE>
<LINE>That holds in chase mine honour vp and downe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>My brother Robert, old Sir Roberts &#383;onne:</LINE>
<LINE>Colbrand the Gyant, that &#383;ame mighty man,</LINE>
<LINE>Is it Sir Roberts &#383;onne that you &#383;eeke &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>Sir Roberts &#383;onne, I thou vnreuerend boy,</LINE>
<LINE>Sir Roberts &#383;onne? why &#383;corn'st thou at &#383;ir Robert?</LINE>
<LINE>He is Sir Roberts &#383;onne, and &#383;o art thou.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Iames Gournie, wilt thou giue vs leaue a while?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gour.</SPEAKER>
<LINE>Good leaue good Philip.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Philip, &#383;parrow, Iames,</LINE>
<LINE>There's toyes abroad, anon Ile tell thee more.</LINE>
<LINE><STAGEDIR>Exit Iames.</STAGEDIR></LINE>
<LINE>Madam, I was not old Sir Roberts &#383;onne,</LINE>
<LINE>Sir Robert might haue eat his part in me</LINE>
<LINE>Vpon good Friday, and nere broke his fast:</LINE>
<LINE>Sir Robert could doe well, marrie to confe&#383;&#383;e</LINE>
<LINE>Could get me &#383;ir Robert could not doe it;</LINE>
<LINE>We know his handy-worke, therefore good mother</LINE>
<LINE>To whom am I beholding for these limmes?</LINE>
<LINE>Sir Robert neuer holpe to make this legge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>Hast thou conspired with thy brother too,</LINE>
<LINE>That for thine owne gaine &#383;houldst defend mine honor?</LINE>
<LINE>What meanes this &#383;corne, thou mo&#8217;t vntoward knaue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Knight, knight good mother, Basilisco-like:</LINE>
<LINE>What, I am dub&#8217;d, I haue it on my &#383;houlder:</LINE>
<LINE>But mother, I am not Sir Roberts &#383;onne,</LINE>
<LINE>I haue disclaim&#8217;d Sir Robert and my land,</LINE>
<LINE>Legitimation, name, and all is gone;</LINE>
<LINE>Then good my mother, let me know my father,</LINE>
<LINE>Some proper man I hope, who was it mother?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>Hast thou denied thy &#383;elfe a Faulconbridge?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>As faithfully as I denie the deuill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>King Richard Cordelion was thy father,</LINE>
<LINE>By long and vehement &#383;uit I was &#383;educ&#8217;d</LINE>
<LINE>To make roome for him in my husbands bed:</LINE>
<LINE>Heauen lay not my transgre&#383;&#383;ion to my charge,</LINE>
<LINE>That art the i&#383;&#383;ue of my deere offence</LINE>
<LINE>Which was &#383;o &#383;trongly vrg&#8217;d past my defence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Now by this light were I to get againe,</LINE>
<LINE>Madam I would not wish a better father:</LINE>
<LINE>Some &#383;innes doe beare their priuiledge on earth,</LINE>
<LINE>And &#383;o doth yours: your fault, was not your follie,</LINE>
<LINE>Needs must you lay your heart at his dispose,</LINE>
<LINE>Subiected tribute to commanding loue,</LINE>
<LINE>Against whose furie and vnmatched force,</LINE>
<LINE>The awle&#383;&#383;e Lion could not wage the fight,</LINE>
<LINE>Nor keepe his Princely heart from Richards hand:</LINE>
<LINE>He that perforce robs Lions of their hearts,</LINE>
<LINE>May easily winne a womans: aye my mother,</LINE>
<LINE>With all my heart I thanke thee for my father:</LINE>
<LINE>Who liues and dares but &#383;ay, thou didst not well</LINE>
<LINE>When I was got, Ile &#383;end his &#383;oule to hell.</LINE>
<LINE>Come Lady I will &#383;hew thee to my kinne,</LINE>
<LINE>And they &#383;hall &#383;ay, when Richard me begot,</LINE>
<LINE>If thou hadst &#383;ayd him nay, it had beene &#383;inne;</LINE>
<LINE>Who &#383;ayes it was, he lyes, I &#383;ay twas not.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scaena Secunda.</SCENETITLE>

<STAGEDIR>Enter before Angiers, Philip King of France, Lewis, Daul-phin, Austria, Constance, Arthur</STAGEDIR>

<SPEECH>
<SPEAKER>Lewis.</SPEAKER>
<LINE>Before Angiers well met braue Austria,</LINE>
<LINE>Arthur that great fore-runner of thy bloud,</LINE>
<LINE>Richard that rob&#8217;d the Lion of his heart,</LINE>
<LINE>And fought the holy Warres in Palestine,</LINE>
<LINE>By this braue Duke came early to his graue:</LINE>
<LINE>And for amends to his posteritie,</LINE>
<LINE>At our importance hether is he come,</LINE>
<LINE>To &#383;pread his colours boy, in thy behalfe,</LINE>
<LINE>And to rebuke the vsurpation</LINE>
<LINE>Of thy vnnaturall Vncle, English Iohn,</LINE>
<LINE>Embrace him, loue him, giue him welcome hether.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Arth.</SPEAKER>
<LINE>God &#383;hall forgiue you Cordelions death</LINE>
<LINE>The rather, that you giue his off-spring life,</LINE>
<LINE>Shadowing their right vnder your wings of warre:</LINE>
<LINE>I giue you welcome with a powerle&#383;&#383;e hand,</LINE>
<LINE>But with a heart full of vnstained loue,</LINE>
<LINE>Welcome before the gates Angiers Duke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lewis.</SPEAKER>
<LINE>A noble boy, who would not doe thee right?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aust.</SPEAKER>
<LINE>Vpon thy cheeke lay I this zelous ki&#383;&#383;e,</LINE>
<LINE>As &#383;eale to this indenture of my loue:</LINE>
<LINE>That to my home I will no more returne</LINE>
<LINE>Till Angiers, and the right thou hast in France,</LINE>
<LINE>Together with that pale, that white-fac&#8217;d &#383;hore,</LINE>
<LINE>Whose foot &#383;purnes backe the Oceans roaring tides,</LINE>
<LINE>And coopes from other lands her Ilanders,</LINE>
<LINE>Euen till that England hedg&#8217;d in with the maine,</LINE>
<LINE>That Water-walled Bulwarke, &#383;till &#383;ecure</LINE>
<LINE>And confident from forreine purposes,</LINE>
<LINE>Euen till that vtmost corner of the West</LINE>
<LINE>Salute thee for her King, till then faire boy</LINE>
<LINE>Will I not thinke of home, but follow Armes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>O take his mothers thanks, a widdows thanks,</LINE>
<LINE>Till your &#383;trong hand &#383;hall helpe to giue him &#383;trength,</LINE>
<LINE>To make a more requitall to your loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aust.</SPEAKER>
<LINE>The peace of heauen is theirs y lift their &#383;words</LINE>
<LINE>In &#383;uch a iust and charitable warre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Well, then to worke our Cannon &#383;hall be bent</LINE>
<LINE>Against the browes of this resisting towne,</LINE>
<LINE>Call for our cheefest men of discipline,</LINE>
<LINE>To cull the plots of best aduantages:</LINE>
<LINE>Wee'll lay before this towne our Royal bones,</LINE>
<LINE>Wade to the market-place in French-mens bloud,</LINE>
<LINE>But we will make it &#383;ubiect to this boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Stay for an an&#383;wer to your Emba&#383;&#383;ie,</LINE>
<LINE>Lest vnaduis&#8217;d you &#383;taine your &#383;words with bloud,</LINE>
<LINE>My Lord Chattilion may from England bring</LINE>
<LINE>That right in peace which heere we vrge in warre,</LINE>
<LINE>And then we &#383;hall repent each drop of bloud,</LINE>
<LINE>That hot rash haste &#383;o indirectly &#383;hedde.</LINE>
</SPEECH>

<STAGEDIR>Enter Chattilion.</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>A wonder Lady: lo vpon thy wish</LINE>
<LINE>Our Me&#383;&#383;enger Chattilion is arriu&#8217;d,</LINE>
<LINE>What England &#383;aies, &#383;ay breefely gentle Lord,</LINE>
<LINE>We coldly pause for thee, Chatilion &#383;peake,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chat.</SPEAKER>
<LINE>Then turne your forces from this paltry &#383;iege,</LINE>
<LINE>And &#383;tirre them vp against a mightier taske:</LINE>
<LINE>England impatient of your iust demands,</LINE>
<LINE>Hath put himselfe in Armes, the aduerse windes</LINE>
<LINE>Whose leisure I haue &#383;taid, haue giuen him time</LINE>
<LINE>To land his Legions all as &#383;oone as I:</LINE>
<LINE>His marches are expedient to this towne,</LINE>
<LINE>His forces &#383;trong, his Souldiers confident:</LINE>
<LINE>With him along is come the Mother Queene,</LINE>
<LINE>An Ace &#383;tirring him to bloud and &#383;trife,</LINE>
<LINE>With her her Neece, the Lady Blanch of Spaine,</LINE>
<LINE>With them a Bastard of the Kings deceast,</LINE>
<LINE>And all th&#8217; vnsetled humors of the Land,</LINE>
<LINE>Rash, inconsiderate, fiery voluntaries,</LINE>
<LINE>With Ladies faces, and fierce Dragons &#383;pleenes,</LINE>
<LINE>Haue &#383;old their fortunes at their natiue homes,</LINE>
<LINE>Bearing their birth-rights proudly on their backs,</LINE>
<LINE>To make a hazard of new fortunes heere:</LINE>
<LINE>In briefe, a brauer choyse of dauntle&#383;&#383;e &#383;pirits</LINE>
<LINE>Then now the English bottomes haue waft o&#8217;re,</LINE>
<LINE>Did neuer flote vpon the &#383;welling tide,</LINE>
<LINE>To doe offence and &#383;cathe in Christendome:</LINE>
<LINE>The interruption of their churlish drums</LINE>
<LINE>Cuts off more circumstance, they are at hand,</LINE>
<LINE><STAGEDIR>Drum beats.</STAGEDIR></LINE>
<LINE>To parlie or to fight, therefore prepare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kin.</SPEAKER>
<LINE>How much vnlook&#8217;d for, is this expedition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aust.</SPEAKER>
<LINE>By how much vnexpected, by &#383;o much We must awake indeuor for defence, For courage mounteth with occasion, Let them be welcome then, we are prepar&#8217;d.</LINE>
</SPEECH>

<STAGEDIR>Enter K[ing] of England, Bastard, Queene, Blanch, Pembroke, and others</STAGEDIR>

<SPEECH>
<SPEAKER>K.Iohn.</SPEAKER>
<LINE>Peace be to France: If France in peace permit</LINE>
<LINE>Our iust and lineall entrance to our owne;</LINE>
<LINE>If not, bleede France, and peace ascend to heauen.</LINE>
<LINE>Whiles we Gods wrathfull agent doe correct</LINE>
<LINE>Their proud contempt that beats his peace to heauen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fran.</SPEAKER>
<LINE>Peace be to England, if that warre returne</LINE>
<LINE>From France to England, there to liue in peace:</LINE>
<LINE>England we loue, and for that Englands &#383;ake,</LINE>
<LINE>With burden of our armor heere we &#383;weat:</LINE>
<LINE>This toyle of ours &#383;hould be a worke of thine;</LINE>
<LINE>But thou from louing England art &#383;o farre,</LINE>
<LINE>That thou hast vnder-wrought his lawfull King,</LINE>
<LINE>Cut off the &#383;equence of posterity,</LINE>
<LINE>Out-faced Infant State, and done a rape</LINE>
<LINE>Vpon the maiden vertue of the Crowne:</LINE>
<LINE>Looke heere vpon thy brother Geffreyes face,</LINE>
<LINE>These eyes, these browes, were moulded out of his;</LINE>
<LINE>This little abstract doth containe that large,</LINE>
<LINE>Which died in Geffrey: and the hand of time,</LINE>
<LINE>Shall draw this breefe into as huge a volume:</LINE>
<LINE>That Geffrey was thy elder brother borne,</LINE>
<LINE>And this his &#383;onne, England was Geffreys right,</LINE>
<LINE>And this is Geffreyes in the name of God:</LINE>
<LINE>How comes it then that thou art call&#8217;d a King,</LINE>
<LINE>When liuing blood doth in these temples beat</LINE>
<LINE>Which owe the crowne, that thou ore-masterest?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>K.Iohn.</SPEAKER>
<LINE>From whom hast thou this great commi&#383;&#383;ion France,</LINE>
<LINE>To draw my an&#383;wer from thy Articles?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>Fro[m] that &#383;upernal Iudge that &#383;tirs good thoughts</LINE>
<LINE>In any breast of &#383;trong authoritie,</LINE>
<LINE>To looke into the blots and &#383;taines of right,</LINE>
<LINE>That Iudge hath made me guardian to this boy,</LINE>
<LINE>Vnder whose warrant I impeach thy wrong,</LINE>
<LINE>And by whose helpe I meane to chastise it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>K.Iohn.</SPEAKER>
<LINE>Alack thou dost vsurpe authoritie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fran.</SPEAKER>
<LINE>Excuse it is to beat vsurping downe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>Who is it thou dost call vsurper France?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Let me make an&#383;wer: thy vsurping &#383;onne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>Out insolent, thy bastard &#383;hall be King,</LINE>
<LINE>That thou maist be a Queen, and checke the world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>My bed was euer to thy &#383;onne as true</LINE>
<LINE>As thine was to thy husband, and this boy</LINE>
<LINE>Liker in feature to his father Geffrey</LINE>
<LINE>Then thou and Iohn, in manners being as like,</LINE>
<LINE>As raine to water, or deuill to his damme;</LINE>
<LINE>My boy a bastard? by my &#383;oule I thinke</LINE>
<LINE>His father neuer was &#383;o true begot,</LINE>
<LINE>It cannot be, and if thou wert his mother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>Theres a good mother boy, that blots thy father</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>There's a good grandame boy</LINE>
<LINE>That would blot thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aust.</SPEAKER>
<LINE>Peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Heare the Cryer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aust.</SPEAKER>
<LINE>What the deuill art thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>One that wil play the deuill &#383;ir with you,</LINE>
<LINE>And a may catch your hide and you alone:</LINE>
<LINE>You are the Hare of whom the Prouerb goes</LINE>
<LINE>Whose valour plucks dead Lyons by the beard;</LINE>
<LINE>Ile &#383;moake your &#383;kin-coat and I catch you right,</LINE>
<LINE>Sirra looke too't, yfaith I will, yfaith.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Blan.</SPEAKER>
<LINE>O well did he become that Lyons robe,</LINE>
<LINE>That did disrobe the Lion of that robe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>It lies as &#383;ightly on the backe of him</LINE>
<LINE>As great Alcides &#383;ho&#339;s vpon an A&#383;&#383;e:</LINE>
<LINE>But A&#383;&#383;e, Ile take that burthen from your backe,</LINE>
<LINE>Or lay on that &#383;hall make your &#383;houlders cracke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aust.</SPEAKER>
<LINE>What cracker is this &#383;ame that deafes our eares</LINE>
<LINE>With this abundance of &#383;uperfluous breath?</LINE>
<LINE>King Lewis, determine what we &#383;hall doe &#383;trait.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lew.</SPEAKER>
<LINE>Women &amp; fooles, breake off your conference.</LINE>
<LINE>King Iohn, this is the very &#383;umme of all:</LINE>
<LINE>England and Ireland, Angiers, Toraine, Maine,</LINE>
<LINE>In right of Arthur doe I claime of thee:</LINE>
<LINE>Wilt thou resigne them, and lay downe thy Armes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>My life as &#383;oone: I doe defie thee France,</LINE>
<LINE>Arthur of Britaine, yeeld thee to my hand,</LINE>
<LINE>And out of my deere loue Ile giue thee more,</LINE>
<LINE>Then ere the coward hand of France can win;</LINE>
<LINE>Submit thee boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Queen.</SPEAKER>
<LINE>Come to thy grandame child.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cons.</SPEAKER>
<LINE>Doe childe, goe to yt grandame childe,</LINE>
<LINE>Giue grandame kingdome, and it grandame will</LINE>
<LINE>Giue yt a plum, a cherry, and a figge,</LINE>
<LINE>There's a good grandame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Arthur.</SPEAKER>
<LINE>Good my mother peace,</LINE>
<LINE>I would that I were low laid in my graue,</LINE>
<LINE>I am not worth this coyle that&#8217;s made for me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.Mo.</SPEAKER>
<LINE>His mother &#383;hames him &#383;o, poore boy hee weepes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Now &#383;hame vpon you where &#383;he does or no,</LINE>
<LINE>His grandames wrongs, and not his mothers &#383;hames</LINE>
<LINE>Drawes those heauen-mouing pearles fro[m] his poor eies,</LINE>
<LINE>Which heauen &#383;hall take in nature of a fee:</LINE>
<LINE>I, with these Christall beads heauen &#383;hall be brib&#8217;d</LINE>
<LINE>To doe him Iustice, and reuenge on you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Thou monstrous &#383;landerer of heauen and earth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Thou monstrous Iniurer of heauen and earth,</LINE>
<LINE>Call not me &#383;landerer, thou and thine vsurpe</LINE>
<LINE>The Dominations, Royalties, and rights</LINE>
<LINE>Of this oppre&#383;&#383;ed boy; this is thy eldest &#383;onnes &#383;onne,</LINE>
<LINE>Infortunate in nothing but in thee:</LINE>
<LINE>Thy &#383;innes are visited in this poore childe,</LINE>
<LINE>The Canon of the Law is laide on him,</LINE>
<LINE>Being but the &#383;econd generation</LINE>
<LINE>Remoued from thy &#383;inne-conceiuing wombe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Bedlam haue done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>I haue but this to &#383;ay,</LINE>
<LINE>That he is not onely plagued for her &#383;in,</LINE>
<LINE>But God hath made her &#383;inne and her, the plague</LINE>
<LINE>On this remoued i&#383;&#383;ue, plagued for her,</LINE>
<LINE>And with her plague her &#383;inne: his iniury</LINE>
<LINE>Her iniurie the Beadle to her &#383;inne,</LINE>
<LINE>All punish&#8217;d in the person of this childe,</LINE>
<LINE>And all for her, a plague vpon her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Que.</SPEAKER>
<LINE>Thou vnaduised &#383;cold, I can produce</LINE>
<LINE>A Will, that barres the title of thy &#383;onne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>I who doubts that, a Will: a wicked will,</LINE>
<LINE>A womans will, a cankred Grandams will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>Peace Lady, pause, or be more temperate,</LINE>
<LINE>It ill beseemes this presence to cry ayme</LINE>
<LINE>To these ill-tuned repetitions:</LINE>
<LINE>Some Trumpet &#383;ummon hither to the walles</LINE>
<LINE>These men of Angiers, let vs heare them &#383;peake,</LINE>
<LINE>Whose title they admit, Arthurs or Iohns.</LINE>
</SPEECH>

<STAGEDIR>Trumpet &#383;ounds. Enter a Citizen vpon the walles</STAGEDIR>

<SPEECH>
<SPEAKER>Cit.</SPEAKER>
<LINE>Who is it that hath warn&#8217;d vs to the walles?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>&#8216;Tis France, for England.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>England for it &#383;elfe:</LINE>
<LINE>You men of Angiers, and my louing &#383;ubiects.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>You louing men of Angiers, Arthurs &#383;ubiects,</LINE>
<LINE>Our Trumpet call&#8217;d you to this gentle parle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>For our aduantage, therefore heare vs first:</LINE>
<LINE>These flagges of France that are aduanced heere</LINE>
<LINE>Before the eye and prospect of your Towne,</LINE>
<LINE>Haue hither march&#8217;d to your endamagement.</LINE>
<LINE>The Canons haue their bowels full of wrath,</LINE>
<LINE>And ready mounted are they to &#383;pit forth</LINE>
<LINE>Their Iron indignation 'gainst your walles:</LINE>
<LINE>All preparation for a bloody &#383;iedge</LINE>
<LINE>And merciles proceeding, by these French.</LINE>
<LINE>Comfort your Citties eies, your winking gates:</LINE>
<LINE>And but for our approch, those &#383;leeping &#383;tones,</LINE>
<LINE>That as a waste doth girdle you about</LINE>
<LINE>By the compulsion of their Ordinance,</LINE>
<LINE>By this time from their fixed beds of lime</LINE>
<LINE>Had bin dishabited, and wide hauocke made</LINE>
<LINE>For bloody power to rush vppon your peace.</LINE>
<LINE>But on the &#383;ight of vs your lawfull King,</LINE>
<LINE>Who painefully with much expedient march</LINE>
<LINE>Haue brought a counter-checke before your gates,</LINE>
<LINE>To &#383;aue vnscratch&#8217;d your Citties threatned cheekes:</LINE>
<LINE>Behold the French amaz&#8217;d vouchsafe a parle,</LINE>
<LINE>And now insteed of bulletts wrapt in fire</LINE>
<LINE>To make a &#383;haking feuer in your walles,</LINE>
<LINE>They &#383;hoote but calme words, folded vp in &#383;moake,</LINE>
<LINE>To make a faithle&#383;&#383;e errour in your eares,</LINE>
<LINE>Which trust accordingly kinde Cittizens,</LINE>
<LINE>And let vs in. Your King, whose labour&#8217;d &#383;pirits</LINE>
<LINE>Fore-wearied in this action of &#383;wift &#383;peede,</LINE>
<LINE>Craues harbourage within your Citie walles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>France.</SPEAKER>
<LINE>When I haue &#383;aide, make an&#383;wer to vs both.</LINE>
<LINE>L&#339; in this right hand, whose protection</LINE>
<LINE>Is mo&#8217;t diuinely vow&#8217;d vpon the right</LINE>
<LINE>Of him it holds, &#383;tands yong Plantagenet,</LINE>
<LINE>Sonne to the elder brother of this man,</LINE>
<LINE>And King ore him, and all that he enioyes:</LINE>
<LINE>For this downe-troden equity, we tread</LINE>
<LINE>In warlike march, these greenes before your Towne,</LINE>
<LINE>Being no further enemy to you</LINE>
<LINE>Then the constraint of hospitable zeale,</LINE>
<LINE>In the releefe of this oppre&#383;&#383;ed childe,</LINE>
<LINE>Religiously prouokes. Be pleased then</LINE>
<LINE>To pay that dutie which you truly owe,</LINE>
<LINE>To him that owes it, namely, this yong Prince,</LINE>
<LINE>And then our Armes, like to a muzled Beare,</LINE>
<LINE>Saue in aspect, hath all offence &#383;eal&#8217;d vp:</LINE>
<LINE>Our Cannons malice vainly &#383;hall be &#383;pent</LINE>
<LINE>Against th&#8217; involnerable clouds of heauen,</LINE>
<LINE>And with a ble&#383;&#383;ed and vn-vext retyre,</LINE>
<LINE>With vnhack&#8217;d &#383;words, and Helmets all vnbruis&#8217;d,</LINE>
<LINE>We will beare home that lustie blood againe,</LINE>
<LINE>Which heere we came to &#383;pout against your Towne,</LINE>
<LINE>And leaue your children, wiues, and you in peace.</LINE>
<LINE>But if you fondly pa&#383;&#383;e our proffer&#8217;d offer,</LINE>
<LINE>&#8216;Tis not the rounder of your old-fac&#8217;d walles,</LINE>
<LINE>Can hide you from our me&#383;&#383;engers of Warre,</LINE>
<LINE>Though all these English, and their discipline</LINE>
<LINE>Were harbour&#8217;d in their rude circumference:</LINE>
<LINE>Then tell vs, Shall your Citie call vs Lord,</LINE>
<LINE>In that behalfe which we haue challeng&#8217;d it?</LINE>
<LINE>Or &#383;hall we giue the &#383;ignall to our rage,</LINE>
<LINE>And &#383;talke in blood to our po&#383;&#383;e&#383;&#383;ion?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cit.</SPEAKER>
<LINE>In breefe, we are the King of Englands &#383;ubiects</LINE>
<LINE>For him, and in his right, we hold this Towne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Acknowledge then the King, and let me in.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cit.</SPEAKER>
<LINE>That can we not: but he that proues the King</LINE>
<LINE>To him will we proue loyall, till that time</LINE>
<LINE>Haue we ramm&#8217;d vp our gates against the world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Doth not the Crowne of England, prooue the</LINE>
<LINE>King?</LINE>
<LINE>And if not that, I bring you Witne&#383;&#383;es</LINE>
<LINE>Twice fifteene thousand hearts of Englands breed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Bastards and else.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>To verifie our title with their liues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fran.</SPEAKER>
<LINE>As many and as well-borne bloods as those.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Some Bastards too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fran.</SPEAKER>
<LINE>Stand in his face to contradict his claime.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cit.</SPEAKER>
<LINE>Till you compound whose right is worthiest,</LINE>
<LINE>We for the worthiest hold the right from both.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Then God forgiue the &#383;inne of all those &#383;oules,</LINE>
<LINE>That to their euerlasting residence,</LINE>
<LINE>Before the dew of euening fall, &#383;hall fleete</LINE>
<LINE>In dreadfull triall of our kingdomes King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fran.</SPEAKER>
<LINE>Amen, Amen, mount Cheualiers to Armes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Saint George that &#383;windg&#8217;d the Dragon,</LINE>
<LINE>And ere &#383;ince &#383;it's on's horsebacke at mine Hoste&#383;&#383;e dore</LINE>
<LINE>Teach vs &#383;ome &#383;ence. Sirrah, were I at home</LINE>
<LINE>At your den &#383;irrah, with your Lionne&#383;&#383;e,</LINE>
<LINE>I would &#383;et an Oxe-head to your Lyons hide:</LINE>
<LINE>And make a monster of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aust.</SPEAKER>
<LINE>Peace, no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>O tremble: for you heare the Lyon rore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Vp higher to the plaine, where we'l &#383;et forth</LINE>
<LINE>In best appointment all our Regiments.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Speed then to take aduantage of the field.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>It &#383;hall be &#383;o, and at the other hill Command the rest to &#383;tand, God and our right.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR> 

<STAGEDIR>Heere after excursions, Enter the Herald of France with Trumpets to the gates</STAGEDIR>

<SPEECH>
<SPEAKER>F.Her.</SPEAKER>
<LINE>You men of Angiers open wide your gates,</LINE>
<LINE>And let yong Arthur Duke of Britaine in,</LINE>
<LINE>Who by the hand of France, this day hath made</LINE>
<LINE>Much worke for teares in many an English mother,</LINE>
<LINE>Whose &#383;onnes lye &#383;cattered on the bleeding ground:</LINE>
<LINE>Many a widdowes husband groueling lies,</LINE>
<LINE>Coldly embracing the discoloured earth,</LINE>
<LINE>And victorie with little lo&#383;&#383;e doth play</LINE>
<LINE>Vpon the dancing banners of the French,</LINE>
<LINE>Who are at hand triumphantly displayed</LINE>
<LINE>To enter Conquerors, and to proclaime</LINE>
<LINE>Arthur of Britaine, Englands King, and yours.</LINE>
</SPEECH>

<STAGEDIR>Enter English Herald with Trumpet.</STAGEDIR>

<SPEECH>
<SPEAKER>E.Har.</SPEAKER>
<LINE>Reioyce you men of Angiers, ring your bels,</LINE>
<LINE>King Iohn, your king and Englands, doth approach,</LINE>
<LINE>Commander of this hot malicious day,</LINE>
<LINE>Their Armours that march&#8217;d hence &#383;o &#383;iluer bright,</LINE>
<LINE>Hither returne all gilt with Frenchmens blood:</LINE>
<LINE>There &#383;tucke no plume in any English Crest,</LINE>
<LINE>That is remoued by a &#383;taffe of France.</LINE>
<LINE>Our colours do returne in those &#383;ame hands</LINE>
<LINE>That did display them when we first marcht forth:</LINE>
<LINE>And like a iolly troope of Huntsmen come</LINE>
<LINE>Our lustie English, all with purpled hands,</LINE>
<LINE>Dide in the dying &#383;laughter of their f&#339;s,</LINE>
<LINE>Open your gates, and giue the Victors way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hubert.</SPEAKER>
<LINE>Heralds, from off our towres we might behold From first to last, the on-set and retyre: Of both your Armies, whose equality By our best eyes cannot be censured: Blood hath bought blood, and blowes haue answerd blowes: Strength matcht with &#383;trength, and power confronted power, Both are alike, and both alike we like: One must proue greatest. While they weigh &#383;o euen, We hold our Towne for neither: yet for both. </LINE>
</SPEECH>

<STAGEDIR>Enter the two Kings with their powers, at &#383;euerall doores</STAGEDIR>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>France, hast thou yet more blood to cast away?</LINE>
<LINE>Say, &#383;hall the currant of our right rome on,</LINE>
<LINE>Whose pa&#383;&#383;age vext with thy impediment,</LINE>
<LINE>Shall leaue his natiue channell, and ore-swell</LINE>
<LINE>With course disturb&#8217;d euen thy confining &#383;hores,</LINE>
<LINE>Vnle&#383;&#383;e thou let his &#383;iluer Water, keepe</LINE>
<LINE>A peacefull progre&#383;&#383;e to the Ocean.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>England thou hast not &#383;au&#8217;d one drop of blood</LINE>
<LINE>In this hot triall more then we of France,</LINE>
<LINE>Rather lost more. And by this hand I &#383;weare</LINE>
<LINE>That &#383;wayes the earth this Climate ouer-lookes,</LINE>
<LINE>Before we will lay downe our iust-borne Armes,</LINE>
<LINE>Wee'l put thee downe, 'gainst whom these Armes wee beare,</LINE>
<LINE>Or adde a royall number to the dead:</LINE>
<LINE>Gracing the &#383;croule that tels of this warres lo&#383;&#383;e,</LINE>
<LINE>With &#383;laughter coupled to the name of kings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Ha Maiesty: how high thy glory towres,</LINE>
<LINE>When the rich blood of kings is &#383;et on fire:</LINE>
<LINE>Oh now doth death line his dead chaps with &#383;teele,</LINE>
<LINE>The &#383;words of &#383;ouldiers are his teeth, his phangs,</LINE>
<LINE>And now he feasts, mousing the flesh of men</LINE>
<LINE>In vndetermin&#8217;d differences of kings.</LINE>
<LINE>Why &#383;tand these royall fronts amazed thus:</LINE>
<LINE>Cry hauocke kings, backe to the &#383;tained field</LINE>
<LINE>You equall Potents, fierie kindled &#383;pirits,</LINE>
<LINE>Then let confusion of one part confirm</LINE>
<LINE>The others peace: till then, blowes, blood, and death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Whose party do the Townesmen yet admit?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>Speake Citizens for England, whose your king.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>The king of England, when we know the king.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>Know him in vs, that heere hold vp his right.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>In Vs, that are our owne great Deputie,</LINE>
<LINE>And beare po&#383;&#383;e&#383;&#383;ion of our Person heere,</LINE>
<LINE>Lord of our presence Angiers, and of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>A greater powre then We denies all this,</LINE>
<LINE>And till it be vndoubted, we do locke</LINE>
<LINE>Our former &#383;cruple in our &#383;trong barr&#8217;d gates:</LINE>
<LINE>Kings of our feare, vntill our feares resolu&#8217;d</LINE>
<LINE>Be by &#383;ome certaine king, purg&#8217;d and depos&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>By heauen, these &#383;croyles of Angiers flout you kings,</LINE>
<LINE>And &#383;tand &#383;ecurely on their battelments,</LINE>
<LINE>As in a Theater, whence they gape and point</LINE>
<LINE>At your industrious Scenes and acts of death.</LINE>
<LINE>Your Royall presences be rul&#8217;d by mee,</LINE>
<LINE>Do like the Mutines of Ierusalem,</LINE>
<LINE>Be friends a-while, and both conioyntly bend</LINE>
<LINE>Your &#383;harpest Deeds of malice on this Towne.</LINE>
<LINE>By East and West let France and England mount.</LINE>
<LINE>Their battering Canon charged to the mouthes,</LINE>
<LINE>Till their &#383;oule-fearing clamours haue braul&#8217;d downe</LINE>
<LINE>The flintie ribbes of this contemptuous Citie,</LINE>
<LINE>I&#8217;de play ince&#383;&#383;antly vpon these Iades,</LINE>
<LINE>Euen till vnfenced desolation</LINE>
<LINE>Leaue them as naked as the vulgar ayre:</LINE>
<LINE>That done, di&#383;&#383;euer your vnited &#383;trengths,</LINE>
<LINE>And part your mingled colours once againe,</LINE>
<LINE>Turne face to face, and bloody point to point:</LINE>
<LINE>Then in a moment Fortune &#383;hall cull forth</LINE>
<LINE>Out of one &#383;ide her happy Minion,</LINE>
<LINE>To whom in fauour &#383;he &#383;hall giue the day,</LINE>
<LINE>And ki&#383;&#383;e him with a glorious victory:</LINE>
<LINE>How like you this wilde counsell mighty States,</LINE>
<LINE>Smackes it not &#383;omething of the policie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Now by the &#383;ky that hangs aboue our heads,</LINE>
<LINE>I like it well. France, &#383;hall we knit our powres,</LINE>
<LINE>And lay this Angiers euen with the ground,</LINE>
<LINE>Then after fight who &#383;hall be king of it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>And if thou hast the mettle of a king,</LINE>
<LINE>Being wrong&#8217;d as we are by this peeuish Towne:</LINE>
<LINE>Turne thou the mouth of thy Artillerie,</LINE>
<LINE>As we will ours, against these &#383;awcie walles,</LINE>
<LINE>And when that we haue dash&#8217;d them to the ground,</LINE>
<LINE>Why then defie each other, and pell-mell,</LINE>
<LINE>Make worke vpon our &#383;elues, for heauen or hell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>Let it be &#383;o: &#383;ay, where will you a&#383;&#383;ault?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>We from the West will &#383;end destruction</LINE>
<LINE>Into this Cities bosome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aust.</SPEAKER>
<LINE>I from the North.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fran.</SPEAKER>
<LINE>Our Thunder from the South,</LINE>
<LINE>Shall raine their drift of bullets on this Towne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>O prudent discipline! From North to South:</LINE>
<LINE>Austria and France &#383;hoot in each others mouth.</LINE>
<LINE>Ile &#383;tirre them to it: Come, away, away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Heare vs great kings, vouchsafe awhile to &#383;tay</LINE>
<LINE>And I &#383;hall &#383;hew you peace, and faire-fac&#8217;d league:</LINE>
<LINE>Win you this Citie without &#383;troke, or wound,</LINE>
<LINE>Rescue those breathing liues to dye in beds,</LINE>
<LINE>That heere come &#383;acrifices for the field.</LINE>
<LINE>Perseuer not, but heare me mighty kings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Speake on with fauour, we are bent to heare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>That daughter there of Spaine, the Lady Blanch</LINE>
<LINE>Is neere to England, looke vpon the yeeres</LINE>
<LINE>Of Lewes the Dolphin, and that louely maid.</LINE>
<LINE>If lustie loue &#383;hould go in quest of beautie,</LINE>
<LINE>Where &#383;hould he finde it fairer, then in Blanch:</LINE>
<LINE>If zealous loue &#383;hould go in &#383;earch of vertue,</LINE>
<LINE>Where &#383;hould he finde it purer then in Blanch?</LINE>
<LINE>If loue ambitious, &#383;ought a match of birth,</LINE>
<LINE>Whose veines bound richer blood then Lady Blanch?</LINE>
<LINE>Such as &#383;he is, in beautie, vertue, birth,</LINE>
<LINE>Is the yong Dolphin euery way compleat,</LINE>
<LINE>If not compleat of, &#383;ay he is not &#383;hee,</LINE>
<LINE>And &#383;he againe wants nothing, to name want,</LINE>
<LINE>If want it be not, that &#383;he is not hee.</LINE>
<LINE>He is the halfe part of a ble&#383;&#383;ed man,</LINE>
<LINE>Left to be finished by &#383;uch as &#383;hee,</LINE>
<LINE>And &#383;he a faire diuided excellence,</LINE>
<LINE>Whose fulne&#383;&#383;e of perfection lyes in him.</LINE>
<LINE>O two &#383;uch &#383;iluer currents when they ioyne</LINE>
<LINE>Do glorifie the bankes that bound them in:</LINE>
<LINE>And two &#383;uch &#383;hores, to two &#383;uch &#383;treames made one,</LINE>
<LINE>Two &#383;uch controlling bounds &#383;hall you be, kings,</LINE>
<LINE>To these two Princes, if you marrie them:</LINE>
<LINE>This Vnion &#383;hall do more then batterie can</LINE>
<LINE>To our fast closed gates: for at this match,</LINE>
<LINE>With &#383;wifter &#383;pleene then powder can enforce</LINE>
<LINE>The mouth of pa&#383;&#383;age &#383;hall we fling wide ope,</LINE>
<LINE>And giue you entrance: but without this match,</LINE>
<LINE>The &#383;ea enraged is not halfe &#383;o deafe,</LINE>
<LINE>Lyons more confident, Mountaines and rockes</LINE>
<LINE>More free from motion, no not death himselfe</LINE>
<LINE>In mortall furie halfe &#383;o peremptorie,</LINE>
<LINE>As we to keepe this Citie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Heeres a &#383;tay,</LINE>
<LINE>That &#383;hakes the rotten carka&#383;&#383;e of old death</LINE>
<LINE>Out of his ragges. Here's a large mouth indeede,</LINE>
<LINE>That &#383;pits forth death, and mountaines, rockes, and &#383;eas,</LINE>
<LINE>Talkes as familiarly of roaring Lyons,</LINE>
<LINE>As maids of thirteene do of puppi-dogges.</LINE>
<LINE>What Cannoneere begot this lustie blood,</LINE>
<LINE>He &#383;peakes plaine Cannon fire, and &#383;moake, and bounce,</LINE>
<LINE>He giues the bastinado with his tongue:</LINE>
<LINE>Our eares are cudgel&#8217;d, not a word of his</LINE>
<LINE>But buffets better then a fist of France:</LINE>
<LINE>Zounds, I was neuer &#383;o bethumpt with words,</LINE>
<LINE>Since I first cal&#8217;d my brothers father Dad.</LINE>
<LINE>Old Qu.</LINE>
<LINE>Son, list to this coniunction, make this match</LINE>
<LINE>Giue with our Neece a dowrie large enough,</LINE>
<LINE>For by this knot, thou &#383;halt &#383;o &#383;urely tye</LINE>
<LINE>Thy now vnsur&#8217;d a&#383;&#383;urance to the Crowne,</LINE>
<LINE>That yon greene boy &#383;hall haue no Sunne to ripe</LINE>
<LINE>The bloome that promiseth a mightie fruite.</LINE>
<LINE>I &#383;ee a yeelding in the lookes of France:</LINE>
<LINE>Marke how they whisper, vrge them while their &#383;oules</LINE>
<LINE>Are capeable of this ambition,</LINE>
<LINE>Least zeale now melted by the windie breath</LINE>
<LINE>Of &#383;oft petitions, pittie and remorse,</LINE>
<LINE>Coole and congeale againe to what it was.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Why an&#383;wer not the double Maiesties,</LINE>
<LINE>This friendly treatie of our threatned Towne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>Speake England first, that hath bin forward first</LINE>
<LINE>To &#383;peake vnto this Cittie: what &#383;ay you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>If that the Dolphin there thy Princely &#383;onne,</LINE>
<LINE>Can in this booke of beautie read, I loue:</LINE>
<LINE>Her Dowrie &#383;hall weigh equall with a Queene:</LINE>
<LINE>For Angiers, and faire Toraine Maine, Poyctiers,</LINE>
<LINE>And all that we vpon this &#383;ide the Sea,</LINE>
<LINE>(Except this Cittie now by vs besiedg&#8217;d)</LINE>
<LINE>Finde liable to our Crowne and Dignitie,</LINE>
<LINE>Shall gild her bridall bed and make her rich</LINE>
<LINE>In titles, honors, and promotions,</LINE>
<LINE>As &#383;he in beautie, education, blood,</LINE>
<LINE>Holdes hand with any Prince&#383;&#383;e of the world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>What &#383;ai'st thou boy? looke in the Ladies face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>I do my Lord, and in her eie I find</LINE>
<LINE>A wonder, or a wondrous miracle,</LINE>
<LINE>The &#383;hadow of my &#383;elfe form&#8217;d in her eye,</LINE>
<LINE>Which being but the &#383;hadow of your &#383;onne,</LINE>
<LINE>Becomes a &#383;onne and makes your &#383;onne a &#383;hadow:</LINE>
<LINE>I do protest I neuer lou&#8217;d my &#383;elfe</LINE>
<LINE>Till now, infixed I beheld my &#383;elfe,</LINE>
<LINE>Drawne in the flattering table of her eie.</LINE>
</SPEECH>

<STAGEDIR>Whispers with Blanch.</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Drawne in the flattering table of her eie,</LINE>
<LINE>Hang&#8217;d in the frowning wrinkle of her brow,</LINE>
<LINE>And quarter&#8217;d in her heart, hee doth espie</LINE>
<LINE>Himselfe loues traytor, this is pittie now;</LINE>
<LINE>That hang&#8217;d, and drawne, and quarter&#8217;d there &#383;hould be</LINE>
<LINE>In &#383;uch a loue, &#383;o vile a Lout as he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Blan.</SPEAKER>
<LINE>My vnckles will in this respect is mine,</LINE>
<LINE>If he &#383;ee ought in you that makes him like,</LINE>
<LINE>That any thing he &#383;ee's which moues his liking,</LINE>
<LINE>I can with ease translate it to my will:</LINE>
<LINE>Or if you will, to &#383;peake more properly,</LINE>
<LINE>I will enforce it easlie to my loue.</LINE>
<LINE>Further I will not flatter you, my Lord,</LINE>
<LINE>That all I &#383;ee in you is worthie loue,</LINE>
<LINE>Then this, that nothing do I &#383;ee in you,</LINE>
<LINE>Though churlish thoughts themselues &#383;hould bee your</LINE>
<LINE>Iudge,</LINE>
<LINE>That I can finde, &#383;hould merit any hate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>What &#383;aie these yong-ones? What &#383;ay you my</LINE>
<LINE>Neece?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Blan.</SPEAKER>
<LINE>That &#383;he is bound in honor &#383;till to do</LINE>
<LINE>What you in wisedome &#383;till vouchsafe to &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Speake then Prince Dolphin, can you loue this</LINE>
<LINE>Ladie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Nay aske me if I can refraine from loue,</LINE>
<LINE>For I doe loue her mo&#8217;t vnfainedly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Then I doe giue Volque&#383;&#383;en, Toraine, Maine,</LINE>
<LINE>Poyctiers and Aniow, these fiue Prouinces</LINE>
<LINE>With her to thee, and this addition more,</LINE>
<LINE>Full thirty thousand Markes of English coyne:</LINE>
<LINE>Phillip of France, if thou be pleas&#8217;d withall,</LINE>
<LINE>Command thy &#383;onne and daughter to ioyne hands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>It likes vs well young Princes: close your hands</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aust.</SPEAKER>
<LINE>And your lippes too, for I am well a&#383;&#383;ur&#8217;d,</LINE>
<LINE>That I did &#383;o when I was first a&#383;&#383;ur&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>Now Cittizens of Angires ope your gates,</LINE>
<LINE>Let in that amitie which you haue made,</LINE>
<LINE>For at Saint Maries Chappell presently,</LINE>
<LINE>The rights of marriage &#383;hallbe &#383;olemniz&#8217;d.</LINE>
<LINE>Is not the Ladie Constance in this troope?</LINE>
<LINE>I know &#383;he is not for this match made vp,</LINE>
<LINE>Her presence would haue interrupted much.</LINE>
<LINE>Where is &#383;he and her &#383;onne, tell me, who knowes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>She is &#383;ad and pa&#383;&#383;ionate at your highnes Tent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>And by my faith, this league that we haue made</LINE>
<LINE>Will giue her &#383;adne&#383;&#383;e very little cure:</LINE>
<LINE>Brother of England, how may we content</LINE>
<LINE>This widdow Lady? In her right we came,</LINE>
<LINE>Which we God knowes, haue turn&#8217;d another way,</LINE>
<LINE>To our owne vantage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>We will heale vp all,</LINE>
<LINE>For wee'l create yong Arthur Duke of Britaine</LINE>
<LINE>And Earle of Richmond, and this rich faire Towne</LINE>
<LINE>We make him Lord of. Call the Lady Constance,</LINE>
<LINE>Some &#383;peedy Me&#383;&#383;enger bid her repaire</LINE>
<LINE>To our &#383;olemnity: I trust we &#383;hall,</LINE>
<LINE>(If not fill vp the measure of her will)</LINE>
<LINE>Yet in &#383;ome measure &#383;atisfie her &#383;o,</LINE>
<LINE>That we &#383;hall &#383;top her exclamation,</LINE>
<LINE>Go we as well as hast will &#383;uffer vs,</LINE>
<LINE>To this vnlook&#8217;d for vnprepared pompe.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Mad world, mad kings, mad composition:</LINE>
<LINE>Iohn to &#383;top Arthurs Title in the whole,</LINE>
<LINE>Hath willingly departed with a part,</LINE>
<LINE>And France, whose armour Conscience buckled on,</LINE>
<LINE>Whom zeale and charitie brought to the field,</LINE>
<LINE>As Gods owne &#383;ouldier, rounded in the eare,</LINE>
<LINE>With that &#383;ame purpose-changer, that &#383;lye diuel,</LINE>
<LINE>That Broker, that &#383;till breakes the pate of faith,</LINE>
<LINE>That dayly breake-vow, he that winnes of all,</LINE>
<LINE>Of kings, of beggers, old men, yong men, maids,</LINE>
<LINE>Who hauing no externall thing to loose,</LINE>
<LINE>But the word Maid, cheats the poore Maide of that.</LINE>
<LINE>That &#383;mooth-fac&#8217;d Gentleman, tickling commoditie,</LINE>
<LINE>Commoditie, the byas of the world,</LINE>
<LINE>The world, who of it &#383;elfe is peysed well,</LINE>
<LINE>Made to run euen, vpon euen ground;</LINE>
<LINE>Till this aduantage, this vile drawing byas,</LINE>
<LINE>This &#383;way of motion, this commoditie,</LINE>
<LINE>Makes it take head from all indifferency,</LINE>
<LINE>From all direction, purpose, course, intent.</LINE>
<LINE>And this &#383;ame byas, this Commoditie,</LINE>
<LINE>This Bawd, this Broker, this all-changing-word,</LINE>
<LINE>Clap&#8217;d on the outward eye of fickle France,</LINE>
<LINE>Hath drawne him from his owne determin&#8217;d ayd,</LINE>
<LINE>From a resolu&#8217;d and honourable warre,</LINE>
<LINE>To a mo&#8217;t base and vile-concluded peace.</LINE>
<LINE>And why rayle I on this Commoditie?</LINE>
<LINE>But for because he hath not wo&#339;d me yet:</LINE>
<LINE>Not that I haue the power to clutch my hand,</LINE>
<LINE>When his faire Angels would &#383;alute my palme,</LINE>
<LINE>But for my hand, as vnattempted yet,</LINE>
<LINE>Like a poore begger, raileth on the rich.</LINE>
<LINE>Well, whiles I am a begger, I will raile,</LINE>
<LINE>And &#383;ay there is no &#383;in but to be rich:</LINE>
<LINE>And being rich, my vertue then &#383;hall be,</LINE>
<LINE>To &#383;ay there is no vice, but beggerie:</LINE>
<LINE>Since Kings breake faith vpon commoditie,</LINE>
<LINE>Gaine be my Lord, for I will worship thee.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Secundus</ACTTITLE>
<SCENE>

<STAGEDIR>Enter Constance, Arthur, and Salisbury.</STAGEDIR>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Gone to be married? Gone to &#383;weare a peace?</LINE>
<LINE>False blood to false blood ioyn&#8217;d. Gone to be freinds?</LINE>
<LINE>Shall Lewis haue Blaunch, and Blaunch those Prouinces?</LINE>
<LINE>It is not &#383;o, thou hast mispoke, misheard,</LINE>
<LINE>Be well aduis&#8217;d, tell ore thy tale againe.</LINE>
<LINE>It cannot be, thou do'st but &#383;ay &#8216;tis &#383;o.</LINE>
<LINE>I trust I may not trust thee, for thy word</LINE>
<LINE>Is but the vaine breath of a common man:</LINE>
<LINE>Beleeue me, I doe not beleeue thee man,</LINE>
<LINE>I haue a Kings oath to the contrarie.</LINE>
<LINE>Thou &#383;halt be punish&#8217;d for thus frighting me,</LINE>
<LINE>For I am &#383;icke, and capeable of feares,</LINE>
<LINE>Opprest with wrongs, and therefore full of feares,</LINE>
<LINE>A widdow, husbandles, &#383;ubiect to feares,</LINE>
<LINE>A woman naturally borne to feares;</LINE>
<LINE>And though thou now confe&#383;&#383;e thou didst but iest</LINE>
<LINE>With my vext &#383;pirits, I cannot take a Truce,</LINE>
<LINE>But they will quake and tremble all this day.</LINE>
<LINE>What dost thou meane by &#383;haking of thy head?</LINE>
<LINE>Why dost thou looke &#383;o &#383;adly on my &#383;onne?</LINE>
<LINE>What meanes that hand vpon that breast of thine?</LINE>
<LINE>Why holdes thine eie that lamentable rhewme,</LINE>
<LINE>Like a proud riuer peering ore his bounds?</LINE>
<LINE>Be these &#383;ad &#383;ignes confirmers of thy words?</LINE>
<LINE>Then &#383;peake againe, not all thy former tale,</LINE>
<LINE>But this one word, whether thy tale be true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>As true as I beleeue you thinke them false,</LINE>
<LINE>That giue you cause to proue my &#383;aying true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Oh if thou teach me to beleeue this &#383;orrow,</LINE>
<LINE>Teach thou this &#383;orrow, how to make me dye,</LINE>
<LINE>And let beleefe, and life encounter &#383;o,</LINE>
<LINE>As doth the furie of two desperate men,</LINE>
<LINE>Which in the very meeting fall, and dye.</LINE>
<LINE>Lewes marry Blaunch? O boy, then where art thou?</LINE>
<LINE>France friend with England, what becomes of me?</LINE>
<LINE>Fellow be gone: I cannot brooke thy &#383;ight,</LINE>
<LINE>This newes hath made thee a mo&#8217;t vgly man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>What other harme haue I good Lady done,</LINE>
<LINE>But &#383;poke the harme, that is by others done?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Which harme within it &#383;elfe &#383;o heynous is,</LINE>
<LINE>As it makes harmefull all that &#383;peake of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>I do beseech you Madam be content.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>If thou that bidst me be content, wert grim</LINE>
<LINE>Vgly, and &#383;landrous to thy Mothers wombe,</LINE>
<LINE>Full of vnpleasing blots, and &#383;ightle&#383;&#383;e &#383;taines,</LINE>
<LINE>Lame, foolish, crooked, &#383;wart, prodigious,</LINE>
<LINE>Patch&#8217;d with foule Moles, and eye-offending markes,</LINE>
<LINE>I would not care, I then would be content,</LINE>
<LINE>For then I &#383;hould not loue thee: no, nor thou</LINE>
<LINE>Become thy great birth, nor deserue a Crowne.</LINE>
<LINE>But thou art faire, and at thy birth (deere boy)</LINE>
<LINE>Nature and Fortune ioyn&#8217;d to make thee great.</LINE>
<LINE>Of Natures guifts, thou mayst with Lillies boast,</LINE>
<LINE>And with the halfe-blowne Rose. But Fortune, oh,</LINE>
<LINE>She is corrupted, chang&#8217;d, and wonne from thee,</LINE>
<LINE>Sh' adulterates hourely with thine Vnckle Iohn,</LINE>
<LINE>And with her golden hand hath pluckt on France</LINE>
<LINE>To tread downe faire respect of Soueraigntie,</LINE>
<LINE>And made his Maiestie the bawd to theirs.</LINE>
<LINE>France is a Bawd to Fortune, and king Iohn,</LINE>
<LINE>That &#383;trumpet Fortune, that vsurping Iohn:</LINE>
<LINE>Tell me thou fellow, is not France forsworne?</LINE>
<LINE>Envenom him with words, or get thee gone,</LINE>
<LINE>And leaue those w&#339;s alone, which I alone</LINE>
<LINE>Am bound to vnder-beare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Pardon me Madam,</LINE>
<LINE>I may not goe without you to the kings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Thou maist, thou &#383;halt, I will not go with thee,</LINE>
<LINE>I will instruct my &#383;orrowes to bee proud,</LINE>
<LINE>For greefe is proud, and makes his owner &#383;toope,</LINE>
<LINE>To me and to the &#383;tate of my great greefe,</LINE>
<LINE>Lets kings a&#383;&#383;emble: for my greefe's &#383;o great,</LINE>
<LINE>That no &#383;upporter but the huge firme earth</LINE>
<LINE>Can hold it vp: here I and &#383;orrowes &#383;it,</LINE>
<LINE>Heere is my Throne bid kings come bow to it.</LINE>
</SPEECH>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Tertius, Scaena prima.</ACTTITLE>
<SCENE>

<STAGEDIR>Enter King Iohn, France, Dolphin, Blanch, Elianor, Philip, Austria, Constance</STAGEDIR>

<SPEECH>
<SPEAKER>Fran.</SPEAKER>
<LINE>&#8216;Tis true (faire daughter) and this ble&#383;&#383;ed day,</LINE>
<LINE>Euer in France &#383;hall be kept festiuall:</LINE>
<LINE>To &#383;olemnize this day the glorious &#383;unne</LINE>
<LINE>Stayes in his course, and playes the Alchymist,</LINE>
<LINE>Turning with &#383;plendor of his precious eye</LINE>
<LINE>The meager cloddy earth to glittering gold:</LINE>
<LINE>The yearely course that brings this day about,</LINE>
<LINE>Shall neuer &#383;ee it, but a holy day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>A wicked day, and not a holy day.</LINE>
<LINE>What hath this day deseru&#8217;d? what hath it done,</LINE>
<LINE>That it in golden letters &#383;hould be &#383;et</LINE>
<LINE>Among the high tides in the Kalender?</LINE>
<LINE>Nay, rather turne this day out of the weeke,</LINE>
<LINE>This day of &#383;hame, oppre&#383;&#383;ion, periury.</LINE>
<LINE>Or if it must &#383;tand &#383;till, let wiues with childe</LINE>
<LINE>Pray that their burthens may not fall this day,</LINE>
<LINE>Lest that their hopes prodigiously be crost:</LINE>
<LINE>But (on this day) let Sea-men feare no wracke,</LINE>
<LINE>No bargaines breake that are not this day made;</LINE>
<LINE>This day all things begun, come to ill end,</LINE>
<LINE>Yea, faith it &#383;elfe to hollow falshood change.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>By heauen Lady, you &#383;hall haue no cause</LINE>
<LINE>To curse the faire proceedings of this day:</LINE>
<LINE>Haue I not pawn&#8217;d to you my Maiesty?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>You haue beguil&#8217;d me with a counterfeit</LINE>
<LINE>Resembling Maiesty, which being touch&#8217;d and tride,</LINE>
<LINE>Proues valuele&#383;&#383;e: you are forsworne, forsworne,</LINE>
<LINE>You came in Armes to &#383;pill mine enemies bloud,</LINE>
<LINE>But now in Armes, you &#383;trengthen it with yours.</LINE>
<LINE>The grapling vigor, and rough frowne of Warre</LINE>
<LINE>Is cold in amitie, and painted peace,</LINE>
<LINE>And our oppre&#383;&#383;ion hath made vp this league:</LINE>
<LINE>Arme, arme, you heauens, against these periur&#8217;d Kings,</LINE>
<LINE>A widdow cries, be husband to me (heauens)</LINE>
<LINE>Let not the howres of this vngodly day</LINE>
<LINE>Weare out the daies in Peace; but ere Sun-set,</LINE>
<LINE>Set armed discord 'twixt these periur&#8217;d Kings,</LINE>
<LINE>Heare me, Oh, heare me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aust.</SPEAKER>
<LINE>Lady Constance, peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>War, war, no peace, peace is to me a warre:</LINE>
<LINE>O Lymoges, O Austria, thou dost &#383;hame</LINE>
<LINE>That bloudy &#383;poyle: thou &#383;laue, thou wretch, y coward,</LINE>
<LINE>Thou little valiant, great in villanie,</LINE>
<LINE>Thou euer &#383;trong vpon the &#383;tronger &#383;ide;</LINE>
<LINE>Thou Fortunes Champion, that do'st neuer fight</LINE>
<LINE>But when her humourous Ladiship is by</LINE>
<LINE>To teach thee &#383;afety: thou art periur&#8217;d too,</LINE>
<LINE>And &#383;ooth'st vp greatne&#383;&#383;e. What a foole art thou,</LINE>
<LINE>A ramping foole, to brag, and &#383;tamp, and &#383;weare,</LINE>
<LINE>Vpon my partie: thou cold blooded &#383;laue,</LINE>
<LINE>Hast thou not &#383;poke like thunder on my &#383;ide?</LINE>
<LINE>Beene &#383;worne my Souldier, bidding me depend</LINE>
<LINE>Vpon thy &#383;tarres, thy fortune, and thy &#383;trength,</LINE>
<LINE>And dost thou now fall ouer to my f&#339;s?</LINE>
<LINE>Thou weare a Lyons hide, doff it for &#383;hame,</LINE>
<LINE>And hang a Calues &#383;kin on those recreant limbes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aus.</SPEAKER>
<LINE>O that a man &#383;hould &#383;peake those words to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phil.</SPEAKER>
<LINE>And hang a Calues-skin on those recreant limbs</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aus.</SPEAKER>
<LINE>Thou dar'st not &#383;ay &#383;o villaine for thy life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phil.</SPEAKER>
<LINE>And hang a Calues-skin on those recreant limbs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>We like not this, thou dost forget thy &#383;elfe.</LINE>
</SPEECH>

<STAGEDIR>Enter Pandulph.</STAGEDIR>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>Heere comes the holy Legat of the Pope.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Haile you annointed deputies of heauen;</LINE>
<LINE>To thee King Iohn my holy errand is:</LINE>
<LINE>I Pandulph, of faire Millane Cardinall,</LINE>
<LINE>And from Pope Innocent the Legate heere,</LINE>
<LINE>Doe in his name religiously demand</LINE>
<LINE>Why thou against the Church, our holy Mother,</LINE>
<LINE>So wilfully dost &#383;purne; and force perforce</LINE>
<LINE>Keepe Stephen Langton chosen Archbishop</LINE>
<LINE>Of Canterbury from that holy Sea:</LINE>
<LINE>This in our foresaid holy Fathers name</LINE>
<LINE>Pope Innocent, I doe demand of thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>What earthie name to Interrogatories</LINE>
<LINE>Can tast the free breath of a &#383;acred King?</LINE>
<LINE>Thou canst not (Cardinall) deuise a name</LINE>
<LINE>So &#383;light, vnworthy, and ridiculous</LINE>
<LINE>To charge me to an answere, as the Pope:</LINE>
<LINE>Tell him this tale, and from the mouth of England,</LINE>
<LINE>Adde thus much more, that no Italian Priest</LINE>
<LINE>Shall tythe or toll in our dominions:</LINE>
<LINE>But as we, vnder heauen, are &#383;upreame head,</LINE>
<LINE>So vnder him that great &#383;upremacy</LINE>
<LINE>Where we doe reigne, we will alone vphold</LINE>
<LINE>Without th&#8217; a&#383;&#383;istance of a mortall hand:</LINE>
<LINE>So tell the Pope, all reuerence &#383;et apart</LINE>
<LINE>To him and his vsurp&#8217;d authoritie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>Brother of England, you blaspheme in this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Though you, and all the Kings of Christendom</LINE>
<LINE>Are led &#383;o gro&#383;&#383;ely by this medling Priest,</LINE>
<LINE>Dreading the curse that money may buy out,</LINE>
<LINE>And by the merit of vilde gold, dro&#383;&#383;e, dust,</LINE>
<LINE>Purchase corrupted pardon of a man,</LINE>
<LINE>Who in that &#383;ale &#383;els pardon from himselfe:</LINE>
<LINE>Though you, and al the rest &#383;o gro&#383;&#383;ely led,</LINE>
<LINE>This iugling witchcraft with reuennue cherish,</LINE>
<LINE>Yet I alone, alone doe me oppose</LINE>
<LINE>Against the Pope, and count his friends my f&#339;s.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>Then by the lawfull power that I haue,</LINE>
<LINE>Thou &#383;halt &#383;tand curst, and excommunicate,</LINE>
<LINE>And ble&#383;&#383;ed &#383;hall he be that doth reuolt</LINE>
<LINE>From his Allegeance to an heretique,</LINE>
<LINE>And meritorious &#383;hall that hand be call&#8217;d,</LINE>
<LINE>Canonized and worship&#8217;d as a Saint,</LINE>
<LINE>That takes away by any &#383;ecret course</LINE>
<LINE>Thy hatefull life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>O lawfull let it be</LINE>
<LINE>That I haue roome with Rome to curse a while,</LINE>
<LINE>Good Father Cardinall, cry thou Amen</LINE>
<LINE>To my keene curses; for without my wrong</LINE>
<LINE>There is no tongue hath power to curse him right.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>There's Law and Warrant (Lady) for my curse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cons.</SPEAKER>
<LINE>And for mine too, when Law can do no right.</LINE>
<LINE>Let it be lawfull, that Law barre no wrong:</LINE>
<LINE>Law cannot giue my childe his kingdome heere;</LINE>
<LINE>For he that holds his Kingdome, holds the Law:</LINE>
<LINE>Therefore &#383;ince Law it &#383;elfe is perfect wrong,</LINE>
<LINE>How can the Law forbid my tongue to curse?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>Philip of France, on perill of a curse,</LINE>
<LINE>Let goe the hand of that Arch-heretique,</LINE>
<LINE>And raise the power of France vpon his head,</LINE>
<LINE>Vnle&#383;&#383;e he doe &#383;ubmit himselfe to Rome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elea.</SPEAKER>
<LINE>Look'st thou pale France? do not let go thy hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Looke to that Deuill, lest that France repent,</LINE>
<LINE>And by disioyning hands hell lose a &#383;oule.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aust.</SPEAKER>
<LINE>King Philip, listen to the Cardinall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>And hang a Calues-skin on his recreant limbs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aust.</SPEAKER>
<LINE>Well ruffian, I must pocket vp these wrongs,</LINE>
<LINE>Because,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Your breeches best may carry them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Philip, what &#383;aist thou to the Cardinall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>What &#383;hould he &#383;ay, but as the Cardinall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Bethinke you father, for the difference</LINE>
<LINE>Is purchase of a heauy curse from Rome,</LINE>
<LINE>Or the light lo&#383;&#383;e of England, for a friend:</LINE>
<LINE>Forg&#339; the easier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bla.</SPEAKER>
<LINE>That's the curse of Rome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>O Lewis, &#383;tand fast, the deuill tempts thee heere</LINE>
<LINE>In likene&#383;&#383;e of a new vntrimmed Bride.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bla.</SPEAKER>
<LINE>The Lady Constance &#383;peakes not from her faith,</LINE>
<LINE>But from her need.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Oh, if thou grant my need,</LINE>
<LINE>Which onely liues but by the death of faith,</LINE>
<LINE>That need, must needs inferre this principle,</LINE>
<LINE>That faith would liue againe by death of need:</LINE>
<LINE>O then tread downe my need, and faith mounts vp,</LINE>
<LINE>Keepe my need vp, and faith is trodden downe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>The king is moud, and answers not to this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>O be remou&#8217;d from him, and answere well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aust.</SPEAKER>
<LINE>Doe &#383;o king Philip, hang no more in doubt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Hang nothing but a Calues &#383;kin mo&#8217;t &#383;weet lout.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>I am perplext, and know not what to &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>What canst thou &#383;ay, but wil perplex thee more?</LINE>
<LINE>If thou &#383;tand excommunicate, and curst?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>Good reuerend father, make my person yours,</LINE>
<LINE>And tell me how you would bestow your &#383;elfe?</LINE>
<LINE>This royall hand and mine are newly knit,</LINE>
<LINE>And the coniunction of our inward &#383;oules</LINE>
<LINE>Married in league, coupled, and link&#8217;d together</LINE>
<LINE>With all religous &#383;trength of &#383;acred vowes,</LINE>
<LINE>The latest breath that gaue the &#383;ound of words</LINE>
<LINE>Was deepe-sworne faith, peace, amity, true loue</LINE>
<LINE>Betweene our kingdomes and our royall &#383;elues,</LINE>
<LINE>And euen before this truce, but new before,</LINE>
<LINE>No longer then we well could wash our hands,</LINE>
<LINE>To clap this royall bargaine vp of peace,</LINE>
<LINE>Heauen knowes they were besmear&#8217;d and ouer-staind</LINE>
<LINE>With &#383;laughters pencill; where reuenge did paint</LINE>
<LINE>The fearefull difference of incensed kings:</LINE>
<LINE>And &#383;hall these hands &#383;o lately purg&#8217;d of bloud?</LINE>
<LINE>So newly ioyn&#8217;d in loue? &#383;o &#383;trong in both,</LINE>
<LINE>Vnyoke this &#383;eysure, and this kinde regreete?</LINE>
<LINE>Play fast and loose with faith? &#383;o iest with heauen,</LINE>
<LINE>Make &#383;uch vnconstant children of our &#383;elues</LINE>
<LINE>As now againe to &#383;natch our palme from palme:</LINE>
<LINE>Vn-sweare faith &#383;worne, and on the marriage bed</LINE>
<LINE>Of &#383;miling peace to march a bloody hoast,</LINE>
<LINE>And make a ryot on the gentle brow</LINE>
<LINE>Of true &#383;incerity? O holy Sir</LINE>
<LINE>My reuerend father, let it not be &#383;o;</LINE>
<LINE>Out of your grace, deuise, ordaine, impose</LINE>
<LINE>Some gentle order, and then we &#383;hall be blest</LINE>
<LINE>To doe your pleasure, and continue friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>All forme is formele&#383;&#383;e, Order orderle&#383;&#383;e,</LINE>
<LINE>Saue what is opposite to Englands loue.</LINE>
<LINE>Therefore to Armes, be Champion of our Church,</LINE>
<LINE>Or let the Church our mother breathe her curse,</LINE>
<LINE>A mothers curse, on her reuolting &#383;onne:</LINE>
<LINE>France, thou maist hold a &#383;erpent by the tongue,</LINE>
<LINE>A cased Lion by the mortall paw,</LINE>
<LINE>A fasting Tyger &#383;afer by the tooth,</LINE>
<LINE>Then keepe in peace that hand which thou dost hold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>I may dis-ioyne my hand, but not my faith.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>So mak'st thou faith an enemy to faith,</LINE>
<LINE>And like a ciuill warre &#383;etst oath to oath,</LINE>
<LINE>Thy tongue against thy tongue. O let thy vow</LINE>
<LINE>First made to heauen, first be to heauen perform&#8217;d,</LINE>
<LINE>That is, to be the Champion of our Church,</LINE>
<LINE>What &#383;ince thou &#383;worst, is &#383;worne against thy &#383;elfe,</LINE>
<LINE>And may not be performed by thy &#383;elfe,</LINE>
<LINE>For that which thou hast &#383;worne to doe ami&#383;&#383;e,</LINE>
<LINE>Is not ami&#383;&#383;e when it is truely done:</LINE>
<LINE>And being not done, where doing tends to ill,</LINE>
<LINE>The truth is then mo&#8217;t done not doing it:</LINE>
<LINE>The better Act of purposes mistooke,</LINE>
<LINE>Is to mistake again, though indirect,</LINE>
<LINE>Yet indirection thereby growes direct,</LINE>
<LINE>And falshood, falshood cures, as fire cooles fire</LINE>
<LINE>Within the &#383;corched veines of one new burn&#8217;d:</LINE>
<LINE>It is religion that doth make vowes kept,</LINE>
<LINE>But thou hast &#383;worne against religion:</LINE>
<LINE>By what thou &#383;wear'st against the thing thou &#383;wear'st,</LINE>
<LINE>And mak'st an oath the &#383;uretie for thy truth,</LINE>
<LINE>Against an oath the truth, thou art vnsure</LINE>
<LINE>To &#383;weare, &#383;weares onely not to be forsworne,</LINE>
<LINE>Else what a mockerie &#383;hould it be to &#383;weare?</LINE>
<LINE>But thou dost &#383;weare, onely to be forsworne,</LINE>
<LINE>And mo&#8217;t forsworne, to keepe what thou dost &#383;weare,</LINE>
<LINE>Therefore thy later vowes, against thy first,</LINE>
<LINE>Is in thy &#383;elfe rebellion to thy &#383;elfe:</LINE>
<LINE>And better conquest neuer canst thou make,</LINE>
<LINE>Then arme thy constant and thy nobler parts</LINE>
<LINE>Against these giddy loose &#383;uggestions:</LINE>
<LINE>Vpon which better part, our prayrs come in,</LINE>
<LINE>If thou vouchsafe them. But if not, then know</LINE>
<LINE>The perill of our curses light on thee</LINE>
<LINE>So heauy, as thou &#383;halt not &#383;hake them off</LINE>
<LINE>But in despaire, dye vnder their blacke weight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aust.</SPEAKER>
<LINE>Rebellion, flat rebellion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Wil't not be?</LINE>
<LINE>Will not a Calues-skin &#383;top that mouth of thine?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Daul.</SPEAKER>
<LINE>Father, to Armes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Blanch.</SPEAKER>
<LINE>Vpon thy wedding day?</LINE>
<LINE>Against the blood that thou hast married?</LINE>
<LINE>What, &#383;hall our feast be kept with &#383;laughtered men?</LINE>
<LINE>Shall braying trumpets, and loud churlish drums</LINE>
<LINE>Clamors of hell, be measures to our pomp?</LINE>
<LINE>O husband heare me: aye, alacke, how new</LINE>
<LINE>Is husband in my mouth? euen for that name</LINE>
<LINE>Which till this time my tongue did nere pronounce;</LINE>
<LINE>Vpon my knee I beg, goe not to Armes</LINE>
<LINE>Against mine Vncle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>O, vpon my knee made hard with kneeling,</LINE>
<LINE>I doe pray to thee, thou vertuous Daulphin,</LINE>
<LINE>Alter not the doome fore-thought by heauen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Blan.</SPEAKER>
<LINE>Now &#383;hall I &#383;ee thy loue, what motiue may</LINE>
<LINE>Be &#383;tronger with thee, then the name of wife?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>That which vpholdeth him, that thee vpholds,</LINE>
<LINE>His Honor, Oh thine Honor, Lewis thine Honor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>I muse your Maiesty doth &#383;eeme &#383;o cold,</LINE>
<LINE>When &#383;uch profound respects doe pull you on?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>I will denounce a curse vpon his head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>Thou &#383;halt not need. England, I will fall fro[m] thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>O faire returne of banish&#8217;d Maiestie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elea.</SPEAKER>
<LINE>O foule reuolt of French inconstancy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eng.</SPEAKER>
<LINE>France, y &#383;halt rue this houre within this houre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Old Time the clocke &#383;etter, y bald &#383;exton Time:</LINE>
<LINE>Is it as he will? well then, France &#383;hall rue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bla.</SPEAKER>
<LINE>The Sun's orecast with bloud: faire day adieu,</LINE>
<LINE>Which is the &#383;ide that I must goe withall?</LINE>
<LINE>I am with both, each Army hath a hand,</LINE>
<LINE>And in their rage, I hauing hold of both,</LINE>
<LINE>They whurle a-sunder, and dismember mee.</LINE>
<LINE>Husband, I cannot pray that thou maist winne:</LINE>
<LINE>Vncle, I needs must pray that thou maist lose:</LINE>
<LINE>Father, I may not wish the fortune thine:</LINE>
<LINE>Grandam, I will not wish thy wishes thriue:</LINE>
<LINE>Who-euer wins, on that &#383;ide &#383;hall I lose:</LINE>
<LINE>A&#383;&#383;ured lo&#383;&#383;e, before the match be plaid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>Lady, with me, with me thy fortune lies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bla.</SPEAKER>
<LINE>There where my fortune liues, there my life dies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Cosen, goe draw our puisance together,</LINE>
<LINE>France, I am burn&#8217;d vp with inflaming wrath,</LINE>
<LINE>A rage, whose heat hath this condition;</LINE>
<LINE>That nothing can allay, nothing but blood,</LINE>
<LINE>The blood and deerest valued bloud of France.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>Thy rage &#383;hall burne thee vp, &amp; thou &#383;halt turne</LINE>
<LINE>To ashes, ere our blood &#383;hall quench that fire:</LINE>
<LINE>Looke to thy &#383;elfe, thou art in ieopardie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>No more then he that threats. To Arms let's hie.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Sc&#339;na Secunda.</SCENETITLE>
<STAGEDIR>Allarums, Excursions: Enter Bastard with Austria's head</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Now by my life, this day grows wondrous hot,</LINE>
<LINE>Some ayery Deuill houers in the &#383;kie,</LINE>
<LINE>And pour's downe mischiefe. Austrias head lye there,</LINE>
<LINE><STAGEDIR>Enter Iohn, Arthur, Hubert.</STAGEDIR></LINE>
<LINE>While Philip breathes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Hubert, keepe this boy: Philip make vp,</LINE>
<LINE>My Mother is a&#383;&#383;ayled in our Tent,</LINE>
<LINE>And tane I feare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>My Lord I rescued her,</LINE>
<LINE>Her Highne&#383;&#383;e is in &#383;afety, feare you not:</LINE>
<LINE>But on my Liege, for very little paines</LINE>
<LINE>Will bring this labor to an happy end.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Alarums, excursions, Retreat. Enter Iohn, Eleanor, Arthur Bastard, Hubert, Lords</STAGEDIR>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>So &#383;hall it be: your Grace &#383;hall &#383;tay behinde</LINE>
<LINE>So &#383;trongly guarded: Cosen, looke not &#383;ad,</LINE>
<LINE>Thy Grandame loues thee, and thy Vnkle will</LINE>
<LINE>As deere be to thee, as thy father was.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Arth.</SPEAKER>
<LINE>O this will make my mother die with griefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Cosen away for England, haste before,</LINE>
<LINE>And ere our comming &#383;ee thou &#383;hake the bags</LINE>
<LINE>Of hoording Abbots, imprisoned angells</LINE>
<LINE>Set at libertie: the fat ribs of peace</LINE>
<LINE>Must by the hungry now be fed vpon:</LINE>
<LINE>Vse our Commi&#383;&#383;ion in his vtmost force.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Bell, Booke, &amp; Candle, &#383;hall not driue me back,</LINE>
<LINE>When gold and &#383;iluer becks me to come on.</LINE>
<LINE>I leaue your highne&#383;&#383;e: Grandame, I will pray</LINE>
<LINE>(If euer I remember to be holy)</LINE>
<LINE>For your faire &#383;afety: &#383;o I ki&#383;&#383;e your hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ele.</SPEAKER>
<LINE>Farewell gentle Cosen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Coz, farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ele.</SPEAKER>
<LINE>Come hether little kinsman, harke, a worde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Come hether Hubert. O my gentle Hubert,</LINE>
<LINE>We owe thee much: within this wall of flesh</LINE>
<LINE>There is a &#383;oule counts thee her Creditor,</LINE>
<LINE>And with aduantage meanes to pay thy loue:</LINE>
<LINE>And my good friend, thy voluntary oath</LINE>
<LINE>Liues in this bosome, deerely cherished.</LINE>
<LINE>Giue me thy hand, I had a thing to &#383;ay,</LINE>
<LINE>But I will fit it with &#383;ome better tune.</LINE>
<LINE>By heauen Hubert, I am almost asham&#8217;d</LINE>
<LINE>To &#383;ay what good respect I haue of thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>I am much bounden to your Maiesty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Good friend, thou hast no cause to &#383;ay &#383;o yet,</LINE>
<LINE>But thou &#383;halt haue: and creepe time nere &#383;o &#383;low,</LINE>
<LINE>Yet it &#383;hall come, for me to doe thee good.</LINE>
<LINE>I had a thing to &#383;ay, but let it goe:</LINE>
<LINE>The Sunne is in the heauen, and the proud day,</LINE>
<LINE>Attended with the pleasures of the world,</LINE>
<LINE>Is all too wanton, and too full of gawdes</LINE>
<LINE>To giue me audience: If the mid-night bell</LINE>
<LINE>Did with his yron tongue, and brazen mouth</LINE>
<LINE>Sound on into the drowzie race of night:</LINE>
<LINE>If this &#383;ame were a Church-yard where we &#383;tand,</LINE>
<LINE>And thou po&#383;&#383;e&#383;&#383;ed with a thousand wrongs:</LINE>
<LINE>Or if that &#383;urly &#383;pirit melancholy</LINE>
<LINE>Had bak&#8217;d thy bloud, and made it heauy, thicke,</LINE>
<LINE>Which else runnes tickling vp and downe the veines,</LINE>
<LINE>Making that idiot laughter keepe mens eyes,</LINE>
<LINE>And &#383;traine their cheekes to idle merriment,</LINE>
<LINE>A pa&#383;&#383;ion hatefull to my purposes:</LINE>
<LINE>Or if that thou couldst &#383;ee me without eyes,</LINE>
<LINE>Heare me without thine eares, and make reply</LINE>
<LINE>Without a tongue, vsing conceit alone,</LINE>
<LINE>Without eyes, eares, and harmefull &#383;ound of words:</LINE>
<LINE>Then, in despight of brooded watchfull day,</LINE>
<LINE>I would into thy bosome poure my thoughts:</LINE>
<LINE>But (ah) I will not, yet I loue thee well,</LINE>
<LINE>And by my troth I thinke thou lou'st me well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>So well, that what you bid me vndertake,</LINE>
<LINE>Though that my death were adiunct to my Act,</LINE>
<LINE>By heauen I would doe it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Doe not I know thou wouldst?</LINE>
<LINE>Good Hubert, Hubert, Hubert throw thine eye</LINE>
<LINE>On yon young boy: Ile tell thee what my friend,</LINE>
<LINE>He is a very &#383;erpent in my way,</LINE>
<LINE>And wheres&#339;re this foot of mine doth tread,</LINE>
<LINE>He lies before me: dost thou vnderstand me?</LINE>
<LINE>Thou art his keeper.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>And Ile keepe him &#383;o,</LINE>
<LINE>That he &#383;hall not offend your Maiesty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>My Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>A Graue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>He &#383;hall not liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Enough.</LINE>
<LINE>I could be merry now, Hubert, I loue thee.</LINE>
<LINE>Well, Ile not &#383;ay what I intend for thee:</LINE>
<LINE>Remember: Madam, Fare you well,</LINE>
<LINE>Ile &#383;end those powers o&#8217;re to your Maiesty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ele.</SPEAKER>
<LINE>My ble&#383;&#383;ing goe with thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>For England Cosen, goe.</LINE>
<LINE>Hubert &#383;hall be your man, attend on you</LINE>
<LINE>With al true duetie: On toward Callice, hoa.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scaena Tertia.</SCENETITLE>

<STAGEDIR>Enter France, Dolphin, Pandulpho, Attendants.</STAGEDIR>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>So by a roaring Tempest on the flood,</LINE>
<LINE>A whole Armado of conuicted &#383;aile</LINE>
<LINE>Is &#383;cattered and dis-ioyn&#8217;d from fellowship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>Courage and comfort, all &#383;hall yet goe well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>What can goe well, when we haue runne &#383;o ill?</LINE>
<LINE>Are we not beaten? Is not Angiers lost?</LINE>
<LINE>Arthur tane prisoner? diuers deere friends &#383;laine?</LINE>
<LINE>And bloudy England into England gone,</LINE>
<LINE>Ore-bearing interruption &#383;pight of France?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>What he hath won, that hath he fortified:</LINE>
<LINE>So hot a &#383;peed, with &#383;uch aduice dispos&#8217;d,</LINE>
<LINE>Such temperate order in &#383;o fierce a cause,</LINE>
<LINE>Doth want example: who hath read, or heard</LINE>
<LINE>Of any kindred-action like to this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>Well could I beare that England had this praise,</LINE>
<LINE>So we could finde &#383;ome patterne of our &#383;hame:</LINE>
<LINE><STAGEDIR>Enter Constance.</STAGEDIR></LINE>
<LINE>Looke who comes heere? a graue vnto a &#383;oule,</LINE>
<LINE>Holding th&#8217; eternall &#383;pirit against her will,</LINE>
<LINE>In the vilde prison of afflicted breath:</LINE>
<LINE>I prethee Lady goe away with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Lo; now: now &#383;ee the i&#383;&#383;ue of your peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>Patience good Lady, comfort gentle Constance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>No, I defie all Counsell, all redre&#383;&#383;e,</LINE>
<LINE>But that which ends all counsell, true Redre&#383;&#383;e:</LINE>
<LINE>Death, death, O amiable, louely death,</LINE>
<LINE>Thou odoriferous &#383;tench: &#383;ound rottenne&#383;&#383;e,</LINE>
<LINE>Arise forth from the couch of lasting night,</LINE>
<LINE>Thou hate and terror to prosperitie,</LINE>
<LINE>And I will ki&#383;&#383;e thy detestable bones,</LINE>
<LINE>And put my eye-balls in thy vaultie browes,</LINE>
<LINE>And ring these fingers with thy houshold wormes,</LINE>
<LINE>And &#383;top this gap of breath with fulsome dust,</LINE>
<LINE>And be a Carrion Monster like thy &#383;elfe;</LINE>
<LINE>Come, grin on me, and I will thinke thou &#383;mil'st,</LINE>
<LINE>And bu&#383;&#383;e thee as thy wife: Miseries Loue,</LINE>
<LINE>O come to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>O faire affliction, peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>No, no, I will not, hauing breath to cry:</LINE>
<LINE>O that my tongue were in the thunders mouth,</LINE>
<LINE>Then with a pa&#383;&#383;ion would I &#383;hake the world,</LINE>
<LINE>And rowze from &#383;leepe that fell Anatomy</LINE>
<LINE>Which cannot heare a Ladies feeble voyce,</LINE>
<LINE>Which &#383;cornes a moderne Inuocation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>Lady, you vtter madne&#383;&#383;e, and not &#383;orrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Thou art holy to belye me &#383;o,</LINE>
<LINE>I am not mad: this haire I teare is mine,</LINE>
<LINE>My name is Constance, I was Geffreyes wife,</LINE>
<LINE>Yong Arthur is my &#383;onne, and he is lost:</LINE>
<LINE>I am not mad, I would to heauen I were,</LINE>
<LINE>For then &#8216;tis like I &#383;hould forget my &#383;elfe:</LINE>
<LINE>O, if I could, what griefe &#383;hould I forget?</LINE>
<LINE>Preach &#383;ome Philosophy to make me mad,</LINE>
<LINE>And thou &#383;halt be Canoniz&#8217;d (Cardinall.)</LINE>
<LINE>For, being not mad, but &#383;ensible of greefe,</LINE>
<LINE>My reasonable part produces reason</LINE>
<LINE>How I may be deliuer&#8217;d of these w&#339;s.</LINE>
<LINE>And teaches mee to kill or hang my &#383;elfe:</LINE>
<LINE>If I were mad, I &#383;hould forget my &#383;onne,</LINE>
<LINE>Or madly thinke a babe of clowts were he;</LINE>
<LINE>I am not mad: too well, too well I feele</LINE>
<LINE>The different plague of each calamitie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>Binde vp those tre&#383;&#383;es: O what loue I note</LINE>
<LINE>In the faire multitude of those her haires;</LINE>
<LINE>Where but by chance a &#383;iluer drop hath falne,</LINE>
<LINE>Euen to that drop ten thousand wiery fiends</LINE>
<LINE>Doe glew themselues in &#383;ociable griefe,</LINE>
<LINE>Like true, inseparable, faithfull loues,</LINE>
<LINE>Sticking together in calamitie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>To England, if you will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>Binde vp your haires.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Yes that I will: and wherefore will I do it?</LINE>
<LINE>I tore them from their bonds, and cride aloud,</LINE>
<LINE>O, that these hands could &#383;o redeeme my &#383;onne,</LINE>
<LINE>As they haue giuen these hayres their libertie:</LINE>
<LINE>But now I enuie at their libertie,</LINE>
<LINE>And will againe commit them to their bonds,</LINE>
<LINE>Because my poore childe is a prisoner.</LINE>
<LINE>And Father Cardinall, I haue heard you &#383;ay</LINE>
<LINE>That we &#383;hall &#383;ee and know our friends in heauen:</LINE>
<LINE>If that be true, I &#383;hall &#383;ee my boy againe;</LINE>
<LINE>For &#383;ince the birth of Caine, the first male-childe</LINE>
<LINE>To him that did but yesterday &#383;uspire,</LINE>
<LINE>There was not &#383;uch a gracious creature borne:</LINE>
<LINE>But now will Canker-sorrow eat my bud,</LINE>
<LINE>And chase the natiue beauty from his cheeke,</LINE>
<LINE>And he will looke as hollow as a Gho&#383;t,</LINE>
<LINE>As dim and meager as an Agues fitte,</LINE>
<LINE>And &#383;o hee'll dye: and rising &#383;o againe,</LINE>
<LINE>When I &#383;hall meet him in the Court of heauen</LINE>
<LINE>I &#383;hall not know him: therefore neuer, neuer</LINE>
<LINE>Must I behold my pretty Arthur more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>You hold too heynous a respect of greefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>He talkes to me, that neuer had a &#383;onne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fra.</SPEAKER>
<LINE>You are as fond of greefe, as of your childe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Greefe fils the roome vp of my absent childe:</LINE>
<LINE>Lies in his bed, walkes vp and downe with me,</LINE>
<LINE>Puts on his pretty lookes, repeats his words,</LINE>
<LINE>Remembers me of all his gracious parts,</LINE>
<LINE>Stuffes out his vacant garments with his forme;</LINE>
<LINE>Then, haue I reason to be fond of griefe?</LINE>
<LINE>Fareyouwell: had you &#383;uch a lo&#383;&#383;e as I,</LINE>
<LINE>I could giue better comfort then you doe.</LINE>
<LINE>I will not keepe this forme vpon my head,</LINE>
<LINE>When there is &#383;uch disorder in my witte:</LINE>
<LINE>O Lord, my boy, my Arthur, my faire &#383;onne,</LINE>
<LINE>My life, my ioy, my food, my all the world:</LINE>
<LINE>My widow-comfort, and my &#383;orrowes cure.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Fra</SPEAKER>
<LINE>I feare &#383;ome out-rage, and Ile follow her.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>There's nothing in this world can make me ioy,</LINE>
<LINE>Life is as tedious as a twice-told tale,</LINE>
<LINE>Vexing the dull eare of a drowsie man;</LINE>
<LINE>And bitter &#383;hame hath &#383;poyl&#8217;d the &#383;weet words taste,</LINE>
<LINE>That it yeelds nought but &#383;hame and bitterne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>Before the curing of a &#383;trong disease,</LINE>
<LINE>Euen in the instant of repaire and health,</LINE>
<LINE>The fit is &#383;trongest: Euils that take leaue</LINE>
<LINE>On their departure, mo&#8217;t of all &#383;hew euill:</LINE>
<LINE>What haue you lost by losing of this day?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>All daies of glory, ioy, and happine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>If you had won it, certainely you had.</LINE>
<LINE>No, no: when Fortune meanes to men mo&#8217;t good,</LINE>
<LINE>Shee lookes vpon them with a threatning eye:</LINE>
<LINE>&#8216;Tis &#383;trange to thinke how much King Iohn hath lost</LINE>
<LINE>In this which he accounts &#383;o clearely wonne:</LINE>
<LINE>Are not you grieu&#8217;d that Arthur is his prisoner?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>As heartily as he is glad he hath him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Your minde is all as youthfull as your blood.</LINE>
<LINE>Now heare me &#383;peake with a propheticke &#383;pirit:</LINE>
<LINE>For euen the breath of what I meane to &#383;peake,</LINE>
<LINE>Shall blow each dust, each &#383;traw, each little rub</LINE>
<LINE>Out of the path which &#383;hall directly lead</LINE>
<LINE>Thy foote to Englands Throne. And therefore marke:</LINE>
<LINE>Iohn hath &#383;eiz&#8217;d Arthur, and it cannot be,</LINE>
<LINE>That whiles warme life playes in that infants veines,</LINE>
<LINE>The mis-plac&#8217;d- Iohn &#383;hould entertaine an houre,</LINE>
<LINE>One minute, nay one quiet breath of rest.</LINE>
<LINE>A Scepter &#383;natch&#8217;d with an vnruly hand,</LINE>
<LINE>Must be as boysterously maintain&#8217;d as gain&#8217;d.</LINE>
<LINE>And he that &#383;tands vpon a &#383;lipp'ry place,</LINE>
<LINE>Makes nice of no vilde hold to &#383;tay him vp:</LINE>
<LINE>That Iohn may &#383;tand, then Arthur needs must fall,</LINE>
<LINE>So be it, for it cannot be but &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>But what &#383;hall I gaine by yong Arthurs fall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>You, in the right of Lady Blanch your wife,</LINE>
<LINE>May then make all the claime that Arthur did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>And loose it, life and all, as Arthur did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>How green you are, and fresh in this old world?</LINE>
<LINE>Iohn layes you plots: the times conspire with you,</LINE>
<LINE>For he that &#383;teepes his &#383;afetie in true blood,</LINE>
<LINE>Shall finde but bloodie &#383;afety, and vntrue.</LINE>
<LINE>This Act &#383;o euilly borne &#383;hall coole the hearts</LINE>
<LINE>Of all his people, and freeze vp their zeale,</LINE>
<LINE>That none &#383;o &#383;mall aduantage &#383;hall &#383;tep forth</LINE>
<LINE>To checke his reigne, but they will cherish it.</LINE>
<LINE>No naturall exhalation in the &#383;kie,</LINE>
<LINE>No &#383;cope of Nature, no distemper&#8217;d day,</LINE>
<LINE>No common winde, no customed euent,</LINE>
<LINE>But they will plucke away his naturall cause,</LINE>
<LINE>And call them Meteors, prodigies, and &#383;ignes,</LINE>
<LINE>Abbortiues, presages, and tongues of heauen,</LINE>
<LINE>Plainly denouncing vengeance vpon Iohn.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>May be he will not touch yong Arthurs life,</LINE>
<LINE>But hold himselfe &#383;afe in his prisonment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>O Sir, when he &#383;hall heare of your approach,</LINE>
<LINE>If that yong Arthur be not gone alreadie,</LINE>
<LINE>Euen at that newes he dies: and then the hearts</LINE>
<LINE>Of all his people &#383;hall reuolt from him,</LINE>
<LINE>And ki&#383;&#383;e the lippes of vnacquainted change,</LINE>
<LINE>And picke &#383;trong matter of reuolt, and wrath</LINE>
<LINE>Out of the bloody fingers ends of Iohn.</LINE>
<LINE>Me thinkes I &#383;ee this hurley all on foot;</LINE>
<LINE>And O, what better matter breeds for you,</LINE>
<LINE>Then I haue nam&#8217;d. The Bastard Falconbridge</LINE>
<LINE>Is now in England ransacking the Church,</LINE>
<LINE>Offending Charity: If but a dozen French</LINE>
<LINE>Were there in Armes, they would be as a Call</LINE>
<LINE>To traine ten thousand English to their &#383;ide;</LINE>
<LINE>Or, as a little &#383;now, tumbled about,</LINE>
<LINE>Anon becomes a Mountaine. O noble Dolphine,</LINE>
<LINE>Go with me to the King, &#8216;tis wonderfull,</LINE>
<LINE>What may be wrought out of their discontent,</LINE>
<LINE>Now that their &#383;oules are topfull of offence,</LINE>
<LINE>For England go; I will whet on the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Strong reasons makes &#383;trange actions: let vs go,</LINE>
<LINE>If you &#383;ay I, the King will not &#383;ay no.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quartus, Scaena prima.</ACTTITLE>

<SCENE>
<STAGEDIR>Enter Hubert and Executioners.</STAGEDIR>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Heate me these Irons hot, and looke thou &#383;tand</LINE>
<LINE>Within the Arras: when I &#383;trike my foot</LINE>
<LINE>Vpon the bosome of the ground, rush forth</LINE>
<LINE>And binde the boy, which you &#383;hall finde with me</LINE>
<LINE>Fast to the chaire: be heedfull: hence, and watch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exec.</SPEAKER>
<LINE>I hope your warrant will beare out the deed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Vncleanly &#383;cruples feare not you: looke too't.</LINE>
<LINE>Yong Lad come forth; I haue to &#383;ay with you.</LINE>
</SPEECH>

<STAGEDIR>Enter Arthur.</STAGEDIR>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Good morrow Hubert.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Good morrow, little Prince.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>As little Prince, hauing &#383;o great a Title</LINE>
<LINE>To be more Prince, as may be: you are &#383;ad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Indeed I haue beene merrier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Art.</SPEAKER>
<LINE>'Mercie on me:</LINE>
<LINE>Me thinkes no body &#383;hould be &#383;ad but I:</LINE>
<LINE>Yet I remember, when I was in France,</LINE>
<LINE>Yong Gentlemen would be as &#383;ad as night</LINE>
<LINE>Onely for wantonne&#383;&#383;e: by my Christendome,</LINE>
<LINE>So I were out of prison, and kept Sheepe</LINE>
<LINE>I &#383;hould be as merry as the day is long:</LINE>
<LINE>And &#383;o I would be heere, but that I doubt</LINE>
<LINE>My Vnckle practises more harme to me:</LINE>
<LINE>He is affraid of me, and I of him:</LINE>
<LINE>Is it my fault, that I was Geffreyes &#383;onne?</LINE>
<LINE>No in deede is't not: and I would to heauen</LINE>
<LINE>I were your &#383;onne, &#383;o you would loue me, Hubert:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>If I talke to him, with his innocent prate</LINE>
<LINE>He will awake my mercie, which lies dead:</LINE>
<LINE>Therefore I will be &#383;odaine, and dispatch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Are you &#383;icke Hubert? you looke pale to day,</LINE>
<LINE>Insooth I would you were a little &#383;icke,</LINE>
<LINE>That I might &#383;it all night, and watch with you.</LINE>
<LINE>I warrant I loue you more then you do me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>His words do take po&#383;&#383;e&#383;&#383;ion of my bosome.</LINE>
<LINE>Reade heere yong Arthur. How now foolish rheume?</LINE>
<LINE>Turning dispitious torture out of doore?</LINE>
<LINE>I must be breefe, least resolution drop</LINE>
<LINE>Out at mine eyes, in tender womanish teares.</LINE>
<LINE>Can you not reade it? Is it not faire writ?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Too fairely Hubert, for &#383;o foule effect,</LINE>
<LINE>Must you with hot Irons, burne out both mine eyes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Yong Boy, I must.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Art.</SPEAKER>
<LINE>And will you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>And I will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Art.</SPEAKER>
<LINE>Haue you the heart? When your head did but ake, I knit my hand-kercher about your browes (The best I had, a Prince&#383;&#383;e wrought it me) And I did neuer aske it you againe: And with my hand, at midnight held your head; And like the watchfull minutes, to the houre, Still and anon cheer&#8217;d vp the heauy time; Saying, what lacke you? and where lies your greefe? Or what good loue may I performe for you? Many a poore mans &#383;onne would haue lyen &#383;till, And nere haue &#383;poke a louing word to you: But you, at your &#383;icke &#383;eruice had a Prince: Nay, you may thinke my loue was craftie loue, And call it cunning. Do, and if you will, If heauen be pleas&#8217;d that you must vse me ill, Why then you must. Will you put out mine eyes? These eyes, that neuer did, nor neuer &#383;hall So much as frowne on you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>I haue &#383;worne to do it:</LINE>
<LINE>And with hot Irons must I burne them out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Ah, none but in this Iron Age, would do it:</LINE>
<LINE>The Iron of it &#383;elfe, though heate red hot,</LINE>
<LINE>Approaching neere these eyes, would drinke my teares,</LINE>
<LINE>And quench this fierie indignation,</LINE>
<LINE>Euen in the matter of mine innocence:</LINE>
<LINE>Nay, after that, consume away in rust,</LINE>
<LINE>But for containing fire to harme mine eye:</LINE>
<LINE>Are you more &#383;tubborne hard, then hammer&#8217;d Iron?</LINE>
<LINE>And if an Angell &#383;hould haue come to me,</LINE>
<LINE>And told me Hubert &#383;hould put out mine eyes,</LINE>
<LINE>I would not haue beleeu&#8217;d him: no tongue but Huberts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Come forth: Do as I bid you do.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Art.</SPEAKER>
<LINE>O &#383;aue me Hubert, &#383;aue me: my eyes are out</LINE>
<LINE>Euen with the fierce lookes of these bloody men.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Giue me the Iron I &#383;ay, and binde him heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Art.</SPEAKER>
<LINE>Alas, what neede you be &#383;o boistrous rough?</LINE>
<LINE>I will not &#383;truggle, I will &#383;tand &#383;tone &#383;till:</LINE>
<LINE>For heauen &#383;ake Hubert let me not be bound:</LINE>
<LINE>Nay heare me Hubert, driue these men away,</LINE>
<LINE>And I will &#383;it as quiet as a Lambe.</LINE>
<LINE>I will not &#383;tirre, nor winch, nor &#383;peake a word,</LINE>
<LINE>Nor looke vpon the Iron angerly:</LINE>
<LINE>Thrust but these men away, and Ile forgiue you,</LINE>
<LINE>What euer torment you do put me too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Go &#383;tand within: let me alone with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Exec.</SPEAKER>
<LINE>I am best pleas&#8217;d to be from &#383;uch a deede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Art.</SPEAKER>
<LINE>Alas, I then haue chid away my friend,</LINE>
<LINE>He hath a &#383;terne looke, but a gentle heart:</LINE>
<LINE>Let him come backe, that his compa&#383;&#383;ion may</LINE>
<LINE>Giue life to yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Come (Boy) prepare your &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Art.</SPEAKER>
<LINE>Is there no remedie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>None, but to lose your eyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Art.</SPEAKER>
<LINE>O heauen: that there were but a moth in yours,</LINE>
<LINE>A graine, a dust, a gnat, a wandering haire,</LINE>
<LINE>Any annoyance in that precious &#383;ense:</LINE>
<LINE>Then feeling what &#383;mall things are boysterous there,</LINE>
<LINE>Your vilde intent must needs &#383;eeme horrible.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Is this your promise? Go too, hold your toong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Art.</SPEAKER>
<LINE>Hubert, the vtterance of a brace of tongues,</LINE>
<LINE>Must needes want pleading for a paire of eyes:</LINE>
<LINE>Let me not hold my tongue: let me not Hubert,</LINE>
<LINE>Or Hubert, if you will cut out my tongue,</LINE>
<LINE>So I may keepe mine eyes. O &#383;pare mine eyes,</LINE>
<LINE>Though to no vse, but &#383;till to looke on you.</LINE>
<LINE>L&#339;, by my troth, the Instrument is cold,</LINE>
<LINE>And would not harme me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>I can heate it, Boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Art.</SPEAKER>
<LINE>No, in good &#383;ooth: the fire is dead with griefe,</LINE>
<LINE>Being create for comfort, to be vs&#8217;d</LINE>
<LINE>In vndeserued extreames: See else your &#383;elfe,</LINE>
<LINE>There is no malice in this burning cole,</LINE>
<LINE>The breath of heauen, hath blowne his &#383;pirit out,</LINE>
<LINE>And &#383;trew&#8217;d repentant ashes on his head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>But with my breath I can reuiue it Boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Art.</SPEAKER>
<LINE>And if you do, you will but make it blush,</LINE>
<LINE>And glow with &#383;hame of your proceedings, Hubert:</LINE>
<LINE>Nay, it perchance will &#383;parkle in your eyes:</LINE>
<LINE>And, like a dogge that is compell&#8217;d to fight,</LINE>
<LINE>Snatch at his Master that doth tarre him on.</LINE>
<LINE>All things that you &#383;hould vse to do me wrong</LINE>
<LINE>Deny their office: onely you do lacke</LINE>
<LINE>That mercie, which fierce fire, and Iron extends,</LINE>
<LINE>Creatures of note for mercy, lacking vses.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Well, &#383;ee to liue: I will not touch thine eye,</LINE>
<LINE>For all the Treasure that thine Vnckle owes,</LINE>
<LINE>Yet am I &#383;worne, and I did purpose, Boy,</LINE>
<LINE>With this &#383;ame very Iron, to burne them out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Art.</SPEAKER>
<LINE>O now you looke like Hubert. All this while</LINE>
<LINE>You were disguis&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Peace: no more. Adieu,</LINE>
<LINE>Your Vnckle must not know but you are dead.</LINE>
<LINE>Ile fill these dogged Spies with false reports:</LINE>
<LINE>And, pretty childe, &#383;leepe doubtle&#383;&#383;e, and &#383;ecure,</LINE>
<LINE>That Hubert for the wealth of all the world,</LINE>
<LINE>Will not offend thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Art.</SPEAKER>
<LINE>O heauen! I thanke you Hubert.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Silence, no more; go closely in with mee,</LINE>
<LINE>Much danger do I vndergo for thee.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Iohn, Pembroke, Salisbury, and other Lordes.</STAGEDIR>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Heere once againe we &#383;it: once against crown&#8217;d</LINE>
<LINE>And look&#8217;d vpon, I hope, with chearefull eyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pem.</SPEAKER>
<LINE>This once again (but that your Highnes pleas&#8217;d)</LINE>
<LINE>Was once &#383;uperfluous: you were Crown&#8217;d before,</LINE>
<LINE>And that high Royalty was nere pluck&#8217;d off:</LINE>
<LINE>The faiths of men, nere &#383;tained with reuolt:</LINE>
<LINE>Fresh expectation troubled not the Land</LINE>
<LINE>With any long&#8217;d-for-change, or better State.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Therefore, to be po&#383;&#383;e&#383;&#383;&#8217;d with double pompe,</LINE>
<LINE>To guard a Title, that was rich before;</LINE>
<LINE>To gilde refined Gold, to paint the Lilly;</LINE>
<LINE>To throw a perfume on the Violet,</LINE>
<LINE>To &#383;mooth the yce, or adde another hew</LINE>
<LINE>Vnto the Raine-bow; or with Taper-light</LINE>
<LINE>To &#383;eeke the beauteous eye of heauen to garnish,</LINE>
<LINE>Is wastefull, and ridiculous exce&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pem.</SPEAKER>
<LINE>But that your Royall pleasure must be done,</LINE>
<LINE>This acte, is as an ancient tale new told,</LINE>
<LINE>And, in the last repeating, troublesome,</LINE>
<LINE>Being vrged at a time vnseasonable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>In this the Anticke, and well noted face</LINE>
<LINE>Of plaine old forme, is much disfigured,</LINE>
<LINE>And like a &#383;hifted winde vnto a &#383;aile,</LINE>
<LINE>It makes the course of thoughts to fetch about,</LINE>
<LINE>Startles, and frights consideration:</LINE>
<LINE>Makes &#383;ound opinion &#383;icke, and truth &#383;uspected,</LINE>
<LINE>For putting on &#383;o new a fashion&#8217;d robe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pem.</SPEAKER>
<LINE>When Workemen &#383;triue to do better then wel,</LINE>
<LINE>They do confound their &#383;kill in couetousne&#383;&#383;e,</LINE>
<LINE>And oftentimes excusing of a fault,</LINE>
<LINE>Doth make the fault the worse by th&#8217; excuse:</LINE>
<LINE>As patches &#383;et vpon a little breach,</LINE>
<LINE>Discredite more in hiding of the fault,</LINE>
<LINE>Then did the fault before it was &#383;o patch&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>To this effect, before you were new crown&#8217;d</LINE>
<LINE>We breath&#8217;d our Councell: but it pleas&#8217;d your Highnes</LINE>
<LINE>To ouer-beare it, and we are all well pleas&#8217;d,</LINE>
<LINE>Since all, and euery part of what we would</LINE>
<LINE>Doth make a &#383;tand, at what your Highne&#383;&#383;e will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ioh.</SPEAKER>
<LINE>Some reasons of this double Corronation</LINE>
<LINE>I haue po&#383;&#383;est you with, and thinke them &#383;trong.</LINE>
<LINE>And more, more &#383;trong, then le&#383;&#383;er is my feare</LINE>
<LINE>I &#383;hall indue you with: Meane time, but aske</LINE>
<LINE>What you would haue reform&#8217;d, that is not well,</LINE>
<LINE>And well &#383;hall you perceiue, how willingly</LINE>
<LINE>I will both heare, and grant you your requests.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pem.</SPEAKER>
<LINE>Then I, as one that am the tongue of these</LINE>
<LINE>To &#383;ound the purposes of all their hearts,</LINE>
<LINE>Both for my &#383;elfe, and them: but chiefe of all</LINE>
<LINE>Your &#383;afety: for the which, my &#383;elfe and them</LINE>
<LINE>Bend their best &#383;tudies, heartily request</LINE>
<LINE>Th&#8217; infranchisement of Arthur, whose restraint</LINE>
<LINE>Doth moue the murmuring lips of discontent</LINE>
<LINE>To breake into this dangerous argument.</LINE>
<LINE>If what in rest you haue, in right you hold,</LINE>
<LINE>Why then your feares, which (as they &#383;ay) attend</LINE>
<LINE>The &#383;teppes of wrong, &#383;hould moue you to mew vp</LINE>
<LINE>Your tender kinsman, and to choake his dayes</LINE>
<LINE>With barbarous ignorance, and deny his youth</LINE>
<LINE>The rich aduantage of good exercise,</LINE>
<LINE>That the times enemies may not haue this</LINE>
<LINE>To grace occasions: let it be our &#383;uite,</LINE>
<LINE>That you haue bid vs aske his libertie,</LINE>
<LINE>Which for our goods, we do no further aske,</LINE>
<LINE>Then, whereupon our weale on you depending,</LINE>
<LINE>Counts it your weale: he haue his liberty.</LINE>
</SPEECH>

<STAGEDIR>Enter Hubert.</STAGEDIR>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Let it be &#383;o: I do commit his youth</LINE>
<LINE>To your direction: Hubert, what newes with you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pem.</SPEAKER>
<LINE>This is the man &#383;hould do the bloody deed:</LINE>
<LINE>He &#383;hew&#8217;d his warrant to a friend of mine,</LINE>
<LINE>The image of a wicked heynous fault</LINE>
<LINE>Liues in his eye: that close aspect of his,</LINE>
<LINE>Do &#383;hew the mood of a much troubled brest,</LINE>
<LINE>And I do fearefully beleeue &#8216;tis done,</LINE>
<LINE>What we &#383;o fear&#8217;d he had a charge to do.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>The colour of the King doth come, and go</LINE>
<LINE>Betweene his purpose and his conscience,</LINE>
<LINE>Like Heralds 'twixt two dreadfull battailes &#383;et:</LINE>
<LINE>His pa&#383;&#383;ion is &#383;o ripe, it needs must breake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pem.</SPEAKER>
<LINE>And when it breakes, I feare will i&#383;&#383;ue thence</LINE>
<LINE>The foule corruption of a &#383;weet childes death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>We cannot hold mortalities &#383;trong hand.</LINE>
<LINE>Good Lords, although my will to giue, is liuing,</LINE>
<LINE>The &#383;uite which you demand is gone, and dead.</LINE>
<LINE>He tels vs Arthur is deceas&#8217;d to night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Indeed we fear&#8217;d his &#383;ickne&#383;&#383;e was past cure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pem.</SPEAKER>
<LINE>Indeed we heard how neere his death he was,</LINE>
<LINE>Before the childe himselfe felt he was &#383;icke:</LINE>
<LINE>This must be an&#383;wer&#8217;d either heere, or hence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ioh.</SPEAKER>
<LINE>Why do you bend &#383;uch &#383;olemne browes on me?</LINE>
<LINE>Thinke you I beare the Sheeres of destiny?</LINE>
<LINE>Haue I commandement on the pulse of life?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>It is apparant foule-play, and &#8216;tis &#383;hame</LINE>
<LINE>That Greatne&#383;&#383;e &#383;hould &#383;o gro&#383;&#383;ely offer it;</LINE>
<LINE>So thriue it in your game, and &#383;o farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pem.</SPEAKER>
<LINE>Stay yet (Lord Salisbury) Ile go with thee,</LINE>
<LINE>And finde th&#8217; inheritance of this poore childe,</LINE>
<LINE>His little kingdome of a forced graue.</LINE>
<LINE>That blood which ow&#8217;d the bredth of all this Ile,</LINE>
<LINE>Three foot of it doth hold; bad world the while:</LINE>
<LINE>This must not be thus borne, this will breake out</LINE>
<LINE>To all our &#383;orrowes, and ere long I doubt.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<SPEECH>
<SPEAKER>Io</SPEAKER>
<LINE>They burn in indignation: I repent:</LINE>
<LINE><STAGEDIR>Enter Mes.</STAGEDIR></LINE>
<LINE>There is no &#383;ure foundation &#383;et on blood:</LINE>
<LINE>No certaine life atchieu&#8217;d by others death:</LINE>
<LINE>A fearefull eye thou hast. Where is that blood,</LINE>
<LINE>That I haue &#383;eene inhabite in those cheekes?</LINE>
<LINE>So foule a &#383;kie, cleeres not without a &#383;torme,</LINE>
<LINE>Poure downe thy weather: how goes all in France?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>From France to England, neuer &#383;uch a powre</LINE>
<LINE>For any forraigne preparation,</LINE>
<LINE>Was leuied in the body of a land.</LINE>
<LINE>The Copie of your &#383;peede is learn&#8217;d by them:</LINE>
<LINE>For when you &#383;hould be told they do prepare,</LINE>
<LINE>The tydings comes, that they are all arriu&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ioh.</SPEAKER>
<LINE>Oh where hath our Intelligence bin drunke?</LINE>
<LINE>Where hath it &#383;lept? Where is my Mothers care?</LINE>
<LINE>That &#383;uch an Army could be drawne in France,</LINE>
<LINE>And &#383;he not heare of it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>My Liege, her eare</LINE>
<LINE>Is &#383;topt with dust: the first of Aprill di&#8217;de</LINE>
<LINE>Your noble mother; and as I heare, my Lord,</LINE>
<LINE>The Lady Constance in a frenzie di&#8217;de</LINE>
<LINE>Three dayes before: but this from Rumors tongue</LINE>
<LINE>I idely heard: if true, or false I know not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>With-hold thy &#383;peed, dreadfull Occasion:</LINE>
<LINE>O make a league with me, 'till I haue pleas&#8217;d</LINE>
<LINE>My discontented Peeres. What? Mother dead?</LINE>
<LINE>How wildely then walkes my Estate in France?</LINE>
<LINE>Vnder whose conduct came those powres of France,</LINE>
<LINE>That thou for truth giu'st out are landed heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Vnder the Dolphin.</LINE>
</SPEECH>

<STAGEDIR>Enter Bastard and Peter of Pomfret.</STAGEDIR>

<SPEECH>
<SPEAKER>Ioh.</SPEAKER>
<LINE>Thou hast made me giddy</LINE>
<LINE>With these ill tydings: Now? What &#383;ayes the world</LINE>
<LINE>To your proceedings? Do not &#383;eeke to &#383;tuffe</LINE>
<LINE>My head with more ill newes: for it is full.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>But if you be a-feard to heare the worst,</LINE>
<LINE>Then let the worst vn-heard, fall on your head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Beare with me Cosen, for I was amaz&#8217;d</LINE>
<LINE>Vnder the tide; but now I breath againe</LINE>
<LINE>Aloft the flood, and can giue audience</LINE>
<LINE>To any tongue, &#383;peake it of what it will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>How I haue &#383;ped among the Clergy men,</LINE>
<LINE>The &#383;ummes I haue collected &#383;hall expre&#383;&#383;e:</LINE>
<LINE>But as I trauail&#8217;d hither through the land,</LINE>
<LINE>I finde the people &#383;trangely fantasied,</LINE>
<LINE>Po&#383;&#383;est with rumors, full of idle dreames,</LINE>
<LINE>Not knowing what they feare, but full of feare.</LINE>
<LINE>And here's a Prophet that I brought with me</LINE>
<LINE>From forth the &#383;treets of Pomfret, whom I found</LINE>
<LINE>With many hundreds treading on his heeles:</LINE>
<LINE>To whom he &#383;ung in rude harsh &#383;ounding rimes,</LINE>
<LINE>That ere the next Ascension day at noone,</LINE>
<LINE>Your Highnes &#383;hould deliuer vp your Crowne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Thou idle Dreamer, wherefore didst thou &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Fore-knowing that the truth will fall out &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Hubert, away with him: imprison him,</LINE>
<LINE>And on that day at noone, whereon he &#383;ayes</LINE>
<LINE>I &#383;hall yeeld vp my Crowne, let him be hang&#8217;d</LINE>
<LINE>Deliuer him to &#383;afety, and returne,</LINE>
<LINE>For I must vse thee. O my gentle Cosen,</LINE>
<LINE>Hear'st thou the newes abroad, who are arriu&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>The French (my Lord) mens mouths are ful of it:</LINE>
<LINE>Besides I met Lord Bigot, and Lord Salisburie</LINE>
<LINE>With eyes as red as new enkindled fire,</LINE>
<LINE>And others more, going to &#383;eeke the graue</LINE>
<LINE>Of Arthur, whom they &#383;ay is kill&#8217;d to night, on your &#383;uggestion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Gentle kinsman, go</LINE>
<LINE>And thrust thy &#383;elfe into their Companies,</LINE>
<LINE>I haue a way to winne their loues againe:</LINE>
<LINE>Bring them before me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>I will &#383;eeke them out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Nay, but make haste: the better foote before.</LINE>
<LINE>O, let me haue no &#383;ubiect enemies,</LINE>
<LINE>When aduerse Forreyners affright my Townes</LINE>
<LINE>With dreadfull pompe of &#383;tout inuasion.</LINE>
<LINE>Be Mercurie, &#383;et feathers to thy heeles,</LINE>
<LINE>And flye (like thought) from them, to me againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast</SPEAKER>
<LINE>The &#383;pirit of the time &#383;hall teach me &#383;peed.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Spoke like a &#383;prightfull Noble Gentleman.</LINE>
<LINE>Go after him: for he perhaps &#383;hall neede</LINE>
<LINE>Some Me&#383;&#383;enger betwixt me, and the Peeres,</LINE>
<LINE>And be thou hee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>With all my heart, my Liege.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>My mother dead?</LINE>
</SPEECH>

<STAGEDIR>Enter Hubert.</STAGEDIR>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>My Lord, they &#383;ay fiue Moones were &#383;eene to night:</LINE>
<LINE>Foure fixed, and the fift did whirle about</LINE>
<LINE>The other foure, in wondrous motion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ioh.</SPEAKER>
<LINE>Fiue Moones?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Old men, and Beldames, in the &#383;treets</LINE>
<LINE>Do prophesie vpon it dangerously:</LINE>
<LINE>Yong Arthurs death is common in their mouths,</LINE>
<LINE>And when they talke of him, they &#383;hake their heads,</LINE>
<LINE>And whisper one another in the eare.</LINE>
<LINE>And he that &#383;peakes, doth gripe the hearers wrist,</LINE>
<LINE>Whilst he that heares, makes fearefull action</LINE>
<LINE>With wrinkled browes, with nods, with rolling eyes.</LINE>
<LINE>I &#383;aw a Smith &#383;tand with his hammer (thus)</LINE>
<LINE>The whilst his Iron did on the Anuile coole,</LINE>
<LINE>With open mouth &#383;wallowing a Taylors newes,</LINE>
<LINE>Who with his Sheeres, and Measure in his hand,</LINE>
<LINE>Standing on &#383;lippers, which his nimble haste</LINE>
<LINE>Had falsely thrust vpon contrary feete,</LINE>
<LINE>Told of a many thousand warlike French,</LINE>
<LINE>That were embattailed, and rank&#8217;d in Kent.</LINE>
<LINE>Another leane, vnwash&#8217;d Artificer,</LINE>
<LINE>Cuts off his tale, and talkes of Arthurs death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Io.</SPEAKER>
<LINE>Why &#383;eek'st thou to po&#383;&#383;e&#383;&#383;e me with these feares?</LINE>
<LINE>Why vrgest thou &#383;o oft yong Arthurs death?</LINE>
<LINE>Thy hand hath murdred him: I had a mighty cause</LINE>
<LINE>To wish him dead, but thou hadst none to kill him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>H.</SPEAKER>
<LINE>No had (my Lord?) why, did you not prouoke me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>It is the curse of Kings, to be attended</LINE>
<LINE>By &#383;laues, that take their humors for a warrant,</LINE>
<LINE>To breake within the bloody house of life,</LINE>
<LINE>And on the winking of Authoritie</LINE>
<LINE>To vnderstand a Law; to know the meaning</LINE>
<LINE>Of dangerous Maiesty, when perchance it frownes</LINE>
<LINE>More vpon humor, then aduis&#8217;d respect.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Heere is your hand and Seale for what I did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ioh.</SPEAKER>
<LINE>Oh, when the last accompt twixt heauen &amp; earth</LINE>
<LINE>Is to be made, then &#383;hall this hand and Seale</LINE>
<LINE>Witne&#383;&#383;e against vs to damnation.</LINE>
<LINE>How oft the &#383;ight of meanes to do ill deeds,</LINE>
<LINE>Make deeds ill done? Had'st not thou beene by,</LINE>
<LINE>A fellow by the hand of Nature mark&#8217;d,</LINE>
<LINE>Quoted, and &#383;ign&#8217;d to do a deede of &#383;hame,</LINE>
<LINE>This murther had not come into my minde.</LINE>
<LINE>But taking note of thy abhorr&#8217;d Aspect,</LINE>
<LINE>Finding thee fit for bloody villanie:</LINE>
<LINE>Apt, liable to be employ&#8217;d in danger,</LINE>
<LINE>I faintly broke with thee of Arthurs death:</LINE>
<LINE>And thou, to be endeered to a King,</LINE>
<LINE>Made it no conscience to destroy a Prince.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>My Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ioh.</SPEAKER>
<LINE>Had'st thou but &#383;hooke thy head, or made a pause</LINE>
<LINE>When I &#383;pake darkely, what I purposed:</LINE>
<LINE>Or turn&#8217;d an eye of doubt vpon my face;</LINE>
<LINE>As bid me tell my tale in expre&#383;&#383;e words:</LINE>
<LINE>Deepe &#383;hame had &#383;truck me dumbe, made me break off,</LINE>
<LINE>And those thy feares, might haue wrought feares in me.</LINE>
<LINE>But, thou didst vnderstand me by my &#383;ignes,</LINE>
<LINE>And didst in &#383;ignes againe parley with &#383;inne,</LINE>
<LINE>Yea, without &#383;top, didst let thy heart consent,</LINE>
<LINE>And consequently, thy rude hand to acte</LINE>
<LINE>The deed, which both our tongues held vilde to name.</LINE>
<LINE>Out of my &#383;ight, and neuer &#383;ee me more:</LINE>
<LINE>My Nobles leaue me, and my State is braued,</LINE>
<LINE>Euen at my gates, with rankes of forraigne powres;</LINE>
<LINE>Nay, in the body of this fleshly Land,</LINE>
<LINE>This kingdome, this Confine of blood, and breathe</LINE>
<LINE>Hostilitie, and ciuill tumult reignes</LINE>
<LINE>Betweene my conscience, and my Cosins death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Arme you against your other enemies:</LINE>
<LINE>Ile make a peace betweene your &#383;oule, and you.</LINE>
<LINE>Yong Arthur is aliue: This hand of mine</LINE>
<LINE>Is yet a maiden, and an innocent hand.</LINE>
<LINE>Not painted with the Crimson &#383;pots of blood,</LINE>
<LINE>Within this bosome, neuer entred yet</LINE>
<LINE>The dreadfull motion of a murderous thought,</LINE>
<LINE>And you haue &#383;lander&#8217;d Nature in my forme,</LINE>
<LINE>Which hows&#339;uer rude exteriorly,</LINE>
<LINE>Is yet the couer of a fayrer minde,</LINE>
<LINE>Then to be butcher of an innocent childe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Doth Arthur liue? O hast thee to the Peeres,</LINE>
<LINE>Throw this report on their incensed rage,</LINE>
<LINE>And make them tame to their obedience.</LINE>
<LINE>Forgiue the Comment that my pa&#383;&#383;ion made</LINE>
<LINE>Vpon thy feature, for my rage was blinde,</LINE>
<LINE>And foule immaginarie eyes of blood</LINE>
<LINE>Presented thee more hideous then thou art.</LINE>
<LINE>Oh, an&#383;wer not; but to my Clo&#383;&#383;et bring</LINE>
<LINE>The angry Lords, with all expedient hast,</LINE>
<LINE>I coniure thee but &#383;lowly: run more fast.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Sc&#339;na Tertia.</SCENETITLE>

<STAGEDIR>Enter Arthur on the walles.</STAGEDIR>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>The Wall is high, and yet will I leape downe.</LINE>
<LINE>Good ground be pittifull, and hurt me not:</LINE>
<LINE>There's few or none do know me, if they did,</LINE>
<LINE>This Ship-boyes &#383;emblance hath disguis&#8217;d me quite.</LINE>
<LINE>I am afraide, and yet Ile venture it.</LINE>
<LINE>If I get downe, and do not breake my limbes,</LINE>
<LINE>Ile finde a thousand &#383;hifts to get away;</LINE>
<LINE>As good to dye, and go; as dye, and &#383;tay.</LINE>
<LINE>Oh me, my Vnckles &#383;pirit is in these &#383;tones,</LINE>
<LINE>Heauen take my &#383;oule, and England keep my bones.</LINE>
</SPEECH>

<STAGEDIR>Dies</STAGEDIR>

<STAGEDIR>Enter Pembroke, Salisbury, &amp; Bigot.</STAGEDIR>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Lords, I will meet him at S[aint]. Edmondsbury,</LINE>
<LINE>It is our &#383;afetie, and we must embrace</LINE>
<LINE>This gentle offer of the perillous time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pem.</SPEAKER>
<LINE>Who brought that Letter from the Cardinall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>The Count Meloone, a Noble Lord of France,</LINE>
<LINE>Whose priuate with me of the Dolphines loue,</LINE>
<LINE>Is much more generall, then these lines import.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Big.</SPEAKER>
<LINE>To morrow morning let vs meete him then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Or rather then &#383;et forward, for 'twill be</LINE>
<LINE>Two long dayes iourney (Lords) or ere we meete.</LINE>
</SPEECH>

<STAGEDIR>Enter Bastard.</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Once more to day well met, distemper&#8217;d Lords,</LINE>
<LINE>The King by me requests your presence &#383;traight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>The king hath dispo&#383;&#383;est himselfe of vs,</LINE>
<LINE>We will not lyne his thin-bestained cloake</LINE>
<LINE>With our pure Honors: nor attend the foote</LINE>
<LINE>That leaues the print of blood where ere it walkes.</LINE>
<LINE>Returne, and tell him &#383;o: we know the worst.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>What ere you thinke, good words I thinke were best.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Our greefes, and not our manners reason now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>But there is little reason in your greefe.</LINE>
<LINE>Therefore 'twere reason you had manners now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pem.</SPEAKER>
<LINE>Sir, &#383;ir, impatience hath his priuiledge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>&#8216;Tis true, to hurt his master, no mans else.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>This is the prison: What is he lyes heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>P.</SPEAKER>
<LINE>Oh death, made proud with pure &amp; princely beuty,</LINE>
<LINE>The earth had not a hole to hide this deede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Murther, as hating what himselfe hath done,</LINE>
<LINE>Doth lay it open to vrge on reuenge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Big.</SPEAKER>
<LINE>Or when he doom&#8217;d this Beautie to a graue,</LINE>
<LINE>Found it too precious Princely, for a graue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Sir Richard, what thinke you? you haue beheld,</LINE>
<LINE>Or haue you read, or heard, or could you thinke?</LINE>
<LINE>Or do you almost thinke, although you &#383;ee,</LINE>
<LINE>That you do &#383;ee? Could thought, without this obiect</LINE>
<LINE>Forme &#383;uch another? This is the very top,</LINE>
<LINE>The heighth, the Crest: or Crest vnto the Crest</LINE>
<LINE>Of murthers Armes: This is the bloodiest &#383;hame,</LINE>
<LINE>The wildest Sauagery, the vildest &#383;troke</LINE>
<LINE>That euer wall-ey&#8217;d wrath, or &#383;taring rage</LINE>
<LINE>Presented to the teares of &#383;oft remorse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pem.</SPEAKER>
<LINE>All murthers past, do &#383;tand excus&#8217;d in this:</LINE>
<LINE>And this &#383;o &#383;ole, and &#383;o vnmatcheable,</LINE>
<LINE>Shall giue a holine&#383;&#383;e, a puritie,</LINE>
<LINE>To the yet vnbegotten &#383;inne of times;</LINE>
<LINE>And proue a deadly blood-shed, but a iest,</LINE>
<LINE>Exampled by this heynous &#383;pectacle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>It is a damned, and a bloody worke,</LINE>
<LINE>The gracele&#383;&#383;e action of a heauy hand,</LINE>
<LINE>If that it be the worke of any hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>If that it be the worke of any hand?</LINE>
<LINE>We had a kinde of light, what would ensue:</LINE>
<LINE>It is the &#383;hamefull worke of Huberts hand,</LINE>
<LINE>The practice, and the purpose of the king:</LINE>
<LINE>From whose obedience I forbid my &#383;oule,</LINE>
<LINE>Kneeling before this ruine of &#383;weete life,</LINE>
<LINE>And breathing to his breathle&#383;&#383;e Excellence</LINE>
<LINE>The Incense of a Vow, a holy Vow:</LINE>
<LINE>Neuer to taste the pleasures of the world,</LINE>
<LINE>Neuer to be infected with delight,</LINE>
<LINE>Nor conuersant with Ease, and Idlene&#383;&#383;e,</LINE>
<LINE>Till I haue &#383;et a glory to this hand,</LINE>
<LINE>By giuing it the worship of Reuenge.</LINE>
<LINE>Pem. Big.</LINE>
<LINE>Our &#383;oules religiously confirme thy words.</LINE>
</SPEECH>

<STAGEDIR>Enter Hubert.</STAGEDIR>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Lords, I am hot with haste, in &#383;eeking you,</LINE>
<LINE>Arthur doth liue, the king hath &#383;ent for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Oh he is bold, and blushes not at death,</LINE>
<LINE>Auant thou hatefull villain, get thee gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hu.</SPEAKER>
<LINE>I am no villaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Must I rob the Law?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Your &#383;word is bright &#383;ir, put it vp againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Not till I &#383;heath it in a murtherers &#383;kin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Stand backe Lord Salsbury, &#383;tand backe I &#383;ay</LINE>
<LINE>By heauen, I thinke my &#383;word's as &#383;harpe as yours.</LINE>
<LINE>I would not haue you (Lord) forget your &#383;elfe,</LINE>
<LINE>Nor tempt the danger of my true defence;</LINE>
<LINE>Least I, by marking of your rage, forget</LINE>
<LINE>Your Worth, your Greatne&#383;&#383;e, and Nobility.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Big.</SPEAKER>
<LINE>Out dunghill: dar'st thou braue a Nobleman?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Not for my life: But yet I dare defend</LINE>
<LINE>My innocent life against an Emperor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Thou art a Murtherer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Do not proue me &#383;o:</LINE>
<LINE>Yet I am none. Whose tongue &#383;o ere &#383;peakes false,</LINE>
<LINE>Not truely &#383;peakes: who &#383;peakes not truly, Lies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pem.</SPEAKER>
<LINE>Cut him to peeces.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Keepe the peace, I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Stand by, or I &#383;hall gaul you Faulconbridge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Thou wer't better gaul the diuell Salsbury.</LINE>
<LINE>If thou but frowne on me, or &#383;tirre thy foote,</LINE>
<LINE>Or teach thy hastie &#383;pleene to do me &#383;hame,</LINE>
<LINE>Ile &#383;trike thee dead. Put vp thy &#383;word betime,</LINE>
<LINE>Or Ile &#383;o maule you, and your tosting-Iron,</LINE>
<LINE>That you &#383;hall thinke the diuell is come from hell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Big.</SPEAKER>
<LINE>What wilt thou do, renowned Faulconbridge?</LINE>
<LINE>Second a Villaine, and a Murtherer?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Lord Bigot, I am none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Big.</SPEAKER>
<LINE>Who kill&#8217;d this Prince?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>&#8216;Tis not an houre &#383;ince I left him well:</LINE>
<LINE>I honour&#8217;d him, I lou&#8217;d him, and will weepe</LINE>
<LINE>My date of life out, for his &#383;weete liues lo&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Trust not those cunning waters of his eyes,</LINE>
<LINE>For villanie is not without &#383;uch rheume,</LINE>
<LINE>And he, long traded in it, makes it &#383;eeme</LINE>
<LINE>Like Riuers of remorse and innocencie.</LINE>
<LINE>Away with me, all you whose &#383;oules abhorre</LINE>
<LINE>Th&#8217; vncleanly &#383;auours of a Slaughter-house,</LINE>
<LINE>For I am &#383;tifled with this &#383;mell of &#383;inne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Big.</SPEAKER>
<LINE>Away, toward Burie, to the Dolphin there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>P</SPEAKER>
<LINE>There tel the king, he may inquire vs out. <STAGEDIR>Ex. Lords.</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba.</SPEAKER>
<LINE>Here's a good world: knew you of this faire work?</LINE>
<LINE>Beyond the infinite and boundle&#383;&#383;e reach of mercie,</LINE>
<LINE>(If thou didst this deed of death) art y damn&#8217;d Hubert.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Do but heare me &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Ha? Ile tell thee what.</LINE>
<LINE>Thou'rt damn&#8217;d as blacke, nay nothing is &#383;o blacke,</LINE>
<LINE>Thou art more deepe damn&#8217;d then Prince Lucifer:</LINE>
<LINE>There is not yet &#383;o vgly a fiend of hell</LINE>
<LINE>As thou &#383;halt be, if thou didst kill this childe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Vpon my &#383;oule.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>If thou didst but consent</LINE>
<LINE>To this mo&#8217;t cruell Act: do but dispaire,</LINE>
<LINE>And if thou want'st a Cord, the &#383;mallest thred</LINE>
<LINE>That euer Spider twisted from her wombe</LINE>
<LINE>Will &#383;erue to &#383;trangle thee: A rush will be a beame</LINE>
<LINE>To hang thee on. Or wouldst thou drowne thy &#383;elfe,</LINE>
<LINE>Put but a little water in a &#383;poone,</LINE>
<LINE>And it &#383;hall be as all the Ocean,</LINE>
<LINE>Enough to &#383;tifle &#383;uch a villaine vp.</LINE>
<LINE>I do &#383;uspect thee very greeuously.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>If I in act, consent, or &#383;inne of thought,</LINE>
<LINE>Be guiltie of the &#383;tealing that &#383;weete breath</LINE>
<LINE>Which was embounded in this beauteous clay,</LINE>
<LINE>Let hell want paines enough to torture me:</LINE>
<LINE>I left him well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Go, beare him in thine armes:</LINE>
<LINE>I am amaz&#8217;d me thinkes, and loose my way</LINE>
<LINE>Among the thornes, and dangers of this world.</LINE>
<LINE>How easie dost thou take all England vp,</LINE>
<LINE>From forth this morcell of dead Royaltie?</LINE>
<LINE>The life, the right, and truth of all this Realme</LINE>
<LINE>Is fled to heauen: and England now is left</LINE>
<LINE>To tug and &#383;camble, and to part by th&#8217; teeth</LINE>
<LINE>The vn-owed interest of proud &#383;welling State:</LINE>
<LINE>Now for the bare-pickt bone of Maiesty,</LINE>
<LINE>Doth dogged warre bristle his angry crest,</LINE>
<LINE>And &#383;narleth in the gentle eyes of peace:</LINE>
<LINE>Now Powers from home, and discontents at home</LINE>
<LINE>Meet in one line: and vast confusion waites</LINE>
<LINE>As doth a Rauen on a &#383;icke-falne beast,</LINE>
<LINE>The iminent decay of wrested pompe.</LINE>
<LINE>Now happy he, whose cloake and center can</LINE>
<LINE>Hold out this tempest. Beare away that childe,</LINE>
<LINE>And follow me with &#383;peed: Ile to the King:</LINE>
<LINE>A thousand busine&#383;&#383;es are briefe in hand,</LINE>
<LINE>And heauen it &#383;elfe doth frowne vpon the Land.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quartus, Scaena prima.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter King Iohn and Pandolph, attendants.</STAGEDIR>

<SPEECH>
<SPEAKER>K.Iohn.</SPEAKER>
<LINE>Thus haue I yeelded vp into your hand</LINE>
<LINE>The Circle of my glory.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Take againe</LINE>
<LINE>From this my hand, as holding of the Pope</LINE>
<LINE>Your Soueraigne greatne&#383;&#383;e and authoritie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Now keep your holy word, go meet the French,</LINE>
<LINE>And from his holine&#383;&#383;e vse all your power</LINE>
<LINE>To &#383;top their marches 'fore we are enflam&#8217;d:</LINE>
<LINE>Our discontented Counties doe reuolt:</LINE>
<LINE>Our people quarrell with obedience,</LINE>
<LINE>Swearing Allegiance, and the loue of &#383;oule</LINE>
<LINE>To &#383;tranger-bloud, to forren Royalty;</LINE>
<LINE>This inundation of mistempred humor,</LINE>
<LINE>Rests by you onely to be qualified.</LINE>
<LINE>Then pause not: for the present time's &#383;o &#383;icke,</LINE>
<LINE>That present medcine must be ministred,</LINE>
<LINE>Or ouerthrow incureable ensues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>It was my breath that blew this Tempest vp,</LINE>
<LINE>Vpon your &#383;tubborne vsage of the Pope:</LINE>
<LINE>But &#383;ince you are a gentle conuertite,</LINE>
<LINE>My tongue &#383;hall hush againe this &#383;torme of warre,</LINE>
<LINE>And make faire weather in your blustring land:</LINE>
<LINE>On this Ascention day, remember well,</LINE>
<LINE>Vpon your oath of &#383;eruice to the Pope,</LINE>
<LINE>Goe I to make the French lay downe their Armes.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Is this Ascension day? did not the Prophet</LINE>
<LINE>Say, that before Ascension day at noone,</LINE>
<LINE>My Crowne I &#383;hould giue off? euen &#383;o I haue:</LINE>
<LINE>I did &#383;uppose it &#383;hould be on constraint,</LINE>
<LINE>But (heau'n be thank&#8217;d) it is but voluntary.</LINE>
</SPEECH>

<STAGEDIR>Enter Bastard.</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>All Kent hath yeelded: nothing there holds out</LINE>
<LINE>But Douer Castle: London hath receiu&#8217;d</LINE>
<LINE>Like a kinde Host, the Dolphin and his powers.</LINE>
<LINE>Your Nobles will not heare you, but are gone</LINE>
<LINE>To offer &#383;eruice to your enemy:</LINE>
<LINE>And wilde amazement hurries vp and downe</LINE>
<LINE>The little number of your doubtfull friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Would not my Lords returne to me againe</LINE>
<LINE>After they heard yong Arthur was aliue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>They found him dead, and cast into the &#383;treets,</LINE>
<LINE>An empty Casket, where the Iewell of life</LINE>
<LINE>By &#383;ome damn&#8217;d hand was rob&#8217;d, and tane away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>That villaine Hubert told me he did liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>So on my &#383;oule he did, for ought he knew:</LINE>
<LINE>But wherefore doe you droope? why looke you &#383;ad?</LINE>
<LINE>Be great in act, as you haue beene in thought:</LINE>
<LINE>Let not the world &#383;ee feare and &#383;ad distrust</LINE>
<LINE>Gouerne the motion of a kinglye eye:</LINE>
<LINE>Be &#383;tirring as the time, be fire with fire,</LINE>
<LINE>Threaten the threatner, and out-face the brow</LINE>
<LINE>Of bragging horror: So &#383;hall inferior eyes</LINE>
<LINE>That borrow their behauiours from the great,</LINE>
<LINE>Grow great by your example, and put on</LINE>
<LINE>The dauntle&#383;&#383;e &#383;pirit of resolution.</LINE>
<LINE>Away, and glister like the god of warre</LINE>
<LINE>When he intendeth to become the field:</LINE>
<LINE>Shew boldne&#383;&#383;e and aspiring confidence:</LINE>
<LINE>What, &#383;hall they &#383;eeke the Lion in his denne,</LINE>
<LINE>And fright him there? and make him tremble there?</LINE>
<LINE>Oh let it not be &#383;aid: forrage, and runne</LINE>
<LINE>To meet displeasure farther from the dores,</LINE>
<LINE>And grapple with him ere he come &#383;o nye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>The Legat of the Pope hath beene with mee,</LINE>
<LINE>And I haue made a happy peace with him,</LINE>
<LINE>And he hath promis&#8217;d to dismi&#383;&#383;e the Powers</LINE>
<LINE>Led by the Dolphin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Oh inglorious league:</LINE>
<LINE>Shall we vpon the footing of our land,</LINE>
<LINE>Send fayre-play-orders, and make comprimise,</LINE>
<LINE>Insinuation, parley, and base truce</LINE>
<LINE>To Armes Inuasiue? Shall a beardle&#383;&#383;e boy,</LINE>
<LINE>A cockred-silken wanton braue our fields,</LINE>
<LINE>And flesh his &#383;pirit in a warre-like &#383;oyle,</LINE>
<LINE>Mocking the ayre with colours idlely &#383;pred,</LINE>
<LINE>And finde no checke? Let vs my Liege to Armes:</LINE>
<LINE>Perchance the Cardinall cannot make your peace;</LINE>
<LINE>Or if he doe, let it at least be &#383;aid</LINE>
<LINE>They &#383;aw we had a purpose of defence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Haue thou the ordering of this present time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Away then with good courage: yet I know</LINE>
<LINE>Our Partie may well meet a prowder f&#339;.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Sc&#339;na Secunda.</SCENETITLE>
<STAGEDIR>Enter (in Armes) Dolphin, Salisbury, Meloone, Pem-broke, Bigot, Souldiers</STAGEDIR>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>My Lord Melloone, let this be coppied out,</LINE>
<LINE>And keepe it &#383;afe for our remembrance:</LINE>
<LINE>Returne the president to these Lords againe,</LINE>
<LINE>That hauing our faire order written downe,</LINE>
<LINE>Both they and we, perusing ore these notes</LINE>
<LINE>May know wherefore we tooke the Sacrament,</LINE>
<LINE>And keepe our faithes firme and inuiolable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Vpon our &#383;ides it neuer &#383;hall be broken.</LINE>
<LINE>And Noble Dolphin, albeit we &#383;weare</LINE>
<LINE>A voluntary zeale, and an vn-urg&#8217;d Faith</LINE>
<LINE>To your proceedings: yet beleeue me Prince,</LINE>
<LINE>I am not glad that &#383;uch a &#383;ore of Time</LINE>
<LINE>Should &#383;eeke a plaster by contemn&#8217;d reuolt,</LINE>
<LINE>And heale the inueterate Canker of one wound,</LINE>
<LINE>By making many: Oh it grieues my &#383;oule,</LINE>
<LINE>That I must draw this mettle from my &#383;ide</LINE>
<LINE>To be a widdow-maker: oh, and there</LINE>
<LINE>Where honourable rescue, and defence</LINE>
<LINE>Cries out vpon the name of Salisbury.</LINE>
<LINE>But &#383;uch is the infection of the time,</LINE>
<LINE>That for the health and Physicke of our right,</LINE>
<LINE>We cannot deale but with the very hand</LINE>
<LINE>Of &#383;terne Iniustice, and confused wrong:</LINE>
<LINE>And is't not pitty, (oh my grieued friends)</LINE>
<LINE>That we, the &#383;onnes and children of this Isle,</LINE>
<LINE>Was borne to &#383;ee &#383;o &#383;ad an houre as this,</LINE>
<LINE>Wherein we &#383;tep after a &#383;tranger, march</LINE>
<LINE>Vpon her gentle bosom, and fill vp</LINE>
<LINE>Her Enemies rankes? I must withdraw, and weepe</LINE>
<LINE>Vpon the &#383;pot of this inforced cause,</LINE>
<LINE>To grace the Gentry of a Land remote,</LINE>
<LINE>And follow vnacquainted colours heere:</LINE>
<LINE>What heere? O Nation that thou couldst remoue,</LINE>
<LINE>That Neptunes Armes who clippeth thee about,</LINE>
<LINE>Would beare thee from the knowledge of thy &#383;elfe,</LINE>
<LINE>And cripple thee vnto a Pagan &#383;hore,</LINE>
<LINE>Where these two Christian Armies might combine</LINE>
<LINE>The bloud of malice, in a vaine of league,</LINE>
<LINE>And not to &#383;pend it &#383;o vn-neighbourly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dolph.</SPEAKER>
<LINE>A noble temper dost thou &#383;hew in this,</LINE>
<LINE>And great affections wrastling in thy bosome</LINE>
<LINE>Doth make an earth-quake of Nobility:</LINE>
<LINE>Oh, what a noble combat hast fought</LINE>
<LINE>Between compulsion, and a braue respect:</LINE>
<LINE>Let me wipe off this honourable dewe,</LINE>
<LINE>That &#383;iluerly doth progre&#383;&#383;e on thy cheekes:</LINE>
<LINE>My heart hath melted at a Ladies teares,</LINE>
<LINE>Being an ordinary Inundation:</LINE>
<LINE>But this effusion of &#383;uch manly drops,</LINE>
<LINE>This &#383;howre, blowne vp by tempest of the &#383;oule,</LINE>
<LINE>Startles mine eyes, and makes me more amaz&#8217;d</LINE>
<LINE>Then had I &#383;eene the vaultie top of heauen</LINE>
<LINE>Figur&#8217;d quite ore with burning Meteors.</LINE>
<LINE>Lift vp thy brow (renowned Salisburie)</LINE>
<LINE>And with a great heart heaue away this &#383;torme:</LINE>
<LINE>Commend these waters to those baby-eyes</LINE>
<LINE>That neuer &#383;aw the giant-world enrag&#8217;d,</LINE>
<LINE>Nor met with Fortune, other then at feasts,</LINE>
<LINE>Full warm of blood, of mirth, of go&#383;&#383;ipping:</LINE>
<LINE>Come, come; for thou &#383;halt thrust thy hand as deepe</LINE>
<LINE>Into the purse of rich prosperity</LINE>
<LINE>As Lewis himselfe: &#383;o (Nobles) &#383;hall you all,</LINE>
<LINE>That knit your &#383;inewes to the &#383;trength of mine.</LINE>
<LINE><STAGEDIR>Enter Pandulpho.</STAGEDIR></LINE>
<LINE>And euen there, methinkes an Angell &#383;pake,</LINE>
<LINE>Looke where the holy Legate comes apace,</LINE>
<LINE>To giue vs warrant from the hand of heauen,</LINE>
<LINE>And on our actions &#383;et the name of right</LINE>
<LINE>With holy breath.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>Haile noble Prince of France:</LINE>
<LINE>The next is this: King Iohn hath reconcil&#8217;d</LINE>
<LINE>Himselfe to Rome, his &#383;pirit is come in,</LINE>
<LINE>That &#383;o &#383;tood out against the holy Church,</LINE>
<LINE>The great Metropolis and Sea of Rome:</LINE>
<LINE>Therefore thy threatning Colours now winde vp,</LINE>
<LINE>And tame the &#383;auage &#383;pirit of wilde warre,</LINE>
<LINE>That like a Lion fostered vp at hand,</LINE>
<LINE>It may lie gently at the foot of peace,</LINE>
<LINE>And be no further harmefull then in &#383;hewe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Your Grace &#383;hall pardon me, I will not backe:</LINE>
<LINE>I am too high-borne to be proportied</LINE>
<LINE>To be a &#383;econdary at controll,</LINE>
<LINE>Or vsefull &#383;eruing-man, and Instrument</LINE>
<LINE>To any Soueraigne State throughout the world.</LINE>
<LINE>Your breath first kindled the dead coale of warres,</LINE>
<LINE>Betweene this chastiz&#8217;d kingdome and my &#383;elfe,</LINE>
<LINE>And brought in matter that &#383;hould feed this fire;</LINE>
<LINE>And now &#8216;tis farre too huge to be blowne out</LINE>
<LINE>With that &#383;ame weake winde, which enkindled it:</LINE>
<LINE>You taught me how to know the face of right,</LINE>
<LINE>Acquainted me with interest to this Land,</LINE>
<LINE>Yea, thrust this enterprize into my heart,</LINE>
<LINE>And come ye now to tell me Iohn hath made</LINE>
<LINE>His peace with Rome? what is that peace to me?</LINE>
<LINE>I (by the honour of my marriage bed)</LINE>
<LINE>After yong Arthur, claime this Land for mine,</LINE>
<LINE>And now it is halfe conquer&#8217;d, must I backe,</LINE>
<LINE>Because that Iohn hath made his peace with Rome?</LINE>
<LINE>Am I Romes &#383;laue? What penny hath Rome borne?</LINE>
<LINE>What men prouided? What munition &#383;ent</LINE>
<LINE>To vnder-prop this Action? Is't not I</LINE>
<LINE>That vnder-goe this charge? Who else but I,</LINE>
<LINE>And &#383;uch as to my claime are liable,</LINE>
<LINE>Sweat in this busine&#383;&#383;e, and maintaine this warre?</LINE>
<LINE>Haue I not heard these Islanders &#383;hout out</LINE>
<LINE>Viue le Roy, as I haue bank&#8217;d their Townes?</LINE>
<LINE>Haue I not heere the best Cards for the game</LINE>
<LINE>To winne this easie match, plaid for a Crowne?</LINE>
<LINE>And &#383;hall I now giue ore the yeelded Set?</LINE>
<LINE>No, no, on my &#383;oule it neuer &#383;hall be &#383;aid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>You looke but on the out-side of this worke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Out-side or in-side, I will not returne</LINE>
<LINE>Till my attempt &#383;o much be glorified,</LINE>
<LINE>As to my ample hope was promised,</LINE>
<LINE>Before I drew this gallant head of warre,</LINE>
<LINE>And cull&#8217;d these fiery &#383;pirits from the world</LINE>
<LINE>To out-looke Conquest, and to winne renowne</LINE>
<LINE>Euen in the iawes of danger, and of death:</LINE>
<LINE>What lusty Trumpet thus doth &#383;ummon vs?</LINE>
</SPEECH>

<STAGEDIR>Enter Bastard.</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>According to the faire-play of the world,</LINE>
<LINE>Let me haue audience: I am &#383;ent to &#383;peake:</LINE>
<LINE>My holy Lord of Millane, from the King</LINE>
<LINE>I come to learne how you haue dealt for him:</LINE>
<LINE>And, as you an&#383;wer, I doe know the &#383;cope</LINE>
<LINE>And warrant limited vnto my tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pand.</SPEAKER>
<LINE>The Dolphin is too wilfull opposite</LINE>
<LINE>And will not temporize with my intreaties:</LINE>
<LINE>He flatly &#383;aies, hee'll not lay downe his Armes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>By all the bloud that euer fury breath&#8217;d,</LINE>
<LINE>The youth &#383;aies well. Now heare our English King,</LINE>
<LINE>For thus his Royaltie doth &#383;peake in me:</LINE>
<LINE>He is prepar&#8217;d, and reason to he &#383;hould,</LINE>
<LINE>This apish and vnmannerly approach,</LINE>
<LINE>This harne&#383;&#383;&#8217;d Maske, and vnaduised Reuell,</LINE>
<LINE>This vn-heard &#383;awcine&#383;&#383;e and boyish Troopes,</LINE>
<LINE>The King doth &#383;mile at, and is well prepar&#8217;d</LINE>
<LINE>To whip this dwarfish warre, this Pigmy Armes</LINE>
<LINE>From out the circle of his Territories.</LINE>
<LINE>That hand which had the &#383;trength, euen at your dore,</LINE>
<LINE>To cudgell you, and make you take the hatch,</LINE>
<LINE>To diue like Buckets in concealed Welles,</LINE>
<LINE>To crowch in litter of your &#383;table plankes,</LINE>
<LINE>To lye like pawnes, lock&#8217;d vp in chests and truncks,</LINE>
<LINE>To hug with &#383;wine, to &#383;eeke &#383;weet &#383;afety out</LINE>
<LINE>In vaults and prisons, and to thrill and &#383;hake,</LINE>
<LINE>Euen at the crying of your Nations crow,</LINE>
<LINE>Thinking this voyce an armed Englishman.</LINE>
<LINE>Shall that victorious hand be feebled heere,</LINE>
<LINE>That in your Chambers gaue you chasticement?</LINE>
<LINE>No: know the gallant Monarch is in Armes,</LINE>
<LINE>And like an Eagle, o&#8217;re his ayerie towres,</LINE>
<LINE>To &#383;ow&#383;&#383;e annoyance that comes neere his Nest;</LINE>
<LINE>And you degenerate, you ingrate Reuolts,</LINE>
<LINE>You bloudy Nero's, ripping vp the wombe</LINE>
<LINE>Of your deere Mother-England: blush for &#383;hame:</LINE>
<LINE>For your owne Ladies, and pale-visag&#8217;d Maides,</LINE>
<LINE>Like Amazons, come tripping after drummes:</LINE>
<LINE>Their thimbles into armed Gantlets change,</LINE>
<LINE>Their Needl's to Lances, and their gentle hearts</LINE>
<LINE>To fierce and bloody inclination.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>There end thy braue, and turn thy face in peace, We grant thou canst out-scold vs: Far thee well, We hold our time too precious to be &#383;pent with &#383;uch a brabler.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pan.</SPEAKER>
<LINE>Giue me leaue to &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>No, I will &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>We will attend to neyther:</LINE>
<LINE>Strike vp the drummes, and let the tongue of warre</LINE>
<LINE>Pleade for our interest, and our being heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Indeede your drums being beaten, wil cry out;</LINE>
<LINE>And &#383;o &#383;hall you, being beaten: Do but &#383;tart</LINE>
<LINE>An eccho with the clamor of thy drumme,</LINE>
<LINE>And euen at hand, a drumme is readie brac&#8217;d,</LINE>
<LINE>That &#383;hall reuerberate all, as lowd as thine.</LINE>
<LINE>Sound but another, and another &#383;hall</LINE>
<LINE>(As lowd as thine) rattle the Welkins eare,</LINE>
<LINE>And mocke the deepe mouth&#8217;d Thunder: for at hand</LINE>
<LINE>(Not trusting to this halting Legate heere,</LINE>
<LINE>Whom he hath vs&#8217;d rather for &#383;port, then neede)</LINE>
<LINE>Is warlike Iohn: and in his fore-head &#383;its</LINE>
<LINE>A bare-rib&#8217;d death, whose office is this day</LINE>
<LINE>To feast vpon whole thousands of the French.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Strike vp our drummes, to finde this danger out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>And thou &#383;halt finde it (Dolphin) do not doubt</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scaena Tertia.</SCENETITLE>

<STAGEDIR>Alarums. Enter Iohn and Hubert.</STAGEDIR>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>How goes the day with vs? oh tell me Hubert.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Badly I feare; how fares your Maiesty?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>This Feauer that hath troubled me &#383;o long,</LINE>
<LINE>Lyes heauie on me: oh, my heart is &#383;icke.</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>My Lord: your valiant kinsman Falconbridge,</LINE>
<LINE>Desires your Maiestie to leaue the field,</LINE>
<LINE>And &#383;end him word by me, which way you go.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Tell him toward Swinsted, to the Abbey there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Be of good comfort: for the great &#383;upply</LINE>
<LINE>That was expected by the Dolphin heere,</LINE>
<LINE>Are wrack&#8217;d three nights ago on Goodwin &#383;ands.</LINE>
<LINE>This newes was brought to Richard but euen now,</LINE>
<LINE>The French fight coldly, and retyre themselues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Aye me, this tyrant Feauer burnes mee vp,</LINE>
<LINE>And will not let me welcome this good newes.</LINE>
<LINE>Set on toward Swinsted: to my Litter &#383;traight,</LINE>
<LINE>Weakne&#383;&#383;e po&#383;&#383;e&#383;&#383;eth me, and I am faint.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iv</SCENETITLE>

<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Enter Salisbury, Pembroke, and Bigot.</STAGEDIR>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>I did not thinke the King &#383;o &#383;tor&#8217;d with friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pem.</SPEAKER>
<LINE>Vp once againe: put &#383;pirit in the French,</LINE>
<LINE>If they miscarry: we miscarry too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>That misbegotten diuell Falconbridge,</LINE>
<LINE>In &#383;pight of &#383;pight, alone vpholds the day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pem.</SPEAKER>
<LINE>They &#383;ay King Iohn &#383;ore &#383;ick, hath left the field.</LINE>
</SPEECH>

<STAGEDIR>Enter Meloon wounded.</STAGEDIR>

<SPEECH>
<SPEAKER>Mel.</SPEAKER>
<LINE>Lead me to the Reuolts of England heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>When we were happie, we had other names.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pem.</SPEAKER>
<LINE>It is the Count Meloone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Wounded to death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mel.</SPEAKER>
<LINE>Fly Noble English, you are bought and &#383;old,</LINE>
<LINE>Vnthred the rude eye of Rebellion,</LINE>
<LINE>And welcome home againe discarded faith,</LINE>
<LINE>Seeke out King Iohn, and fall before his feete:</LINE>
<LINE>For if the French be Lords of this loud day,</LINE>
<LINE>He meanes to recompence the paines you take,</LINE>
<LINE>By cutting off your heads: Thus hath he &#383;worne,</LINE>
<LINE>And I with him, and many moe with mee,</LINE>
<LINE>Vpon the Altar at S[aint]. Edmondsbury,</LINE>
<LINE>Euen on that Altar, where we &#383;wore to you</LINE>
<LINE>Deere Amity, and euerlasting loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>May this be po&#383;&#383;ible? May this be true?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mel.</SPEAKER>
<LINE>Haue I not hideous death within my view,</LINE>
<LINE>Retaining but a quantity of life,</LINE>
<LINE>Which bleeds away, euen as a forme of waxe</LINE>
<LINE>Resolueth from his figure 'gainst the fire?</LINE>
<LINE>What in the world &#383;hould make me now deceiue,</LINE>
<LINE>Since I must loose the vse of all deceite?</LINE>
<LINE>Why &#383;hould I then be false, &#383;ince it is true</LINE>
<LINE>That I must dye heere, and liue hence, by Truth?</LINE>
<LINE>I &#383;ay againe, if Lewis do win the day,</LINE>
<LINE>He is forsworne, if ere those eyes of yours</LINE>
<LINE>Behold another day breake in the East:</LINE>
<LINE>But euen this night, whose blacke contagious breath</LINE>
<LINE>Already &#383;moakes about the burning Crest</LINE>
<LINE>Of the old, feeble, and day-wearied Sunne,</LINE>
<LINE>Euen this ill night, your breathing &#383;hall expire,</LINE>
<LINE>Paying the fine of rated Treachery,</LINE>
<LINE>Euen with a treacherous fine of all your liues:</LINE>
<LINE>If Lewis, by your a&#383;&#383;istance win the day.</LINE>
<LINE>Commend me to one Hubert, with your King;</LINE>
<LINE>The loue of him, and this respect besides</LINE>
<LINE>(For that my Grandsire was an Englishman)</LINE>
<LINE>Awakes my Conscience to confe&#383;&#383;e all this.</LINE>
<LINE>In lieu whereof, I pray you beare me hence</LINE>
<LINE>From forth the noise and rumour of the Field;</LINE>
<LINE>Where I may thinke the remnant of my thoughts</LINE>
<LINE>In peace: and part this bodie and my &#383;oule</LINE>
<LINE>With contemplation, and deuout desires.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>We do beleeue thee, and beshrew my &#383;oule,</LINE>
<LINE>But I do loue the fauour, and the forme</LINE>
<LINE>Of this mo&#8217;t faire occasion, by the which</LINE>
<LINE>We will vntread the &#383;teps of damned flight,</LINE>
<LINE>And like a bated and retired Flood,</LINE>
<LINE>Leauing our rankne&#383;&#383;e and irregular course,</LINE>
<LINE>Stoope lowe within those bounds we haue ore-look&#8217;d,</LINE>
<LINE>And calmely run on in obedience</LINE>
<LINE>Euen to our Ocean, to our great King Iohn.</LINE>
<LINE>My arme &#383;hall giue thee helpe to beare thee hence,</LINE>
<LINE>For I do &#383;ee the cruell pangs of death</LINE>
<LINE>Right in thine eye. Away, my friends, new flight,</LINE>
<LINE>And happie newne&#383;&#383;e, that intends old right.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene v</SCENETITLE>

<SCENETITLE>Scena Quinta.</SCENETITLE>

<STAGEDIR>Enter Dolphin, and his Traine.</STAGEDIR>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>The Sun of heauen (me thought) was loth to &#383;et;</LINE>
<LINE>But &#383;taid, and made the Westerne Welkin blush,</LINE>
<LINE>When English measure backward their owne ground</LINE>
<LINE>In faint Retire: Oh brauely came we off,</LINE>
<LINE>When with a volley of our needle&#383;&#383;e &#383;hot,</LINE>
<LINE>After &#383;uch bloody toile, we bid good night,</LINE>
<LINE>And woon&#8217;d our tott'ring colours clearly vp,</LINE>
<LINE>Last in the field, and almost Lords of it.</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Where is my Prince, the Dolphin?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Heere: what newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>The Count Meloone is &#383;laine: The English Lords</LINE>
<LINE>By his perswasion, are againe falne off,</LINE>
<LINE>And your &#383;upply, which you haue wish&#8217;d &#383;o long,</LINE>
<LINE>Are cast away, and &#383;unke on Goodwin &#383;ands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Ah fowle, &#383;hrew&#8217;d newes. Beshrew thy very hart:</LINE>
<LINE>I did not thinke to be &#383;o &#383;ad to night</LINE>
<LINE>As this hath made me. Who was he that &#383;aid</LINE>
<LINE>King Iohn did flie an houre or two before</LINE>
<LINE>The &#383;tumbling night did part our wearie powres?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Who euer &#383;poke it, it is true my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dol.</SPEAKER>
<LINE>Well: keepe good quarter, &amp; good care to night,</LINE>
<LINE>The day &#383;hall not be vp &#383;o &#383;oone as I,</LINE>
<LINE>To try the faire aduenture of to morrow.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene vi</SCENETITLE>

<SCENETITLE>Scena Sexta.</SCENETITLE>

<STAGEDIR>Enter Bastard and Hubert, &#383;euerally.</STAGEDIR>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Whose there? Speake hoa, &#383;peake quickely, or</LINE>
<LINE>I &#383;hoote.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>A Friend. What art thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Of the part of England.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Whether doest thou go?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>What's that to thee?</LINE>
<LINE>Why may not I demand of thine affaires,</LINE>
<LINE>As well as thou of mine?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Hubert, I thinke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Thou hast a perfect thought:</LINE>
<LINE>I will vpon all hazards well beleeue</LINE>
<LINE>Thou art my friend, that know'st my tongue &#383;o well:</LINE>
<LINE>Who art thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Who thou wilt: and if thou please</LINE>
<LINE>Thou maist be-friend me &#383;o much, as to thinke</LINE>
<LINE>I come one way of the Plantagenets.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Vnkinde remembrance: thou, &amp; endles night,</LINE>
<LINE>Haue done me &#383;hame: Braue Soldier, pardon me,</LINE>
<LINE>That any accent breaking from thy tongue,</LINE>
<LINE>Should &#383;cape the true acquaintance of mine eare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Come, come: &#383;ans complement, What newes abroad?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Why heere walke I in the black brow of night</LINE>
<LINE>To finde you out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Breefe then: and what&#8217;s the newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>O my &#383;weet &#383;ir, newes fitting to the night,</LINE>
<LINE>Blacke, fearefull, comfortle&#383;&#383;e, and horrible.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Shew me the very wound of this ill newes,</LINE>
<LINE>I am no woman, Ile not &#383;wound at it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>The King I feare is poyson&#8217;d by a Monke,</LINE>
<LINE>I left him almost &#383;peechle&#383;&#383;e, and broke out</LINE>
<LINE>To acquaint you with this euill, that you might</LINE>
<LINE>The better arme you to the &#383;odaine time,</LINE>
<LINE>Then if you had at leisure knowne of this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>How did he take it? Who did taste to him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>A Monke I tell you, a resolued villaine</LINE>
<LINE>Whose Bowels &#383;odainly burst out: The King</LINE>
<LINE>Yet &#383;peakes, and peraduenture may recouer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Who didst thou leaue to tend his Maiesty?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hub.</SPEAKER>
<LINE>Why know you not? The Lords are all come backe, And brought Prince Henry in their companie, At whose request the king hath pardon&#8217;d them, And they are all about his Maiestie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>With-hold thine indignation, mighty heauen,</LINE>
<LINE>And tempt vs not to beare aboue our power.</LINE>
<LINE>Ile tell thee Hubert, halfe my power this night</LINE>
<LINE>Pa&#383;&#383;ing these Flats, are taken by the Tide,</LINE>
<LINE>These Lincolne-Washes haue deuoured them,</LINE>
<LINE>My &#383;elfe, well mounted, hardly haue escap&#8217;d.</LINE>
<LINE>Away before: Conduct me to the king,</LINE>
<LINE>I doubt he will be dead, or ere I come.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene vii</SCENETITLE>

<SCENETITLE>Scena Septima.</SCENETITLE>

<STAGEDIR>Enter Prince Henry, Salisburie, and Bigot.</STAGEDIR>

<SPEECH>
<SPEAKER>Hen.</SPEAKER>
<LINE>It is too late, the life of all his blood</LINE>
<LINE>Is touch&#8217;d, corruptibly: and his pure braine</LINE>
<LINE>(Which &#383;ome &#383;uppose the &#383;oules fraile dwelling house)</LINE>
<LINE>Doth by the idle Comments that it makes,</LINE>
<LINE>Fore-tell the ending of mortality.</LINE>
</SPEECH>

<STAGEDIR>Enter Pembroke.</STAGEDIR>

<SPEECH>
<SPEAKER>Pem.</SPEAKER>
<LINE>His Highne&#383;&#383;e yet doth &#383;peak, &amp; holds beleefe,</LINE>
<LINE>That being brought into the open ayre,</LINE>
<LINE>It would allay the burning qualitie</LINE>
<LINE>Of that fell poison which a&#383;&#383;ayleth him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hen.</SPEAKER>
<LINE>Let him be brought into the Orchard heere:</LINE>
<LINE>Doth he &#383;till rage?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pem.</SPEAKER>
<LINE>He is more patient</LINE>
<LINE>Then when you left him; euen now he &#383;ung.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hen.</SPEAKER>
<LINE>Oh vanity of &#383;ickne&#383;&#383;e: fierce extreames</LINE>
<LINE>In their continuance, will not feele themselues.</LINE>
<LINE>Death hauing praide vpon the outward parts</LINE>
<LINE>Leaues them inuisible, and his &#383;eige is now</LINE>
<LINE>Against the winde, the which he prickes and wounds</LINE>
<LINE>With many legions of &#383;trange fantasies,</LINE>
<LINE>Which in their throng, and pre&#383;&#383;e to that last hold,</LINE>
<LINE>Counfound themselues. &#8216;Tis &#383;trange y death &#383;hold &#383;ing:</LINE>
<LINE>I am the Symet to this pale faint Swan,</LINE>
<LINE>Who chaunts a dolefull hymne to his owne death,</LINE>
<LINE>And from the organ-pipe of frailety &#383;ings</LINE>
<LINE>His &#383;oule and body to their lasting rest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Be of good comfort (Prince) for you are borne</LINE>
<LINE>To &#383;et a forme vpon that indigest</LINE>
<LINE>Which he hath left &#383;o &#383;hapele&#383;&#383;e, and &#383;o rude.</LINE>
</SPEECH>

<STAGEDIR>Iohn brought in.</STAGEDIR>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>I marrie, now my &#383;oule hath elbow roome,</LINE>
<LINE>It would not out at windowes, nor at doores,</LINE>
<LINE>There is &#383;o hot a &#383;ummer in my bosome,</LINE>
<LINE>That all my bowels crumble vp to dust:</LINE>
<LINE>I am a &#383;cribled forme drawne with a pen</LINE>
<LINE>Vpon a Parchment, and against this fire</LINE>
<LINE>Do I &#383;hrinke vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hen.</SPEAKER>
<LINE>How fares your Maiesty?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ioh.</SPEAKER>
<LINE>Poyson&#8217;d, ill fare: dead, forsooke, cast off,</LINE>
<LINE>And none of you will bid the winter come</LINE>
<LINE>To thrust his ycie fingers in my maw;</LINE>
<LINE>Nor let my kingdomes Riuers take their course</LINE>
<LINE>Through my burn&#8217;d bosome: nor intreat the North</LINE>
<LINE>To make his bleake windes ki&#383;&#383;e my parched lips,</LINE>
<LINE>And comfort me with cold. I do not aske you much,</LINE>
<LINE>I begge cold comfort: and you are &#383;o &#383;traight</LINE>
<LINE>And &#383;o ingratefull, you deny me that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hen.</SPEAKER>
<LINE>Oh that there were &#383;ome vertue in my teares,</LINE>
<LINE>That might releeue you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>The &#383;alt in them is hot.</LINE>
<LINE>Within me is a hell, and there the poyson</LINE>
<LINE>Is, as a fiend, confin&#8217;d to tyrannize,</LINE>
<LINE>On vnrepreeuable condemned blood.</LINE>
</SPEECH>

<STAGEDIR>Enter Bastard.</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Oh, I am &#383;calded with my violent motion</LINE>
<LINE>And &#383;pleene of &#383;peede, to &#383;ee your Maiesty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Oh Cozen, thou art come to &#383;et mine eye:</LINE>
<LINE>The tackle of my heart, is crack&#8217;d and burnt,</LINE>
<LINE>And all the &#383;hrowds wherewith my life &#383;hould &#383;aile,</LINE>
<LINE>Are turned to one thred, one little haire:</LINE>
<LINE>My heart hath one poore &#383;tring to &#383;tay it by,</LINE>
<LINE>Which holds but till thy newes be vttered,</LINE>
<LINE>And then all this thou &#383;eest, is but a clod,</LINE>
<LINE>And module of confounded royalty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>The Dolphin is preparing hither-ward,</LINE>
<LINE>Where heauen he knowes how we &#383;hall an&#383;wer him.</LINE>
<LINE>For in a night the best part of my powre,</LINE>
<LINE>As I vpon aduantage did remoue,</LINE>
<LINE>Were in the Washes all vnwarily,</LINE>
<LINE>Deuoured by the vnexpected flood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>You breath these dead newes in as dead an eare</LINE>
<LINE>My Liege, my Lord: but now a King, now thus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hen.</SPEAKER>
<LINE>Euen &#383;o must I run on, and euen &#383;o &#383;top.</LINE>
<LINE>What &#383;urety of the world, what hope, what &#383;tay,</LINE>
<LINE>When this was now a King, and now is clay?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Art thou gone &#383;o? I do but &#383;tay behinde,</LINE>
<LINE>To do the office for thee, of reuenge,</LINE>
<LINE>And then my &#383;oule &#383;hall waite on thee to heauen,</LINE>
<LINE>As it on earth hath bene thy &#383;eruant &#383;till.</LINE>
<LINE>Now, now you Starres, that moue in your right &#383;pheres,</LINE>
<LINE>Where be your powres? Shew now your mended faiths,</LINE>
<LINE>And instantly returne with me againe.</LINE>
<LINE>To push destruction, and perpetuall &#383;hame</LINE>
<LINE>Out of the weake doore of our fainting Land:</LINE>
<LINE>Straight let vs &#383;eeke, or &#383;traight we &#383;hall be &#383;ought,</LINE>
<LINE>The Dolphine rages at our verie heeles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>It &#383;eemes you know not then &#383;o much as we,</LINE>
<LINE>The Cardinall Pandulph is within at rest,</LINE>
<LINE>Who halfe an houre &#383;ince came from the Dolphin,</LINE>
<LINE>And brings from him &#383;uch offers of our peace,</LINE>
<LINE>As we with honor and respect may take,</LINE>
<LINE>With purpose presently to leaue this warre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>He will the rather do it, when he &#383;ees</LINE>
<LINE>Our &#383;elues well &#383;inew&#8217;d to our defence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Nay, &#8216;tis in a manner done already,</LINE>
<LINE>For many carriages hee hath dispatch&#8217;d</LINE>
<LINE>To the &#383;ea &#383;ide, and put his cause and quarrell</LINE>
<LINE>To the disposing of the Cardinall,</LINE>
<LINE>With whom your &#383;elfe, my &#383;elfe, and other Lords,</LINE>
<LINE>If you thinke meete, this afternoone will poast</LINE>
<LINE>To consummate this busine&#383;&#383;e happily.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Let it be &#383;o, and you my noble Prince,</LINE>
<LINE>With other Princes that may best be &#383;par&#8217;d,</LINE>
<LINE>Shall waite vpon your Fathers Funerall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hen.</SPEAKER>
<LINE>At Worster must his bodie be interr&#8217;d,</LINE>
<LINE>For &#383;o he will&#8217;d it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Thither &#383;hall it then,</LINE>
<LINE>And happily may your &#383;weet &#383;elfe put on</LINE>
<LINE>The lineall &#383;tate, and glorie of the Land,</LINE>
<LINE>To whom with all &#383;ubmi&#383;&#383;ion on my knee,</LINE>
<LINE>I do bequeath my faithfull &#383;eruices</LINE>
<LINE>And true &#383;ubiection euerlastingly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>And the like tender of our loue wee make</LINE>
<LINE>To rest without a &#383;pot for euermore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hen.</SPEAKER>
<LINE>I haue a kinde &#383;oule, that would giue thankes,</LINE>
<LINE>And knowes not how to do it, but with teares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Oh let vs pay the time: but needfull w&#339;,</LINE>
<LINE>Since it hath beene before hand with our greefes.</LINE>
<LINE>This England neuer did, nor neuer &#383;hall</LINE>
<LINE>Lye at the proud foote of a Conqueror,</LINE>
<LINE>But when it first did helpe to wound it &#383;elfe.</LINE>
<LINE>Now, these her Princes are come home againe,</LINE>
<LINE>Come the three corners of the world in Armes,</LINE>
<LINE>And we &#383;hall &#383;hocke them: Naught &#383;hall make vs rue,</LINE>
<LINE>If England to it &#383;elfe, do rest but true.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>
</SCENE>
</ACT>


<FINIS>
<LINE>The life and death of King Iohn.</LINE>
</FINIS>


<AUTHORDETAILS>
<AUTHOR>PlayShakespeare.com</AUTHOR>
<AUTHORURL>http://www.playshakespeare.com</AUTHORURL>
<COPYRIGHT>2005-2012 by PlayShakespeare.com</COPYRIGHT>
<VERSION>2.0</VERSION>
<LICENSE>GFDL License 1.3</LICENSE>
<LICENSEURL>http://www.gnu.org/copyleft/fdl.html</LICENSEURL>
<TERMSURL>http://www.playshakespeare.com/about-us</TERMSURL>
</AUTHORDETAILS>
</PLAY>
