<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>



<play variant="first-folio">
<title short="King Richard II">The Tragedy of King Richard the Second</title>
<playwright>William Shakespeare</playwright>
<edition>First Folio of 1623</edition>


<act>
<acttitle>A&#392;tus Primus, Sc&#339;na Prima.</acttitle>
<scene>
<stagedir>Enter King Richard, Iohn of Gaunt, with other Nobles and Attendants</stagedir>

<speech>
<speaker>King Richard.</speaker>
<line>Old <nameref>Iohn of Gaunt</nameref>, time-honoured Lanca&#383;ter,</line>
<line>Ha&#383;t thou according to thy oath and band</line>
<line>Brought hither <nameref>Henry</nameref> Herford thy bold &#383;on:</line>
<line>Heere to make good &#253; boi&#383;trous late appeale,</line>
<line>Which then our ley&#383;ure would not &#383;et vs heare,</line>
<line>Again&#383;t the Duke of Norfolke, <nameref>Thomas Mowbray</nameref>?</line>
</speech>

<speech>
<speaker>Gaunt.</speaker>
<line>I haue my Liege.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Tell me moreouer, ha&#383;t thou &#383;ounded him,</line>
<line>If he appeale the Duke on ancient malice,</line>
<line>Or worthily as a good &#383;ubie&#392;t &#383;hould</line>
<line>On &#383;ome knowne ground of treacherie in him.</line>
</speech>

<speech>
<speaker>Gaunt.</speaker>
<line>As neere as I could &#383;i&#64261; him on that argument,</line>
<line>On &#383;ome apparant danger &#383;eene in him,</line>
<line>Aym&#8217;d at your Highne&#383;&#383;e, no inueterate malice.</line>
</speech>

<speech>
<speaker>Kin.</speaker>
<line>Then call them to our pre&#383;ence face to face,</line>
<line>And frowning brow to brow, our &#383;elues will heare</line>
<line>Th&#8217;accu&#383;er, and the accu&#383;ed, freely &#383;peake;</line>
<line>High &#383;tomack&#8217;d are they both, and full of ire,</line>
<line>In rage, deafe as the &#383;ea; ha&#383;tie as &#64257;re.</line>
</speech>

<stagedir>Enter Bullingbrooke and Mowbray.</stagedir>

<speech>
<speaker>Bul.</speaker>
<line>Many yeares of happy dayes befall</line>
<line>My gracious Soueraigne, my mo&#383;t louing Liege.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>Each day &#383;till better others happine&#383;&#383;e,</line>
<line>Vntill the heauens enuying earths good hap,</line>
<line>Adde an immortall title to your Crowne.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>We thanke you both, yet one but &#64258;atters vs,</line>
<line>As well appeareth by the cau&#383;e you come,</line>
<line>Namely, to appeale each other of high trea&#383;on.</line>
<line>Coo&#383;in of Hereford, what do&#383;t thou obie&#392;t</line>
<line>Again&#383;t the Duke of Norfolke, <nameref>Thomas Mowbray</nameref>?</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Fir&#383;t, heauen be the record to my &#383;peech,</line>
<line>In the deuotion of a &#383;ubie&#392;ts loue,</line>
<line>Tendering the precious &#383;afetie of my Prince,</line>
<line>And free from other mi&#383;begotten hate,</line>
<line>Come I appealant to this Princely pre&#383;ence.</line>
<line>Now <nameref>Thomas Mowbray</nameref> do I turne to thee,</line>
<line>And marke my greeting well: for what I &#383;peake,</line>
<line>My body &#383;hall make good vpon this earth,</line>
<line>Or my diuine &#383;oule an&#383;wer it in heauen.</line>
<line>Thou art a Traitor, and a Mi&#383;creant;</line>
<line>Too good to be &#383;o, and too bad to liue,</line>
<line>Since the more faire and chri&#383;tall is the skie,</line>
<line>The vglier &#383;eeme the cloudes that in it &#64258;ye:</line>
<line>Once more, the more to aggrauate the note,</line>
<line>With a foule Traitors name &#383;tuffe I thy throte,</line>
<line>And wi&#383;h (&#383;o plea&#383;e my Soueraigne) ere I moue,</line>
<line>What my tong &#383;peaks, my right drawn &#383;word may proue</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>Let not my cold words heere accu&#383;e my zeale:</line>
<line>&#8217;Tis not the triall of a Womans warre,</line>
<line>The bitter clamour of two eager tongues,</line>
<line>Can arbitrate this cau&#383;e betwixt vs twaine:</line>
<line>The blood is hot that mu&#383;t be cool&#8217;d for this.</line>
<line>Yet can I not of &#383;uch tame patience boa&#383;t,</line>
<line>As to be hu&#383;ht, and nought at all to &#383;ay.</line>
<line>Fir&#383;t the faire reuerence of your Highne&#383;&#383;e curbes mee,</line>
<line>From giuing reines and &#383;purres to my free &#383;peech,</line>
<line>Which el&#383;e would po&#383;t, vntill it had return&#8217;d</line>
<line>The&#383;e tearmes of trea&#383;on, doubly downe his throat.</line>
<line>Setting a&#383;ide his high bloods royalty,</line>
<line>And let him be no Kin&#383;man to my Liege,</line>
<line>I do de&#64257;e him, and I &#383;pit at him,</line>
<line>Call him a &#383;landerous Coward, and a Villaine:</line>
<line>Which to maintaine, I would allow him oddes,</line>
<line>And meete him, were I tide to runne afoote,</line>
<line>Euen to the frozen ridges of the Alpes,</line>
<line>Or any other ground inhabitable,</line>
<line>Where euer Engli&#383;hman dur&#383;t &#383;et his foote.</line>
<line>Meane time, let this defend my loyaltie,</line>
<line>By all my hopes mo&#383;t fal&#383;ely doth he lie.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Pale trembling Coward, there I throw my gage,</line>
<line>Di&#383;claiming heere the kindred of a King,</line>
<line>And lay a&#383;ide my high bloods Royalty,</line>
<line>Which feare, not reuerence makes thee to except.</line>
<line>If guilty dread hath le&#64261; thee &#383;o much &#383;trength,</line>
<line>As to take vp mine Honors pawne, then &#383;toope.</line>
<line>By that, and all the rites of Knight-hood el&#383;e,</line>
<line>Will I make good again&#383;t thee arme to arme,</line>
<line>What I haue &#383;poken, or thou can&#383;t deui&#383;e.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>I take it vp, and by that &#383;word I &#383;weare,</line>
<line>Which gently laid my Knight-hood on my &#383;houlder,</line>
<line>Ile an&#383;wer thee in any faire degree,</line>
<line>Or Chiualrous de&#383;igne of knightly triall:</line>
<line>And when I mount, aliue may I not light,</line>
<line>If I be Traitor, or vniu&#383;tly &#64257;ght.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>What doth our Co&#383;in lay to <nameref>Mowbraies</nameref> charge?</line>
<line>It mu&#383;t be great that can inherite vs,</line>
<line>So much as of a thought of ill in him.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Looke what I &#383;aid, my life &#383;hall proue it true,</line>
<line>That <nameref>Mowbray</nameref> hath receiu&#8217;d eight thou&#383;and Nobles,</line>
<line>In name of lendings for your Highne&#383;&#383;e Soldiers,</line>
<line>The which he hath detain&#8217;d for lewd employments,</line>
<line>Like a fal&#383;e Traitor, and iniurious Villaine.</line>
<line>Be&#383;ides I &#383;ay, and will in battaile proue,</line>
<line>Or heere, or el&#383;ewhere to the furthe&#383;t Verge</line>
<line>That euer was &#383;uruey&#8217;d by Engli&#383;h eye,</line>
<line>That all the Trea&#383;ons for the&#383;e eighteene yeeres</line>
<line>Complotted, and contriued in this Land,</line>
<line>Fetch&#8217;d from fal&#383;e <nameref>Mowbray</nameref> their &#64257;r&#383;t head and &#383;pring.</line>
<line>Further I &#383;ay, and further will maintaine</line>
<line>Vpon his bad life, to make all this good.</line>
<line>That he did plot the Duke of Glou&#383;ters death,</line>
<line>Sugge&#383;t his &#383;oone beleeuing aduer&#383;aries,</line>
<line>And con&#383;equently, like a Traitor Coward,</line>
<line>Sluc&#8217;d out his innocent &#383;oule through &#383;treames of blood:</line>
<line>Which blood, like &#383;acri&#64257;cing <nameref>Abels</nameref> cries,</line>
<line>(Euen from the toongle&#383;&#383;e cauernes of the earth)</line>
<line>To me for iu&#383;tice, and rough cha&#383;ticement:</line>
<line>And by the glorious worth of my di&#383;cent,</line>
<line>This arme &#383;hall do it, or this life be &#383;pent.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>How high a pitch his re&#383;olution &#383;oares:</line>
<line><nameref>Thomas</nameref> of Norfolke, what &#383;aye&#383;t thou to this?</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>Oh let my Soueraigne turne away his face,</line>
<line>And bid his eares a little while be deafe,</line>
<line>Till I haue told this &#383;lander of his blood,</line>
<line>How God, and good men, hate &#383;o foule a lyar.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line><nameref>Mowbray</nameref>, impartiall are our eyes and eares,</line>
<line>Were he my brother, nay our kingdomes heyre,</line>
<line>As he is but my fathers brothers &#383;onne;</line>
<line>Now by my Scepters awe, I make a vow,</line>
<line>Such neighbour-neerene&#383;&#383;e to our &#383;acred blood,</line>
<line>Should nothing priuiledge him, nor partialize</line>
<line>The vn-&#383;tooping &#64257;rmene&#383;&#383;e of my vpright &#383;oule.</line>
<line>He is our &#383;ubie&#392;t (<nameref>Mowbray</nameref>) &#383;o art thou,</line>
<line>Free &#383;peech, and fearele&#383;&#383;e, I to thee allow.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>Then <nameref>Bullingbrooke</nameref>, as low as to thy heart,</line>
<line>Through the fal&#383;e pa&#383;&#383;age of thy throat; thou lye&#383;t:</line>
<line>Three parts of that receipt I had for Callice,</line>
<line>Disbur&#383;t I to his Highne&#383;&#383;e &#383;ouldiers;</line>
<line>The other part re&#383;eru&#8217;d I by con&#383;ent,</line>
<line>For that my Soueraigne Liege was in my debt,</line>
<line>Vpon remainder of a deere Accompt,</line>
<line>Since la&#383;t I went to France to fetch his Queene:</line>
<line>Now &#383;wallow downe that Lye. For Glou&#383;ters death,</line>
<line>I &#383;lew him not; but (to mine owne di&#383;grace)</line>
<line>Negle&#392;ted my &#383;worne duty in that ca&#383;e:</line>
<line>For you my noble Lord of <nameref>Lanca&#383;ter</nameref>,</line>
<line>The honourable Father to my f&#339;,</line>
<line>Once I did lay an ambu&#383;h for your life,</line>
<line>A tre&#383;pa&#383;&#383;e that doth vex my greeued &#383;oule:</line>
<line>But ere I la&#383;t receiu&#8217;d the Sacrament,</line>
<line>I did confe&#383;&#383;e it, and exa&#392;tly begg&#8217;d</line>
<line>Your Graces pardon, and I hope I had it.</line>
<line>This is my fault: as for the re&#383;t appeal&#8217;d,</line>
<line>It i&#383;&#383;ues from the rancour of a Villaine,</line>
<line>A recreant, and mo&#383;t degenerate Traitor,</line>
<line>Which in my &#383;elfe I boldly will defend,</line>
<line>And interchangeably hurle downe my gage</line>
<line>Vpon this ouer-weening Traitors foote,</line>
<line>To proue my &#383;elfe a loyall Gentleman,</line>
<line>Euen in the be&#383;t blood chamber&#8217;d in his bo&#383;ome.</line>
<line>In ha&#383;t whereof, mo&#383;t heartily I pray</line>
<line>Your Highne&#383;&#383;e to a&#383;&#383;igne our Triall day.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Wrath-kindled Gentlemen be rul&#8217;d by me:</line>
<line>Let&#8217;s purge this choller without letting blood:</line>
<line>This we pre&#383;cribe, though no Phy&#383;ition,</line>
<line>Deepe malice makes too deepe inci&#383;ion.</line>
<line>Forget, forgiue, conclude, and be agreed,</line>
<line>Our Do&#392;tors &#383;ay, This is no time to bleed.</line>
<line>Good Vnckle, let this end where it begun,</line>
<line>Wee&#8217;l calme the Duke of Norfolke; you, your &#383;on.</line>
</speech>

<speech>
<speaker>Gaunt.</speaker>
<line>To be a make-peace &#383;hall become my age,</line>
<line>Throw downe (my &#383;onne) the Duke of Norfolkes gage.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>And Norfolke, throw downe his.</line>
</speech>

<speech>
<speaker>Gaunt.</speaker>
<line>When <nameref>Harrie</nameref> when? Obedience bids,</line>
<line>Obedience bids I &#383;hould not bid agen.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Norfolke, throw downe, we bidde; there is no boote.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>My &#383;elfe I throw (dread Soueraigne) at thy foot.</line>
<line>My life thou &#383;halt command, but not my &#383;hame,</line>
<line>The one my dutie owes, but my faire name</line>
<line>De&#383;pight of death, that liues vpon my graue</line>
<line>To darke di&#383;honours v&#383;e, thou &#383;halt not haue.</line>
<line>I am di&#383;grac&#8217;d, impeach&#8217;d, and baffel&#8217;d heere,</line>
<line>Pierc&#8217;d to the &#383;oule with &#383;landers venom&#8217;d &#383;peare:</line>
<line>The which no balme can cure, but his heart blood</line>
<line>Which breath&#8217;d this poy&#383;on.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Rage mu&#383;t be with&#383;tood:</line>
<line>Giue me his gage: Lyons make Leopards tame.</line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>Yea, but not change his &#383;pots: take but my &#383;hame,</line>
<line>And I re&#383;igne my gage. My deere, deere Lord,</line>
<line>The pure&#383;t trea&#383;ure mortall times afford</line>
<line>Is &#383;potle&#383;&#383;e reputation: that away,</line>
<line>Men are but gilded loame, or painted clay.</line>
<line>A Iewell in a ten times barr&#8217;d vp Che&#383;t,</line>
<line>Is a bold &#383;pirit, in a loyall bre&#383;t.</line>
<line>Mine Honor is my life; both grow in one:</line>
<line>Take Honor from me, and my life is done.</line>
<line>Then (deere my Liege) mine Honor let me trie,</line>
<line>In that I liue; and for that will I die.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Coo&#383;in, throw downe your gage,</line>
<line>Do you begin.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Oh heauen defend my &#383;oule from &#383;uch foule &#383;in.</line>
<line>Shall I &#383;eeme Cre&#383;t-falne in my fathers &#383;ight,</line>
<line>Or with pale beggar-feare impeach my hight</line>
<line>Before this out-dar&#8217;d da&#383;tard? Ere my toong,</line>
<line>Shall wound mine honor with &#383;uch feeble wrong;</line>
<line>Or &#383;ound &#383;o ba&#383;e a parle: my teeth &#383;hall teare</line>
<line>The &#383;laui&#383;h motiue of recanting feare,</line>
<line>And &#383;pit it bleeding in his high di&#383;grace,</line>
<line>Where &#383;hame doth harbour, euen in <nameref>Mowbrayes</nameref> face.</line>
</speech>

<stagedir>Exit Gaunt.</stagedir>

<speech>
<speaker>King.</speaker>
<line>We were not borne to &#383;ue, but to command,</line>
<line>Which &#383;ince we cannot do to make you friends,</line>
<line>Be readie, (as your liues &#383;hall an&#383;wer it)</line>
<line>At Couentree, vpon S. <nameref>Lamberts</nameref> day:</line>
<line>There &#383;hall your &#383;words and Lances arbitrate</line>
<line>The &#383;welling difference of your &#383;etled hate:</line>
<line>Since we cannot attone you, you &#383;hall &#383;ee</line>
<line>Iu&#383;tice de&#383;igne the Vi&#392;tors Chiualrie.</line>
<line>Lord Mar&#383;hall, command our Of&#64257;cers at Armes,</line>
<line>Be readie to dire&#392;t the&#383;e home Alarmes.<stagedir>Exeunt.</stagedir></line>
</speech>

</scene>

<scene>
<scenetitle>Sc&#339;na Secunda.</scenetitle>

<stagedir>Enter Gaunt, and Dutche&#383;&#383;e of Glouce&#383;ter.</stagedir>

<speech>
<speaker>Gaunt.</speaker>
<line>Alas, the part I had in Glou&#383;ters blood,</line>
<line>Doth more &#383;olicite me then your exclaimes,</line>
<line>To &#383;tirre again&#383;t the Butchers of his life.</line>
<line>But &#383;ince corre&#392;tion lyeth in tho&#383;e hands</line>
<line>Which made the fault that we cannot corre&#392;t,</line>
<line>Put we our quarrell to the will of heauen,</line>
<line>Who when they &#383;ee the houres ripe on earth,</line>
<line>Will raigne hot vengeance on offenders heads.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>Findes brotherhood in thee no &#383;harper &#383;purre?</line>
<line>Hath loue in thy old blood no liuing &#64257;re?</line>
<line><nameref>Edwards</nameref> &#383;euen &#383;onnes (whereof thy &#383;elfe art one)</line>
<line>Were as &#383;euen violles of his Sacred blood,</line>
<line>Or &#383;euen faire branches &#383;pringing from one roote:</line>
<line>Some of tho&#383;e &#383;euen are dride by natures cour&#383;e,</line>
<line>Some of tho&#383;e branches by the de&#383;tinies cut:</line>
<line>But <nameref>Thomas</nameref>, my deere Lord, my life, my Glou&#383;ter,</line>
<line>One Violl full of <nameref>Edwards</nameref> Sacred blood,</line>
<line>One &#64258;ouri&#383;hing branch of his mo&#383;t Royall roote</line>
<line>Is crack&#8217;d, and all the precious liquor &#383;pilt;</line>
<line>Is hackt downe, and his &#383;ummer leafes all vaded</line>
<line>By Enuies hand, and Murders bloody Axe.</line>
<line>Ah <nameref>Gaunt</nameref>! His blood was thine, that bed, that wombe,</line>
<line>That mettle, that &#383;elfe-mould that fa&#383;hion&#8217;d thee,</line>
<line>Made him a man: and though thou liu&#8217;&#383;t, and breath&#8217;&#383;t,</line>
<line>Yet art thou &#383;taine in him: thou do&#383;t con&#383;ent</line>
<line>In &#383;ome large mea&#383;ure to thy Fathers death,</line>
<line>In that thou &#383;ee&#383;t thy wretched brother dye,</line>
<line>Who was the modell of thy Fathers life.</line>
<line>Call it not patience (<nameref>Gaunt</nameref>) it is di&#383;paire,</line>
<line>In &#383;uffring thus thy brother to be &#383;laughter&#8217;d,</line>
<line>Thou &#383;hew&#8217;&#383;t the naked pathway to thy life,</line>
<line>Teaching &#383;terne murther how to butcher thee:</line>
<line>That which in meane men we intitle patience</line>
<line>Is pale cold cowardice in noble bre&#383;ts:</line>
<line>What &#383;hall I &#383;ay, to &#383;afegard thine owne life,</line>
<line>The be&#383;t way is to venge my Glou&#383;ters death.</line>
</speech>

<speech>
<speaker>Gaunt.</speaker>
<line>Heauens is the quarrell: for heauens &#383;ub&#383;titute</line>
<line>His Deputy annointed in his &#383;ight,</line>
<line>Hath caus&#8217;d his death, the which if wrongfully</line>
<line>Let heauen reuenge: for I may neuer li&#64261;</line>
<line>An angry arme again&#383;t his Mini&#383;ter.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>Where then (alas may I) complaint my &#383;elfe?</line>
</speech>

<speech>
<speaker>Gau.</speaker>
<line>To heauen, the widdowes Champion to defence</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>Why then I will: farewell old <nameref>Gaunt</nameref>.</line>
<line>Thou go&#8217;&#383;t to Couentrie, there to behold</line>
<line>Our Co&#383;ine Herford, and fell Mowbray &#64257;ght:</line>
<line>O &#383;it my husbands wrongs on Herfords &#383;peare,</line>
<line>That it may enter butcher Mowbrayes bre&#383;t:</line>
<line>Or if misfortune mi&#383;&#383;e the &#64257;r&#383;t carreere,</line>
<line>Be Mowbrayes &#383;innes &#383;o heauy in his bo&#383;ome,</line>
<line>That they may breake his foaming Cour&#383;ers backe,</line>
<line>And throw the Rider headlong in the Li&#383;ts,</line>
<line>A Caytiffe recreant to my Co&#383;ine Herford:</line>
<line>Farewell old <nameref>Gaunt</nameref>, thy &#383;ometimes brothers wife</line>
<line>With her companion Greefe, mu&#383;t end her life.</line>
</speech>

<speech>
<speaker>Gau.</speaker>
<line>Si&#383;ter farewell: I mu&#383;t to Couentree,</line>
<line>As much good &#383;tay with thee, as go with mee.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>Yet one word more: Greefe boundeth where it falls,</line>
<line>Not with the emptie hollownes, but weight:</line>
<line>I take my leaue, before I haue begun,</line>
<line>For &#383;orrow ends not, when it &#383;eemeth done.</line>
<line>Commend me to my brother <nameref>Edmund Yorke</nameref>.</line>
<line>L&#339;, this is all: nay, yet depart not &#383;o,</line>
<line>Though this be all, do not &#383;o quickly go,</line>
<line>I &#383;hall remember more. Bid him, Oh, what?</line>
<line>With all good &#383;peed at Pla&#383;hie vi&#383;it mee.</line>
<line>Alacke, and what &#383;hall good old Yorke there &#383;ee</line>
<line>But empty lodgings, and vnfurni&#383;h&#8217;d walles,</line>
<line>Vn-peopel&#8217;d Of&#64257;ces, vntroden &#383;tones?</line>
<line>And what heare there for welcome, but my grones?</line>
<line>Therefore commend me, let him not come there,</line>
<line>To &#383;eeke out &#383;orrow, that dwels euery where:</line>
<line>De&#383;olate, de&#383;olate will I hence, and dye,</line>
<line>The la&#383;t leaue of thee, takes my weeping eye.<stagedir>Exeunt</stagedir></line>
</speech>

</scene>

<scene>
<scenetitle>Scena Tertia.</scenetitle>

<stagedir>Enter Mar&#383;hall, and Aumerle.</stagedir>

<speech>
<speaker>Mar.</speaker>
<line>My L. <nameref>Aumerle</nameref>, is <nameref>Harry Herford</nameref> arm&#8217;d.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>Yea, at all points, and longs to enter in.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>The Duke of Norfolke, &#383;prightfully and bold,</line>
<line>Stayes but the &#383;ummons of the Appealants Trumpet.</line>
</speech>

<speech>
<speaker>Au.</speaker>
<line>Why then the Champions, are prepar&#8217;d, and &#383;tay</line>
<line>For nothing but his Maie&#383;ties approach.<stagedir>Flouri&#383;h.</stagedir> </line>
</speech>

<stagedir>Enter King, Gaunt, Bu&#383;hy, Bagot, Greene, &amp; others: Then Mowbray in Armor, and Harrold</stagedir>

<speech>
<speaker>Rich.</speaker>
<line>Mar&#383;hall, demand of yonder Champion</line>
<line>The cau&#383;e of his arriuall heere in Armes,</line>
<line>Aske him his name, and orderly proceed</line>
<line>To &#383;weare him in the iu&#383;tice of his cau&#383;e.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>In Gods name, and the Kings &#383;ay who &#1267; art,</line>
<line>And why thou com&#8217;&#383;t thus knightly clad in Armes?</line>
<line>Again&#383;t what man thou com&#8217;&#383;t, and what&#8217;s thy quarrell,</line>
<line>Speake truly on thy knighthood, and thine oath,</line>
<line>As &#383;o defend thee heauen, and thy valour.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>My name is <nameref>Tho</nameref>. <nameref>Mowbray</nameref>, Duke of Norfolk,</line>
<line>Who hither comes engaged by my oath</line>
<line>(Which heauen defend a knight &#383;hould violate)</line>
<line>Both to defend my loyalty and truth,</line>
<line>To God, my King, and his &#383;ucceeding i&#383;&#383;ue,</line>
<line>Again&#383;t the Duke of Herford, that appeales me:</line>
<line>And by the grace of God, and this mine arme,</line>
<line>To proue him (in defending of my &#383;elfe)</line>
<line>A Traitor to my God, my King, and me,</line>
<line>And as i truly &#64257;ght, defend me heauen.</line>
</speech>

<stagedir>Tucket. Enter Hereford, and Harold.</stagedir>

<speech>
<speaker>Rich.</speaker>
<line>Mar&#383;hall: Aske yonder Knight in Armes,</line>
<line>Both who he is, and why he commeth hither,</line>
<line>Thus placed in habiliments of warre:</line>
<line>And formerly according to our Law</line>
<line>Depo&#383;e him in the iu&#383;tice of his cau&#383;e.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>What is thy name? and wherfore com&#383;t &#1267; hither</line>
<line>Before King <nameref>Richard</nameref> in his Royall Li&#383;ts?</line>
<line>Again&#383;t whom com&#8217;&#383;t thou? and what&#8217;s thy quarrell?</line>
<line>Speake like a true Knight, &#383;o defend thee heauen.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line><nameref>Harry</nameref> of Herford, Lanca&#383;ter, and Derbie,</line>
<line>Am I: who ready heere do &#383;tand in Armes,</line>
<line>To proue by heauens grace, and my bodies valour,</line>
<line>In Li&#383;ts, on <nameref>Thomas Mowbray</nameref> Duke of Norfolke,</line>
<line>That he&#8217;s a Traitor foule, and dangerous,</line>
<line>To God of heauen, King <nameref>Richard</nameref>, and to me,</line>
<line>And as I truly &#64257;ght, defend me heauen.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>On paine of death, no per&#383;on be &#383;o bold,</line>
<line>Or daring hardie as to touch the Li&#383;tes,</line>
<line>Except the Mar&#383;hall, and &#383;uch Of&#64257;cers</line>
<line>Appointed to dire&#392;t the&#383;e faire de&#383;ignes.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Lord Mar&#383;hall, let me ki&#383;&#383;e my Soueraigns hand,</line>
<line>And bow my knee before his Maie&#383;tie:</line>
<line>For <nameref>Mowbray</nameref> and my &#383;elfe are like two men,</line>
<line>That vow a long and weary pilgrimage,</line>
<line>Then let vs take a ceremonious leaue</line>
<line>And louing farwell of our &#383;euerall friends.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>The Appealant in all duty greets your Highnes,</line>
<line>And craues to ki&#383;&#383;e your hand, and take his leaue.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>We will de&#383;cend, and fold him in our armes.</line>
<line>Co&#383;in of Herford, as thy cau&#383;e is iu&#383;t,</line>
<line>So be thy fortune in this Royall &#64257;ght:</line>
<line>Farewell, my blood, which if to day thou &#383;head,</line>
<line>Lament we may, but not reuenge thee dead.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>Oh let no noble eye prophane a teare</line>
<line>For me, if I be got&#8217;d with <nameref>Mowbrayes</nameref> &#383;peare:</line>
<line>As con&#64257;dent, as is the Falcons &#64258;ight</line>
<line>Again&#383;t a bird, do I with <nameref>Mowbray</nameref> &#64257;ght.</line>
<line>My louing Lord, I take my leaue of you,</line>
<line>Of you (my Noble Co&#383;in) Lord <nameref>Aumerle</nameref>;</line>
<line>Not &#383;icke, although I haue to do with death,</line>
<line>But lu&#383;tie, yong, and cheerely drawing breath.</line>
<line>L&#339;, as at Engli&#383;h Fea&#383;ts, &#383;o I regreete</line>
<line>The daintie&#383;t la&#383;t, to make the end mo&#383;t &#383;weet.</line>
<line>Oh thou the earthy author of my blood,</line>
<line>Who&#383;e youthfull &#383;pirit in me regenerate,</line>
<line>Doth with a two-fold rigor li&#64261; mee vp</line>
<line>To reach at vi&#392;tory aboue my head,</line>
<line>Adde proofe vnto mine Armour with thy prayres,</line>
<line>And with thy ble&#383;sings &#383;teele my Lances point,</line>
<line>That it may enter <nameref>Mowbrayes</nameref> waxen Coate,</line>
<line>And furni&#383;h new the name of <nameref>Iohn a Gaunt</nameref>,</line>
<line>Euen in the lu&#383;ty hauiour of his &#383;onne.</line>
</speech>

<speech>
<speaker>Gaunt.</speaker>
<line>Heauen in thy good cau&#383;e make thee pro&#383;p&#8217;rous</line>
<line>Be &#383;wi&#64261; like lightning in the execution,</line>
<line>And let thy blowes doubly redoubled,</line>
<line>Fall like amazing thunder on the Caske</line>
<line>Of thy amaz&#8217;d pernicious enemy.</line>
<line>Rouze vp thy youthfull blood, be valiant, and liue.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Mine innocence, and S. <nameref>George</nameref> to thriue.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>How euer heauen or fortune ca&#383;t my lot,</line>
<line>There liues, or dies, true to Kings <nameref>Richards</nameref> Throne,</line>
<line>A loyall, iu&#383;t, and vpright Gentleman:</line>
<line>Neuer did Captiue with a freer heart,</line>
<line>Ca&#383;t off his chaines of bondage, and embrace</line>
<line>His golden vncontroul&#8217;d enfranchi&#383;ement,</line>
<line>More then my dancing &#383;oule doth celebrate</line>
<line>This Fea&#383;t of Battell, with mine Aduer&#383;arie.</line>
<line>Mo&#383;t mighty Liege, and my companion Peeres,</line>
<line>Take from my mouth, the wi&#383;h of happy yeares,</line>
<line>As gentle, and as iocond, as to ie&#383;t,</line>
<line>Go I to &#64257;ght: Truth, hath a quiet bre&#383;t.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Farewell, my Lord, &#383;ecurely I e&#383;py</line>
<line>Vertue with Valour, couched in thine eye:</line>
<line>Order the triall Mar&#383;hall, and begin.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line><nameref>Harrie of Herford, Lanca&#383;ter</nameref>, and <nameref>Derby</nameref>,</line>
<line>Receiue thy Launce, and heauen defend thy right.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Strong as a towre in hope, I cry Amen.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Go beare this Lance to <nameref>Thomas</nameref> D. of Norfolke.</line>
</speech>

<speech>
<speaker>1.Har.</speaker>
<line><nameref>Harry of Herford, Lancaster</nameref>, and <nameref>Derbie</nameref>,</line>
<line>Stands heere for God, his Soueraigne, and him&#383;elfe,</line>
<line>On paine to be found fal&#383;e, and recreant,</line>
<line>To proue the Duke of Norfolke, <nameref>Thomas Mowbray</nameref>,</line>
<line>A Traitor to his God, his King, and him,</line>
<line>And dares him to &#383;et forwards to the &#64257;ght.</line>
</speech>

<speech>
<speaker>2.Har.</speaker>
<line>Here &#383;tandeth <nameref>Tho: Mowbray</nameref> Duke of Norfolk</line>
<line>On paine to be found fal&#383;e and recreant,</line>
<line>Both to defend him&#383;elfe, and to approue</line>
<line><nameref>Henry of Herford, Lanca&#383;ter</nameref>, and <nameref>Derby</nameref>,</line>
<line>To God, his Soueraigne, and to him di&#383;loyall:</line>
<line>Couragiou&#383;ly, and with a free de&#383;ire</line>
<line>Attending but the &#383;ignall to begin.<stagedir>A charge &#383;ounded</stagedir></line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Sound Trumpets, and &#383;et forward Combatants:</line>
<line>Stay, the King hath throwne his Warder downe.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Let them lay by their Helmets &amp; their Speares,</line>
<line>And both returne backe to their Chaires againe:</line>
<line>Withdraw with vs, and let the Trumpets &#383;ound,</line>
<line>While we returne the&#383;e Dukes what we decree.</line>

<stagedir>A long Flouri&#383;h.</stagedir>

<line>Draw neere and li&#383;t</line>
<line>What with our Councell we haue done.</line>
<line>For that our kingdomes earth &#383;hould not be &#383;oyld</line>
<line>With that deere blood which it hath fo&#383;tered,</line>
<line>And for our eyes do hate the dire a&#383;pe&#392;t</line>
<line>Of ciuill wounds plowgh&#8217;d vp with neighbors &#383;words,</line>
<line>Which &#383;o rouz&#8217;d vp with boy&#383;trous vntun&#8217;d drummes,</line>
<line>With har&#383;h re&#383;ounding Trumpets dreadfull bray,</line>
<line>And grating &#383;hocke of wrathfull yron Armes,</line>
<line>Might from our quiet Con&#64257;nes fright faire peace,</line>
<line>And make vs wade euen in our kindreds blood:</line>
<line>Therefore, we bani&#383;h you our Territories.</line>
<line>You Co&#383;in Herford, vpon paine of death,</line>
<line>Till twice &#64257;ue Summers haue enrich&#8217;d our &#64257;elds,</line>
<line>Shall not regreet our faire dominions,</line>
<line>But treade the &#383;tranger pathes of bani&#383;hment.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Your will be done: This mu&#383;t my comfort be,</line>
<line>That Sun that warmes you heere, &#383;hall &#383;hine on me:</line>
<line>And tho&#383;e his golden beames to you heere lent,</line>
<line>Shall point on me, and gild my bani&#383;hment.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Norfolke: for thee remaines a heauier dombe,</line>
<line>Which I with &#383;ome vnwillingne&#383;&#383;e pronounce,</line>
<line>The &#383;lye &#383;low houres &#383;hall not determinate</line>
<line>The datele&#383;&#383;e limit of thy deere exile:</line>
<line>The hopele&#383;&#383;e word, of Neuer to returne,</line>
<line>Breath I again&#383;t thee, vpon paine of life.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>A heauy &#383;entence, my mo&#383;t Soueraigne Liege,</line>
<line>And all vnlook&#8217;d for from your Highne&#383;&#383;e mouth:</line>
<line>A deerer merit, not &#383;o deepe a maime,</line>
<line>As to be ca&#383;t forth in the common ayre</line>
<line>Haue I de&#383;erued at your Highne&#383;&#383;e hands.</line>
<line>The Language I haue learn&#8217;d the&#383;e forty yeares</line>
<line>(My natiue Engli&#383;h) now I mu&#383;t forgo,</line>
<line>And now my tongues v&#383;e is to me no more,</line>
<line>Then an vn&#383;tringed Vyall, or a Harpe,</line>
<line>Or like a cunning In&#383;trument cas&#8217;d vp,</line>
<line>Or being open, put into his hands</line>
<line>That knowes no touch to tune the harmony.</line>
<line>Within my mouth you haue engaol&#8217;d my tongue,</line>
<line>Doubly perculli&#383;t with my teeth and lippes,</line>
<line>And dull, vnfeeling, barren ignorance,</line>
<line>Is made my Gaoler to attend on me:</line>
<line>I am too old to fawne vpon a Nur&#383;e,</line>
<line>Too farre in yeeres to be a pupill now:</line>
<line>What is thy &#383;entence then, but &#383;peechle&#383;&#383;e death,</line>
<line>Which robs my tongue from breathing natiue breath?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>It boots thee not to be compa&#383;sionate,</line>
<line>A&#64261;er our &#383;entence, plaining comes too late.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>Then thus I turne me from my countries light</line>
<line>To dwell in &#383;olemne &#383;hades of endle&#383;&#383;e night.</line>
</speech>

<speech>
<speaker>Ric.</speaker>
<line>Returne againe, and take an oath with thee,</line>
<line>Lay on our Royall &#383;word, your bani&#383;ht hands;</line>
<line>Sweare by the duty that you owe to heauen</line>
<line>(Our part therein we bani&#383;h with your &#383;elues)</line>
<line>To keepe the Oath that we admini&#383;ter:</line>
<line>You neuer &#383;hall (&#383;o helpe you Truth, and Heauen)</line>
<line>Embrace each others loue in bani&#383;hment,</line>
<line>Nor euer looke vpon each others face,</line>
<line>Nor euer write, regreete, or reconcile</line>
<line>This lowring tempe&#383;t of your home-bred hate,</line>
<line>Nor euer by adui&#383;ed purpo&#383;e meete,</line>
<line>To plot, contriue, or complot any ill,</line>
<line>&#8217;Gain&#383;t Vs, our State, our Subie&#392;ts, or our Land.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>I &#383;weare.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>And I, to keepe all this.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Norfolke, &#383;o fare, as to mine enemie,</line>
<line>By this time (had the King permitted vs)</line>
<line>One of our &#383;oules had wandred in the ayre,</line>
<line>Bani&#383;h&#8217;d this fraile &#383;epulchre of our &#64258;e&#383;h,</line>
<line>As now our &#64258;e&#383;h is bani&#383;h&#8217;d from this Land.</line>
<line>Confe&#383;&#383;e thy Trea&#383;ons, ere thou &#64258;ye this Realme,</line>
<line>Since thou ha&#383;t farre to go, beare not along</line>
<line>The clogging burthen of a guilty &#383;oule.</line>
</speech>

<speech>
<speaker>Mow.</speaker>
<line>No <nameref>Bullingbroke</nameref>: If euer I were Traitor,</line>
<line>My name be blotted from the booke of Life,</line>
<line>And I from heauen bani&#383;h&#8217;d, as from hence:</line>
<line>But what thou art, heauen, thou, and I do know,</line>
<line>And all too &#383;oone (I feare) the King &#383;hall rue.</line>
<line>Farewell (my Liege) now no way can I &#383;tray,</line>
<line>Saue backe to England, all the worlds my way.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Vncle, euen in the gla&#383;&#383;es of thine eyes</line>
<line>I &#383;ee thy greeued heart: thy &#383;ad a&#383;pe&#392;t,</line>
<line>Hath from the number of his bani&#383;h&#8217;d yeares</line>
<line>Pluck&#8217;d foure away: Six frozen Winters &#383;pent,</line>
<line>Returne with welcome home, from bani&#383;hment.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>How long a time lyes in one little word:</line>
<line>Foure lagging Winters, and foure wanton &#383;prings</line>
<line>End in a word, &#383;uch is the breath of Kings.</line>
</speech>

<speech>
<speaker>Gaunt.</speaker>
<line>I thanke my Liege, that in regard of me</line>
<line>He &#383;hortens foure yeares of my &#383;onnes exile:</line>
<line>But little vantage &#383;hall I reape thereby.</line>
<line>For ere the &#383;ixe yeares that he hath to &#383;pend</line>
<line>Can change their Moones, and bring their times about,</line>
<line>My oyle-dride Lampe, and time-bewa&#383;ted light</line>
<line>Shall be extin&#392;t with age, and endle&#383;&#383;e night:</line>
<line>My inch of Taper, will be burnt, and done,</line>
<line>And blindfold death, not let me &#383;ee my &#383;onne.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Why Vncle, thou ha&#383;t many yeeres to liue.</line>
</speech>

<speech>
<speaker>Gaunt.</speaker>
<line>But not a minute (King) that thou can&#383;t giue;</line>
<line>Shorten my dayes thou can&#383;t with &#383;udden &#383;orow,</line>
<line>And plucke nights from me, but not lend a morrow:</line>
<line>Thou can&#383;t helpe time to furrow me with age,</line>
<line>But &#383;top no wrinkle in his pilgrimage:</line>
<line>Thy word is currant with him, for my death,</line>
<line>But dead, thy kingdome cannot buy my breath.</line>
</speech>

<speech>
<speaker>Ric.</speaker>
<line>Thy &#383;onne is bani&#383;h&#8217;d vpon good aduice,</line>
<line>Whereto thy tongue a party-verdi&#392;t gaue,</line>
<line>Why at our Iu&#383;tice &#383;eem&#8217;&#383;t thou then to lowre?</line>
</speech>

<speech>
<speaker>Gau.</speaker>
<line>Things &#383;weet to ta&#383;t, proue in dige&#383;tion &#383;owre:</line>
<line>You vrg&#8217;d me as a Iudge, but I had rather</line>
<line>You would haue bid me argue like a Father.</line>
<line>Alas, I look&#8217;d when &#383;ome of you &#383;hould &#383;ay,</line>
<line>I was too &#383;tri&#392;t to make mine owne away:</line>
<line>But you gaue leaue to my vnwilling tong,</line>
<line>Again&#383;t my will, to do my &#383;elfe this wrong.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Co&#383;ine farewell: and Vncle bid him &#383;o:</line>
<line>Six yeares we bani&#383;h him, and he &#383;hall go.<stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Flouri&#383;h.</stagedir>

<speech>
<speaker>Au.</speaker>
<line>Co&#383;ine farewell: what pre&#383;ence mu&#383;t not know</line>
<line>From where you do remaine, let paper &#383;how.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>My Lord, no leaue take I, for I will ride</line>
<line>As farre as land will let me, by your &#383;ide.</line>
</speech>

<speech>
<speaker>Gaunt.</speaker>
<line>Oh to what purpo&#383;e do&#383;t thou hord thy words,</line>
<line>That thou return&#383;t no greeting to thy friends?</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>I haue too few to take my leaue of you,</line>
<line>When the tongues of&#64257;ce &#383;hould be prodigall,</line>
<line>To breath th&#8217;abundant dolour of the heart.</line>
</speech>

<speech>
<speaker>Gau.</speaker>
<line>Thy greefe is but thy ab&#383;ence for a time.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>Ioy ab&#383;ent, greefe is pre&#383;ent for that time.</line>
</speech>

<speech>
<speaker>Gau.</speaker>
<line>What is &#383;ixe Winters, they are quickely gone?</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>To men in ioy, but greefe makes one houre ten.</line>
</speech>

<speech>
<speaker>Gau.</speaker>
<line>Call it a trauell that thou tak&#8217;&#383;t for plea&#383;ure.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>My heart will &#383;igh, when I mi&#383;call it &#383;o,</line>
<line>Which &#64257;ndes it an inforced Pilgrimage.</line>
</speech>

<speech>
<speaker>Gau.</speaker>
<line>The &#383;ullen pa&#383;&#383;age of thy weary &#383;teppes</line>
<line>E&#383;teeme a &#383;oyle, wherein thou art to &#383;et</line>
<line>The precious Iewell of thy home returne.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Oh who can hold a &#64257;re in his hand</line>
<line>By thinking on the fro&#383;tie <nameref>Cauca&#383;us</nameref>?</line>
<line>Or cloy the hungry edge of appetite,</line>
<line>By bare imagination of a Fea&#383;t?</line>
<line>Or Wallow naked in December &#383;now</line>
<line>By thinking on fanta&#383;ticke &#383;ummers heate?</line>
<line>Oh no, the apprehen&#383;ion of the good</line>
<line>Giues but the greater feeling to the wor&#383;e:</line>
<line>Fell &#383;orrowes tooth, doth euer ranckle more</line>
<line>Then when it bites, but lanceth not the &#383;ore.</line>
</speech>

<speech>
<speaker>Gau.</speaker>
<line>Come, come (my &#383;on) Ile bring thee on thy way</line>
<line>Had I thy youth, and cau&#383;e, I would not &#383;tay.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Then Englands ground farewell: &#383;weet &#383;oil adieu,</line>
<line>My Mother, and my Nur&#383;e, which beares me yet:</line>
<line>Where ere I wander, boa&#383;t of this I can,</line>
<line>Though bani&#383;h&#8217;d, yet a true-borne Engli&#383;hman.</line>
</speech>
</scene>

<scene>
<scenetitle>Sc&#339;na Quarta.</scenetitle>

<stagedir>Enter King, Aumerle, Greene, and Bagot.</stagedir>

<speech>
<speaker>Rich.</speaker>
<line>We did ob&#383;erue. Co&#383;ine <nameref>Aumerle</nameref>,</line>
<line>How far brought you high Herford on his way?</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>I brought high Herford (if you call him &#383;o)</line>
<line>But to the next high way, and there I le&#64261; him.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>And &#383;ay, what &#383;tore of parting tears were &#383;hed?</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>Faith none for me: except the Northea&#383;t wind</line>
<line>Which then grew bitterly again&#383;t our face,</line>
<line>Awak&#8217;d the &#383;leepie rhewme, and &#383;o by chance</line>
<line>Did grace our hollow parting with a teare.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>What &#383;aid our Co&#383;in when you parted with him?</line>
</speech>

<speech>
<speaker>Au.</speaker>
<line>Farewell: and for my hart di&#383;dained &#253; my tongue</line>
<line>Should &#383;o prophane the word, that taught me cra&#64261;</line>
<line>To counterfeit oppre&#383;sion of &#383;uch greefe,</line>
<line>That word &#383;eem&#8217;d buried in my &#383;orrowes graue.</line>
<line>Marry, would the word Farwell, haue lengthen&#8217;d houres,</line>
<line>And added yeeres to his &#383;hort bani&#383;hment,</line>
<line>He &#383;hould haue had a volume of Farwels,</line>
<line>But &#383;ince it would not, he had none of me.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>He is our Co&#383;in (Co&#383;in) but &#8217;tis doubt,</line>
<line>When time &#383;hall call him home from bani&#383;hment,</line>
<line>Whether our kin&#383;man come to &#383;ee his friends,</line>
<line>Our &#383;elfe, and <nameref>Bu&#383;hy</nameref>: heere <nameref>Bagot</nameref> and <nameref>Greene</nameref></line>
<line>Ob&#383;eru&#8217;d his Court&#383;hip to the common people:</line>
<line>How he did &#383;eeme to diue into their hearts,</line>
<line>With humble, and familiar courte&#383;ie,</line>
<line>What reuerence he did throw away on &#383;laues;</line>
<line>Wooing poore Cra&#64261;e&#383;-men, with the cra&#64261; of &#383;oules,</line>
<line>And patient vnder-bearing of his Fortune,</line>
<line>As &#8217;twere to bani&#383;h their affe&#392;ts with him.</line>
<line>Off g&#339;s his bonnet to an Oy&#383;ter-wench,</line>
<line>A brace of Dray-men bid God &#383;peed him well,</line>
<line>And had the tribute of his &#383;upple knee,</line>
<line>With thankes my Countrimen, my louing friends,</line>
<line>As were our England in reuer&#383;ion his,</line>
<line>And he our &#383;ubie&#392;ts next degree in hope.</line>
</speech>

<speech>
<speaker>Gr.</speaker>
<line>Well, he is gone, &amp; with him go the&#383;e thoughts:</line>
<line>Now for the Rebels, which &#383;tand out in Ireland,</line>
<line>Expedient manage mu&#383;t be made my Liege</line>
<line>Ere further ley&#383;ure, yeeld them further meanes</line>
<line>For their aduantage, and your Highne&#383;&#383;e lo&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Ric.</speaker>
<line>We will our &#383;elfe in per&#383;on to this warre,</line>
<line>And for our Coffers, with too great a Court,</line>
<line>And liberall Large&#383;&#383;e, are growne &#383;omewhat light,</line>
<line>We are inforc&#8217;d to farme our royall Realme,</line>
<line>The Reuennew whereof &#383;hall furni&#383;h vs</line>
<line>For our affayres in hand: if that come &#383;hort</line>
<line>Our Sub&#383;titutes at home &#383;hall haue Blanke-charters:</line>
<line>Whereto, when they &#383;hall know what men are rich,</line>
<line>They &#383;hall &#383;ub&#383;cribe them for large &#383;ummes of Gold,</line>
<line>And &#383;end them a&#64261;er to &#383;upply our wants:</line>
<line>For we will make for Ireland pre&#383;ently.</line>

<stagedir>Enter Bu&#383;hy.</stagedir>

<line><nameref>Bu&#383;hy</nameref>, what newes?</line>
</speech>

<speech>
<speaker>Bu.</speaker>
<line>Old <nameref>Iohn of Gaunt</nameref> is verie &#383;icke my Lord,</line>
<line>Sodainly taken, and hath &#383;ent po&#383;t ha&#383;te</line>
<line>To entreat your Maie&#383;ty to vi&#383;it him.</line>
</speech>

<speech>
<speaker>Ric.</speaker>
<line>Where lyes he?</line>
</speech>

<speech>
<speaker>Bu.</speaker>
<line>At Ely hou&#383;e.</line>
</speech>

<speech>
<speaker>Ric.</speaker>
<line>Now put it (heauen) in his Phy&#383;itians minde,</line>
<line>To helpe him to his graue immediately:</line>
<line>The lining of his coffers &#383;hall make Coates</line>
<line>To decke our &#383;ouldiers for the&#383;e Iri&#383;h warres.</line>
<line>Come Gentlemen, let&#8217;s all go vi&#383;it him:</line>
<line>Pray heauen we may make ha&#383;t, and come too late.<stagedir>Exit.</stagedir></line>
</speech>

</scene>
</act>


<act>
<acttitle>A&#392;tus Secundus. Scena Prima.</acttitle>
<scene>

<stagedir>Enter Gaunt, &#383;icke with Yorke.</stagedir>

<speech>
<speaker>Gau.</speaker>
<line>Will the King come, that I may breath my la&#383;t</line>
<line>In whol&#383;ome coun&#383;ell to his vn&#383;taid youth?</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>Vex not your &#383;elfe, nor &#383;triue not with your breth,</line>
<line>For all in vaine comes coun&#383;ell to his eare.</line>
</speech>

<speech>
<speaker>Gau.</speaker>
<line>Oh but (they &#383;ay) the tongues of dying men</line>
<line>Inforce attention like deepe harmony;</line>
<line>Where words are &#383;car&#383;e, they are &#383;eldome &#383;pent in vaine,</line>
<line>For they breath truth, that breath their words in paine.</line>
<line>He that no more mu&#383;t &#383;ay, is li&#383;ten&#8217;d more,</line>
<line>Then they whom youth and ea&#383;e haue taught to glo&#383;e,</line>
<line>More are mens ends markt, then their liues before,</line>
<line>The &#383;etting Sun, and Mu&#383;icke in the clo&#383;e</line>
<line>As the la&#383;t ta&#383;te of &#383;weetes, is &#383;weete&#383;t la&#383;t,</line>
<line>Writ in remembrance, more then things long pa&#383;t;</line>
<line>Though <nameref>Richard</nameref> my liues coun&#383;ell would not heare,</line>
<line>My deaths &#383;ad tale, may yet vndeafe his eare.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>No, it is &#383;topt with other &#64258;att&#8217;ring &#383;ounds</line>
<line>As prai&#383;es of his &#383;tate: then there are found</line>
<line>La&#383;ciuious Meeters, to who&#383;e venom &#383;ound</line>
<line>The open eare of youth doth alwayes li&#383;ten.</line>
<line>Report of fa&#383;hions in proud Italy,</line>
<line>Who&#383;e manners &#383;till our tardie api&#383;h Nation</line>
<line>Limpes a&#64261;er in ba&#383;e imitation.</line>
<line>Where doth the world thru&#383;t forth a vanity,</line>
<line>So it be new, there&#8217;s no re&#383;pe&#392;t how vile,</line>
<line>That is not quickly buz&#8217;d into his eares?</line>
<line>That all too late comes coun&#383;ell to be heard,</line>
<line>Where will doth mutiny with wits regard:</line>
<line>Dire&#392;t not him, who&#383;e way him&#383;elfe will choo&#383;e,</line>
<line>Tis breath thou lack&#383;t, and that breath wilt thou loo&#383;e.</line>
</speech>

<speech>
<speaker>Gaunt.</speaker>
<line>Me thinkes I am a Prophet new in&#383;pir&#8217;d,</line>
<line>And thus expiring, do foretell of him,</line>
<line>His ra&#383;h &#64257;erce blaze of Ryot cannot la&#383;t,</line>
<line>For violent &#64257;res &#383;oone burne out them&#383;elues,</line>
<line>Small &#383;howres la&#383;t long, but &#383;odaine &#383;tormes are &#383;hort,</line>
<line>He tyres betimes, that &#383;purs too fa&#383;t betimes;</line>
<line>With eager feeding, food doth choake the feeder:</line>
<line>Light vanity, in&#383;atiate cormorant,</line>
<line>Con&#383;uming meanes &#383;oone preyes vpon it &#383;elfe.</line>
<line>This royall Throne of Kings, this &#383;ceptred I&#383;le,</line>
<line>This earth of Maie&#383;ty, this &#383;eate of Mars,</line>
<line>This other Eden, demy paradi&#383;e,</line>
<line>This Fortre&#383;&#383;e built by Nature for her &#383;elfe,</line>
<line>Again&#383;t infe&#392;tion, and the hand of warre:</line>
<line>This happy breed of men, this little world,</line>
<line>This precious &#383;tone, &#383;et in the &#383;iluer &#383;ea,</line>
<line>Which &#383;erues it in the of&#64257;ce of a wall,</line>
<line>Or as a Moate defen&#383;iue to a hou&#383;e,</line>
<line>Again&#383;t the enuy of le&#383;&#383;e happier Lands,</line>
<line>This ble&#383;&#383;ed plot, this earth, this Realme, this England,</line>
<line>This Nur&#383;e, this teeming wombe of Royall Kings,</line>
<line>Fear&#8217;d by their breed, and famous for their birth,</line>
<line>Renowned for their deeds, as farre from home,</line>
<line>For Chri&#383;tian &#383;eruice, and true Chiualrie,</line>
<line>As is the &#383;epulcher in &#383;tubborne <nameref>Iury</nameref></line>
<line>Of the Worlds ran&#383;ome, ble&#383;&#383;ed <nameref>Maries</nameref> Sonne.</line>
<line>This Land of &#383;uch deere &#383;oules, this deere-deere Land,</line>
<line>Deere for her reputation through the world,</line>
<line>Is now Leas&#8217;d out (I dye pronouncing it)</line>
<line>Like to a Tenement or pelting Farme.</line>
<line>England bound in with the triumphant &#383;ea,</line>
<line>Who&#383;e rocky &#383;hore beates backe the enuious &#383;iedge</line>
<line>Of watery Neptune, is now bound in with &#383;hame,</line>
<line>With Inky blottes, and rotten Parchment bonds.</line>
<line>That England, that was wont to conquer others,</line>
<line>Hath made a &#383;hamefull conque&#383;t of it &#383;elfe.</line>
<line>Ah! would the &#383;candall vani&#383;h with my life,</line>
<line>How happy then were my en&#383;uing death?</line>
</speech>

<stagedir>Enter King, Queene, Aumerle, Bu&#383;hy, Greene, Bagot, Ro&#383;, and Willoughby</stagedir>

<speech>
<speaker>Yor.</speaker>
<line>The King is come, deale mildly with his youth,</line>
<line>For young hot Colts, being rag&#8217;d, do rage the more.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>How fares our noble Vncle Lanca&#383;ter?</line>
</speech>

<speech>
<speaker>Ri.</speaker>
<line>What comfort man? How i&#383;t with aged <nameref>Gaunt</nameref>?</line>
</speech>

<speech>
<speaker>Ga.</speaker>
<line>Oh how that name be&#64257;ts my compo&#383;ition:</line>
<line>Old <nameref>Gaunt</nameref> indeed, and gaunt in being old:</line>
<line>Within me greefe hath kept a tedious fa&#383;t,</line>
<line>And who ab&#383;taynes from meate, that is not gaunt?</line>
<line>For &#383;leeping England long time haue I watcht,</line>
<line>Watching breeds leanne&#383;&#383;e, leanne&#383;&#383;e is all gaunt.</line>
<line>The plea&#383;ure that &#383;ome Fathers feede vpon,</line>
<line>Is my &#383;tri&#392;t fa&#383;t, I meane my Childrens lookes,</line>
<line>And therein fa&#383;ting, ha&#383;t thou made me gaunt:</line>
<line>Gaunt am I for the graue, gaunt as a graue,</line>
<line>Who&#383;e hollow wombe inherits naught but bones.</line>
</speech>

<speech>
<speaker>Ric.</speaker>
<line>Can &#383;icke men play &#383;o nicely with their names?</line>
</speech>

<speech>
<speaker>Gau.</speaker>
<line>No, mi&#383;ery makes &#383;port to mocke it &#383;elfe:</line>
<line>Since thou do&#383;t &#383;eeke to kill my name in mee,</line>
<line>I mocke my name (great King) to &#64258;atter thee.</line>
</speech>

<speech>
<speaker>Ric.</speaker>
<line>Should dying men &#64258;atter tho&#383;e that liue?</line>
</speech>

<speech>
<speaker>Gau.</speaker>
<line>No, no, men liuing &#64258;atter tho&#383;e that dye.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Thou now a dying, &#383;ay&#383;t thou &#64258;atter&#8217;&#383;t me.</line>
</speech>

<speech>
<speaker>Gau.</speaker>
<line>Oh no, thou dye&#383;t, though I the &#383;icker be.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>I am in health, I breath, I &#383;ee thee ill.</line>
</speech>

<speech>
<speaker>Gau.</speaker>
<line>Now he that made me, knowes I &#383;ee thee ill:</line>
<line>Ill in my &#383;elfe to &#383;ee, and in thee, &#383;eeing ill,</line>
<line>Thy death-bed is no le&#383;&#383;er then the Land,</line>
<line>Wherein thou lye&#383;t in reputation &#383;icke,</line>
<line>And thou too care-le&#383;&#383;e patient as thou art,</line>
<line>Commit&#8217;&#383;t thy&#8217;anointed body to the cure</line>
<line>Of tho&#383;e Phy&#383;itians, that fir&#383;t wounded thee.</line>
<line>A thou&#383;and &#64258;atterers &#383;it within thy Crowne,</line>
<line>Who&#383;e compa&#383;&#383;e is no bigger then thy head,</line>
<line>And yet incaged in &#383;o &#383;mall a Verge,</line>
<line>The wa&#383;te is no whit le&#383;&#383;er then thy Land:</line>
<line>Oh had thy Grand&#383;ire with a Prophets eye,</line>
<line>Seene how his &#383;onnes &#383;onne, &#383;hould de&#383;troy his &#383;onnes,</line>
<line>From forth thy reach he would haue laid thy &#383;hame,</line>
<line>Depo&#383;ing thee before thou wert po&#383;&#383;e&#383;t,</line>
<line>Which art po&#383;&#383;e&#383;t now to depo&#383;e thy &#383;elfe.</line>
<line>Why (Co&#383;ine) were thou Regent of the world,</line>
<line>It were a &#383;hame to let his Land by lea&#383;e:</line>
<line>But for thy world enioying but this Land,</line>
<line>Is it not more then &#383;hame, to &#383;hame it &#383;o?</line>
<line>Landlord of England art thou, and not King:</line>
<line>Thy &#383;tate of Law, is bond&#383;laue to the law,</line>
<line>And&#8212;</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>And thou, a lunaticke leane-witted foole,</line>
<line>Pre&#383;uming on an Agues priuiledge,</line>
<line>Dar&#8217;&#383;t with thy frozen admonition</line>
<line>Make pale our cheeke, cha&#383;ing the Royall blood</line>
<line>With fury, from his natiue re&#383;idence?</line>
<line>Now by my Seates right Royall Maie&#383;tie,</line>
<line>Wer&#8217;t thou not Brother to great <nameref>Edwards</nameref> &#383;onne,</line>
<line>This tongue that runs &#383;o roundly in thy head,</line>
<line>Should run thy head from thy vnreuerent &#383;houlders.</line>
</speech>

<speech>
<speaker>Gau.</speaker>
<line>Oh &#383;pare me not, my brothers <nameref>Edwards</nameref> &#383;onne,</line>
<line>For that I was his Father <nameref>Edwards</nameref> &#383;onne:</line>
<line>That blood already (like the Pellican)</line>
<line>Thou ha&#383;t tapt out, and drunkenly carows&#8217;d.</line>
<line>My brother Glouce&#383;ter, plaine well meaning &#383;oule</line>
<line>(Whom faire befall in heauen &#8217;mong&#383;t happy &#383;oules)</line>
<line>May be a pre&#383;ident, and witne&#383;&#383;e good,</line>
<line>That thou re&#383;pe&#392;t&#8217;&#383;t not &#383;pilling <nameref>Edwards</nameref> blood:</line>
<line>Ioyne with the pre&#383;ent &#383;ickne&#383;&#383;e that I haue,</line>
<line>And thy vnkindne&#383;&#383;e be like crooked age,</line>
<line>To crop at once a too-long wither&#8217;d &#64258;owre.</line>
<line>Liue in thy &#383;hame, but dye not &#383;hame with thee,</line>
<line>The&#383;e words heerea&#64261;er, thy tormentors bee.</line>
<line>Conuey me to my bed, then to my graue,</line>
<line>Loue they to liue, that loue and honor haue.<stagedir>Exit</stagedir></line>
</speech>


<speech>
<speaker>Rich.</speaker>
<line>And let them dye, that age and &#383;ullens haue,</line>
<line>For both ha&#383;t thou, and both become the graue.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>I do be&#383;eech your Maie&#383;tie impute his words</line>
<line>To wayward &#383;ickline&#383;&#383;e, and age in him:</line>
<line>He loues you on my life, and holds you deere</line>
<line>As Harry Duke of <nameref>Herford</nameref>, were he heere.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Right, you &#383;ay true: as <nameref>Herfords</nameref> loue, &#383;o his;</line>
<line>As theirs, &#383;o mine: and all be as it is.</line>
</speech>

<stagedir>Enter Northumberland.</stagedir>

<speech>
<speaker>Nor.</speaker>
<line>My Liege, olde <nameref>Gaunt</nameref> commends him to your</line>
<line>Maie&#383;tie.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>What &#383;ayes he?</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Nay nothing, all is &#383;aid:</line>
<line>His tongue is now a &#383;tringle&#383;&#383;e in&#383;trument,</line>
<line>Words, life, and all, old Lanca&#383;ter hath &#383;pent.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>Be Yorke the next, that mu&#383;t be bankrupt &#383;o,</line>
<line>Though death be poore, it ends a mortall wo.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>The ripe&#383;t fruit &#64257;r&#383;t fals, and &#383;o doth he,</line>
<line>His time is &#383;pent, our pilgrimage mu&#383;t be:</line>
<line>So much for that. Now for our Iri&#383;h warres,</line>
<line>We mu&#383;t &#383;upplant tho&#383;e rough rug-headed Kernes,</line>
<line>Which liue like venom, where no venom el&#383;e</line>
<line>But onely they, haue priuiledge to liue.</line>
<line>And for the&#383;e great affayres do aske &#383;ome charge</line>
<line>Towards our a&#383;si&#383;tance, we do &#383;eize to vs</line>
<line>The plate, coine, reuennewes, and moueables,</line>
<line>Whereof our Vncle <nameref>Gaunt</nameref> did &#383;tand po&#383;&#383;e&#383;t.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>How long &#383;hall I be patient? Oh how long</line>
<line>Shall tender dutie make me &#383;uffer wrong?</line>
<line>Not <nameref>Glou&#383;ters</nameref> death, nor <nameref>Herfords</nameref> bani&#383;hment,</line>
<line>Nor <nameref>Gauntes</nameref> rebukes, nor Englands priuate wrongs,</line>
<line>Nor the preuention of poore <nameref>Bullingbrooke</nameref>,</line>
<line>About his marriage, nor my owne di&#383;grace</line>
<line>Haue euer made me &#383;owre my patient cheeke,</line>
<line>Or bend one wrinckle on my Soueraignes face:</line>
<line>I am the la&#383;t of noble <nameref>Edwards</nameref> &#383;onnes,</line>
<line>Of whom thy Father Prince of Wales was &#64257;r&#383;t,</line>
<line>In warre was neuer Lyon rag&#8217;d more &#64257;erce:</line>
<line>In peace, was neuer gentle Lambe more milde,</line>
<line>Then was that yong and Princely Gentleman,</line>
<line>His face thou ha&#383;t, for euen &#383;o look&#8217;d he</line>
<line>Accompli&#383;h&#8217;d with the number of thy howers:</line>
<line>But when he frown&#8217;d, it was again&#383;t the French,</line>
<line>And not again&#383;t his friends: his noble hand</line>
<line>Did win what he did &#383;pend: and &#383;pent not that</line>
<line>Which his triumphant fathers hand had won:</line>
<line>His hands were guilty of no kindreds blood,</line>
<line>But bloody with the enemies of his kinne:</line>
<line>Oh <nameref>Richard, Yorke</nameref> is too farre gone with greefe,</line>
<line>Or el&#383;e he neuer would compare betweene.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Why Vncle,</line>
<line>What&#8217;s the matter?</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>Oh my Liege, pardon me if you plea&#383;e, if not</line>
<line>I pleas&#8217;d not to be pardon&#8217;d, am content with all:</line>
<line>Seeke you to &#383;eize, and gripe into your hands</line>
<line>The Royalties and Rights of bani&#383;h&#8217;d Herford?</line>
<line>Is not <nameref>Gaunt</nameref> dead? and doth not Herford liue?</line>
<line>Was not <nameref>Gaunt</nameref> iu&#383;t? and is not <nameref>Harry</nameref> true?</line>
<line>Did not the one de&#383;erue to haue an heyre?</line>
<line>Is not his heyre a well-de&#383;eruing &#383;onne?</line>
<line>Take Herfords rights away, and take from time</line>
<line>His Charters, and his cu&#383;tomarie rights:</line>
<line>Let not to morrow then in&#383;ue to day,</line>
<line>Be not thy &#383;elfe. For how art thou a King</line>
<line>But by faire &#383;equence and &#383;ucce&#383;sion?</line>
<line>Now afore God, God forbid I &#383;ay true,</line>
<line>If you do wrongfully &#383;eize Herfords right,</line>
<line>Call in his Letters Patents that he hath</line>
<line>By his Atturneyes generall, to &#383;ue</line>
<line>His Liuerie, and denie his offer&#8217;d homage,</line>
<line>You plucke a thou&#383;and dangers on your head,</line>
<line>You loo&#383;e a thou&#383;and well-di&#383;po&#383;ed hearts,</line>
<line>And pricke my tender patience to tho&#383;e thoughts</line>
<line>Which honor and allegeance cannot thinke.</line>
</speech>

<speech>
<speaker>Ric.</speaker>
<line>Thinke what you will: we &#383;ei&#383;e into our hands,</line>
<line>His plate, his goods, his money, and his lands.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>Ile not be by the while: My Liege farewell,</line>
<line>What will en&#383;ue heereof, there&#8217;s none can tell.</line>
<line>But by bad cour&#383;es may be vnder&#383;tood,</line>
<line>That their euents can neuer fall out good.<stagedir>Exit.</stagedir></line>
</speech>


<speech>
<speaker>Rich.</speaker>
<line>Go <nameref>Bu&#383;hie</nameref> to the Earle of <nameref>Wilt&#383;hire</nameref> &#383;treight,</line>
<line>Bid him repaire to vs to <nameref>Ely</nameref> hou&#383;e,</line>
<line>To &#383;ee this bu&#383;ine&#383;&#383;e: to morrow next</line>
<line>We will for <nameref>Ireland</nameref>, and &#8217;tis time, I trow:</line>
<line>And we create in ab&#383;ence of our &#383;elfe</line>
<line>Our Vncle Yorke, Lord Gouernor of England:</line>
<line>For he is iu&#383;t, and alwayes lou&#8217;d vs well.</line>
<line>Come on our Queene, to morrow mu&#383;t we part,</line>
<line>Be merry, for our time of &#383;tay is &#383;hort.<stagedir>Flouri&#383;h.</stagedir></line>
</speech>


<stagedir>Manet North. Willoughby, &amp; Ro&#383;&#383;.</stagedir>

<speech>
<speaker>Nor.</speaker>
<line>Well Lords, the Duke of Lanca&#383;ter is dead.</line>
</speech>

<speech>
<speaker>Ro&#383;&#383;.</speaker>
<line>And liuing too, for now his &#383;onne is Duke.</line>
</speech>

<speech>
<speaker>Wil.</speaker>
<line>Barely in title, not in reuennew.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Richly in both, if iu&#383;tice had her right.</line>
</speech>

<speech>
<speaker>Ro&#383;&#383;.</speaker>
<line>My heart is great: but it mu&#383;t break with &#383;ilence,</line>
<line>Er&#8217;t be di&#383;burthen&#8217;d with a liberall tongue.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Nay &#383;peake thy mind: &amp; let him ne&#8217;r &#383;peak more</line>
<line>That &#383;peakes thy words againe to do thee harme.</line>
</speech>

<speech>
<speaker>Wil.</speaker>
<line>Tends that thou&#8217;d&#383;t &#383;peake to th&#8217;Du. of Hereford,</line>
<line>If it be &#383;o, out with it boldly man,</line>
<line>Quicke is mine eare to heare of good towards him.</line>
</speech>

<speech>
<speaker>Ro&#383;&#383;.</speaker>
<line>No good at all that I can do for him,</line>
<line>Vnle&#383;&#383;e you call it good to pitie him,</line>
<line>Bere&#64261; and gelded of his patrimonie.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Now afore heauen, &#8217;tis &#383;hame &#383;uch wrongs are borne,</line>
<line>In him a royall Prince, and many m&#339;</line>
<line>Of noble blood in this declining Land;</line>
<line>The King is not him&#383;elfe, but ba&#383;ely led</line> 
<line>By Flatterers, and what they will informe</line>
<line>Meerely in hate &#8217;gain&#383;t any of vs all,</line>
<line>That will the King &#383;euerely pro&#383;ecute</line>
<line>&#8217;Gain&#383;t vs, our liues, our children, and our heires.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>The Commons hath he pil&#8217;d with greeuous taxes</line>
<line>And quite lo&#383;t their hearts: the Nobles hath he &#64257;nde</line>
<line>For ancient quarrels, and quite lo&#383;t their hearts.</line>
</speech>

<speech>
<speaker>Wil.</speaker>
<line>And daily new exa&#392;tions are deuis&#8217;d,</line>
<line>As blankes, beneuolences, and I wot not what:</line>
<line>But what o&#8217;Gods name doth become of this?</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Wars hath not wa&#383;ted it, for war&#8217;d he hath not.</line>
<line>But ba&#383;ely yeelded vpon comprimize,</line>
<line>That which his Ance&#383;tors atchieu&#8217;d with blowes:</line>
<line>More hath he &#383;pent in peace, then they in warres.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>The Earle of Wilt&#383;hire hath the realme in Farme.</line>
</speech>

<speech>
<speaker>Wil.</speaker>
<line>The Kings growne bankrupt like a broken man.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Reproach, and di&#383;&#383;olution hangeth ouer him.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>He hath not monie for the&#383;e Iri&#383;h warres:</line>
<line>(His burthenous taxations notwith&#383;tanding)</line>
<line>But by the robbing of the bani&#383;h&#8217;d Duke.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>His noble Kin&#383;man, mo&#383;t degenerate King:</line>
<line>But Lords, we heare this fearefull tempe&#383;t &#383;ing,</line>
<line>Yet &#383;eeke no &#383;helter to auoid the &#383;torme:</line>
<line>We &#383;ee the winde &#383;it &#383;ore vpon our &#383;ailes,</line>
<line>And yet we &#383;trike not, but &#383;ecurely peri&#383;h.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>We &#383;ee the very wracke that we mu&#383;t &#383;uffer,</line>
<line>And vnauoyded is the danger now</line>
<line>For &#383;uffering &#383;o the cau&#383;es of our wracke.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Not &#383;o: euen through the hollow eyes of death,</line>
<line>I &#383;pie life peering: but I dare not &#383;ay</line>
<line>How neere the tidings of our comfort is.</line>
</speech>

<speech>
<speaker>Wil.</speaker>
<line>Nay let vs &#383;hare thy thoughts, as thou do&#383;t ours</line>
</speech>

<speech>
<speaker>Ros.</speaker>
<line>Be con&#64257;dent to &#383;peake Northumberland,</line>
<line>We three, are but thy &#383;elfe, and &#383;peaking &#383;o,</line>
<line>Thy words are but as thoughts, therefore be bold.</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Then thus: I haue from Port <nameref>le Blan</nameref></line>
<line>A Bay in <nameref>Britaine</nameref>, receiu&#8217;d intelligence,</line>
<line>That <nameref>Harry</nameref> Duke of <nameref>Herford</nameref>, <nameref>Rainald</nameref> Lord <nameref>Cobham</nameref>,</line>
<line>That late broke from the Duke of <nameref>Exeter</nameref>,</line>
<line>His brother Archbi&#383;hop, late of <nameref>Canterbury</nameref>,</line>
<line>Sir <nameref>Thomas Erpingham</nameref>, Sir <nameref>Iohn Rain&#383;ton</nameref>,</line>
<line>Sir <nameref>Iohn Norberie</nameref>, Sir <nameref>Robert Waterton</nameref>, &amp; <nameref>Francis Quoint</nameref>,</line>
<line>All the&#383;e well furni&#383;h&#8217;d by the Duke of <nameref>Britaine</nameref>,</line>
<line>With eight tall &#383;hips, three thou&#383;and men of warre</line>
<line>Are making hither with all due expedience,</line>
<line>And &#383;hortly meane to touch our Northerne &#383;hore:</line>
<line>Perhaps they had ere this, but that they &#383;tay</line>
<line>The &#64257;r&#383;t departing of the King for Ireland.</line>
<line>If then we &#383;hall &#383;hake off our &#383;laui&#383;h yoake,</line>
<line>Impe out our drooping Countries broken wing,</line>
<line>Redeeme from broaking pawne the blemi&#383;h&#8217;d Crowne,</line>
<line>Wipe off the du&#383;t that hides our Scepters gilt,</line>
<line>And make high Maie&#383;tie looke like it &#383;elfe,</line>
<line>Away with me in po&#383;te to <nameref>Rauenspurgh</nameref>,</line>
<line>But if you faint, as fearing to do &#383;o,</line>
<line>Stay, and be &#383;ecret, and my &#383;elfe will go.</line>
</speech>

<speech>
<speaker>Ro&#383;.</speaker>
<line>To hor&#383;e, to hor&#383;e, vrge doubts to them &#253; feare.</line>
</speech>

<speech>
<speaker>Wil.</speaker>
<line>Hold out my hor&#383;e, and I will &#64257;r&#383;t be there.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter Queene, Bu&#383;hy, and Bagot.</stagedir>

<speech>
<speaker>Bu&#383;h.</speaker>
<line>Madam, your Maie&#383;ty is too much &#383;ad,</line>
<line>You promis&#8217;d when you parted with the King,</line>
<line>To lay a&#383;ide &#383;elfe-harming heauine&#383;&#383;e,</line>
<line>And entertaine a cheerefull di&#383;po&#383;ition.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>To plea&#383;e the King, I did: to plea&#383;e my &#383;elfe</line>
<line>I cannot do it: yet I know no cau&#383;e</line>
<line>Why I &#383;hould welcome &#383;uch a gue&#383;t as greefe,</line>
<line>Saue bidding farewell to &#383;o &#383;weet a gue&#383;t</line>
<line>As my &#383;weet <nameref>Richard</nameref>; yet againe me thinkes,</line>
<line>Some vnborne &#383;orrow, ripe in fortunes wombe</line>
<line>Is comming towards me, and my inward &#383;oule</line>
<line>With nothing trembles, at &#383;omething it greeues,</line>
<line>More then with parting from my Lord the King.</line>
</speech>

<speech>
<speaker>Bu&#383;h.</speaker>
<line>Each &#383;ub&#383;tance of a greefe hath twenty &#383;hadows</line>
<line>Which &#383;hewes like greefe it &#383;elfe, but is not &#383;o:</line>
<line>For &#383;orrowes eye, glazed with blinding teares,</line>
<line>Diuides one thing intire, to many obie&#392;ts,</line>
<line>Like per&#383;pe&#392;tiues, which rightly gaz&#8217;d vpon</line>
<line>Shew nothing but confu&#383;ion, ey&#8217;d awry,</line>
<line>Di&#383;tingui&#383;h forme: &#383;o your &#383;weet Maie&#383;tie</line>
<line>Looking awry vpon your Lords departure,</line>
<line>Finde &#383;hapes of greefe, more then him&#383;elfe to waile,</line>
<line>Which look&#8217;d on as it is, is naught but &#383;hadowes</line>
<line>Of what it is not: then thrice-gracious Queene,</line>
<line>More then your Lords departure weep not, more&#8217;s not &#383;eene;</line>
<line>Or if it be, &#8217;tis with fal&#383;e &#383;orrowes eie,</line>
<line>Which for things true, weepe things imaginary.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>It may be &#383;o: but yet my inward &#383;oule</line>
<line>Per&#383;wades me it is otherwi&#383;e: how ere it be,</line>
<line>I cannot but be &#383;ad: &#383;o heauy &#383;ad,</line>
<line>As though on thinking on no thought I thinke,</line>
<line>Makes me with heauy nothing faint and &#383;hrinke.</line>
</speech>

<speech>
<speaker>Bu&#383;h.</speaker>
<line>&#8217;Tis nothing but conceit (my gracious Lady.)</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>&#8217;Tis nothing le&#383;&#383;e: conceit is &#383;till deriu&#8217;d</line>
<line>From &#383;ome fore-father greefe, mine is not &#383;o,</line>
<line>For nothing hath begot my &#383;omething greefe,</line>
<line>Or &#383;omething, hath the nothing that I greeue,</line>
<line>&#8217;Tis in reuer&#383;ion that I do po&#383;&#383;e&#383;&#383;e,</line>
<line>But what it is, that is not yet knowne, what</line>
<line>I cannot name, &#8217;tis namele&#383;&#383;e w&#339; I wot.</line>
</speech>

<stagedir>Enter Greene.</stagedir>

<speech>
<speaker>Gree.</speaker>
<line>Heauen &#383;aue your Maie&#383;ty, and wel met Gentlemen:</line>
<line>I hope the King is not yet &#383;hipt for Ireland.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Why hop&#8217;&#383;t thou &#383;o? Tis better hope he is:</line>
<line>For his de&#383;ignes craue ha&#383;t, his ha&#383;t good hope,</line>
<line>Then wherefore do&#383;t thou hope he is not &#383;hipt?</line>
</speech>

<speech>
<speaker>Gre.</speaker>
<line>That he our hope, might haue retyr&#8217;d his power,</line>
<line>and driuen into di&#383;paire an enemies hope,</line>
<line>Who &#383;trongly hath &#383;et footing in this Land.</line>
<line>The bani&#383;h&#8217;d <nameref>Bullingbrooke</nameref> repeales him&#383;elfe,</line>
<line>And with vp-li&#64261;ed Armes is &#383;afe arriu&#8217;d</line> 
<line>At <nameref>Rauen&#383;purg</nameref>.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Now God in heauen forbid.</line>
</speech>

<speech>
<speaker>Gr.</speaker>
<line>O Madam &#8217;tis too true: and that is wor&#383;e,</line>
<line>The L. Northumberland, his yong &#383;onne <nameref>Henrie Percie</nameref>,</line>
<line>The Lords of <nameref>Ro&#383;&#383;e</nameref>, <nameref>Beaumond</nameref>, and <nameref>Willoughby</nameref>,</line>
<line>With all their powrefull friends are &#64258;ed to him.</line>
</speech>

<speech>
<speaker>Bu&#383;h.</speaker>
<line>Why haue you not proclaim&#8217;d Northumberland</line>
<line>And the re&#383;t of the reuolted fa&#392;tion, Traitors?</line>
</speech>

<speech>
<speaker>Gre.</speaker>
<line>We haue: whereupon the Earle of Worce&#383;ter</line>
<line>Hath broke his &#383;taffe, re&#383;ign&#8217;d his Steward&#383;hip,</line>
<line>And al the hou&#383;hold &#383;eruants &#64258;ed with him to <nameref>Bullinbrook</nameref></line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>So <nameref>Greene</nameref>, thou art the midwife of my w&#339;,</line>
<line>And <nameref>Bullinbrooke</nameref> my &#383;orrowes di&#383;mall heyre:</line>
<line>Now hath my &#383;oule brought forth her prodegie,</line>
<line>And I a gasping new deliuered mother,</line>
<line>Haue w&#339; to w&#339;, &#383;orrow to &#383;orrow ioyn&#8217;d.</line>
</speech>

<speech>
<speaker>Bu&#383;h.</speaker>
<line>Di&#383;paire not Madam.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Who &#383;hall hinder me?</line>
<line>I will di&#383;paire, and be at enmitie</line>
<line>With couzening hope; he is a Flatterer,</line>
<line>A Para&#383;ite, a keeper backe of death,</line>
<line>Who gently would di&#383;&#383;olue the bands of life,</line>
<line>Which fal&#383;e hopes linger in extremity.</line>
</speech>

<stagedir>Enter Yorke.</stagedir>

<speech>
<speaker>Gre.</speaker>
<line>Heere comes the Duke of Yorke.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>With &#383;ignes of warre about his aged necke,</line>
<line>Oh full of carefull bu&#383;ine&#383;&#383;e are his lookes:</line>
<line>Vncle, for heauens &#383;ake &#383;peake comfortable words:</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>Comfort&#8217;s in heauen, and we are on the earth,</line>
<line>Where nothing liues but cro&#383;&#383;es, care and greefe:</line>
<line>Your husband he is gone to &#383;aue farre off,</line>
<line>Whil&#383;t others come to make him loo&#383;e at home:</line>
<line>Heere am I le&#64261; to vnder-prop his Land,</line>
<line>Who weake with age, cannot &#383;upport my &#383;elfe:</line>
<line>Now comes the &#383;icke houre that his &#383;urfet made,</line>
<line>Now &#383;hall he try his friends that &#64258;attered him.</line>
</speech>

<stagedir>Enter a &#383;eruant.</stagedir>

<speech>
<speaker>Ser.</speaker>
<line>My Lord, your &#383;onne was gone before I came.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>He was: why &#383;o: go all which way it will:</line>
<line>The Nobles they are &#64258;ed, the Commons they are cold,</line>
<line>And will I feare reuolt on Herfords &#383;ide.</line>
<line>Sirra, get thee to Pla&#383;hie to my &#383;i&#383;ter Glo&#383;ter,</line>
<line>Bid her &#383;end me pre&#383;ently a thou&#383;and pound,</line>
<line>Hold, take my Ring.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>My Lord, I had forgot</line>
<line>To tell your Lord&#383;hip, to day I came by, and call&#8217;d there,</line>
<line>But I &#383;hall greeue you to report the re&#383;t.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>What is&#8217;t knaue?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>An houre before I came, the Dutche&#383;&#383;e di&#8217;de.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>Heau&#8217;n for his mercy, what a tide of w&#339;s</line>
<line>Come ru&#383;hing on this wofull Land at once?</line>
<line>I know not what to do: I would to heauen</line>
<line>(So my vntruth had not prouok&#8217;d him to it)</line>
<line>The King had cut off my head with my brothers.</line>
<line>What, are there po&#383;tes di&#383;patcht for Ireland?</line>
<line>How &#383;hall we do for money for the&#383;e warres?</line>
<line>Come &#383;i&#383;ter (Cozen I would &#383;ay) pray pardon me.</line>
<line>Go fellow, get thee home, prouide &#383;ome Carts,</line>
<line>And bring away the Armour that is there.</line>
<line>Gentlemen, will you mu&#383;ter men?</line>
<line>If I know how, or which way to order the&#383;e affaires</line>
<line>Thus di&#383;orderly thru&#383;t into my hands,</line>
<line>Neuer beleeue me. Both are my kin&#383;men,</line>
<line>Th&#8217; one is my Soueraigne, whom both my oath</line>
<line>And dutie bids defend: th&#8217; other againe</line>
<line>Is my kin&#383;man, whom the King hath wrong&#8217;d,</line>
<line>Whom con&#383;cience, and my kindred bids to right:</line>
<line>Well, &#383;omewhat we mu&#383;t do: Come Cozen,</line>
<line>Ile di&#383;po&#383;e of you. Gentlemen, go mu&#383;ter vp your men,</line>
<line>And meet me pre&#383;ently at Barkley Ca&#383;tle:</line>
<line>I &#383;hould to Pla&#383;hy too: but time will not permit,</line>
<line>All is vneuen, and euery thing is le&#64261; at &#383;ix and &#383;euen.<stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>Bu&#383;h.</speaker>
<line>The winde &#383;its faire for newes to go to Ireland,</line>
<line>But none returnes: For vs to leuy power</line>
<line>Proportionable to th&#8217; enemy, is all impo&#383;&#383;ible.</line>
</speech>

<speech>
<speaker>Gr.</speaker>
<line>Be&#383;ides our neerene&#383;&#383;e to the King in loue,</line>
<line>Is neere the hate of tho&#383;e loue not the King.</line>
</speech>

<speech>
<speaker>Ba.</speaker>
<line>And that&#8217;s the wauering Commons, for their loue</line>
<line>Lies in their pur&#383;es, and who &#383;o empties them,</line>
<line>By &#383;o much &#64257;ls their hearts with deadly hate.</line>
</speech>

<speech>
<speaker>Bu&#383;h.</speaker>
<line>Wherein the king &#383;tands generally condemn&#8217;d</line>
</speech>

<speech>
<speaker>Bag.</speaker>
<line>If iudgement lye in them, then &#383;o do we,</line>
<line>Becau&#383;e we haue beene euer neere the King.</line>
</speech>

<speech>
<speaker>Gr.</speaker>
<line>Well: I will for refuge &#383;traight to Bri&#383;toll Ca&#383;tle,</line>
<line>The Earle of Wilt&#383;hire is alreadie there.</line>
</speech>

<speech>
<speaker>Bu&#383;h.</speaker>
<line>Thither will I with you, for little of&#64257;ce</line>
<line>Will the hatefull Commons performe for vs,</line>
<line>Except like Curres, to teare vs all in peeces:</line>
<line>Will you go along with vs?</line>
</speech>

<speech>
<speaker>Bag.</speaker>
<line>No, I will to Ireland to his Maie&#383;tie:</line>
<line>Farewell, if hearts pre&#383;ages be not vaine,</line>
<line>We three here part, that neu&#8217;r &#383;hall meete againe.</line>
</speech>

<speech>
<speaker>Bu.</speaker>
<line>That&#8217;s as Yorke thriues to beate back <nameref>Bullinbroke</nameref></line>
</speech>

<speech>
<speaker>Gr.</speaker>
<line>Alas poore Duke, the ta&#383;ke he vndertakes</line>
<line>Is numbring &#383;ands, and drinking Oceans drie,</line>
<line>Where one on his &#383;ide &#64257;ghts, thou&#383;ands will &#64258;ye.</line>
</speech>

<speech>
<speaker>Bu&#383;h.</speaker>
<line>Farewell at once, for once, for all, and euer.</line>
<line>Well, we may meete againe.</line>
</speech>

<speech>
<speaker>Bag</speaker>
<line>I feare me neuer.<stagedir>Exit.</stagedir></line>
</speech>

</scene>

<scene>
<scenetitle>Sc&#339;na Tertia.</scenetitle>

<stagedir>Enter the Duke of Hereford, and Northumberland.</stagedir>

<speech>
<speaker>Bul.</speaker>
<line>How farre is it my Lord to Berkley now?</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Beleeue me noble Lord,</line>
<line>I am a &#383;tranger heere in Glou&#383;ter&#383;hire,</line>
<line>The&#383;e high wilde hilles, and rough vneeuen waies,</line>
<line>Drawes out our miles, and makes them weari&#383;ome.</line>
<line>And yet our faire di&#383;cour&#383;e hath beene as &#383;ugar,</line>
<line>Making the hard way &#383;weet and dele&#392;table:</line>
<line>But I bethinke me, what a wearie way</line>
<line>From Rauen&#383;purgh to Cott&#383;hold will be found,</line>
<line>In <nameref>Ro&#383;&#383;e</nameref> and <nameref>Willoughby</nameref>, wanting your companie,</line>
<line>Which I prote&#383;t hath very much beguild</line>
<line>The tediou&#383;ne&#383;&#383;e, and proce&#383;&#383;e of my trauell:</line>
<line>But theirs is &#383;weetned with the hope to haue</line>
<line>The pre&#383;ent bene&#64257;t that I po&#383;&#383;e&#383;&#383;e;</line>
<line>And hope to ioy, is little le&#383;&#383;e in ioy,</line>
<line>Then hope enioy&#8217;d: By this, the wearie Lords</line>
<line>Shall make their way &#383;eeme &#383;hort, as mine hath done,</line>
<line>By &#383;ight of what I haue, your Noble Companie.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>Of much le&#383;&#383;e value is my Companie,</line>
<line>Then your good words: but who comes here?</line>
</speech>

<stagedir>Enter H. Percie.</stagedir>

<speech>
<speaker>North.</speaker>
<line>It is my Sonne, young <nameref>Harry Percie</nameref>,</line>
<line>Sent from my Brother <nameref>Worce&#383;ter</nameref>: Whence &#383;&#339;uer.</line>
<line><nameref>Harry</nameref>, how fares your Vnckle?</line>
</speech>

<speech>
<speaker>Percie.</speaker>
<line>I had thought, my Lord, to haue learn&#8217;d his</line> 
<line>health of you.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>Why, is he not with the Queene?</line>
</speech>

<speech>
<speaker>Percie.</speaker>
<line>No, my good Lord, he hath for&#383;ook the Court,</line>
<line>Broken his Staffe of Of&#64257;ce, and di&#383;per&#383;t</line>
<line>The Hou&#383;ehold of the King.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>What was his rea&#383;on?</line>
<line>He was not &#383;o re&#383;olu&#8217;d, when we la&#383;t &#383;pake together.</line>
</speech>

<speech>
<speaker>Percie.</speaker>
<line>Becau&#383;e your Lord&#383;hip was proclaimed Traitor.</line>
<line>But hee, my Lord, is gone to Rauen&#383;purgh,</line>
<line>To offer &#383;eruice to the Duke of Hereford,</line>
<line>And &#383;ent me ouer by Barkely, to di&#383;couer</line>
<line>What power the Duke of Yorke had leuied there,</line>
<line>Then with dire&#392;tion to repaire to Rauen&#383;purgh.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>Haue you forgot the Duke of Hereford (Boy.)</line>
</speech>

<speech>
<speaker>Percie.</speaker>
<line>No, my good Lord; for that is not forgot</line>
<line>Which ne&#8217;re I did remember: to my knowledge,</line>
<line>I neuer in my life did looke on him.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>Then learne to know him now: this is the</line>
<line>Duke.</line>
</speech>

<speech>
<speaker>Percie.</speaker>
<line>My gracious Lord, I tender you my &#383;eruice,</line>
<line>Such as it is, being tender, raw, and young,</line>
<line>Which elder dayes &#383;hall ripen, and con&#64257;rme</line>
<line>To more approued &#383;eruice, and de&#383;ert.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>I thanke thee gentle <nameref>Percie</nameref>, and be &#383;ure</line>
<line>I count my &#383;elfe in nothing el&#383;e &#383;o happy,</line>
<line>As in a Soule remembring my good Friends:</line>
<line>And as my Fortune ripens with thy Loue,</line>
<line>It &#383;hall be &#383;till thy true Loues recompence,</line>
<line>My Heart this Couenant makes, my Hand thus &#383;eales it.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>How farre is it to Barkely? and what &#383;tirre</line>
<line>Keepes good old <nameref>Yorke</nameref> there, with his Men of Warre?</line>
</speech>

<speech>
<speaker>Percie.</speaker>
<line>There &#383;tands the Ca&#383;tle, by yond tu&#64261; of Trees,</line>
<line>Mann&#8217;d with three hundred men, as I haue heard,</line>
<line>And in it are the Lords of <nameref>Yorke</nameref>, <nameref>Barkely</nameref>, and <nameref>Seymor</nameref>,</line>
<line>None el&#383;e of Name, and noble e&#383;timate.</line>
</speech>

<stagedir>Enter Ro&#383;&#383;e and Willoughby.</stagedir>

<speech>
<speaker>North.</speaker>
<line>Here come the Lords of <nameref>Ro&#383;&#383;e</nameref> and <nameref>Willoughby</nameref>,</line>
<line>Bloody with &#383;purring, &#64257;erie red with ha&#383;te.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>Welcome my Lords, I wot your loue pur&#383;ues</line>
<line>A bani&#383;ht Traytor; all my Trea&#383;urie</line>
<line>Is yet but vnfelt thankes, which more enrich&#8217;d,</line>
<line>Shall be your loue, and labours recompence.</line>
</speech>

<speech>
<speaker>Ro&#383;&#383;.</speaker>
<line>Your pre&#383;ence makes vs rich, mo&#383;t Noble Lord.</line>
</speech>

<speech>
<speaker>Willo.</speaker>
<line>And farre &#383;urmounts our labour to attaine it.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>Euermore thankes, th&#8217; Exchequer of the poore,</line>
<line>Which till my infant-fortune comes to yeeres,</line>
<line>Stands for my Bountie: but who comes here?</line>
</speech>

<stagedir>Enter Barkely.</stagedir>

<speech>
<speaker>North.</speaker>
<line>It is my Lord of Barkely, as I ghe&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Bark.</speaker>
<line>My Lord of Hereford, my Me&#383;&#383;age is to you.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>My Lord, my An&#383;were is to <nameref>Lanca&#383;ter</nameref>,</line>
<line>And I am come to &#383;eeke that Name in England,</line>
<line>And I mu&#383;t &#64257;nde that Title in your Tongue,</line>
<line>Before I make reply to aught you &#383;ay.</line>
</speech>

<speech>
<speaker>Bark.</speaker>
<line>Mi&#383;take me not, my Lord, &#8217;tis not my meaning</line>
<line>To raze one Title of your Honor out.</line>
<line>To you, my Lord, I come (what Lord you will)</line>
<line>From the mo&#383;t glorious of this Land,</line>
<line>The Duke of Yorke, to know what pricks you on</line>
<line>To take aduantage of the ab&#383;ent time,</line>
<line>And fright our Natiue Peace with &#383;elfe-borne Armes.</line>
</speech>

<stagedir>Enter Yorke.</stagedir>

<speech>
<speaker>Bull.</speaker>
<line>I &#383;hall not need tran&#383;port my words by you,</line>
<line>Here comes his Grace in Per&#383;on. My Noble Vnckle.</line>
</speech>

<speech>
<speaker>York.</speaker>
<line>Shew me thy humble heart, and not thy knee,</line>
<line>Who&#383;e dutie is deceiuable, and fal&#383;e.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>My gracious Vnckle.</line>
</speech>

<speech>
<speaker>York.</speaker>
<line>Tut, tut, Grace me no Grace, nor Vnckle me,</line>
<line>I am no Traytors Vnckle; and that word Grace,</line>
<line>In an vngracious mouth, is but prophane.</line>
<line>Why haue the&#383;e bani&#383;h&#8217;d, and forbidden Legges,</line>
<line>Dar&#8217;d once to touch a Du&#383;t of Englands Ground?</line>
<line>But more then why, why haue they dar&#8217;d to march</line>
<line>So many miles vpon her peacefull Bo&#383;ome,</line>
<line>Frighting her pale-fac&#8217;d Villages with Warre,</line>
<line>And o&#383;tentation of de&#383;pi&#383;ed Armes?</line>
<line>Com&#8217;&#383;t thou becau&#383;e th&#8217;anoynted King is hence?</line>
<line>Why fooli&#383;h Boy, the King is le&#64261; behind,</line>
<line>And in my loyall Bo&#383;ome lyes his power.</line>
<line>Were I but now the Lord of &#383;uch hot youth,</line>
<line>As when braue <nameref>Gaunt</nameref>, thy Father, and my &#383;elfe</line>
<line>Re&#383;cued the <nameref>Black Prince</nameref>, that yong <nameref>Mars</nameref> of men,</line>
<line>From forth the Rankes of many thou&#383;and French:</line>
<line>Oh then, how quickly &#383;hould this Arme of mine,</line>
<line>Now Pri&#383;oner to the Pal&#383;ie, cha&#383;ti&#383;e thee,</line>
<line>And mini&#383;ter corre&#392;tion to thy Fault.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>My gracious Vnckle, let me know my Fault,</line>
<line>On what Condition &#383;tands it, and wherein?</line>
</speech>

<speech>
<speaker>York.</speaker>
<line>Euen in Condition of the wor&#383;t degree,</line>
<line>In gro&#383;&#383;e Rebellion, and dete&#383;ted Trea&#383;on:</line>
<line>Thou art a bani&#383;h&#8217;d man, and here art come</line>
<line>Before th&#8217;expiration of thy time,</line>
<line>In brauing Armes again&#383;t thy Soueraigne.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>As I was bani&#383;h&#8217;d, I was bani&#383;h&#8217;d <nameref>Hereford</nameref>,</line>
<line>But as I come, I come for <nameref>Lanca&#383;ter</nameref>.</line>
<line>And Noble Vnckle, I be&#383;eech your Grace</line>
<line>Looke on my Wrongs with an indifferent eye:</line>
<line>You are my Father, for me thinkes in you</line>
<line>I &#383;ee old <nameref>Gaunt</nameref> aliue. Oh then my Father,</line>
<line>Will you permit, that I &#383;hall &#383;tand condemn&#8217;d</line>
<line>A wandring Vagabond; my Rights and Royalties</line>
<line>Pluckt from my armes perforce, and giuen away</line>
<line>To vp&#383;tart Vnthri&#64261;s? Wherefore was I borne?</line>
<line>If that my Cou&#383;in King, be King of England,</line>
<line>It mu&#383;t be graunted, I am Duke of Lanca&#383;ter.</line>
<line>You haue a Sonne, <nameref>Aumerle</nameref>, my Noble Kin&#383;man,</line>
<line>Had you &#64257;r&#383;t died, and he beene thus trod downe,</line>
<line>He &#383;hould haue found his Vnckle <nameref>Gaunt</nameref> a Father,</line>
<line>To rowze his Wrongs, and cha&#383;e them to the bay.</line>
<line>I am denyde to &#383;ue my Liuerie here,</line>
<line>And yet my Letters Patents giue me leaue:</line>
<line>My Fathers goods are all di&#383;traynd, and &#383;old,</line>
<line>And the&#383;e, and all, are all ami&#383;&#383;e imployd.</line>
<line>What would you haue me d&#339;? I am a Subie&#392;t,</line>
<line>And challenge Law: Attorneyes are deny&#8217;d me;</line>
<line>And therefore per&#383;onally I lay my claime</line>
<line>To my Inheritance of free Di&#383;cent.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>The Noble Duke hath been too much abus&#8217;d.</line>
</speech>

<speech>
<speaker>Ro&#383;&#383;.</speaker>
<line>It &#383;tands your Grace vpon, to d&#339; him right.</line>
</speech>

<speech>
<speaker>Willo.</speaker>
<line>Ba&#383;e men by his endowments are made great.</line>
</speech>

<speech>
<speaker>York.</speaker>
<line>My Lords of England, let me tell you this,</line>
<line>I haue had feeling of my Co&#383;ens Wrongs,</line>
<line>And labour&#8217;d all I could to d&#339; him right:</line>
<line>But in this kind, to come in brauing Armes,</line>
<line>Be his owne Caruer, and cut out his way,</line>
<line>To &#64257;nd out Right with Wrongs, it may not be;</line>
<line>And you that d&#339; abett him in this kind,</line>
<line>Cheri&#383;h Rebellion, and are Rebels all.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>The Noble Duke hath &#383;worne his comming is</line>
<line>But for his owne; and for the right of that,</line>
<line>Wee all haue &#383;trongly &#383;worne to giue him ayd,</line>
<line>And let him neu&#8217;r &#383;ee Ioy, that breakes that Oath.</line>
</speech>

<speech>
<speaker>York.</speaker>
<line>Well, well, I &#383;ee the i&#383;&#383;ue of the&#383;e Armes,</line>
<line>I cannot mend it, I mu&#383;t needes confe&#383;&#383;e,</line>
<line>Becau&#383;e my power is weake, and all ill le&#64261;:</line>
<line>But if I could, by him that gaue me life,</line>
<line>I would attach you all, and make you &#383;toope</line>
<line>Vnto the Soueraigne Mercy of the King.</line>
<line>But &#383;ince I cannot, be it knowne to you,</line>
<line>I d&#339; remaine as Neuter. So fare you well,</line>
<line>Vnle&#383;&#383;e you plea&#383;e to enter in the Ca&#383;tle,</line>
<line>And there repo&#383;e you for this Night.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>An offer Vnckle, that wee will accept:</line>
<line>But wee mu&#383;t winne your Grace to g&#339; with vs</line>
<line>To Bri&#383;tow Ca&#383;tle, which they &#383;ay is held</line>
<line>By <nameref>Bu&#383;hie, Bagot</nameref>, and their Complices,</line>
<line>The Caterpillers of the Commonwealth,</line>
<line>Which I haue &#383;worne to weed, and plucke away.</line>
</speech>

<speech>
<speaker>York.</speaker>
<line>It may be I will go with you: but yet Ile paw&#383;e,</line>
<line>For I am loth to breake our Countries Lawes:</line>
<line>Nor Friends, nor F&#339;s, to me welcome you are,</line>
<line>Things pa&#383;t redre&#383;&#383;e, are now with me pa&#383;t care.<stagedir>Exeunt.</stagedir></line>
</speech>

</scene>

<scene>

<scenetitle>Sc&#339;na Quarta.</scenetitle>

<stagedir>Enter Salisbury, and a Captaine.</stagedir>

<speech>
<speaker>Capt.</speaker>
<line>My Lord of Salisbury, we haue &#383;tayd ten dayes,</line>
<line>And hardly kept our Countreymen together,</line>
<line>And yet we heare no tidings from the King;</line>
<line>Therefore we will di&#383;per&#383;e our &#383;elues: farewell.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Stay yet another day, thou tru&#383;tie Welchman,</line>
<line>The King repo&#383;eth all his con&#64257;dence in thee.</line>
</speech>

<speech>
<speaker>Capt.</speaker>
<line>&#8217;Tis thought the King is dead, we will not &#383;tay;</line>
<line>The Bay-trees in our Countrey all are wither&#8217;d,</line>
<line>And Meteors fright the &#64257;xed Starres of Heauen;</line>
<line>The pale-fac&#8217;d Moone lookes bloody on the Earth,</line>
<line>And leane-look&#8217;d Prophets whi&#383;per fearefull change;</line>
<line>Rich men looke &#383;ad, and Ruffians dance and leape,</line>
<line>The one in feare, to loo&#383;e what they enioy,</line>
<line>The other to enioy by Rage, and Warre:</line>
<line>The&#383;e &#383;ignes fore-run the death of Kings.</line>
<line>Farewell, our Countreymen are gone and &#64258;ed,</line>
<line>As well a&#383;&#383;ur&#8217;d <nameref>Richard</nameref> their King is dead.<stagedir>Exit.</stagedir></line>
</speech>


<speech>
<speaker>Sal.</speaker>
<line>Ah <nameref>Richard</nameref>, with eyes of heauie mind,</line>
<line>I &#383;ee thy Glory, like a &#383;hooting Starre,</line>
<line>Fall to the ba&#383;e Earth, from the Firmament:</line>
<line>Thy Sunne &#383;ets weeping in the lowly We&#383;t,</line>
<line>Witne&#383;&#383;ing Stormes to come, W&#339;, and Vnre&#383;t:</line>
<line>Thy Friends are &#64258;ed, to wait vpon thy F&#339;s,</line>
<line>And cro&#383;&#383;ely to thy good, all fortune g&#339;s.<stagedir>Exit.</stagedir></line>
</speech>

</scene>
</act>


<act>
<acttitle>A&#392;tus Tertius. Scena Prima.</acttitle>
<scene>

<stagedir>Enter Bullingbrooke, Yorke, Northumberland, Ro&#383;&#383;e, Percie, Willoughby, with Bu&#383;hie and Greene Pri&#383;oners</stagedir>

<speech>
<speaker>Bull.</speaker>
<line>Bring forth the&#383;e men:</line>
<line><nameref>Bu&#383;hie</nameref> and <nameref>Greene</nameref>, I will not vex your &#383;oules,</line>
<line>(Since pre&#383;ently your &#383;oules mu&#383;t part your bodies)</line>
<line>With too much vrging your pernitious liues,</line>
<line>For &#8217;twere no Charitie: yet to wa&#383;h your blood</line>
<line>From off my hands, here in the view of men,</line>
<line>I will vnfold &#383;ome cau&#383;es of your deaths.</line>
<line>You haue mi&#383;-led a Prince, a Royall King,</line>
<line>A happie Gentleman in Blood, and Lineaments,</line>
<line>By you vnhappied, and di&#383;&#64257;gur&#8217;d cleane:</line>
<line>You haue in manner with your &#383;infull houres</line>
<line>Made a Diuorce betwixt his Queene and him,</line>
<line>Broke the po&#383;&#383;e&#383;&#383;ion of a Royall Bed,</line>
<line>And &#383;tayn&#8217;d the beautie of a faire Queenes Cheekes,</line>
<line>With teares drawn fr&#333; her eyes, with your foule wrongs.</line>
<line>My &#383;elfe a Prince, by fortune of my birth,</line>
<line>Neere to the King in blood, and neere in loue,</line>
<line>Till you did make him mi&#383;-interprete me,</line>
<line>Haue &#383;toopt my neck vnder your iniuries,</line>
<line>And &#383;igh&#8217;d my Engli&#383;h breath in forraine Clouds,</line>
<line>Eating the bitter bread of bani&#383;hment;</line>
<line>While you haue fed vpon my Seignories,</line>
<line>Di&#383;-park&#8217;d my Parkes, and fell&#8217;d my Forre&#383;t Woods;</line>
<line>From mine owne Windowes torne my Hou&#383;ehold Coat,</line>
<line>Raz&#8217;d out my Impre&#383;&#383;e, leauing me no &#383;igne,</line>
<line>Saue mens opinions, and my liuing blood,</line>
<line>To &#383;hew the World I am a Gentleman.</line>
<line>This, and much more, much more then twice all this,</line>
<line>Condemnes you to the death: &#383;ee them deliuered ouer</line>
<line>To execution, and the hand of death.</line>
</speech>

<speech>
<speaker>Bu&#383;hie.</speaker>
<line>More welcome is the &#383;troake of death to me,</line>
<line>Then <nameref>Bullingbrooke</nameref> to England.</line>
</speech>

<speech>
<speaker>Greene.</speaker>
<line>My comfort is, that Heauen will take our &#383;oules,</line>
<line>And plague Iniu&#383;tice with the paines of Hell.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>My Lord <nameref>Northumberland</nameref>, &#383;ee them di&#383;patch&#8217;d:</line>
<line>Vnckle, you &#383;ay the Queene is at your Hou&#383;e,</line>
<line>For Heauens &#383;ake fairely let her be entreated,</line>
<line>Tell her I &#383;end to her my kind commends;</line>
<line>Take &#383;peciall care my Greetings be deliuer&#8217;d.</line>
</speech>

<speech>
<speaker>York.</speaker>
<line>A Gentleman of mine I haue di&#383;patch&#8217;d</line>
<line>With Letters of your loue, to her at large.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>Thankes gentle Vnckle: come Lords away,</line>
<line>To &#64257;ght with <nameref>Glendoure</nameref>, and his Complices;</line>
<line>A while to worke, and a&#64261;er holliday.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Drums: Flouri&#383;h, and Colours. Enter Richard, Aumerle, Carlile, and Souldiers</stagedir>

<speech>
<speaker>Rich.</speaker>
<line>Barkloughly Ca&#383;tle call you this at hand?</line>
</speech>

<speech>
<speaker>Au.</speaker>
<line>Yea, my Lord: how brooks your Grace the ayre,</line>
<line>A&#64261;er your late to&#383;&#383;ing on the breaking Seas?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Needs mu&#383;t I like it well: I weepe for ioy</line>
<line>To &#383;tand vpon my Kingdome once againe.</line>
<line>Deere Earth, I d&#339; &#383;alute thee with my hand,</line>
<line>Though Rebels wound thee with their Hor&#383;es hoofes:</line>
<line>As a long parted Mother with her Child,</line>
<line>Playes fondly with her teares, and &#383;miles in meeting;</line>
<line>So weeping, &#383;miling, greet I thee my Earth,</line>
<line>And d&#339; thee fauor with my Royall hands.</line>
<line>Feed not thy Soueraignes F&#339;, my gentle Earth,</line>
<line>Nor with thy Sweetes, comfort his rauenous &#383;ence:</line>
<line>But let thy Spiders, that &#383;uck vp thy Venome,</line>
<line>And heauie-gated Toades lye in their way,</line>
<line>Doing annoyance to the trecherous feete,</line>
<line>Which with v&#383;urping &#383;teps d&#339; trample thee.</line>
<line>Yeeld &#383;tinging Nettles to mine Enemies;</line>
<line>And when they from thy Bo&#383;ome pluck a Flower,</line>
<line>Guard it I prethee with a lurking Adder,</line>
<line>Who&#383;e double tongue may with a mortall touch</line>
<line>Throw death vpon thy Soueraignes Enemies.</line>
<line>Mock not my &#383;encele&#383;&#383;e Coniuration, Lords;</line>
<line>This Earth &#383;hall haue a feeling, and the&#383;e Stones</line>
<line>Proue armed Souldiers, ere her Natiue King</line>
<line>Shall falter vnder foule Rebellious Armes.</line>
</speech>

<speech>
<speaker>Car.</speaker>
<line>Feare not my Lord, that Power that made you King</line>
<line>Hath power to keepe you King, in &#383;pight of all.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>He meanes, my Lord, that we are too remi&#383;&#383;e,</line>
<line>While&#383;t <nameref>Bullingbrooke</nameref> through our &#383;ecuritie,</line>
<line>Growes &#383;trong and great, in &#383;ub&#383;tance and in friends.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Di&#383;comfortable Cou&#383;in knowe&#383;t thou not,</line>
<line>That when the &#383;earching Eye of Heauen is hid</line>
<line>Behind the Globe, that lights the lower World,</line>
<line>Then Theeues and Robbers raunge abroad vn&#383;eene,</line>
<line>In Murthers and in Out-rage bloody here:</line>
<line>But when from vnder this Terre&#383;triall Ball</line>
<line>He &#64257;res the prowd tops of the Ea&#383;terne Pines,</line>
<line>And darts his Lightning through eu&#8217;ry guiltie hole,</line>
<line>Then Murthers, Trea&#383;ons, and dete&#383;ted &#383;innes</line>
<line>(The Cloake of Night being pluckt from off their backs)</line>
<line>Stand bare and naked, trembling at them&#383;elues.</line>
<line>So when this Theefe, this Traytor <nameref>Bullingbrooke</nameref>,</line>
<line>Who all this while hath reuell&#8217;d in the Night,</line>
<line>Shall &#383;ee vs ri&#383;ing in our Throne, the Ea&#383;t,</line>
<line>His Trea&#383;ons will &#383;it blu&#383;hing in his face,</line>
<line>Not able to endure the &#383;ight of Day;</line>
<line>But &#383;elfe-affrighted, tremble at his &#383;inne.</line>
<line>Not all the Water in the rough rude Sea</line>
<line>Can wa&#383;h the Balme from an anoynted King;</line>
<line>The breath of worldly men cannot depo&#383;e</line>
<line>The Deputie ele&#392;ted by the Lord:</line>
<line>For euery man that <nameref>Bullingbrooke</nameref> hath pre&#383;t,</line>
<line>To li&#64261; &#383;hrewd Steele again&#383;t our Golden Crowne,</line>
<line>Heauen for his <nameref>Richard</nameref> hath in heauenly pay</line>
<line>A glorious Angell: then if Angels &#64257;ght,</line>
<line>Weake men mu&#383;t fall, for Heauen &#383;till guards the right.</line>
<stagedir>Enter Salisbury.</stagedir>
<line>Welcome my Lord, how farre off lyes your Power?</line>
</speech>

<speech>
<speaker>Salisb.</speaker>
<line>Nor neere, nor farther off, my gracious Lord,</line>
<line>Then this weake arme; di&#383;comfort guides my tongue,</line>
<line>And bids me &#383;peake of nothing but de&#383;paire:</line>
<line>One day too late, I feare (my Noble Lord)</line>
<line>Hath clouded all thy happie dayes on Earth:</line>
<line>Oh call backe Ye&#383;terday, bid Time returne,</line>
<line>And thou &#383;halt haue twelue thou&#383;and &#64257;ghting men:</line>
<line>To day, to day, vnhappie day too late</line>
<line>Orethrowes thy Ioyes, Friends, Fortune, and thy State;</line>
<line>For all the Welchmen hearing thou wert dead,</line>
<line>Are gone to <nameref>Bullingbrooke</nameref>, di&#383;per&#383;t, and &#64258;ed.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>Comfort my Liege, why lookes your Grace &#383;o pale?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>But now the blood of twentie thou&#383;and men</line>
<line>Did triumph in my face, and they are &#64258;ed,</line>
<line>And till &#383;o much blood thither come againe,</line>
<line>Haue I not rea&#383;on to looke pale, and dead?</line>
<line>All Soules that will be &#383;afe, &#64258;ye from my &#383;ide,</line>
<line>For Time hath &#383;et a blot vpon my pride.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>Comfort my Liege, remember who you are.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>I had forgot my &#383;elfe. Am I not King?</line>
<line>Awake thou &#383;luggard Maie&#383;tie, thou &#383;leepe&#383;t:</line>
<line>Is not the Kings Name fortie thou&#383;and Names?</line>
<line>Arme, arme my Name: a punie &#383;ubie&#392;t &#383;trikes</line>
<line>At thy great glory. Looke not to the ground,</line>
<line>Ye Fauorites of a King: are wee not high?</line>
<line>High be our thoughts: I know my Vnckle <nameref>Yorke</nameref></line>
<line>Hath Power enough to &#383;erue our turne.</line>
<line>But who comes here?<stagedir>Enter Scroope.</stagedir></line>
</speech>

<speech>
<speaker>Scroope.</speaker>
<line>More health and happine&#383;&#383;e betide my Liege,</line>
<line>Then can my care-tun&#8217;d tongue deliuer him.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Mine eare is open, and my heart prepar&#8217;d:</line>
<line>The wor&#383;t is worldly lo&#383;&#383;e, thou can&#383;t vnfold:</line>
<line>Say, Is my Kingdome lo&#383;t? why &#8217;twas my Care:</line>
<line>And what lo&#383;&#383;e is it to be rid of Care?</line>
<line>Striues <nameref>Bullingbrooke</nameref> to be as Great as wee?</line>
<line>Greater he &#383;hall not be: If hee &#383;erue God,</line>
<line>Wee&#8217;l &#383;erue him too, and be his Fellow &#383;o.</line>
<line>Reuolt our Subie&#392;ts? That we cannot mend,</line>
<line>They breake their Faith to God, as well as vs:</line>
<line>Cry W&#339;, De&#383;tru&#392;tion, Ruine, Lo&#383;&#383;e, Decay,</line>
<line>The wor&#383;t is Death, and Death will haue his day.</line>
</speech>

<speech>
<speaker>Scroope.</speaker>
<line>Glad am I, that your Highne&#383;&#383;e is &#383;o arm&#8217;d</line>
<line>To beare the tidings of Calamitie.</line>
<line>Like an vn&#383;ea&#383;onable &#383;tormie day,</line>
<line>Which make the Siluer Riuers drowne their Shores,</line>
<line>As if the World were all di&#383;&#383;olu&#8217;d to teares:</line>
<line>So high, aboue his Limits, &#383;wells the Rage</line>
<line>Of <nameref>Bullingbrooke</nameref>, couering your fearefull Land</line>
<line>With hard bright Steele, and hearts harder then Steele:</line>
<line>White Beares haue arm&#8217;d their thin and hairele&#383;&#383;e Scalps</line>
<line>Again&#383;t thy Maie&#383;tie, and Boyes with Womens Voyces,</line>
<line>Striue to &#383;peake bigge, and clap their female ioints</line>
<line>In &#383;tiffe vnwieldie Armes: again&#383;t thy Crowne</line>
<line>Thy very Bead&#383;-men learne to bend their Bowes</line>
<line>Of double fatall Eugh: again&#383;t thy State</line>
<line>Yea Di&#383;taffe-Women manage ru&#383;tie Bills:</line>
<line>Again&#383;t thy Seat both young and old rebell,</line>
<line>And all g&#339;s wor&#383;e then I haue power to tell.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Too well, too well thou tell&#8217;&#383;t a Tale &#383;o ill.</line>
<line>Where is the Earle of Wilt&#383;hire? where is <nameref>Bagot</nameref>?</line>
<line>What is become of <nameref>Bu&#383;hie</nameref>? where is <nameref>Greene</nameref>?</line>
<line>That they haue let the dangerous Enemie</line>
<line>Mea&#383;ure our Confines with &#383;uch peacefull &#383;teps?</line>
<line>If we preuaile, their heads &#383;hall pay for it.</line>
<line>I warrant they haue made peace with <nameref>Bullingbrooke</nameref>.</line>
</speech>

<speech>
<speaker>Scroope.</speaker>
<line>Peace haue they made with him indeede (my</line>
<line>Lord.)</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Oh Villains, Vipers, damn&#8217;d without redemption,</line>
<line>Dogges, ea&#383;ily woon to fawne on any man,</line>
<line>Snakes in my heart blood warm&#8217;d, that &#383;ting my heart,</line>
<line>Three Iuda&#383;&#383;es, each one thrice wor&#383;e then <nameref>Iudas</nameref>,</line>
<line>Would they make peace? terrible Hell make warre</line>
<line>Vpon their &#383;potted Soules for this Offence.</line>
</speech>

<speech>
<speaker>Scroope.</speaker>
<line>Sweet Loue (I &#383;ee) changing his propertie,</line>
<line>Turnes to the &#383;owre&#383;t, and mo&#383;t deadly hate:</line>
<line>Againe vncur&#383;e their Soules; their peace is made</line>
<line>With Heads, and not with Hands: tho&#383;e whom you cur&#383;e</line>
<line>Haue felt the wor&#383;t of Deaths de&#383;troying hand,</line>
<line>And lye full low, grau&#8217;d in the hollow ground.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>Is <nameref>Bu&#383;hie, Greene</nameref>, and the Earle of Wilt&#383;hire dead?</line>
</speech>

<speech>
<speaker>Scroope.</speaker>
<line>Yea, all of them at Bri&#383;tow lo&#383;t their heads.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>Where is the Duke my Father with his Power?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>No matter where; of comfort no man &#383;peake:</line>
<line>Let&#8217;s talke of Graues, of Wormes, and Epitaphs,</line>
<line>Make Du&#383;t our Paper, and with Raynie eyes</line>
<line>Write Sorrow on the Bo&#383;ome of the Earth.</line>
<line>Let&#8217;s chu&#383;e Executors, and talke of Wills:</line>
<line>And yet not &#383;o; for what can we bequeath,</line>
<line>Saue our depo&#383;ed bodies to the ground?</line>
<line>Our Lands, our Liues, and all are <nameref>Bullingbrookes</nameref>,</line>
<line>And nothing can we call our owne, but Death,</line>
<line>And that &#383;mall Modell of the barren Earth,</line>
<line>Which &#383;erues as Pa&#383;te, and Couer to our Bones:</line>
<line>For Heauens &#383;ake let vs &#383;it vpon the ground,</line>
<line>And tell &#383;ad &#383;tories of the death of Kings:</line>
<line>How &#383;ome haue been depos&#8217;d, &#383;ome &#383;laine in warre,</line>
<line>Some haunted by the Gho&#383;ts they haue depos&#8217;d,</line>
<line>Some poy&#383;on&#8217;d by their Wiues, &#383;ome &#383;leeping kill&#8217;d,</line>
<line>All murther&#8217;d. For within the hollow Crowne</line>
<line>That rounds the mortall Temples of a King,</line>
<line>Keepes Death his Court, and there the Antique &#383;its</line>
<line>Scoffing his State, and grinning at his Pompe,</line>
<line>Allowing him a breath, a little Scene,</line>
<line>To Monarchize, be fear&#8217;d, and kill with lookes,</line>
<line>Infu&#383;ing him with &#383;elfe and vaine conceit,</line>
<line>As if this Fle&#383;h, which walls about our Life,</line>
<line>Were Bra&#383;&#383;e impregnable: and humor&#8217;d thus,</line>
<line>Comes at the la&#383;t, and with a little Pinne</line>
<line>Bores through his Ca&#383;tle Walls, and farwell King.</line>
<line>Couer your heads, and mock not &#64258;e&#383;h and blood</line>
<line>With &#383;olemne Reuerence: throw away Re&#383;pe&#392;t,</line>
<line>Tradition, Forme, and Ceremonious dutie,</line>
<line>For you haue but mi&#383;tooke me all this while:</line>
<line>I liue with Bread like you, feele Want,</line>
<line>Ta&#383;te Griefe, need Friends: &#383;ubie&#392;ted thus,</line>
<line>How can you &#383;ay to me, I am a King?</line>
</speech>

<speech>
<speaker>Carl.</speaker>
<line>My Lord, wi&#383;e men ne&#8217;re waile their pre&#383;ent w&#339;s,</line>
<line>But pre&#383;ently preuent the wayes to waile:</line>
<line>To feare the F&#339;, &#383;ince feare oppre&#383;&#383;eth &#383;trength,</line>
<line>Giues in your weakene&#383;&#383;e, &#383;trength vnto your F&#339;;</line>
<line>Feare, and be &#383;laine, no wor&#383;e can come to &#383;ight,</line>
<line>And &#64257;ght and die, is death de&#383;troying death,</line>
<line>Where fearing, dying, payes death &#383;eruile breath.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>My Father hath a Power, enquire of him;</line>
<line>And learne to make a Body of a Limbe.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Thou chid&#8217;&#383;t me well: proud <nameref>Bullingbrooke</nameref> I come</line>
<line>To change Blowes with thee, for our day of Doome:</line>
<line>This ague &#64257;t of feare is ouer-blowne,</line>
<line>An ea&#383;ie ta&#383;ke it is to winne our owne.</line>
<line>Say <nameref>Scroope</nameref>, where lyes our Vnckle with his Power?</line>
<line>Speake &#383;weetly man, although thy lookes be &#383;owre.</line>
</speech>

<speech>
<speaker>Scroope.</speaker>
<line>Men iudge by the complexion of the Skie</line>
<line>The &#383;tate and inclination of the day;</line>
<line>So may you by my dull and heauie Eye:</line>
<line>My Tongue hath but a heauier Tale to &#383;ay:</line>
<line>I play the Torturer, by &#383;mall and &#383;mall</line>
<line>To lengthen out the wor&#383;t, that mu&#383;t be &#383;poken.</line>
<line>Your Vnckle <nameref>Yorke</nameref> is ioyn&#8217;d with <nameref>Bullingbrooke</nameref>,</line>
<line>And all your Northerne Ca&#383;tles yeelded vp,</line>
<line>And all your Southerne Gentlemen in Armes</line>
<line>Vpon his Fa&#392;tion.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Thou ha&#383;t &#383;aid enough.</line>
<line>Be&#383;hrew thee Cou&#383;in, which did&#383;t lead me forth</line>
<line>Of that &#383;weet way I was in, to de&#383;paire:</line>
<line>What &#383;ay you now? What comfort haue we now?</line>
<line>By Heauen Ile hate him euerla&#383;tingly,</line>
<line>That bids me be of comfort any more.</line>
<line>G&#339; to Flint Ca&#383;tle, there Ile pine away,</line>
<line>A King, W&#339;s &#383;laue, &#383;hall Kingly W&#339; obey:</line>
<line>That Power I haue, di&#383;charge, and let &#8217;em g&#339;</line>
<line>To eare the Land, that hath &#383;ome hope to grow,</line>
<line>For I haue none. Let no man &#383;peake againe</line>
<line>To alter this, for coun&#383;aile is but vaine.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>My Liege, one word.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>He d&#339;s me double wrong,</line>
<line>That wounds me with the &#64258;atteries of his tongue.</line>
<line>Di&#383;charge my followers: let them hence away,</line>
<line>From <nameref>Richards</nameref> Night, to <nameref>Bullingbrookes</nameref> faire Day.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Sc&#339;na Tertia.</scenetitle>

<stagedir>Enter with Drum and Colours, Bullingbrooke,Yorke, Northumberland, Attendants</stagedir>

<speech>
<speaker>Bull.</speaker>
<line>So that by this intelligence we learne</line>
<line>The Welchmen are di&#383;pers&#8217;d, and <nameref>Salisbury</nameref></line>
<line>Is gone to meet the King, who lately landed</line>
<line>With &#383;ome few priuate friends, vpon this Coa&#383;t.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>The newes is very faire and good, my Lord,</line>
<line><nameref>Richard</nameref>, not farre from hence, hath hid his head.</line>
</speech>

<speech>
<speaker>York.</speaker>
<line>It would be&#383;eeme the Lord Northumberland,</line>
<line>To &#383;ay King <nameref>Richard</nameref>: alack the heauie day,</line>
<line>When &#383;uch a &#383;acred King &#383;hould hide his head.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>Your Grace mi&#383;takes: onely to be briefe,</line>
<line>Le&#64261; I his Title out.</line>
</speech>

<speech>
<speaker>York.</speaker>
<line>The time hath beene,</line>
<line>Would you haue beene &#383;o briefe with him, he would</line>
<line>Haue beene &#383;o briefe with you, to &#383;horten you,</line>
<line>For taking &#383;o the Head, your whole heads length.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>Mi&#383;take not (Vnckle) farther then you &#383;hould.</line>
</speech>

<speech>
<speaker>York.</speaker>
<line>Take not (good Cou&#383;in) farther then you &#383;hould.</line>
<line>Lea&#383;t you mi&#383;take the Heauens are ore your head.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>I know it (Vnckle) and oppo&#383;e not my &#383;elfe</line>
<line>Again&#383;t their will. But who comes here?</line>

<stagedir>Enter Percie.</stagedir>

<line>Welcome <nameref>Harry</nameref>: what, will not this Ca&#383;tle yeeld?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>The Ca&#383;tle royally is mann&#8217;d, my Lord,</line>
<line>Again&#383;t thy entrance.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>Royally? Why, it containes no King?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>Yes (my good Lord)</line>
<line>It doth containe a King: King <nameref>Richard</nameref> lyes</line>
<line>Within the limits of yond Lime and Stone,</line>
<line>And with him, the Lord <nameref>Aumerle</nameref>, Lord <nameref>Salisbury</nameref>,</line>
<line>Sir <nameref>Stephen Scroope</nameref>, be&#383;ides a Clergie man</line>
<line>Of holy reuerence; who, I cannot learne.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>Oh, belike it is the Bi&#383;hop of Carlile.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>Noble Lord,</line>
<line>G&#339; to the rude Ribs of that ancient Ca&#383;tle,</line>
<line>Through Brazen Trumpet &#383;end the breath of Parle</line>
<line>Into his ruin&#8217;d Eares, and thus deliuer:</line>
<line><nameref>Henry Bullingbrooke</nameref> vpon his knees doth ki&#383;&#383;e</line>
<line>King <nameref>Richards</nameref> hand, and &#383;ends allegeance</line>
<line>And true faith of heart to his Royall Per&#383;on: hither come</line>
<line>Euen at his feet, to lay my Armes and Power,</line>
<line>Prouided, that my Bani&#383;hment repeal&#8217;d,</line>
<line>And Lands re&#383;tor&#8217;d againe, be freely graunted:</line>
<line>If not, Ile v&#383;e th&#8217;aduantage of my Power,</line>
<line>And lay the Summers du&#383;t with &#383;howers of blood,</line>
<line>Rayn&#8217;d from the wounds of &#383;laughter&#8217;d Engli&#383;hmen;</line>
<line>The which, how farre off from the mind of <nameref>Bullingbrooke</nameref></line>
<line>It is, &#383;uch Crim&#383;on Tempe&#383;t &#383;hould bedrench</line>
<line>The fre&#383;h greene Lap of faire King <nameref>Richards</nameref> Land,</line>
<line>My &#383;tooping dutie tenderly &#383;hall &#383;hew.</line>
<line>G&#339; &#383;igni&#64257;e as much, while here we march</line>
<line>Vpon the Gra&#383;&#383;ie Carpet of this Plaine:</line>
<line>Let&#8217;s march without the noy&#383;e of threatning Drum,</line>
<line>That from this Ca&#383;tles tatter&#8217;d Battlements</line>
<line>Our faire Appointments may be well perus&#8217;d.</line>
<line>Me thinkes King <nameref>Richard</nameref> and my &#383;elfe &#383;hould meet</line>
<line>With no le&#383;&#383;e terror then the Elements</line>
<line>Of Fire and Water, when their thundring &#383;moake</line>
<line>At meeting teares the cloudie Cheekes of Heauen:</line>
<line>Be he the &#64257;re, Ile be the yeelding Water;</line>
<line>The Rage be his, while on the Earth I raine</line>
<line>My Waters on the Earth, and not on him.</line>
<line>March on, and marke King <nameref>Richard</nameref> how he lookes.</line>

<stagedir>Parle without, and an&#383;were within: then a Flouri&#383;h. Enter on the Walls, Richard, Carlile, Aumerle, Scroop, Salisbury</stagedir>

<line>See, &#383;ee, King <nameref>Richard</nameref> doth him&#383;elfe appeare</line>
<line>As doth the blu&#383;hing di&#383;contented Sunne,</line>
<line>From out the &#64257;erie Portall of the Ea&#383;t,</line>
<line>When he perceiues the enuious Clouds are bent</line>
<line>To dimme his glory, and to &#383;taine the tra&#392;t</line>
<line>Of his bright pa&#383;&#383;age to the Occident.</line>
</speech>

<speech>
<speaker>York.</speaker>
<line>Yet lookes he like a King: behold his Eye</line>
<line>(As bright as is the Eagles) lightens forth</line>
<line>Controlling Maie&#383;tie: alack, alack, for w&#339;,</line>
<line>That any harme &#383;hould &#383;taine &#383;o faire a &#383;hew.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Wee are amaz&#8217;d, and thus long haue we &#383;tood</line>
<line>To watch the fearefull bending of thy knee,</line>
<line>Becau&#383;e we thought our &#383;elfe thy lawfull King:</line>
<line>And if we be, how dare thy ioynts forget</line>
<line>To pay their awfull dutie to our pre&#383;ence?</line>
<line>If we be not, &#383;hew vs the Hand of God,</line>
<line>That hath di&#383;mi&#383;s&#8217;d vs from our Steward&#383;hip,</line>
<line>For well wee know, no Hand of Blood and Bone</line>
<line>Can gripe the &#383;acred Handle of our Scepter,</line>
<line>Vnle&#383;&#383;e he do&#339; prophane, &#383;teale, or v&#383;urpe.</line>
<line>And though you thinke, that all, as you haue done,</line>
<line>Haue torne their Soules, by turning them from vs,</line>
<line>And we are barren, and bere&#64261; of Friends:</line>
<line>Yet know, my Ma&#383;ter, God Omnipotent,</line>
<line>Is mu&#383;tring in his Clouds, on our behalfe,</line>
<line>Armies of Pe&#383;tilence, and they &#383;hall &#383;trike</line>
<line>Your Children yet vnborne, and vnbegot,</line>
<line>That li&#64261; your Va&#383;&#383;all Hands again&#383;t my Head,</line>
<line>And threat the Glory of my precious Crowne.</line>
<line>Tell <nameref>Bullingbrooke</nameref>, for yond me thinkes he is,</line>
<line>That euery &#383;tride he makes vpon my Land,</line>
<line>Is dangerous Trea&#383;on: He is come to ope</line>
<line>The purple Te&#383;tament of bleeding Warre;</line>
<line>But ere the Crowne he lookes for, liue in peace,</line>
<line>Ten thou&#383;and bloody crownes of Mothers Sonnes</line>
<line>Shall ill become the &#64258;ower of Englands face,</line>
<line>Change the complexion of her Maid-pale Peace</line>
<line>To Scarlet Indignation, and bedew</line>
<line>Her Pa&#383;tors Gra&#383;&#383;e with faithfull Engli&#383;h Blood.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>The King of Heauen forbid our Lord the King</line>
<line>Should &#383;o with ciuill and vnciuill Armes</line>
<line>Be ru&#383;h&#8217;d vpon: Thy thrice-noble Cou&#383;in,</line>
<line><nameref>Harry Bullingbrooke</nameref>, doth humbly ki&#383;&#383;e thy hand,</line>
<line>And by the Honorable Tombe he &#383;weares,</line>
<line>That &#383;tands vpon your Royall Grand&#383;ires Bones,</line>
<line>And by the Royalties of both your Bloods,</line>
<line>(Currents that &#383;pring from one mo&#383;t gracious Head)</line>
<line>And by the buried Hand of Warlike <nameref>Gaunt</nameref>,</line>
<line>And by the Worth and Honor of him&#383;elfe,</line>
<line>Compri&#383;ing all that may be &#383;worne, or &#383;aid,</line>
<line>His comming hither hath no further &#383;cope,</line>
<line>Then for his Lineall Royalties, and to begge</line>
<line>Infranchi&#383;ement immediate on his knees:</line>
<line>Which on thy Royall partie graunted once,</line>
<line>His glittering Armes he will commend to Ru&#383;t,</line>
<line>His barbed Steedes to Stables, and his heart</line>
<line>To faithfull &#383;eruice of your Maie&#383;tie:</line>
<line>This &#383;weares he, as he is a Prince, is iu&#383;t,</line>
<line>And as I am a Gentleman, I credit him.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line><nameref>Northumberland</nameref>, &#383;ay thus: The King returnes,</line>
<line>His Noble Cou&#383;in is right welcome hither,</line>
<line>And all the number of his faire demands</line>
<line>Shall be accompli&#383;h&#8217;d without contradi&#392;tion:</line>
<line>With all the gracious vtterance thou ha&#383;t,</line>
<line>Speake to his gentle hearing kind commends.</line>
<line>We d&#339; deba&#383;e our &#383;elfe (Cou&#383;in) d&#339; we not,</line>
<line>To looke &#383;o poorely, and to &#383;peake &#383;o faire?</line>
<line>Shall we call back <nameref>Northumberland</nameref>, and &#383;end</line>
<line>De&#64257;ance to the Traytor, and &#383;o die?</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>No, good my Lord, let&#8217;s &#64257;ght with gentle words,</line>
<line>Till time lend friends, and friends their helpeful Swords.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Oh God, oh God, that ere this tongue of mine,</line>
<line>That layd the Sentence of dread Bani&#383;hment</line>
<line>On yond prowd man, &#383;hould take it off againe</line>
<line>With words of &#383;ooth: Oh that I were as great</line>
<line>As is my Griefe, or le&#383;&#383;er then my Name,</line>
<line>Or that I could forget what I haue beene,</line>
<line>Or not remember what I mu&#383;t be now:</line>
<line>Swell&#8217;&#383;t thou prowd heart? Ile giue thee &#383;cope to beat,</line>
<line>Since F&#339;s haue &#383;cope to beat both thee and me.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line><nameref>Northumberland</nameref> comes backe from <nameref>Bulling-</nameref></line>
<line><nameref>brooke</nameref>.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>What mu&#383;t the King d&#339; now? mu&#383;t he &#383;ubmit?</line>
<line>The King &#383;hall d&#339; it: Mu&#383;t he be depos&#8217;d?</line>
<line>The King &#383;hall be contented: Mu&#383;t he loo&#383;e</line>
<line>The Name of King? o&#8217;Gods Name let it g&#339;.</line>
<line>Ile giue my Iewels for a &#383;ett of Beades,</line>
<line>My gorgeous Pallace, for a Hermitage,</line>
<line>My gay Apparrell, for an Almes-mans Gowne,</line>
<line>My &#64257;gur&#8217;d Goblets, for a Di&#383;h of Wood,</line>
<line>My Scepter, for a Palmers walking Staffe,</line>
<line>My Subie&#392;ts, for a payre of carued Saints,</line>
<line>And my large Kingdome, for a little Graue,</line>
<line>A little little Graue, an ob&#383;cure Graue.</line>
<line>Or Ile be buryed in the Kings high-way,</line>
<line>Some way of common Trade, where Subie&#392;ts feet</line>
<line>May howrely trample on their Soueraignes Head:</line>
<line>For on my heart they tread now, while&#383;t I liue;</line>
<line>And buryed once, why not vpon my Head?</line>
<line><nameref>Aumerle</nameref>, thou weep&#8217;&#383;t (my tender-hearted Cou&#383;in)</line>
<line>Wee&#8217;le make foule Weather with de&#383;pi&#383;ed Teares:</line>
<line>Our &#383;ighes, and they, &#383;hall lodge the Summer Corne,</line>
<line>And make a Dearth in this reuolting Land.</line>
<line>Or &#383;hall we play the Wantons with our W&#339;s,</line>
<line>And make &#383;ome prettie Match, with &#383;hedding Teares?</line>
<line>As thus: to drop them &#383;till vpon one place,</line>
<line>Till they haue fretted vs a payre of Graues,</line>
<line>Within the Earth: and therein lay&#8217;d, there lyes</line>
<line>Two Kin&#383;men, digg&#8217;d their Graues with weeping Eyes?</line>
<line>Would not this ill, d&#339; well? Well, well, I &#383;ee</line>
<line>I talke but idly, and you mock at mee.</line>
<line>Mo&#383;t mightie Prince, my Lord <nameref>Northumberland</nameref>,</line>
<line>What &#383;ayes King <nameref>Bullingbrooke</nameref>? Will his Maie&#383;tie</line>
<line>Giue <nameref>Richard</nameref> leaue to liue, till <nameref>Richard</nameref> die?</line>
<line>You make a Legge, and <nameref>Bullingbrooke</nameref> &#383;ayes I.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>My Lord, in the ba&#383;e Court he doth attend</line>
<line>To &#383;peake with you, may it plea&#383;e you to come downe.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Downe, downe I come, like gli&#383;t&#8217;ring <nameref>Ph&#230;ton</nameref>,</line>
<line>Wanting the manage of vnruly Iades.</line>
<line>In the ba&#383;e Court? ba&#383;e Court, where Kings grow ba&#383;e,</line>
<line>To come at Traytors Calls, and d&#339; them Grace.</line>
<line>In the ba&#383;e Court come down: down Court, down King,</line>
<line>For night-Owls &#383;hrike, where mo&#363;ting Larks &#383;hould &#383;ing.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>What &#383;ayes his Maie&#383;tie?</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>Sorrow, and griefe of heart</line>
<line>Makes him &#383;peake fondly, like a frantick man:</line>
<line>Yet he is come.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>Stand all apart,</line>
<line>And &#383;hew faire dutie to his Maie&#383;tie.</line>
<line>My gracious Lord.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Faire Cou&#383;in,</line>
<line>You deba&#383;e your Princely Knee,</line>
<line>To make the ba&#383;e Earth prowd with ki&#383;&#383;ing it.</line>
<line>Me rather had, my Heart might feele your Loue,</line>
<line>Then my vnpleas&#8217;d Eye &#383;ee your Courte&#383;ie.</line>
<line>Vp Cou&#383;in, vp, your Heart is vp, I know,</line>
<line>Thus high at lea&#383;t, although your Knee be low.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>My gracious Lord, I come but for mine owne.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Your owne is yours, and I am yours, and all.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>So farre be mine, my mo&#383;t redoubted Lord,</line>
<line>As my true &#383;eruice &#383;hall de&#383;erue your loue.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Well you de&#383;eru&#8217;d:</line>
<line>They well de&#383;erue to haue,</line>
<line>That know the &#383;trong&#8217;&#383;t, and &#383;ure&#383;t way to get.</line>
<line>Vnckle giue me your Hand: nay, drie your Eyes,</line>
<line>Teares &#383;hew their Loue, but want their Remedies.</line>
<line>Cou&#383;in, I am too young to be your Father,</line>
<line>Though you are old enough to be my Heire.</line>
<line>What you will haue, Ile giue, and willing to,</line>
<line>For d&#339; we mu&#383;t, what force will haue vs d&#339;.</line>
<line>Set on towards London:</line>
<line>Cou&#383;in, is it &#383;o?</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>Yea, my good Lord.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Then I mu&#383;t not &#383;ay, no.</line>
</speech>

<stagedir>Flouri&#383;h.Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Quarta.</scenetitle>

<stagedir>Enter the Queene, and two Ladies.</stagedir>

<speech>
<speaker>Qu.</speaker>
<line>What &#383;port &#383;hall we deui&#383;e here in this Garden,</line>
<line>To driue away the heauie thought of Care?</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Madame, wee&#8217;le play at Bowles.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>&#8217;Twill make me thinke the World is full of Rubs,</line>
<line>And that my fortune runnes again&#383;t the Byas.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Madame, wee&#8217;le Dance.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>My Legges can keepe no mea&#383;ure in Delight,</line>
<line>When my poore Heart no mea&#383;ure keepes in Griefe.</line>
<line>Therefore no Dancing (Girle) &#383;ome other &#383;port.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Madame, wee&#8217;le tell Tales.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Of Sorrow, or of Griefe?</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Of eyther, Madame.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Of neyther, Girle.</line>
<line>For if of Ioy, being altogether wanting,</line>
<line>It doth remember me the more of Sorrow:</line>
<line>Or if of Griefe, being altogether had,</line>
<line>It addes more Sorrow to my want of Ioy:</line>
<line>For what I haue, I need not to repeat;</line>
<line>And what I want, it bootes not to complaine.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Madame, Ile &#383;ing.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>&#8217;Tis well that thou ha&#383;t cau&#383;e:</line>
<line>But thou &#383;hould&#8217;&#383;t plea&#383;e me better, would&#8217;&#383;t thou weepe.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>I could weepe, Madame, would it d&#339; you good.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>And I could &#383;ing, would weeping d&#339; me good,</line>
<line>And neuer borrow any Teare of thee.</line>

<stagedir>Enter a Gardiner, and two Seruants.</stagedir>

<line>But &#383;tay, here comes the Gardiners,</line>
<line>Let&#8217;s &#383;tep into the &#383;hadow of the&#383;e Trees.</line>
<line>My wretchedne&#383;&#383;e, vnto a Rowe of Pinnes,</line>
<line>They&#8217;le talke of State: for euery one doth &#383;o,</line>
<line>Again&#383;t a Change; W&#339; is fore-runne with W&#339;.</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>G&#339; binde thou vp yond dangling Apricocks,</line>
<line>Which like vnruly Children, make their Syre</line>
<line>Stoupe with oppre&#383;&#383;ion of their prodigall weight:</line>
<line>Giue &#383;ome &#383;upportance to the bending twigges.</line>
<line>G&#339; thou, and like an Executioner</line>
<line>Cut off the heads of too fa&#383;t growing &#383;prayes,</line>
<line>That looke too lo&#64261;ie in our Common-wealth:</line>
<line>All mu&#383;t be euen, in our Gouernment.</line>
<line>You thus imploy&#8217;d, I will g&#339; root away</line>
<line>The noy&#383;ome Weedes, that without pro&#64257;t &#383;ucke</line>
<line>The Soyles fertilitie from whole&#383;ome &#64258;owers.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Why &#383;hould we, in the compa&#383;&#383;e of a Pale,</line>
<line>Keepe Law and Forme, and due Proportion,</line>
<line>Shewing as in a Modell our &#64257;rme E&#383;tate?</line>
<line>When our Sea-walled Garden, the whole Land,</line>
<line>Is full of Weedes, her faire&#383;t Flowers choakt vp,</line>
<line>Her Fruit-trees all vnpruin&#8217;d, her Hedges ruin&#8217;d,</line>
<line>Her Knots di&#383;order&#8217;d, and her whole&#383;ome Hearbes</line>
<line>Swarming with Caterpillers.</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>Hold thy peace.</line>
<line>He that hath &#383;uffer&#8217;d this di&#383;order&#8217;d Spring,</line>
<line>Hath now him&#383;elfe met with the Fall of Leafe.</line>
<line>The Weeds that his broad-&#383;preading Leaues did &#383;helter,</line>
<line>That &#383;eem&#8217;d, in eating him, to hold him vp,</line>
<line>Are pull&#8217;d vp, Root and all, by <nameref>Bullingbrooke</nameref>:</line>
<line>I meane, the Earle of Wilt&#383;hire, <nameref>Bu&#383;hie, Greene</nameref>.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>What are they dead?</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>They are,</line>
<line>And <nameref>Bullingbrooke</nameref> hath &#383;eiz&#8217;d the wa&#383;tefull King.</line>
<line>Oh, what pitty is it, that he had not &#383;o trim&#8217;d</line>
<line>And dre&#383;t his Land, as we this Garden, at time of yeare,</line>
<line>And wound the Barke, the skin of our Fruit-trees,</line>
<line>Lea&#383;t being ouer-proud with Sap and Blood,</line>
<line>With too much riches it confound it &#383;elfe?</line>
<line>Had he done &#383;o, to great and growing men,</line>
<line>They might haue liu&#8217;d to beare, and he to ta&#383;te</line>
<line>Their fruites of dutie. Super&#64258;uous branches</line>
<line>We lop away, that bearing boughes may liue:</line>
<line>Had he done &#383;o, him&#383;elfe had borne the Crowne,</line>
<line>Which wa&#383;te and idle houres, hath quite thrown downe.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>What thinke you the King &#383;hall be depos&#8217;d?</line>
</speech>

<speech>
<speaker>Gar.</speaker>
<line>Depre&#383;t he is already, and depos&#8217;d</line>
<line>&#8217;Tis doubted he will be. Letters came la&#383;t night</line>
<line>To a deere Friend of the Duke of Yorkes,</line>
<line>That tell blacke tydings.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Oh I am pre&#383;t to death through want of &#383;peaking:</line>
<line>Thou old <nameref>Adams</nameref> likene&#383;&#383;e, &#383;et to dre&#383;&#383;e this Garden:</line>
<line>How dares thy har&#383;h rude tongue &#383;ound this vnplea&#383;ing newes</line>
<line>What Eue? what Serpent hath &#383;ugge&#383;ted thee,</line>
<line>To make a &#383;econd fall of cur&#383;ed man?</line>
<line>Why do&#8217;&#383;t thou &#383;ay, King <nameref>Richard</nameref> is depos&#8217;d,</line>
<line>Dar&#8217;&#383;t thou, thou little better thing then earth,</line>
<line>Diuine his downfall? Say, where, when, and how</line>
<line>Cam&#8217;&#383;t thou by this ill-tydings? Speake thou wretch.</line>
</speech>

<speech>
<speaker>Gard.</speaker>
<line>Pardon me Madam. Little ioy haue I</line>
<line>To breath the&#383;e newes; yet what I &#383;ay, is true;</line>
<line>King <nameref>Richard</nameref>, he is in the mighty hold</line>
<line>Of <nameref>Bullingbrooke</nameref>, their Fortunes both are weigh&#8217;d:</line>
<line>In your Lords Scale, is nothing but him&#383;elfe,</line>
<line>And &#383;ome few Vanities, that make him light:</line>
<line>But in the Ballance of great <nameref>Bullingbrooke</nameref>,</line>
<line>Be&#383;ides him&#383;elfe, are all the Engli&#383;h Peeres,</line>
<line>And with that oddes he weighes King <nameref>Richard</nameref> downe.</line>
<line>Po&#383;te you to London, and you&#8217;l &#64257;nde it &#383;o,</line>
<line>I &#383;peake no more, then euery one doth know.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Nimble mi&#383;chance, that art &#383;o light of foote,</line>
<line>Doth not thy Emba&#383;&#383;age belong to me?</line>
<line>And am I la&#383;t that knowes it? Oh thou think&#8217;&#383;t</line>
<line>To &#383;erue me la&#383;t, that I may longe&#383;t keepe</line>
<line>Thy &#383;orrow in my brea&#383;t. Come Ladies g&#339;,</line>
<line>To meet at London, Londons King in w&#339;.</line>
<line>What was I borne to this: that my &#383;ad looke,</line>
<line>Should grace the Triumph of great <nameref>Bullingbrooke</nameref>.</line>
<line>Gard&#8217;ner, for telling me this newes of w&#339;,</line>
<line>I would the Plants thou gra&#64261;&#8217;&#383;t, may neuer grow.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>G.</speaker>
<line>Poore Queen, &#383;o that thy State might be no wor&#383;e,</line>
<line>I would my &#383;kill were &#383;ubie&#392;t to thy cur&#383;e:</line>
<line>Heere did &#383;he drop a teare, heere in this place</line>
<line>Ile &#383;et a Banke of Rew, &#383;owre Herbe of Grace:</line>
<line>Rue, eu&#8217;n for ruth, heere &#383;hortly &#383;hall be &#383;eene,</line>
<line>In the remembrance of a Weeping Queene.<stagedir>Exit.</stagedir></line>
</speech>

</scene>
</act>

<act>
<acttitle>A&#392;tus Quartus. Sc&#339;na Prima.</acttitle>
<scene>

<stagedir>Enter as to the Parliament, Bullingbrooke, Aumerle, Northumberland, Percie, FitzWater, Surrey, Carlile, Abbot of We&#383;tmin&#383;ter. Herauld, Of&#64257;cers, and Bagot</stagedir>

<speech>
<speaker>Bullingbrooke.</speaker>
<line>Call forth <nameref>Bagot</nameref>.</line>
<line>Now <nameref>Bagot</nameref>, freely &#383;peake thy minde,</line>
<line>What thou do&#8217;&#383;t know of Noble Glou&#383;ters death:</line>
<line>Who wrought it with the King, and who perform&#8217;d</line>
<line>The bloody Of&#64257;ce of his Timele&#383;&#383;e end.</line>
</speech>

<speech>
<speaker>Bag.</speaker>
<line>Then &#383;et before my face, the Lord <nameref>Aumerle</nameref>.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Co&#383;in, &#383;tand forth, and looke vpon that man.</line>
</speech>

<speech>
<speaker>Bag.</speaker>
<line>My Lord <nameref>Aumerle</nameref>, I know your daring tongue</line>
<line>Scornes to vn&#383;ay, what it hath once deliuer&#8217;d.</line>
<line>In that dead time, when Glou&#383;ters death was plotted,</line>
<line>I heard you &#383;ay, Is not my arme of length,</line>
<line>That reacheth from the re&#383;tfull Engli&#383;h Court</line>
<line>As farre as Callis, to my Vnkles head.</line>
<line>Among&#383;t much other talke, that very time,</line>
<line>I heard you &#383;ay, that you had rather refu&#383;e</line>
<line>The offer of an hundred thou&#383;and Crownes,</line>
<line>Then <nameref>Bullingbrookes</nameref> returne to England; adding withall,</line>
<line>How ble&#383;t this Land would be, in this your Co&#383;ins death.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>Princes, and Noble Lords:</line>
<line>What an&#383;wer &#383;hall I make to this ba&#383;e man?</line>
<line>Shall I &#383;o much di&#383;honor my faire Starres,</line>
<line>On equall termes to giue him cha&#383;ticement?</line>
<line>Either I mu&#383;t, or haue mine honor &#383;oyl&#8217;d</line>
<line>With th&#8217; Attaindor of his &#383;land&#8217;rous Lippes.</line>
<line>There is my Gage, the manuall Seale of death</line>
<line>That markes thee out for Hell. Thou lye&#383;t,</line>
<line>And will maintaine what thou ha&#383;t &#383;aid, is fal&#383;e,</line>
<line>In thy heart blood, though being all too ba&#383;e</line>
<line>To &#383;taine the temper of my Knightly &#383;word.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line><nameref>Bagot</nameref> forbeare, thou &#383;halt not take it vp.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>Excepting one, I would he were the be&#383;t</line>
<line>In all this pre&#383;ence, that hath mou&#8217;d me &#383;o.</line>
</speech>

<speech>
<speaker>Fitz.</speaker>
<line>If that thy valour &#383;tand on &#383;ympathize:</line>
<line>There is my Gage, <nameref>Aumerle</nameref>, in Gage to thine:</line>
<line>By that faire Sunne, that &#383;hewes me where thou &#383;tand&#8217;&#383;t,</line>
<line>I heard thee &#383;ay (and vauntingly thou &#383;pak&#8217;&#383;t it)</line>
<line>That thou wer&#8217;t cau&#383;e of Noble Glou&#383;ters death.</line>
<line>If thou denie&#383;t it, twenty times thou lye&#383;t,</line>
<line>And I will turne thy fal&#383;hood to thy hart,</line>
<line>Where it was forged with my Rapiers point.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>Thou dar&#8217;&#383;t not (Coward) liue to &#383;ee the day.</line>
</speech>

<speech>
<speaker>Fitz.</speaker>
<line>Now by my Soule, I would it were this houre.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line><nameref>Fitzwater</nameref> thou art damn&#8217;d to hell for this.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line><nameref>Aumerle</nameref>, thou lye&#8217;&#383;t: his Honor is as true</line>
<line>In this Appeale, as thou art all vniu&#383;t:</line>
<line>And that thou art &#383;o, there I throw my Gage</line>
<line>To proue it on thee, to th&#8217; extreame&#383;t point</line>
<line>Of mortall breathing. Seize it, if thou dar&#8217;&#383;t.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>And if I do not, may my hands rot off,</line>
<line>And neuer brandi&#383;h more reuengefull Steele,</line>
<line>Ouer the glittering Helmet of my F&#339;.</line>
</speech>

<speech>
<speaker>Surrey.</speaker>
<line>My Lord <nameref>Fitz-water</nameref>:</line>
<line>I do remember well, the very time</line>
<line><nameref>Aumerle</nameref>, and you did talke.</line>
</speech>

<speech>
<speaker>Fitz.</speaker>
<line>My Lord,</line>
<line>&#8217;Tis very true: You were in pre&#383;ence then,</line>
<line>And you can witne&#383;&#383;e with me, this is true.</line>
</speech>

<speech>
<speaker>Surrey.</speaker>
<line>As fal&#383;e, by heauen,</line>
<line>As Heauen it &#383;elfe is true.</line>
</speech>

<speech>
<speaker>Fitz.</speaker>
<line>Surrey, thou Lye&#383;t.</line>
</speech>

<speech>
<speaker>Surrey.</speaker>
<line>Di&#383;honourable Boy;</line>
<line>That Lye, &#383;hall lie &#383;o heauy on my Sword,</line>
<line>That it &#383;hall render Vengeance, and Reuenge,</line>
<line>Till thou the Lye-giuer, and that Lye, d&#339; lye</line>
<line>In earth as quiet, as thy Fathers Scull.</line>
<line>In proofe whereof, there is mine Honors pawne,</line>
<line>Engage it to the Triall, if thou dar&#8217;&#383;t.</line>
</speech>

<speech>
<speaker>Fitzw.</speaker>
<line>How fondly do&#8217;&#383;t thou &#383;purre a forward Hor&#383;e?</line>
<line>If I dare eate, or drinke, or breathe, or liue,</line>
<line>I dare meete <nameref>Surrey</nameref> in a Wilderne&#383;&#383;e,</line>
<line>And &#383;pit vpon him, while&#383;t I &#383;ay he Lyes,</line>
<line>And Lyes, and Lyes: there is my Bond of Faith,</line>
<line>To tye thee to my &#383;trong Corre&#392;tion.</line>
<line>As I intend to thriue in this new World,</line>
<line><nameref>Aumerle</nameref> is guiltie of my true Appeale.</line>
<line>Be&#383;ides, I heard the bani&#383;h&#8217;d <nameref>Norfolke</nameref> &#383;ay,</line>
<line>That thou <nameref>Aumerle</nameref> did&#383;t &#383;end two of thy men,</line>
<line>To execute the Noble Duke at Callis.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>Some hone&#383;t Chri&#383;tian tru&#383;t me with a Gage,</line>
<line>That <nameref>Norfolke</nameref> lyes: here d&#339; I throw downe this,</line>
<line>If he may be repeal&#8217;d, to trie his Honor.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>The&#383;e differences &#383;hall all re&#383;t vnder Gage,</line>
<line>Till <nameref>Norfolke</nameref> be repeal&#8217;d: repeal&#8217;d he &#383;hall be;</line>
<line>And (though mine Enemie) re&#383;tor&#8217;d againe</line>
<line>To all his Lands and Seignories: when hee&#8217;s return&#8217;d,</line>
<line>Again&#383;t <nameref>Aumerle</nameref> we will enforce his Tryall.</line>
</speech>

<speech>
<speaker>Carl.</speaker>
<line>That honorable day &#383;hall ne&#8217;re be &#383;eene.</line>
<line>Many a time hath bani&#383;h&#8217;d <nameref>Norfolke</nameref> fought</line>
<line>For Ie&#383;u Chri&#383;t, in glorious Chri&#383;tian &#64257;eld</line>
<line>Streaming the En&#383;igne of the Chri&#383;tian Cro&#383;&#383;e,</line>
<line>Again&#383;t black Pagans, Turkes, and Saracens:</line>
<line>And toyl&#8217;d with workes of Warre, retyr&#8217;d him&#383;elfe</line>
<line>To Italy, and there at Venice gaue</line>
<line>His Body to that plea&#383;ant Countries Earth,</line>
<line>And his pure Soule vnto his Captaine Chri&#383;t,</line>
<line>Vnder who&#383;e Colours he had fought &#383;o long.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>Why Bi&#383;hop, is <nameref>Norfolke</nameref> dead?</line>
</speech>

<speech>
<speaker>Carl.</speaker>
<line>As &#383;ure as I liue, my Lord.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>Sweet peace condu&#392;t his &#383;weet Soule</line>
<line>To the Bo&#383;ome of good old <nameref>Abraham</nameref>.</line>
<line>Lords Appealants, your differ&#275;[n]ces &#383;hal all re&#383;t vnder gage,</line>
<line>Till we a&#383;&#383;igne you to your dayes of Tryall.</line>
</speech>

<stagedir>Enter Yorke.</stagedir>

<speech>
<speaker>Yorke.</speaker>
<line>Great Duke of Lanca&#383;ter, I come to thee</line>
<line>From plume-pluckt <nameref>Richard</nameref>, who with willing Soule</line>
<line>Adopts thee Heire, and his high Scepter yeelds</line>
<line>To the po&#383;&#383;e&#383;&#383;ion of thy Royall Hand.</line>
<line>A&#383;cend his Throne, de&#383;cending now from him,</line>
<line>And long liue <nameref>Henry</nameref>, of that Name the Fourth.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>In Gods Name, Ile a&#383;cend the Regall Throne.</line>
</speech>

<speech>
<speaker>Carl.</speaker>
<line>Mary, Heauen forbid.</line>
<line>Wor&#383;t in this Royall Pre&#383;ence may I &#383;peake,</line>
<line>Yet be&#383;t be&#383;eeming me to &#383;peake the truth.</line>
<line>Would God, that any in this Noble Pre&#383;ence</line>
<line>Were enough Noble, to be vpright Iudge</line>
<line>Of Noble <nameref>Richard</nameref>: then true Noblene&#383;&#383;e would</line>
<line>Learne him forbearance from &#383;o foule a Wrong.</line>
<line>What Subie&#392;t can giue Sentence on his King?</line>
<line>And who &#383;its here, that is not <nameref>Richards</nameref> Subie&#392;t?</line>
<line>Theeues are not iudg&#8217;d, but they are by to heare,</line>
<line>Although apparant guilt be &#383;eene in them:</line>
<line>And &#383;hall the &#64257;gure of Gods Maie&#383;tie,</line>
<line>His Captaine, Steward, Deputie ele&#392;t,</line>
<line>Anoynted, Crown&#8217;d, planted many yeeres,</line>
<line>Be iudg&#8217;d by &#383;ubie&#392;t, and inferior breathe,</line>
<line>And he him&#383;elfe not pre&#383;ent? Oh, forbid it, God,</line>
<line>That in a Chri&#383;tian Climate, Soules re&#64257;n&#8217;de</line>
<line>Should &#383;hew &#383;o heynous, black, ob&#383;cene a deed.</line>
<line>I &#383;peake to Subie&#392;ts, and a Subie&#392;t &#383;peakes,</line>
<line>Stirr&#8217;d vp by Heauen, thus boldly for his King</line>
<line>My Lord of Hereford here, whom you call King,</line>
<line>Is a foule Traytor to prowd <nameref>Herefords</nameref> King.</line>
<line>And if you Crowne him, let me prophecie,</line>
<line>The blood of Engli&#383;h &#383;hall manure the ground,</line>
<line>And future Ages groane for his foule A&#392;t.</line>
<line>Peace &#383;hall g&#339; &#383;leepe with Turkes and In&#64257;dels,</line>
<line>And in this Seat of Peace, tumultuous Warres</line>
<line>Shall Kinne with Kinne, and Kinde with Kinde confound.</line>
<line>Di&#383;order, Horror, Feare, and Mutinie</line>
<line>Shall here inhabite, and this Land be call&#8217;d</line>
<line>The &#64257;eld of Golgotha, and dead mens Sculls.</line>
<line>Oh, if you reare this Hou&#383;e, again&#383;t this Hou&#383;e</line>
<line>It will the wofulle&#383;t Diui&#383;ion proue,</line>
<line>That euer fell vpon this cur&#383;ed Earth.</line>
<line>Preuent it, re&#383;i&#383;t it, and let it not be &#383;o,</line>
<line>Lea&#383;t Child, Childs Children cry again&#383;t you, W&#339;.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>Well haue you argu&#8217;d Sir: and for your paines,</line>
<line>Of Capitall Trea&#383;on we arre&#383;t you here.</line>
<line>My Lord of We&#383;tmin&#383;ter, be it your charge,</line>
<line>To keepe him &#383;afely, till his day of Tryall.</line>
<line>May it plea&#383;e you, Lords, to grant the Commons Suit?</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>Fetch hither <nameref>Richard</nameref>, that in common view</line>
<line>He may &#383;urrender: &#383;o we &#383;hall proceede</line>
<line>Without &#383;u&#383;pition.</line>
</speech>

<speech>
<speaker>Yorke</speaker>
<line>I will be his Condu&#392;t.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>Lords, you that here are vnder our Arre&#383;t,</line>
<line>Procure your Sureties for your Dayes of An&#383;wer:</line>
<line>Little are we beholding to your Loue,</line>
<line>And little look&#8217;d for at your helping Hands.</line>
</speech>

<stagedir>Enter Richard and Yorke.</stagedir>

<speech>
<speaker>Rich.</speaker>
<line>Alack, why am I &#383;ent for to a King,</line>
<line>Before I haue &#383;hooke off the Regall thoughts</line>
<line>Wherewith I reign&#8217;d? I hardly yet haue learn&#8217;d</line>
<line>To in&#383;inuate, &#64258;atter, bowe, and bend my Knee.</line>
<line>Giue Sorrow leaue a while, to tuture me</line>
<line>To this &#383;ubmi&#383;&#383;ion. Yet I well remember</line>
<line>The fauors of the&#383;e men: were they not mine?</line>
<line>Did they not &#383;ometime cry, All hayle to me?</line>
<line>So <nameref>Iudas</nameref> did to Chri&#383;t: but he in twelue,</line>
<line>Found truth in all, but one; I, in twelue thou&#383;and, none.</line>
<line>God &#383;aue the King: will no man &#383;ay, Amen?</line>
<line>Am I both Prie&#383;t, and Clarke? well then, Amen.</line>
<line>God &#383;aue the King, although I be not hee:</line>
<line>And yet Amen, if Heauen d&#339; thinke him mee.</line>
<line>To d&#339; what &#383;eruice, am I &#383;ent for hither?</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>To d&#339; that of&#64257;ce of thine owne good will,</line>
<line>Which tyred Maie&#383;tie did make thee offer:</line>
<line>The Re&#383;ignation of thy State and Crowne</line>
<line>To <nameref>Henry Bullingbrooke</nameref>.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Giue me the Crown. Here Cou&#383;in, &#383;eize &#253; Crown:</line>
<line>Here Cou&#383;in, on this &#383;ide my Hand, on that &#383;ide thine.</line>
<line>Now is this Golden Crowne like a deepe Well,</line>
<line>That owes two Buckets, &#64257;lling one another,</line>
<line>The emptier euer dancing in the ayre,</line>
<line>The other downe, vn&#383;eene, and full of Water:</line>
<line>That Bucket downe, and full of Teares am I,</line>
<line>Drinking my Griefes, whil&#8217;&#383;t you mount vp on high.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>I thought you had been willing to re&#383;igne.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>My Crowne I am, but &#383;till my Griefes are mine:</line>
<line>You may my Glories and my State depo&#383;e,</line>
<line>But not my Griefes; &#383;till am I King of tho&#383;e.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>Part of your Cares you giue me with your Crowne.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Your Cares &#383;et vp, do not pluck my Cares downe.</line>
<line>My Care, is lo&#383;&#383;e of Care, by old Care done,</line>
<line>Your Care, is gaine of Care, by new Care wonne:</line>
<line>The Cares I giue, I haue, though giuen away,</line>
<line>They &#8217;tend the Crowne, yet &#383;till with me they &#383;tay:</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>Are you contented to re&#383;igne the Crowne?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>I, no; no, I: for I mu&#383;t nothing bee:</line>
<line>Therefore no, no, for I re&#383;igne to thee.</line>
<line>Now, marke me how I will vnd&#339; my &#383;elfe.</line>
<line>I giue this heauie Weight from off my Head,</line>
<line>And this vnwieldie Scepter from my Hand,</line>
<line>The pride of Kingly &#383;way from out my Heart.</line>
<line>With mine owne Teares I wa&#383;h away my Balme,</line>
<line>With mine owne Hands I giue away my Crowne,</line>
<line>With mine owne Tongue denie my Sacred State,</line>
<line>With mine owne Breath relea&#383;e all dutious Oathes;</line>
<line>All Pompe and Maie&#383;tie I d&#339; for&#383;weare:</line>
<line>My Manors, Rents, Reuenues, I forg&#339;;</line>
<line>My A&#392;ts, Decrees, and Statutes I denie:</line>
<line>God pardon all Oathes that are broke to mee,</line>
<line>God keepe all Vowes vnbroke are made to thee.</line>
<line>Make me that nothing haue, with nothing grieu&#8217;d,</line>
<line>And thou with all pleas&#8217;d, that ha&#383;t all atchieu&#8217;d.</line>
<line>Long may&#8217;&#383;t thou liue in <nameref>Richards</nameref> Seat to &#383;it,</line>
<line>And &#383;oone lye <nameref>Richard</nameref> in an Earthie Pit.</line>
<line>God &#383;aue King <nameref>Henry</nameref>, vn-King&#8217;d <nameref>Richard</nameref> &#383;ayes,</line>
<line>And &#383;end him many yeeres of Sunne-&#383;hine dayes.</line>
<line>What more remaines?</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>No more: but that you reade</line>
<line>The&#383;e Accu&#383;ations, and the&#383;e grieuous Crymes,</line>
<line>Committed by your Per&#383;on, and your followers,</line>
<line>Again&#383;t the State, and Pro&#64257;t of this Land:</line>
<line>That by confe&#383;&#383;ing them, the Soules of men</line>
<line>May deeme, that you are worthily depos&#8217;d.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Mu&#383;t I d&#339; &#383;o? and mu&#383;t I rauell out</line>
<line>My weau&#8217;d-vp follyes? Gentle <nameref>Northumberland</nameref>,</line>
<line>If thy Offences were vpon Record,</line>
<line>Would it not &#383;hame thee, in &#383;o faire a troupe,</line>
<line>To reade a Le&#392;ture of them? If thou would&#8217;&#383;t,</line>
<line>There &#383;hould&#8217;&#383;t thou &#64257;nde one heynous Article,</line>
<line>Contayning the depo&#383;ing of a King,</line>
<line>And cracking the &#383;trong Warrant of an Oath,</line>
<line>Mark&#8217;d with a Blot, damn&#8217;d in the Booke of Heauen.</line>
<line>Nay, all of you, that &#383;tand and looke vpon me,</line>
<line>Whil&#8217;&#383;t that my wretchedne&#383;&#383;e doth bait my &#383;elfe,</line>
<line>Though &#383;ome of you, with <nameref>Pilate</nameref>, wa&#383;h your hands,</line>
<line>Shewing an outward pittie: yet you <nameref>Pilates</nameref></line>
<line>Haue here deliuer&#8217;d me to my &#383;owre Cro&#383;&#383;e,</line>
<line>And Water cannot wa&#383;h away your &#383;inne.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>My Lord di&#383;patch, reade o&#8217;re the&#383;e Articles.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Mine Eyes are full of Teares, I cannot &#383;ee:</line>
<line>And yet &#383;alt-Water blindes them not &#383;o much,</line>
<line>But they can &#383;ee a &#383;ort of Traytors here.</line>
<line>Nay, if I turne mine Eyes vpon my &#383;elfe,</line>
<line>I &#64257;nde my &#383;elfe a Traytor with the re&#383;t:</line>
<line>For I haue giuen here my Soules con&#383;ent,</line>
<line>T&#8217; vndeck the pompous Body of a King;</line>
<line>Made Glory ba&#383;e; a Soueraigntie, a Slaue;</line>
<line>Prowd Maie&#383;tie, a Subie&#392;t; State, a Pe&#383;ant.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>My Lord.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>No Lord of thine, thou haught-in&#383;ulting man;</line>
<line>No, nor no mans Lord: I haue no Name, no Title;</line>
<line>No, not that Name was giuen me at the Font,</line>
<line>But &#8217;tis v&#383;urpt: alack the heauie day,</line>
<line>That I haue worne &#383;o many Winters out,</line>
<line>And know not now, what Name to call my &#383;elfe.</line>
<line>Oh, that I were a Mockerie, King of Snow,</line>
<line>Standing before the Sunne of <nameref>Bullingbrooke</nameref>,</line>
<line>To melt my &#383;elfe away in Water-drops.</line>
<line>Good King, great King, and yet not greatly good,</line>
<line>And if my word be Sterling yet in England,</line>
<line>Let it command a Mirror hither &#383;traight,</line>
<line>That it may &#383;hew me what a Face I haue,</line>
<line>Since it is Bankrupt of his Maie&#383;tie.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>G&#339; &#383;ome of you, and fetch a Looking-Gla&#383;&#383;e.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>Read o&#8217;re this Paper, while &#253; Gla&#383;&#383;e doth come.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Fiend, thou torments me, ere I come to Hell.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>Vrge it no more, my Lord <nameref>Northumberland</nameref>.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>The Commons will not then be &#383;ati&#383;fy&#8217;d.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>They &#383;hall be &#383;ati&#383;fy&#8217;d: Ile reade enough,</line>
<line>When I d&#339; &#383;ee the very Booke indeede,</line>
<line>Where all my &#383;innes are writ, and that&#8217;s my &#383;elfe.</line>

<stagedir>Enter one with a Gla&#383;&#383;e.</stagedir>

<line>Giue me that Gla&#383;&#383;e, and therein will I reade.</line>
<line>No deeper wrinckles yet? hath Sorrow &#383;trucke</line>
<line>So many Blowes vpon this Face of mine,</line>
<line>And made no deeper Wounds? Oh &#64258;att&#8217;ring Gla&#383;&#383;e,</line>
<line>Like to my followers in pro&#383;peritie,</line>
<line>Thou do&#8217;&#383;t beguile me. Was this Face, the Face</line>
<line>That euery day, vnder his Hou&#383;e-hold Roofe,</line>
<line>Did keepe ten thou&#383;and men? Was this the Face,</line>
<line>That like the Sunne, did make beholders winke?</line>
<line>Is this the Face, which fac&#8217;d &#383;o many follyes,</line>
<line>That was at la&#383;t out-fac&#8217;d by <nameref>Bullingbrooke</nameref>?</line>
<line>A brittle Glory &#383;hineth in this Face,</line>
<line>As brittle as the Glory, is the Face,</line>
<line>For there it is, crackt in an hundred &#383;hiuers.</line>
<line>Marke &#383;ilent King, the Morall of this &#383;port,</line>
<line>How &#383;oone my Sorrow hath de&#383;troy&#8217;d my Face.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>The &#383;hadow of your Sorrow hath de&#383;troy&#8217;d</line>
<line>The &#383;hadow of your Face.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Say that againe.</line>
<line>The &#383;hadow of my Sorrow: ha, let&#8217;s &#383;ee,</line>
<line>&#8217;Tis very true, my Griefe lyes all within,</line>
<line>And the&#383;e externall manner of Laments,</line>
<line>Are meerely &#383;hadowes, to the vn&#383;eene Griefe,</line>
<line>That &#383;wells with &#383;ilence in the tortur&#8217;d Soule.</line>
<line>There lyes the &#383;ub&#383;tance: and I thanke thee King</line>
<line>For thy great bountie, that not onely giu&#8217;&#383;t</line>
<line>Me cau&#383;e to wayle, but teache&#383;t me the way</line>
<line>How to lament the cau&#383;e. Ile begge one Boone,</line>
<line>And then be gone, and trouble you no more.</line>
<line>Shall I obtaine it?</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>Name it, faire Cou&#383;in.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Faire Cou&#383;in? I am greater then a King:</line>
<line>For when I was a King, my &#64258;atterers</line>
<line>Were then but &#383;ubie&#392;ts; being now a &#383;ubie&#392;t,</line>
<line>I haue a King here to my &#64258;atterer:</line>
<line>Being &#383;o great, I haue no neede to begge.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>Yet aske.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>And &#383;hall I haue?</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>You &#383;hall.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Then giue me leaue to g&#339;.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>Whither?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Whither you will, &#383;o I were from your &#383;ights.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>G&#339; &#383;ome of you, conuey him to the Tower.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Oh good: conuey: Conueyers are you all,</line>
<line>That ri&#383;e thus nimbly by a true Kings fall.</line>
</speech>

<speech>
<speaker>Bull.</speaker>
<line>On Wedne&#383;day next, we &#383;olemnly &#383;et downe</line>
<line>Our Coronation: Lords, prepare your &#383;elues.<stagedir>Exeunt.</stagedir></line>
</speech>

<speech>
<speaker>Abbot.</speaker>
<line>A wofull Pageant haue we here beheld.</line>
</speech>

<speech>
<speaker>Carl.</speaker>
<line>The W&#339;s to come, the Children yet vnborne,</line>
<line>Shall feele this day as &#383;harpe to them as Thorne.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>You holy Clergie-men, is there no Plot</line>
<line>To rid the Realme of this pernicious Blot.</line>
</speech>

<speech>
<speaker>Abbot.</speaker>
<line>Before I freely &#383;peake my minde herein,</line>
<line>You &#383;hall not onely take the Sacrament,</line>
<line>To bury mine intents, but al&#383;o to effe&#392;t</line>
<line>What euer I &#383;hall happen to deui&#383;e.</line>
<line>I &#383;ee your Browes are full of Di&#383;content,</line>
<line>Your Heart of Sorrow, and your Eyes of Teares.</line>
<line>Come home with me to Supper, Ile lay a Plot</line>
<line>Shall &#383;hew vs all a merry day.<stagedir>Exeunt.</stagedir></line>
</speech>

</scene>
</act>

<act>
<acttitle>A&#392;tus Quintus. Scena Prima.</acttitle>
<scene>

<stagedir>Enter Queene, and Ladies.</stagedir>

<speech>
<speaker>Qu.</speaker>
<line>This way the King will come: this is the way</line>
<line>To <nameref>Iulius C&#230;&#383;ars</nameref> ill-ere&#392;ted Tower:</line>
<line>To who&#383;e &#64258;int Bo&#383;ome, my condemned Lord</line>
<line>Is doom&#8217;d a Pri&#383;oner, by prowd <nameref>Bullingbrooke</nameref>.</line>
<line>Here let vs re&#383;t, if this rebellious Earth</line>
<line>Haue any re&#383;ting for her true Kings Queene.</line>

<stagedir>Enter Richard, and Guard.</stagedir>

<line>But &#383;o&#64261;, but &#383;ee, or rather d&#339; not &#383;ee,</line>
<line>My faire Ro&#383;e wither: yet looke vp; behold,</line>
<line>That you in pittie may di&#383;&#383;olue to dew,</line>
<line>And wa&#383;h him fre&#383;h againe with true-loue Teares.</line>
<line>Ah thou, the Modell where old Troy did &#383;tand,</line>
<line>Thou Mappe of Honor, thou King <nameref>Richards</nameref> Tombe,</line>
<line>And not King <nameref>Richard</nameref>: thou mo&#383;t beauteous Inne,</line>
<line>Why &#383;hould hard-fauor&#8217;d Griefe be lodg&#8217;d in thee,</line>
<line>When Triumph is become an Ale-hou&#383;e Gue&#383;t.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Ioyne not with griefe, faire Woman, do not &#383;o,</line>
<line>To make my end too &#383;udden: learne good Soule,</line>
<line>To thinke our former State a happie Dreame,</line>
<line>From which awak&#8217;d, the truth of what we are,</line>
<line>Shewes vs but this. I am &#383;worne Brother (Sweet)</line>
<line>To grim Nece&#383;&#383;itie; and hee and I</line>
<line>Will keepe a League till Death. High thee to France,</line>
<line>And Cloy&#383;ter thee in &#383;ome Religious Hou&#383;e:</line>
<line>Our holy liues mu&#383;t winne a new Worlds Crowne,</line>
<line>Which our prophane houres here haue &#383;tricken downe.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>What, is my <nameref>Richard</nameref> both in &#383;hape and minde</line>
<line>Transform&#8217;d, and weaken&#8217;d? Hath <nameref>Bullingbrooke</nameref></line>
<line>Depos&#8217;d thine Intelle&#392;t? hath he beene in thy Heart?</line>
<line>The Lyon dying, thru&#383;teth forth his Paw,</line>
<line>And wounds the Earth, if nothing el&#383;e, with rage</line>
<line>To be o&#8217;re-powr&#8217;d: and wilt thou, Pupill-like,</line>
<line>Take thy Corre&#392;tion mildly, ki&#383;&#383;e the Rodde,</line>
<line>And fawne on Rage with ba&#383;e Humilitie,</line>
<line>Which art a Lyon, and a King of Bea&#383;ts?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>A King of Bea&#383;ts indeed: if aught but Bea&#383;ts,</line>
<line>I had beene &#383;till a happy King of Men.</line>
<line>Good (&#383;ometime Queene) prepare thee hence for France:</line>
<line>Thinke I am dead, and that euen here thou tak&#8217;&#383;t,</line>
<line>As from my Death-bed, my la&#383;t liuing leaue.</line>
<line>In Winters tedious Nights &#383;it by the &#64257;re</line>
<line>With good old folkes, and let them tell thee Tales</line>
<line>Of wofull Ages, long ag&#339; betide:</line>
<line>And ere thou bid good-night, to quit their griefe,</line>
<line>Tell thou the lamentable fall of me,</line>
<line>And &#383;end the hearers weeping to their Beds:</line>
<line>For why? the &#383;encele&#383;&#383;e Brands will &#383;ympathize</line>
<line>The heauie accent of thy mouing Tongue,</line>
<line>And in compa&#383;&#383;ion, weepe the &#64257;re out:</line>
<line>And &#383;ome will mourne in a&#383;hes, &#383;ome coale-black,</line>
<line>For the depo&#383;ing of a rightfull King.</line>
</speech>

<stagedir>Enter Northumberland.</stagedir>

<speech>
<speaker>North.</speaker>
<line>My Lord, the mind of <nameref>Bullingbrooke</nameref> is chang&#8217;d.</line>
<line>You mu&#383;t to Pomfret, not vnto the Tower.</line>
<line>And Madame, there is order ta&#8217;ne for you:</line>
<line>With all &#383;wi&#64261; &#383;peed, you mu&#383;t away to France.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line><nameref>Northumberland</nameref>, thou Ladder wherewithall</line>
<line>The mounting <nameref>Bullingbrooke</nameref> a&#383;cends my Throne,</line>
<line>The time &#383;hall not be many houres of age,</line>
<line>More then it is, ere foule &#383;inne, gathering head,</line>
<line>Shall breake into corruption: thou &#383;halt thinke,</line>
<line>Though he diuide the Realme, and giue thee halfe,</line>
<line>It is too little, helping him to all:</line>
<line>He &#383;hall thinke, that thou which know&#8217;&#383;t the way</line>
<line>To plant vnrightfull Kings, wilt know againe,</line>
<line>Being ne&#8217;re &#383;o little vrg&#8217;d another way,</line>
<line>To pluck him headlong from the v&#383;urped Throne.</line>
<line>The Loue of wicked friends conuerts to Feare;</line>
<line>That Feare, to Hate; and Hate turnes one, or both,</line>
<line>To worthie Danger, and de&#383;erued Death.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>My guilt be on my Head, and there an end:</line>
<line>Take leaue, and part, for you mu&#383;t part forthwith.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Doubly diuorc&#8217;d? (bad men) ye violate</line>
<line>A two-fold Marriage; &#8217;twixt my Crowne, and me.</line>
<line>And then betwixt me, and my marryed Wife.</line>
<line>Let me vn-ki&#383;&#383;e the Oath &#8217;twixt thee, and me;</line>
<line>And yet not &#383;o, for with a Ki&#383;&#383;e &#8217;twas made.</line>
<line>Part vs, <nameref>Northumberland</nameref>: I, towards the North,</line>
<line>Where &#383;hiuering Cold and Sickne&#383;&#383;e pines the Clyme:</line>
<line>My Queene to France: from whence, &#383;et forth in pompe,</line>
<line>She came adorned hither like &#383;weet May;</line>
<line>Sent back like Hollowmas, or &#383;hort&#8217;&#383;t of day.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>And mu&#383;t we be diuided? mu&#383;t we part?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>I, hand from hand (my Loue) and heart fr&#333; heart.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Bani&#383;h vs both, and &#383;end the King with me.</line>
</speech>

<speech>
<speaker>North.</speaker>
<line>That were &#383;ome Loue, but little Pollicy.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Then whither he g&#339;s, thither let me g&#339;.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>So two together weeping, make one W&#339;.</line>
<line>Weepe thou for me in France; I, for thee heere:</line>
<line>Better farre off, then neere, be ne&#8217;re the neere.</line>
<line>G&#339;, count thy Way with Sighes; I, mine with Groanes.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>So longe&#383;t Way &#383;hall haue the longe&#383;t Moanes.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Twice for one &#383;tep Ile groane, &#253; Way being &#383;hort,</line>
<line>And peece the Way out with a heauie heart.</line>
<line>Come, come, in wooing Sorrow let&#8217;s be briefe,</line>
<line>Since wedding it, there is &#383;uch length in Griefe:</line>
<line>One Ki&#383;&#383;e &#383;hall &#383;top our mouthes, and dumbely part;</line>
<line>Thus giue I mine, and thus take I thy heart.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Giue me mine owne againe: &#8217;twere no good part,</line>
<line>To take on me to keepe, and kill thy heart.</line>
<line>So, now I haue mine owne againe, be gone,</line>
<line>That I may &#383;triue to kill it with a groane.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>We make W&#339; wanton with this fond delay:</line>
<line>Once more adieu; the re&#383;t, let Sorrow &#383;ay.<stagedir>Exeunt.</stagedir></line>
</speech>


</scene>
<scene>

<scenetitle>Sc&#339;na Secunda.</scenetitle>

<stagedir>Enter Yorke, and his Duche&#383;&#383;e.</stagedir>

<speech>
<speaker>Duch.</speaker>
<line>My Lord, you told me you would tell the re&#383;t,</line>
<line>When weeping made you breake the &#383;tory off,</line>
<line>Of our two Cou&#383;ins comming into London.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Where did I leaue?</line>
</speech>

<speech>
<speaker>Duch.</speaker>
<line>At that &#383;ad &#383;toppe, my Lord,</line>
<line>Where rude mi&#383;-gouern&#8217;d hands, from Windowes tops,</line>
<line>Threw du&#383;t and rubbi&#383;h on King <nameref>Richards</nameref> head.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Then, as I &#383;aid, the Duke, great <nameref>Bullingbrooke</nameref>,</line>
<line>Mounted vpon a hot and &#64257;erie Steed,</line>
<line>Which his a&#383;piring Rider &#383;eem&#8217;d to know,</line>
<line>With &#383;low, but &#383;tately pace, kept on his cour&#383;e:</line>
<line>While all tongues cride, God &#383;aue thee <nameref>Bullingbrooke</nameref>.</line>
<line>You would haue thought the very windowes &#383;pake,</line>
<line>So many greedy lookes of yong and old,</line>
<line>Through Ca&#383;ements darted their de&#383;iring eyes</line>
<line>Vpon his vi&#383;age: and that all the walles,</line>
<line>With painted Imagery had &#383;aid at once,</line>
<line>Ie&#383;u pre&#383;erue thee, welcom <nameref>Bullingbrooke</nameref>.</line>
<line>Whil&#8217;&#383;t he, from one &#383;ide to the other turning,</line>
<line>Bare-headed, lower then his proud Steeds necke,</line>
<line>Be&#383;pake them thus: I thanke you Countrimen:</line>
<line>And thus &#383;till doing, thus he pa&#383;t along.</line>
</speech>

<speech>
<speaker>Dutch.</speaker>
<line>Alas poore <nameref>Richard</nameref>, where rides he the whil&#383;t?</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>As in a Theater, the eyes of men</line>
<line>A&#64261;er a well grac&#8217;d A&#392;tor leaues the Stage,</line>
<line>Are idlely bent on him that enters next,</line>
<line>Thinking his prattle to be tedious:</line>
<line>Euen &#383;o, or with much more contempt, mens eyes</line>
<line>Did &#383;cowle on <nameref>Richard</nameref>: no man cride, God &#383;aue him:</line>
<line>No ioyfull tongue gaue him his welcome home,</line>
<line>But du&#383;t was throwne vpon his Sacred head,</line>
<line>Which with &#383;uch gentle &#383;orrow he &#383;hooke off,</line>
<line>His face &#383;till combating with teares and &#383;miles</line>
<line>(The badges of his greefe and patience)</line>
<line>That had not God (for &#383;ome &#383;trong purpo&#383;e) &#383;teel&#8217;d</line>
<line>The hearts of men, they mu&#383;t perforce haue melted,</line>
<line>And Barbari&#383;me it &#383;elfe haue pittied him.</line>
<line>But heauen hath a hand in the&#383;e euents,</line>
<line>To who&#383;e high will we bound our calme contents.</line>
<line>To Bullingbrooke, are we &#383;worne Subie&#392;ts now,</line>
<line>Who&#383;e State, and Honor, I for aye allow.</line>
</speech>

<stagedir>Enter Aumerle.</stagedir>

<speech>
<speaker>Dut.</speaker>
<line>Heere comes my &#383;onne <nameref>Aumerle</nameref>.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line><nameref>Aumerle</nameref> that was,</line>
<line>But that is lo&#383;t, for being <nameref>Richards</nameref> Friend.</line>
<line>And Madam, you mu&#383;t call him <nameref>Rutland</nameref> now:</line>
<line>I am in Parliament pledge for his truth,</line>
<line>And la&#383;ting fealtie to the new-made King.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>Welcome my &#383;onne: who are the Violets now,</line>
<line>That &#383;trew the greene lap of the new-come Spring?</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>Madam, I know not, nor I greatly care not,</line>
<line>God knowes, I had as liefe be none, as one.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Well, beare you well in this new-&#383;pring of time</line>
<line>Lea&#383;t you be cropt before you come to prime.</line>
<line>What newes from Oxford? Hold tho&#383;e Iu&#383;ts &amp; Triumphs?</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>For ought I know my Lord, they do.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>You will be there I know.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>If God preuent not, I purpo&#383;e &#383;o.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>What Seale is that that hangs without thy bo&#383;om?</line>
<line>Yea, look&#8217;&#383;t thou pale? Let me &#383;ee the Writing.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>My Lord, &#8217;tis nothing.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>No matter then who &#383;ees it,</line>
<line>I will be &#383;ati&#383;&#64257;ed, let me &#383;ee the Writing.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>I do be&#383;eech your Grace to pardon me,</line>
<line>It is a matter of &#383;mall con&#383;equence,</line>
<line>Which for &#383;ome rea&#383;ons I would not haue &#383;eene.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Which for &#383;ome rea&#383;ons &#383;ir, I meane to &#383;ee:</line>
<line>I feare, I feare.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>What &#383;hould you feare?</line>
<line>&#8217;Tis nothing but &#383;ome bond, that he is enter&#8217;d into</line>
<line>For gay apparrell, again&#383;t the Triumph.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Bound to him&#383;elfe? What doth he with a Bond</line>
<line>That he is bound to? Wife, thou art a foole.</line>
<line>Boy, let me &#383;ee the Writing.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>I do be&#383;eech you pardon me, I may not &#383;hew it.</line>
</speech>

<speech>
<speaker>Yor</speaker>
<line>I will be &#383;ati&#383;&#64257;ed: let me &#383;ee it I &#383;ay.<stagedir>Snatches it</stagedir></line>
<line>Trea&#383;on, foule Trea&#383;on, Villaine, Traitor, Slaue.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>What&#8217;s the matter, my Lord?</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Hoa, who&#8217;s within there? Saddle my hor&#383;e.</line>
<line>Heauen for his mercy: what treachery is heere?</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>Why, what is&#8217;t my Lord?</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Giue me my boots, I &#383;ay: Saddle my hor&#383;e:</line>
<line>Now by my Honor, my life, my troth,</line>
<line>I will appeach the Villaine.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>What is the matter?</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Peace fooli&#383;h Woman.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>I will not peace. What is the matter Sonne?</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>Good Mother be content, it is no more</line>
<line>Then my poore life mu&#383;t an&#383;wer.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>Thy life an&#383;wer?</line>
</speech>

<stagedir>Enter Seruant with Boots.</stagedir>

<speech>
<speaker>Yor.</speaker>
<line>Bring me my Boots, I will vnto the King.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>Strike him <nameref>Aumerle</nameref>. Poore boy, &#1267; art amaz&#8217;d,</line>
<line>Hence Villaine, neuer more come in my &#383;ight.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>Giue me my Boots, I &#383;ay.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>Why Yorke, what wilt thou do?</line>
<line>Wilt thou not hide the Tre&#383;pa&#383;&#383;e of thine owne?</line>
<line>Haue we more Sonnes? Or are we like to haue?</line>
<line>Is not my teeming date drunke vp with time?</line>
<line>And wilt thou plucke my faire Sonne from mine Age,</line>
<line>And rob me of a happy Mothers name?</line>
<line>Is he not like thee? Is he not thine owne?</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>Thou fond mad woman:</line>
<line>Wilt thou conceale this darke Con&#383;piracy?</line>
<line>A dozen of them heere haue tane the Sacrament,</line>
<line>And interchangeably &#383;et downe their hands</line>
<line>To kill the King at Oxford.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>He &#383;hall be none:</line>
<line>Wee&#8217;l keepe him heere: then what is that to him?</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>Away fond woman: were hee twenty times my</line>
<line>Son, I would appeach him.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>Had&#383;t thou groan&#8217;d for him as I haue done,</line>
<line>Thou woulde&#383;t be more pittifull:</line>
<line>But now I know thy minde; thou do&#8217;&#383;t &#383;u&#383;pe&#392;t</line>
<line>That I haue bene di&#383;loyall to thy bed,</line>
<line>And that he is a Ba&#383;tard, not thy Sonne:</line>
<line>Sweet Yorke, &#383;weet husband, be not of that minde:</line>
<line>He is as like thee, as a man may bee,</line>
<line>Not like to me, nor any of my Kin,</line>
<line>And yet I loue him.</line>
</speech>

<speech>
<speaker>Yorke</speaker>
<line>Make way, vnruly Woman.<stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>A&#64261;er <nameref>Aumerle</nameref>. Mount thee vpon his hor&#383;e,</line>
<line>Spurre po&#383;t, and get before him to the King,</line>
<line>And begge thy pardon, ere he do accu&#383;e thee,</line>
<line>Ile not be long behind: though I be old,</line>
<line>I doubt not but to ride as fa&#383;t as Yorke:</line>
<line>And neuer will I ri&#383;e vp from the ground,</line>
<line>Till <nameref>Bullingbrooke</nameref> haue pardon&#8217;d thee: Away be gone.<stagedir>Exit</stagedir></line>
</speech>


</scene>
<scene>

<scenetitle>Sc&#339;na Tertia.</scenetitle>

<stagedir>Enter Bullingbrooke, Percie, and other Lords.</stagedir>

<speech>
<speaker>Bul.</speaker>
<line>Can no man tell of my vnthri&#64261;ie Sonne?</line>
<line>&#8217;Tis full three monthes &#383;ince I did &#383;ee him la&#383;t.</line>
<line>If any plague hang ouer vs, &#8217;tis he,</line>
<line>I would to heauen (my Lords) he might be found:</line>
<line>Enquire at London, &#8217;mong&#383;t the Tauernes there:</line>
<line>For there (they &#383;ay) he dayly doth frequent,</line>
<line>With vnre&#383;trained loo&#383;e Companions,</line>
<line>Euen &#383;uch (they &#383;ay) as &#383;tand in narrow Lanes,</line>
<line>And rob our Watch, and beate our pa&#383;&#383;engers,</line>
<line>Which he, yong wanton, and effeminate Boy</line>
<line>Takes on the point of Honor, to &#383;upport</line>
<line>So di&#383;&#383;olute a crew.</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>My Lord, &#383;ome two dayes &#383;ince I &#383;aw the Prince,</line>
<line>And told him of the&#383;e Triumphes held at Oxford.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>And what &#383;aid the Gallant?</line>
</speech>

<speech>
<speaker>Per.</speaker>
<line>His an&#383;wer was: he would vnto the Stewes,</line>
<line>And from the common&#8217;&#383;t creature plucke a Gloue</line>
<line>And weare it as a fauour, and with that</line>
<line>He would vnhor&#383;e the lu&#383;tie&#383;t Challenger.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>As di&#383;&#383;olute as de&#383;p&#8217;rate, yet through both,</line>
<line>I &#383;ee &#383;ome &#383;parkes of better hope: which elder dayes</line>
<line>May happily bring forth. But who comes heere?</line>
</speech>

<stagedir>Enter Aumerle.</stagedir>

<speech>
<speaker>Aum.</speaker>
<line>Where is the King?</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>What meanes our Co&#383;in, that hee &#383;tares</line>
<line>And lookes &#383;o wildely?</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>God &#383;aue your Grace. I do be&#383;eech your Maie&#383;ty</line>
<line>To haue &#383;ome conference with your Grace alone.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Withdraw your &#383;elues, and leaue vs here alone:</line>
<line>What is the matter with our Co&#383;in now?</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>For euer may my knees grow to the earth,</line>
<line>My tongue cleaue to my roofe within my mouth,</line>
<line>Vnle&#383;&#383;e a Pardon, ere I ri&#383;e, or &#383;peake.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Intended, or committed was this fault?</line>
<line>If on the &#64257;r&#383;t, how heynous ere it bee,</line>
<line>To win thy a&#64261;er loue, I pardon thee.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>Then giue me leaue, that I may turne the key,</line>
<line>That no man enter, till my tale be done.</line>
</speech>

<speech>
<speaker>Bul</speaker>
<line>Haue thy de&#383;ire.<stagedir>Yorke within.</stagedir></line>
</speech>


<speech>
<speaker>Yor.</speaker>
<line>My Liege beware, looke to thy &#383;elfe,</line>
<line>Thou ha&#383;t a Traitor in thy pre&#383;ence there.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Villaine, Ile make thee &#383;afe.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>Stay thy reuengefull hand, thou ha&#383;t no cau&#383;e to feare.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Open the doore, &#383;ecure foole-hardy King:</line>
<line>Shall I for loue &#383;peake trea&#383;on to thy face?</line>
<line>Open the doore, or I will breake it open.</line>
</speech>

<stagedir>Enter Yorke.</stagedir>

<speech>
<speaker>Bul.</speaker>
<line>What is the matter (Vnkle) &#383;peak, recouer breath,</line>
<line>Tell vs how neere is danger,</line>
<line>That we may arme vs to encounter it.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>Peru&#383;e this writing heere, and thou &#383;halt know</line>
<line>The rea&#383;on that my ha&#383;te forbids me &#383;how.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>Remember as thou read&#8217;&#383;t, thy promi&#383;e pa&#383;t:</line>
<line>I do repent me, reade not my name there,</line>
<line>My heart is not confederate with my hand.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>It was (villaine) ere thy hand did &#383;et it downe.</line>
<line>I tore it from the Traitors bo&#383;ome, King.</line>
<line>Feare, and not Loue, begets his penitence;</line>
<line>Forget to pitty him, lea&#383;t thy pitty proue</line>
<line>A Serpent, that will &#383;ting thee to the heart.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Oh heinous, &#383;trong, and bold Con&#383;piracie,</line>
<line>O loyall Father of a treacherous Sonne:</line>
<line>Thou &#383;heere, immaculate, and &#383;iluer fountaine,</line>
<line>From whence this &#383;treame, through muddy pa&#383;&#383;ages</line>
<line>Hath had his current, and de&#64257;l&#8217;d him&#383;elfe.</line>
<line>Thy ouer&#64258;ow of good, conuerts to bad,</line>
<line>And thy abundant goodne&#383;&#383;e &#383;hall excu&#383;e</line>
<line>This deadly blot, in thy digre&#383;&#383;ing &#383;onne.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>So &#383;hall my Vertue be his Vices bawd,</line>
<line>And he &#383;hall &#383;pend mine Honour, with his Shame;</line>
<line>As thri&#64261;le&#383;&#383;e Sonnes, their &#383;craping Fathers Gold.</line>
<line>Mine honor liues, when his di&#383;honor dies,</line>
<line>Or my &#383;ham&#8217;d life, in his di&#383;honor lies:</line>
<line>Thou kill&#8217;&#383;t me in his life, giuing him breath,</line>
<line>The Traitor liues, the true man&#8217;s put to death.</line>
</speech>

<stagedir>Dutche&#383;&#383;e within.</stagedir>

<speech>
<speaker>Dut.</speaker>
<line>What hoa (my Liege) for heauens &#383;ake let me in.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>What &#383;hrill-voic&#8217;d Suppliant, makes this eager cry?</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>A woman, and thine Aunt (great King) &#8217;tis I.</line>
<line>Speake with me, pitty me, open the dore,</line>
<line>A Begger begs, that neuer begg&#8217;d before.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Our Scene is alter&#8217;d from a &#383;erious thing,</line>
<line>And now chang&#8217;d to the Begger, and the King.</line>
<line>My dangerous Co&#383;in, let your Mother in,</line>
<line>I know &#383;he&#8217;s come, to pray for your foule &#383;in.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>If thou do pardon, who&#383;&#339;uer pray,</line>
<line>More &#383;innes for this forgiuene&#383;&#383;e, pro&#383;per may.</line>
<line>This fe&#383;ter&#8217;d ioynt cut off, the re&#383;t re&#383;ts &#383;ound,</line>
<line>This let alone, will all the re&#383;t confound.</line>
</speech>

<stagedir>Enter Dutche&#383;&#383;e.</stagedir>

<speech>
<speaker>Dut.</speaker>
<line>O King, beleeue not this hard-hearted man,</line>
<line>Loue, louing not it &#383;elfe, none other can.</line>
</speech>

<speech>
<speaker>Yor.</speaker>
<line>Thou franticke woman, what do&#383;t &#1267; make here,</line>
<line>Shall thy old dugges, once more a Traitor reare?</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>Sweet Yorke be patient, heare me gentle Liege.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Ri&#383;e vp good Aunt.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>Not yet, I thee be&#383;eech.</line>
<line>For euer will I kneele vpon my knees,</line>
<line>And neuer &#383;ee day, that the happy &#383;ees,</line>
<line>Till thou giue ioy: vntill thou bid me ioy,</line>
<line>By pardoning Rutland, my tran&#383;gre&#383;&#383;ing Boy.</line>
</speech>

<speech>
<speaker>Aum.</speaker>
<line>Vnto my mothers prayres, I bend my knee.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Again&#383;t them both, my true ioynts bended be.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>Pleades he in earne&#383;t? Looke vpon his Face,</line>
<line>His eyes do drop no teares: his prayres are in ie&#383;t:</line>
<line>His words come from his mouth, ours from our bre&#383;t.</line>
<line>He prayes but faintly, and would be denide,</line>
<line>We pray with heart, and &#383;oule, and all be&#383;ide:</line>
<line>His weary ioynts would gladly ri&#383;e, I know,</line>
<line>Our knees &#383;hall kneele, till to the ground they grow:</line>
<line>His prayers are full of fal&#383;e hypocri&#383;ie,</line>
<line>Ours of true zeale, and deepe integritie:</line>
<line>Our prayers do out-pray his, then let them haue</line>
<line>That mercy, which true prayers ought to haue.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Good Aunt &#383;tand vp.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>Nay, do not &#383;ay &#383;tand vp.</line>
<line>But Pardon &#64257;r&#383;t, and a&#64261;erwards &#383;tand vp.</line>
<line>And if I were thy Nur&#383;e, thy tongue to teach,</line>
<line>Pardon &#383;hould be the &#64257;r&#383;t word of thy &#383;peach.</line>
<line>I neuer long&#8217;d to heare a word till now:</line>
<line>Say Pardon (King,) let pitty teach thee how.</line>
<line>The word is &#383;hort: but not &#383;o &#383;hort as &#383;weet,</line>
<line>No word like Pardon, for Kings mouth&#8217;s &#383;o meet.</line>
</speech>

<speech>
<speaker>Yorke.</speaker>
<line>Speake it in French (King) &#383;ay <italic>Pardon&#8217;ne moy</italic>.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>Do&#383;t thou teach pardon, Pardon to de&#383;troy?</line>
<line>Ah my &#383;owre husband, my hard-hearted Lord,</line>
<line>That &#383;et&#8217;s the word it &#383;elfe, again&#383;t the word.</line>
<line>Speake Pardon, as &#8217;tis currant in our Land,</line>
<line>The chopping French we do not vnder&#383;tand.</line>
<line>Thine eye begins to &#383;peake, &#383;et thy tongue there,</line>
<line>Or in thy pitteous heart, plant thou thine eare,</line>
<line>That hearing how our plaints and prayres do pearce,</line>
<line>Pitty may moue thee, Pardon to rehear&#383;e.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Good Aunt, &#383;tand vp.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>I do not &#383;ue to &#383;tand,</line>
<line>Pardon is all the &#383;uite I haue in hand.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>I pardon him, as heauen &#383;hall pardon mee.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>O happy vantage of a kneeling knee?</line>
<line>Yet am I &#383;icke for feare: Speake it againe,</line>
<line>Twice &#383;aying Pardon, doth not pardon twaine,</line>
<line>But makes one pardon &#383;trong.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>I pardon him with all my hart.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>A God on earth thou art.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>But for our tru&#383;ty brother-in-Law, the Abbot,</line>
<line>With all the re&#383;t of that con&#383;orted crew,</line>
<line>De&#383;tru&#392;tion &#383;traight &#383;hall dogge them at the heeles:</line>
<line>Good Vnckle helpe to order &#383;euerall powres</line>
<line>To Oxford, or where ere the&#383;e Traitors are:</line>
<line>They &#383;hall not liue within this world I &#383;weare,</line>
<line>But I will haue them, if I once know where.</line>
<line>Vnckle farewell, and Co&#383;in adieu:</line>
<line>Your mother well hath praid, and proue you true.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>Come my old &#383;on, I pray heauen make thee new.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Exton and Seruants.</stagedir>

<speech>
<speaker>Ext.</speaker>
<line>Did&#383;t thou not marke the King what words hee &#383;pake?</line>
<line>Haue I no friend will rid me of this liuing feare:</line> 
<line>Was it not &#383;o?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Tho&#383;e were his very words.</line>
</speech>

<speech>
<speaker>Ex.</speaker>
<line>Haue I no Friend? (quoth he:) he &#383;pake it twice,</line>
<line>And vrg&#8217;d it twice together, did he not?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>He did.</line>
</speech>

<speech>
<speaker>Ex.</speaker>
<line>And &#383;peaking it, he wi&#383;tly look&#8217;d on me,</line>
<line>As who &#383;hould &#383;ay, I would thou wer&#8217;t the man</line>
<line>That would diuorce this terror from my heart,</line>
<line>Meaning the King at Pomfret: Come, let&#8217;s g&#339;;</line>
<line>I am the Kings Friend, and will rid his F&#339;.<stagedir>Exit.</stagedir></line>
</speech>


</scene>

<scene>
<scenetitle>Sc&#339;na Quarta.</scenetitle>

<stagedir>Enter Richard.</stagedir>

<speech>
<speaker>Rich.</speaker>
<line>I haue bin &#383;tudying, how to compare</line>
<line>This Pri&#383;on where I liue, vnto the World:</line>
<line>And for becau&#383;e the world is populous,</line>
<line>And heere is not a Creature, but my &#383;elfe,</line>
<line>I cannot do it: yet Ile hammer&#8217;t out.</line>
<line>My Braine, Ile proue the Female to my Soule,</line>
<line>My Soule, the Father: and the&#383;e two beget</line>
<line>A generation of &#383;till breeding Thoughts;</line>
<line>And the&#383;e &#383;ame Thoughts, people this Little World</line>
<line>In humors, like the people of this world,</line>
<line>For no thought is contented. The better &#383;ort,</line>
<line>As thoughts of things Diuine, are intermixt</line>
<line>With &#383;cruples, and do &#383;et the Faith it &#383;elfe</line>
<line>Again&#383;t the Faith: as thus: Come litle ones: &amp; then again,</line>
<line>It is as hard to come, as for a Camell</line>
<line>To thred the po&#383;terne of a Needles eye.</line>
<line>Thoughts tending to Ambition, they do plot</line>
<line>Vnlikely wonders; how the&#383;e vaine weake nailes</line>
<line>May teare a pa&#383;&#383;age through the Flinty ribbes</line>
<line>Of this hard world, my ragged pri&#383;on walles:</line>
<line>And for they cannot, dye in their owne pride.</line>
<line>Thoughts tending to Content, &#64258;atter them&#383;elues,</line>
<line>That they are not the &#64257;r&#383;t of Fortunes &#383;laues,</line>
<line>Nor &#383;hall not be the la&#383;t. Like &#383;illy Beggars,</line>
<line>Who &#383;itting in the Stockes, refuge their &#383;hame</line>
<line>That many haue, and others mu&#383;t &#383;it there;</line>
<line>And in this Thought, they &#64257;nde a kind of ea&#383;e,</line>
<line>Bearing their owne mi&#383;fortune on the backe</line>
<line>Of &#383;uch as haue before indur&#8217;d the like.</line>
<line>Thus play I in one Pri&#383;on, many people,</line>
<line>And none contented. Sometimes am I King;</line>
<line>Then Trea&#383;on makes me wi&#383;h my &#383;elfe a Beggar,</line>
<line>And &#383;o I am. Then cru&#383;hing penurie,</line>
<line>Per&#383;wades me, I was better when a King:</line>
<line>Then am I king&#8217;d againe: and by and by,</line>
<line>Thinke that I am vn-king&#8217;d by <nameref>Bullingbrooke</nameref>,</line>
<line>And &#383;traight am nothing. But what ere I am,<stagedir>Mu&#383;ick</stagedir></line>
<line>Nor I, nor any man, that but man is,</line>
<line>With nothing &#383;hall be pleas&#8217;d, till he be eas&#8217;d</line>
<line>With being nothing. Mu&#383;icke do I heare?</line>
<line>Ha, ha? keepe time: How &#383;owre &#383;weet Mu&#383;icke is,</line>
<line>When Time is broke, and no Proportion kept?</line>
<line>So is it in the Mu&#383;icke of mens liues:</line>
<line>And heere haue I the daintine&#383;&#383;e of eare,</line>
<line>To heare time broke in a di&#383;order&#8217;d &#383;tring:</line>
<line>But for the Concord of my State and Time,</line>
<line>Had not an eare to heare my true Time broke.</line>
<line>I wa&#383;ted Time, and now doth Time wa&#383;te me:</line>
<line>For now hath Time made me his numbring clocke;</line>
<line>My Thoughts, are minutes; and with Sighes they iarre,</line>
<line>Their watches on vnto mine eyes, the outward Watch,</line>
<line>Whereto my &#64257;nger, like a Dialls point,</line>
<line>Is pointing &#383;till, in clean&#383;ing them from teares.</line>
<line>Now &#383;ir, the &#383;ound that tels what houre it is,</line>
<line>Are clamorous groanes, that &#383;trike vpon my heart,</line>
<line>Which is the bell: &#383;o Sighes, and Teares, and Grones,</line>
<line>Shew Minutes, Houres, and Times: but my Time</line>
<line>Runs poa&#383;ting on, in <nameref>Bullingbrookes</nameref> proud ioy,</line>
<line>While I &#383;tand fooling heere, his iacke o&#8217;th&#8217; Clocke.</line>
<line>This Mu&#383;icke mads me, let it &#383;ound no more,</line>
<line>For though it haue holpe madmen to their wits,</line>
<line>In me it &#383;eemes, it will make wi&#383;e-men mad:</line>
<line>Yet ble&#383;&#383;ing on his heart that giues it me;</line>
<line>For &#8217;tis a &#383;igne of loue, and loue to <nameref>Richard</nameref>,</line>
<line>Is a &#383;trange Brooch, in this all-hating world.</line>
</speech>

<stagedir>Enter Groome.</stagedir>

<speech>
<speaker>Groo.</speaker>
<line>Haile Royall Prince.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Thankes Noble Peere,</line>
<line>The cheape&#383;t of vs, is ten groates too deere.</line>
<line>What art thou? And how com&#8217;&#383;t thou hither?</line>
<line>Where no man euer comes, but that &#383;ad dogge</line>
<line>That brings me food, to make mi&#383;fortune liue?</line>
</speech>

<speech>
<speaker>Groo.</speaker>
<line>I was a poore Groome of thy Stable (King)</line>
<line>When thou wer&#8217;t King: who trauelling towards Yorke,</line>
<line>With much adoo, at length haue gotten leaue</line>
<line>To looke vpon my (&#383;ometimes Royall) ma&#383;ters face.</line>
<line>O how it yern&#8217;d my heart, when I beheld</line>
<line>In London &#383;treets, that Coronation day,</line>
<line>When <nameref>Bullingbrooke</nameref> rode on Roane Barbary,</line>
<line>That hor&#383;e, that thou &#383;o o&#64261;en ha&#383;t be&#383;trid,</line>
<line>That hor&#383;e, that I &#383;o carefully haue dre&#383;t.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Rode he on Barbary? Tell me gentle Friend,</line>
<line>How went he vnder him?</line>
</speech>

<speech>
<speaker>Groo.</speaker>
<line>So proudly, as if he had di&#383;dain&#8217;d the ground.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>So proud, that <nameref>Bullingbrooke</nameref> was on his backe;</line>
<line>That Iade hath eate bread from my Royall hand.</line>
<line>This hand hath made him proud with clapping him.</line>
<line>Would he not &#383;tumble? Would he not fall downe</line>
<line>(Since Pride mu&#383;t haue a fall) and breake the necke</line>
<line>Of that proud man, that did v&#383;urpe his backe?</line>
<line>Forgiuene&#383;&#383;e hor&#383;e: Why do I raile on thee,</line>
<line>Since thou created to be aw&#8217;d by man</line>
<line>Was&#8217;t borne to beare? I was not made a hor&#383;e,</line>
<line>And yet I beare a burthen like an A&#383;&#383;e,</line>
<line>Spur-gall&#8217;d, and tyrd by iauncing <nameref>Bullingbrooke</nameref>.</line>
</speech>

<stagedir>Enter Keeper with a Di&#383;h.</stagedir>

<speech>
<speaker>Keep.</speaker>
<line>Fellow, giue place, heere is no longer &#383;tay.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>If thou loue me, &#8217;tis time thou wer&#8217;t away.</line>
</speech>

<speech>
<speaker>Groo.</speaker>
<line>What my tongue dares not, that my heart &#383;hall &#383;ay.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Keep.</speaker>
<line>My Lord, wilt plea&#383;e you to fall too?</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>Ta&#383;te of it &#64257;r&#383;t, as thou wer&#8217;t wont to doo.</line>
</speech>

<speech>
<speaker>Keep.</speaker>
<line>My Lord I dare not: Sir <nameref>Pierce</nameref> of Exton,</line>
<line>Who lately came from th&#8217; King, commands the contrary.</line>
</speech>

<speech>
<speaker>Rich.</speaker>
<line>The diuell take <nameref>Henrie</nameref> of Lanca&#383;ter, and thee;</line>
<line>Patience is &#383;tale, and I am weary of it.</line>
</speech>

<speech>
<speaker>Keep.</speaker>
<line>Helpe, helpe, helpe.</line>
</speech>

<stagedir>Enter Exton and Seruants.</stagedir>

<speech>
<speaker>Ri.</speaker>
<line>How now? what meanes Death in this rude a&#383;&#383;alt?</line>
<line>Villaine, thine owne hand yeelds thy deaths in&#383;trument,</line>
<line>Go thou and &#64257;ll another roome in hell.</line>

<stagedir>Exton &#383;trikes him downe.</stagedir>

<line>That hand &#383;hall burne in neuer-quenching &#64257;re,</line>
<line>That &#383;taggers thus my per&#383;on. <nameref>Exton</nameref>, thy &#64257;erce hand,</line>
<line>Hath with the Kings blood, &#383;tain&#8217;d the Kings own land.</line>
<line>Mount, mount my &#383;oule, thy &#383;eate is vp on high,</line>
<line>Whil&#8217;&#383;t my gro&#383;&#383;e &#64258;e&#383;h &#383;inkes downward, heere to dye.</line>
</speech>

<speech>
<speaker>Exton.</speaker>
<line>As full of Valor, as of Royall blood,</line>
<line>Both haue I &#383;pilt: Oh would the deed were good.</line>
<line>For now the diuell, that told me I did well,</line>
<line>Sayes, that this deede is chronicled in hell.</line>
<line>This dead King to the liuing King Ile beare,</line>
<line>Take hence the re&#383;t, and giue them buriall heere. <stagedir>Exit.</stagedir></line> 
</speech>
</scene>


<scene>
<scenetitle>Sc&#339;na Quinta.</scenetitle>


<stagedir>Flouri&#383;h. Enter Bullingbrooke, Yorke, with other Lords &amp; attendants</stagedir>

<speech>
<speaker>Bul.</speaker>
<line>Kinde Vnkle Yorke, the late&#383;t newes we heare,</line>
<line>Is that the Rebels haue con&#383;um&#8217;d with &#64257;re</line>
<line>Our Towne of Ciceter in Glouce&#383;ter&#383;hire,</line>
<line>But whether they be tane or &#383;laine, we heare not.</line>

<stagedir>Enter Northumberland.</stagedir>

<line>Welcome my Lord: What is the newes?</line>
</speech>

<speech>
<speaker>Nor.</speaker>
<line>Fir&#383;t to thy Sacred State, wi&#383;h I all happine&#383;&#383;e:</line>
<line>The next newes is, I haue to London &#383;ent</line>
<line>The heads of <nameref>Salsbury, Spencer, Blunt</nameref>, and <nameref>Kent</nameref>:</line>
<line>The manner of their taking may appeare</line>
<line>At large di&#383;cour&#383;ed in this paper heere.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>We thank thee gentle <nameref>Percy</nameref> for thy paines,</line>
<line>And to thy worth will adde right worthy gaines.</line>
</speech>

<stagedir>Enter Fitzwaters.</stagedir>

<speech>
<speaker>Fitz.</speaker>
<line>My Lord, I haue from Oxford &#383;ent to London,</line>
<line>The heads of <nameref>Broccas</nameref>, and Sir <nameref>Bennet Seely</nameref>,</line>
<line>Two of the dangerous con&#383;orted Traitors,</line>
<line>That &#383;ought at Oxford, thy dire ouerthrow.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>Thy paines <nameref>Fitzwaters</nameref> &#383;hall not be forgot,</line>
<line>Right Noble is thy merit, well I wot.</line>
</speech>

<stagedir>Enter Percy and Carlile.</stagedir>

<speech>
<speaker>Per.</speaker>
<line>The grand Con&#383;pirator, Abbot of We&#383;tmin&#383;ter,</line>
<line>With clog of Con&#383;cience, and &#383;owre Melancholly,</line>
<line>Hath yeelded vp his body to the graue:</line>
<line>But heere is <nameref>Carlile</nameref>, liuing to abide</line>
<line>Thy Kingly doome, and &#383;entence of his pride.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line><nameref>Carlile</nameref>, this is your doome:</line>
<line>Choo&#383;e out &#383;ome &#383;ecret place, &#383;ome reuerend roome</line>
<line>More then thou ha&#383;t, and with it ioy thy life:</line>
<line>So as thou liu&#8217;&#383;t in peace, dye free from &#383;trife:</line>
<line>For though mine enemy, thou ha&#383;t euer beene,</line>
<line>High &#383;parkes of Honor in thee haue I &#383;eene.</line>
</speech>

<stagedir>Enter Exton with a Cof&#64257;n.</stagedir>

<speech>
<speaker>Exton.</speaker>
<line>Great King, within this Cof&#64257;n I pre&#383;ent</line>
<line>Thy buried feare. Heerein all breathle&#383;&#383;e lies</line>
<line>The mightie&#383;t of thy greate&#383;t enemies</line>
<line><nameref>Richard</nameref> of Burdeaux, by me hither brought.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line><nameref>Exton</nameref>, I thanke thee not, for thou ha&#383;t wrought</line>
<line>A deede of Slaughter, with thy fatall hand,</line>
<line>Vpon my head, and all this famous Land.</line>
</speech>

<speech>
<speaker>Ex.</speaker>
<line>From your owne mouth my Lord, did I this deed.</line>
</speech>

<speech>
<speaker>Bul.</speaker>
<line>They loue not poy&#383;on, that do poy&#383;on neede,</line>
<line>Nor do I thee: though I did wi&#383;h him dead,</line>
<line>I hate the Murtherer, loue him murthered.</line>
<line>The guilt of con&#383;cience take thou for thy labour,</line>
<line>But neither my good word, nor Princely fauour.</line>
<line>With <nameref>Caine</nameref> go wander through the &#383;hade of night,</line>
<line>And neuer &#383;hew thy head by day, nor light.</line>
<line>Lords, I prote&#383;t my &#383;oule is full of w&#339;,</line>
<line>That blood &#383;hould &#383;prinkle me, to make me grow.</line>
<line>Come mourne with me, for that I do lament,</line>
<line>And put on &#383;ullen Blacke incontinent:</line>
<line>Ile make a voyage to the Holy-land,</line>
<line>To wa&#383;h this blood off from my guilty hand.</line>
<line>March &#383;adly a&#64261;er, grace my mourning heere,</line>
<line>In weeping a&#64261;er this vntimely Beere.<stagedir>Exeunt.</stagedir></line>
</speech>


</scene>
</act>


<finis>
<finistitle>FINIS.</finistitle>
</finis>


<authordetails>
<author>PlayShakespeare.com</author>
<authorurl>http://www.playshakespeare.com</authorurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/about-us</termsurl>
</authordetails>
</play>
