<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-folio" unique="king-lear">
<title short="King Lear">THE TRAGEDIE OF KING LEAR.</title>

<act>
<acttitle>A&#392;tus Primus. Sc&#339;na Prima.</acttitle>
<scene>

<stagedir>Enter Kent, Glouce&#383;ter, and Edmond.</stagedir>

<speech>
<speaker>Kent.</speaker>
<line>I thought the King had more a&#64256;e&#392;ted the</line>
<line>Duke of <nameref>Albany</nameref>, then <nameref>Cornwall</nameref>.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>It did alwayes &#383;eeme &#383;o to vs: But</line>
<line>now in the diui&#383;ion of the Kingdome, it ap-</line>
<line>peares not which of the Dukes hee valewes</line>
<line>mo&#383;t, for qualities are &#383;o weigh&#8217;d, that curio&#383;ity in nei-</line>
<line>ther, can make choi&#383;e of eithers moity.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Is not this your Son, my Lord?</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>His breeding Sir, hath bin at my charge. I haue</line>
<line>&#383;o often blu&#383;h&#8217;d to acknowledge him, that now I am</line>
<line>braz&#8217;d too&#8217;t.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>I cannot conceiue you.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Sir, this yong Fellowes mother could; where-</line>
<line>vpon &#383;he grew round womb&#8217;d, and had indeede (Sir) a</line>
<line>Sonne for her Cradle, ere &#383;he had a husband for her bed.</line>
<line>Do you &#383;mell a fault?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>I cannot wi&#383;h the fault vndone, the i&#383;&#383;ue of it,</line>
<line>being &#383;o proper.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>But I haue a Sonne, Sir, by order of Law, &#383;ome</line>
<line>yeere elder then this; who, yet is no deerer in my ac-</line>
<line>count, though this Knaue came &#383;omthing &#383;awcily to the</line>
<line>world before he was &#383;ent for: yet was his Mother fayre,</line>
<line>there was good &#383;port at his making, and the hor&#383;on mu&#383;t</line>
<line>be acknowledged. Doe you know this Noble Gentle-</line>
<line>man, <nameref>Edmond</nameref>?</line>
</speech>

<speech>
<speaker>Edm.</speaker>
<line>No, my Lord.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>My Lord of Kent:</line>
<line>Remember him heereafter, as my Honourable Friend.</line>
</speech>

<speech>
<speaker>Edm.</speaker>
<line>My &#383;eruices to your Lord&#383;hip.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>I mu&#383;t loue you, and &#383;ue to know you better.</line>
</speech>

<speech>
<speaker>Edm.</speaker>
<line>Sir, I &#383;hall &#383;tudy de&#383;eruing.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>He hath bin out nine yeares, and away he &#383;hall</line>
<line>againe. The King is comming. </line>
</speech>

<stagedir>Sennet. Enter King Lear, Cornwall, Albany, Gonerill, Regan, Cordelia, and attendants.</stagedir>

<speech>
<speaker>Lear.</speaker>
<line>Attend the Lords of France &amp; Burgundy, Glo&#383;ter.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>I &#383;hall, my Lord.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Lear.</speaker>
<line>Meane time we &#383;hal expre&#383;&#383;e our darker purpo&#383;e.</line>
<line>Giue me the Map there. Know, that we haue diuided</line>
<line>In three our Kingdome: and &#8217;tis our fa&#383;t intent,</line>
<line>To &#383;hake all Cares and Bu&#383;ine&#383;&#383;e from our Age,</line>
<line>Conferring them on yonger &#383;trengths, while we</line>
<line>Vnburthen&#8217;d crawle toward death. Our &#383;on of <nameref>Cornwal</nameref>,</line>
<line>And you our no le&#383;&#383;e louing Sonne of <nameref>Albany</nameref>,</line>
<line>We haue this houre a con&#383;tant will to publi&#383;h</line>
<line>Our daughters &#383;euerall Dowers, that future &#383;trife</line>
<line>May be preuented now. The Princes, <nameref>France</nameref> &amp; <nameref>Burgundy</nameref>,</line>
<line>Great Riuals in our yonge&#383;t daughters loue,</line>
<line>Long in our Court, haue made their amorous &#383;oiourne,</line>
<line>And heere are to be an&#383;wer&#8217;d. Tell me my daughters</line>
<line>(Since now we will diue&#383;t vs both of Rule,</line>
<line>Intere&#383;t of Territory, Cares of State)</line>
<line>Which of you &#383;hall we &#383;ay doth loue vs mo&#383;t,</line>
<line>That we, our large&#383;t bountie may extend</line>
<line>Where Nature doth with merit challenge. <nameref>Gonerill</nameref>,</line>
<line>Our elde&#383;t borne, &#383;peake &#64257;r&#383;t.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Sir, I loue you more then word can weild &#253; matter,</line>
<line>Deerer then eye-&#383;ight, &#383;pace, and libertie,</line>
<line>Beyond what can be valewed, rich or rare,</line>
<line>No le&#383;&#383;e then life, with grace, health, beauty, honor:</line>
<line>As much as Childe ere lou&#8217;d, or Father found.</line>
<line>A loue that makes breath poore, and &#383;peech vnable,</line>
<line>Beyond all manner of &#383;o much I loue you.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>What &#383;hall <nameref>Cordelia</nameref> &#383;peake? Loue, and be &#383;ilent.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Of all the&#383;e bounds euen from this Line, to this,</line>
<line>With &#383;hadowie Forre&#383;ts, and with Champains rich&#8217;d</line>
<line>With plenteous Riuers, and wide-skirted Meades</line>
<line>We make thee Lady. To thine and <nameref>Albanies</nameref> i&#383;&#383;ues</line>
<line>Be this perpetuall. What &#383;ayes our &#383;econd Daughter?</line>
<line>Our deere&#383;t <nameref>Regan</nameref>, wife of <nameref>Cornwall</nameref>?</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>I am made of that &#383;elfe-mettle as my Si&#383;ter,</line>
<line>And prize me at her worth. In my true heart,</line>
<line>I &#64257;nde &#383;he names my very deede of loue:</line>
<line>Onely &#383;he comes too &#383;hort, that I profe&#383;&#383;e</line>
<line>My &#383;elfe an enemy to all other ioyes,</line>
<line>Which the mo&#383;t precious &#383;quare of &#383;en&#383;e profe&#383;&#383;es,</line>
<line>And &#64257;nde I am alone felicitate</line>
<line>In your deere Highne&#383;&#383;e loue.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Then poore <nameref>Cordelia</nameref>,</line>
<line>And yet not &#383;o, &#383;ince I am &#383;ure my loue&#8217;s</line>
<line>More ponderous then my tongue.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>To thee, and thine hereditarie euer,</line>
<line>Remaine this ample third of our faire Kingdome,</line>
<line>No le&#383;&#383;e in &#383;pace, validitie, and plea&#383;ure</line>
<line>Then that conferr&#8217;d on <nameref>Gonerill</nameref>. Now our Ioy,</line>
<line>Although our la&#383;t and lea&#383;t; to who&#383;e yong loue,</line>
<line>The Vines of France, and Milke of Burgundie,</line>
<line>Striue to be intere&#383;t. What can you &#383;ay, to draw</line>
<line>A third, more opilent then your Si&#383;ters? &#383;peake.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Nothing my Lord.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Nothing?</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Nothing.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Nothing will come of nothing, &#383;peake againe.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Vnhappie that I am, I cannot heaue</line>
<line>My heart into my mouth: I loue your Maie&#383;ty</line>
<line>According to my bond, no more nor le&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>How, how <nameref>Cordelia</nameref>? Mend your &#383;peech a little,</line>
<line>Lea&#383;t you may marre your Fortunes.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Good my Lord,</line>
<line>You haue begot me, bred me, lou&#8217;d me.</line>
<line>I returne tho&#383;e duties backe as are right &#64257;t,</line>
<line>Obey you, Loue you, and mo&#383;t Honour you.</line>
<line>Why haue my Si&#383;ters Husbands, if they &#383;ay</line>
<line>They loue you all? Happily when I &#383;hall wed,</line>
<line>That Lord, who&#383;e hand mu&#383;t take my plight, &#383;hall carry</line>
<line>Halfe my loue with him, halfe my Care, and Dutie,</line>
<line>Sure I &#383;hall neuer marry like my Si&#383;ters.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>But goes thy heart with this?</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>I my good Lord.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>So young, and &#383;o vntender?</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>So young my Lord, and true.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Let it be &#383;o, thy truth then be thy dowre:</line>
<line>For by the &#383;acred radience of the Sunne,</line>
<line>The mi&#383;teries of <nameref>Heccat</nameref> and the night:</line>
<line>By all the operation of the Orbes,</line>
<line>From whom we do exi&#383;t, and cea&#383;e to be,</line>
<line>Heere I di&#383;claime all my Paternall care,</line>
<line>Propinquity and property of blood,</line>
<line>And as a &#383;tranger to my heart and me,</line>
<line>Hold thee from this for euer. The barbarous <nameref>Scythian</nameref>,</line>
<line>Or he that makes his generation me&#383;&#383;es</line>
<line>To gorge his appetite, &#383;hall to my bo&#383;ome</line>
<line>Be as well neighbour&#8217;d, pittied, and releeu&#8217;d,</line>
<line>As thou my &#383;ometime Daughter.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Good my Liege.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Peace <nameref>Kent</nameref>,</line>
<line>Come not betweene the Dragon and his wrath,</line>
<line>I lou&#8217;d her mo&#383;t, and thought to &#383;et my re&#383;t</line>
<line>On her kind nur&#383;ery. Hence and avoid my &#383;ight:</line>
<line>So be my graue my peace, as here I giue</line>
<line>Her Fathers heart from her; call <nameref>France</nameref>, who &#383;tirres?</line>
<line>Call <nameref>Burgundy</nameref>, <nameref>Cornwall</nameref>, and <nameref>Albanie</nameref>,</line>
<line>With my two Daughters Dowres, dige&#383;t the third,</line>
<line>Let pride, which &#383;he cals plainne&#383;&#383;e, marry her:</line>
<line>I doe inue&#383;t you ioyntly with my power,</line>
<line>Preheminence, and all the large e&#64256;e&#392;ts</line>
<line>That troope with Maie&#383;ty. Our &#383;elfe by Monthly cour&#383;e,</line>
<line>With re&#383;eruation of an hundred Knights,</line>
<line>By you to be &#383;u&#383;tain&#8217;d, &#383;hall our abode</line>
<line>Make with you by due turne, onely we &#383;hall retaine</line>
<line>The name, and all th&#8217; addition to a King: the Sway,</line>
<line>Reuennew, Execution of the re&#383;t,</line>
<line>Beloued Sonnes be yours, which to con&#64257;rme,</line>
<line>This Coronet part betweene you.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Royall <nameref>Lear</nameref>,</line>
<line>Whom I haue euer honor&#8217;d as my King,</line>
<line>Lou&#8217;d as my Father, as my Ma&#383;ter follow&#8217;d,</line>
<line>As my great Patron thought on in my praiers.</line>
</speech>

<speech>
<speaker>Le.</speaker>
<line>The bow is bent &amp; drawne, make from the &#383;haft.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Let it fall rather, though the forke inuade</line>
<line>The region of my heart, be <nameref>Kent</nameref> vnmannerly,</line>
<line>When <nameref>Lear</nameref> is mad, what woulde&#383;t thou do old man?</line>
<line>Think&#8217;&#383;t thou that dutie &#383;hall haue dread to &#383;peake,</line>
<line>When power to &#64258;attery bowes?</line>
<line>To plainne&#383;&#383;e honour&#8217;s bound,</line>
<line>When Maie&#383;ty falls to folly, re&#383;erue thy &#383;tate,</line>
<line>And in thy be&#383;t con&#383;ideration checke</line>
<line>This hideous ra&#383;hne&#383;&#383;e, an&#383;were my life, my iudgement:</line>
<line>Thy yonge&#383;t Daughter do&#8217;s not loue thee lea&#383;t,</line>
<line>Nor are tho&#383;e empty hearted, who&#383;e low &#383;ounds</line>
<line>Reuerbe no hollowne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line><nameref>Kent</nameref>, on thy life no more.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>My life I neuer held but as pawne</line>
<line>To wage again&#383;t thine enemies, nere feare to loo&#383;e it,</line>
<line>Thy &#383;afety being motiue.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Out of my &#383;ight.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>See better <nameref>Lear</nameref>, and let me &#383;till remaine</line>
<line>The true blanke of thine eie.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Now by <nameref>Apollo</nameref>,</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Now by <nameref>Apollo</nameref>, King</line>
<line>Thou &#383;wear&#8217;&#383;t thy Gods in vaine.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>O Va&#383;&#383;all! Mi&#383;creant.</line>
</speech>

<speech>
<speaker>Alb. Cor.</speaker>
<line>Deare Sir forbeare.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Kill thy Phy&#383;ition, and thy fee be&#383;tow</line>
<line>Vpon the foule di&#383;ea&#383;e, reuoke thy guift,</line>
<line>Or whil&#8217;&#383;t I can vent clamour from my throate,</line>
<line>Ile tell thee thou do&#383;t euill.</line>
</speech>

<speech>
<speaker>Lea.</speaker>
<line>Heare me recreant, on thine allegeance heare me;</line>
<line>That thou ha&#383;t &#383;ought to make vs breake our vowes,</line>
<line>Which we dur&#383;t neuer yet; and with &#383;train&#8217;d pride,</line>
<line>To come betwixt our &#383;entences, and our power,</line>
<line>Which, nor our nature, nor our place can beare;</line>
<line>Our potencie made good, take thy reward.</line>
<line>Fiue dayes we do allot thee for proui&#383;ion,</line>
<line>To &#383;hield thee from di&#383;a&#383;ters of the world,</line>
<line>And on the &#383;ixt to turne thy hated backe</line>
<line>Vpon our kingdome: if on the tenth day following,</line>
<line>Thy bani&#383;ht trunke be found in our Dominions,</line>
<line>The moment is thy death, away. By <nameref>Iupiter</nameref>,</line>
<line>This &#383;hall not be reuok&#8217;d,</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Fare thee well King, &#383;ith thus thou wilt appeare,</line>
<line>Freedome liues hence, and bani&#383;hment is here;</line>
<line>The Gods to their deere &#383;helter take thee Maid,</line>
<line>That iu&#383;tly think&#8217;&#383;t, and ha&#383;t mo&#383;t rightly &#383;aid:</line>
<line>And your large &#383;peeches, may your deeds approue,</line>
<line>That good e&#64256;e&#392;ts may &#383;pring from words of loue:</line>
<line>Thus <nameref>Kent</nameref>, O Princes, bids you all adew,</line>
<line>Hee&#8217;l &#383;hape his old cour&#383;e, in a Country new.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Flouri&#383;h. Enter Glo&#383;ter with France, and Burgundy, Attendants.</stagedir>

<speech>
<speaker>Cor.</speaker>
<line>Heere&#8217;s <nameref>France</nameref> and <nameref>Burgundy</nameref>, my Noble Lord.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>My Lord of <nameref>Burgundie</nameref>,</line>
<line>We &#64257;r&#383;t addre&#383;&#383;e toward you, who with this King</line>
<line>Hath riuald for our Daughter; what in the lea&#383;t</line>
<line>Will you require in pre&#383;ent Dower with her,</line>
<line>Or cea&#383;e your que&#383;t of Loue?</line>
</speech>

<speech>
<speaker>Bur.</speaker>
<line>Mo&#383;t Royall Maie&#383;ty,</line>
<line>I craue no more then hath your Highne&#383;&#383;e o&#64256;er&#8217;d,</line>
<line>Nor will you tender le&#383;&#383;e?</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Right Noble <nameref>Burgundy</nameref>,</line>
<line>When &#383;he was deare to vs, we did hold her &#383;o,</line>
<line>But now her price is fallen: Sir, there &#383;he &#383;tands,</line>
<line>If ought within that little &#383;eeming &#383;ub&#383;tance,</line>
<line>Or all of it with our di&#383;plea&#383;ure piec&#8217;d,</line>
<line>And nothing more may &#64257;tly like your Grace,</line>
<line>Shee&#8217;s there, and &#383;he is yours.</line>
</speech>

<speech>
<speaker>Bur.</speaker>
<line>I know no an&#383;wer.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Will you with tho&#383;e in&#64257;rmities &#383;he owes,</line>
<line>Vnfriended, new adopted to our hate,</line>
<line>Dow&#8217;rd with our cur&#383;e, and &#383;tranger&#8217;d with our oath,</line>
<line>Take her or, leaue her.</line>
</speech>

<speech>
<speaker>Bur.</speaker>
<line>Pardon me Royall Sir,</line>
<line>Ele&#392;tion makes not vp in &#383;uch conditions.</line>
</speech>

<speech>
<speaker>Le.</speaker>
<line>Then leaue her &#383;ir, for by the powre that made me,</line>
<line>I tell you all her wealth. For you great King,</line>
<line>I would not from your loue make &#383;uch a &#383;tray,</line>
<line>To match you where I hate, therefore be&#383;eech you</line>
<line>T&#8217; auert your liking a more worthier way,</line>
<line>Then on a wretch whom Nature is a&#383;ham&#8217;d</line>
<line>Almo&#383;t t&#8217; acknowledge hers.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>This is mo&#383;t &#383;trange,</line>
<line>That &#383;he whom euen but now, was your obie&#392;t,</line>
<line>The argument of your prai&#383;e, balme of your age,</line>
<line>The be&#383;t, the deere&#383;t, &#383;hould in this trice of time</line>
<line>Commit a thing &#383;o mon&#383;trous, to di&#383;mantle</line>
<line>So many folds of fauour: &#383;ure her o&#64256;ence</line>
<line>Mu&#383;t be of &#383;uch vnnaturall degree,</line>
<line>That mon&#383;ters it: Or your fore-voucht a&#64256;e&#392;tion</line>
<line>Fall into taint, which to beleeue of her</line>
<line>Mu&#383;t be a faith that rea&#383;on without miracle</line>
<line>Should neuer plant in me.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>I yet be&#383;eech your Maie&#383;ty.</line>
<line>If for I want that glib and oylie Art,</line>
<line>To &#383;peake and purpo&#383;e not, &#383;ince what I will intend,</line>
<line>Ile do&#8217;t before I &#383;peake, that you make knowne</line>
<line>It is no vicious blot, murther, or foulene&#383;&#383;e,</line>
<line>No vncha&#383;te a&#392;tion or di&#383;honoured &#383;tep</line>
<line>That hath depriu&#8217;d me of your Grace and fauour,</line>
<line>But euen for want of that, for which I am richer,</line>
<line>A &#383;till &#383;oliciting eye, and &#383;uch a tongue,</line>
<line>That I am glad I haue not, though not to haue it,</line>
<line>Hath lo&#383;t me in your liking.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Better thou had&#8217;&#383;t</line>
<line>Not beene borne, then not t&#8217;haue pleas&#8217;d me better.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>Is it but this? A tardine&#383;&#383;e in nature,</line>
<line>Which often leaues the hi&#383;tory vn&#383;poke</line>
<line>That it intends to do: my Lord of <nameref>Burgundy</nameref>,</line>
<line>What &#383;ay you to the Lady? Loue&#8217;s not loue</line>
<line>When it is mingled with regards, that &#383;tands</line>
<line>Aloofe from th&#8217; intire point, will you haue her?</line>
<line>She is her&#383;elfe a Dowrie.</line>
</speech>

<speech>
<speaker>Bur.</speaker>
<line>Royall King,</line>
<line>Giue but that portion which your &#383;elfe propos&#8217;d,</line>
<line>And here I take <nameref>Cordelia</nameref> by the hand,</line>
<line>Dutche&#383;&#383;e of <nameref>Burgundie</nameref>.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Nothing, I haue &#383;worne, I am &#64257;rme.</line>
</speech>

<speech>
<speaker>Bur.</speaker>
<line>I am &#383;orry then you haue &#383;o lo&#383;t a Father,</line>
<line>That you mu&#383;t loo&#383;e a husband.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Peace be with <nameref>Burgundie</nameref>,</line>
<line>Since that re&#383;pe&#392;t and Fortunes are his loue,</line>
<line>I &#383;hall not be his wife.</line>
</speech>

<speech>
<speaker>Fra.</speaker>
<line>Faire&#383;t <nameref>Cordelia</nameref>, that art mo&#383;t rich being poore,</line>
<line>Mo&#383;t choi&#383;e for&#383;aken, and mo&#383;t lou&#8217;d de&#383;pis&#8217;d,</line>
<line>Thee and thy vertues here I &#383;eize vpon,</line>
<line>Be it lawfull I take vp what&#8217;s ca&#383;t away.</line>
<line>Gods, Gods! &#8217;Tis &#383;trange, that from their cold&#8217;&#383;t negle&#392;t</line>
<line>My Loue &#383;hould kindle to en&#64258;am&#8217;d re&#383;pe&#392;t.</line>
<line>Thy dowrele&#383;&#383;e Daughter King, throwne to my chance,</line>
<line>Is Queene of vs, of ours, and our faire <nameref>France</nameref>:</line>
<line>Not all the Dukes of watri&#383;h <nameref>Burgundy</nameref>,</line>
<line>Can buy this vnpriz&#8217;d precious Maid of me.</line>
<line>Bid them farewell <nameref>Cordelia</nameref>, though vnkinde,</line>
<line>Thou loo&#383;e&#383;t here a better where to &#64257;nde.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Thou ha&#383;t her <nameref>France</nameref>, let her be thine, for we</line>
<line>Haue no &#383;uch Daughter, nor &#383;hall euer &#383;ee</line>
<line>That face of hers againe, therfore be gone,</line>
<line>Without our Grace, our Loue, our Benizon:</line>
<line>Come Noble <nameref>Burgundie</nameref>.</line>
</speech>
<stagedir>Flouri&#383;h. Exeunt.</stagedir>
<speech>
<speaker>Fra.</speaker>
<line>Bid farwell to your Si&#383;ters.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>The Iewels of our Father, with wa&#383;h&#8217;d eies</line>
<line><nameref>Cordelia</nameref> leaues you, I know you what you are,</line>
<line>And like a Si&#383;ter am mo&#383;t loth to call</line>
<line>Your faults as they are named. Loue well our Father:</line>
<line>To your profe&#383;&#383;ed bo&#383;omes I commit him,</line>
<line>But yet alas, &#383;tood I within his Grace,</line>
<line>I would prefer him to a better place,</line>
<line>So farewell to you both.</line>
</speech>

<speech>
<speaker>Regn.</speaker>
<line>Pre&#383;cribe not vs our dutie.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Let your &#383;tudy</line>
<line>Be to content your Lord, who hath receiu&#8217;d you</line>
<line>At Fortunes almes, you haue obedience &#383;canted,</line>
<line>And well are worth the want that you haue wanted.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Time &#383;hall vnfold what plighted cunning hides,</line>
<line>Who couers faults, at la&#383;t with &#383;hame derides:</line>
<line>Well may you pro&#383;per.</line>
</speech>

<speech>
<speaker>Fra</speaker>
<line>Come my faire <nameref>Cordelia</nameref>.</line>
</speech>
<stagedir>Exit France and Cor.</stagedir>
<speech>
<speaker>Gon.</speaker>
<line>Si&#383;ter, it is not little I haue to &#383;ay,</line>
<line>Of what mo&#383;t neerely appertaines to vs both,</line>
<line>I thinke our Father will hence to night.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>That&#8217;s mo&#383;t certaine, and with you: next moneth with vs.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>You &#383;ee how full of changes his age is, the ob-</line>
<line>&#383;eruation we haue made of it hath beene little; he alwaies</line>
<line>lou&#8217;d our Si&#383;ter mo&#383;t, and with what poore iudgement he</line>
<line>hath now ca&#383;t her o&#64256;, appeares too gro&#383;&#383;ely.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>&#8217;Tis the in&#64257;rmity of his age, yet he hath euer but</line>
<line>&#383;lenderly knowne him&#383;elfe.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>The be&#383;t and &#383;ounde&#383;t of his time hath bin but</line>
<line>ra&#383;h, then mu&#383;t we looke from his age, to receiue not a-</line>
<line>lone the imperfe&#392;tions of long ingra&#64256;ed condition, but</line>
<line>therewithall the vnruly way-wardne&#383;&#383;e, that in&#64257;rme and</line>
<line>cholericke yeares bring with them.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Such vncon&#383;tant &#383;tarts are we like to haue from</line>
<line>him, as this of <nameref>Kent</nameref>s bani&#383;hment.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>There is further complement of leaue-taking be-</line>
<line>tweene <nameref>France</nameref> and him, pray you let vs &#383;it together, if our</line>
<line>Father carry authority with &#383;uch di&#383;po&#383;ition as he beares,</line>
<line>this la&#383;t &#383;urrender of his will but o&#64256;end vs.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>We &#383;hall further thinke of it.</line>
</speech>

<speech>
<speaker>Gon</speaker>
<line>We mu&#383;t do &#383;omething, and i&#8217;th&#8217; heate.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter Ba&#383;tard.</stagedir>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Thou Nature art my Godde&#383;&#383;e, to thy Law</line>
<line>My &#383;eruices are bound, wherefore &#383;hould I</line>
<line>Stand in the plague of cu&#383;tome, and permit</line>
<line>The curio&#383;ity of Nations, to depriue me?</line>
<line>For that I am &#383;ome twelue, or fourteene Moon&#383;hines</line>
<line>Lag of a Brother? Why Ba&#383;tard? Wherefore ba&#383;e?</line>
<line>When my Dimen&#383;ions are as well compa&#392;t,</line>
<line>My minde as generous, and my &#383;hape as true</line>
<line>As hone&#383;t Madams i&#383;&#383;ue? Why brand they vs</line>
<line>With Ba&#383;e? With ba&#383;enes Ba&#383;tardie? Ba&#383;e, Ba&#383;e?</line>
<line>Who in the lu&#383;tie &#383;tealth of Nature, take</line>
<line>More compo&#383;ition, and &#64257;erce qualitie,</line>
<line>Then doth within a dull &#383;tale tyred bed</line>
<line>Goe to th&#8217; creating a whole tribe of Fops</line>
<line>Got &#8217;tweene a &#383;leepe, and wake? Well then,</line>
<line>Legitimate <nameref>Edgar</nameref>, I mu&#383;t haue your land,</line>
<line>Our Fathers loue, is to the Ba&#383;tard <nameref>Edmond</nameref>,</line>
<line>As to th&#8217; legitimate: &#64257;ne word: Legitimate.</line>
<line>Well, my Legittimate, if this Letter &#383;peed,</line>
<line>And my inuention thriue, <nameref>Edmond</nameref> the ba&#383;e</line>
<line>Shall to&#8217;th&#8217; Legitimate: I grow, I pro&#383;per:</line>
<line>Now Gods, &#383;tand vp for Ba&#383;tards.</line>
</speech>

<stagedir>Enter Glouce&#383;ter.</stagedir>

<speech>
<speaker>Glo.</speaker>
<line>Kent bani&#383;h&#8217;d thus? and France in choller parted?</line>
<line>And the King gone to night? Pre&#383;crib&#8217;d his powre,</line>
<line>Con&#64257;n&#8217;d to exhibition? All this done</line>
<line>Vpon the gad? <nameref>Edmond</nameref>, how now? What newes?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>So plea&#383;e your Lord&#383;hip, none.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Why &#383;o earne&#383;tly &#383;eeke you to put vp &#253; Letter?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>I know no newes, my Lord.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>What Paper were you reading?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Nothing my Lord.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>No? what needed then that terrible di&#383;patch of</line>
<line>it into your Pocket? The quality of nothing, hath not</line>
<line>&#383;uch neede to hide it &#383;elfe. Let&#8217;s &#383;ee: come, if it bee no-</line>
<line>thing, I &#383;hall not neede Spe&#392;tacles.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>I be&#383;eech you Sir, pardon mee; it is a Letter</line>
<line>from my Brother, that I haue not all ore-read; and for &#383;o</line>
<line>much as I haue perus&#8217;d, I &#64257;nde it not &#64257;t for your ore-loo-</line>
<line>king.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Giue me the Letter, Sir.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>I &#383;hall o&#64256;end, either to detaine, or giue it:</line>
<line>The Contents, as in part I vnder&#383;tand them,</line>
<line>Are too blame.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Let&#8217;s &#383;ee, let&#8217;s &#383;ee.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>I hope for my Brothers iu&#383;ti&#64257;cation, hee wrote</line>
<line>this but as an e&#383;&#383;ay, or ta&#383;te of my Vertue.</line>
</speech>

<speech>
<stagedir>Glou. reads.</stagedir> <line><recite>This policie, and reuerence of Age, makes the</recite></line>
<line><recite>world bitter to the be&#383;t of our times: keepes our Fortunes from</recite></line>
<line><recite>vs, till our oldne&#383;&#383;e cannot relli&#383;h them. I begin to &#64257;nde an idle</recite></line>
<line><recite>and fond bondage, in the oppre&#383;&#383;ion of aged tyranny, who &#383;wayes</recite></line>
<line><recite>not as it hath power, but as it is &#383;u&#64256;er&#8217;d. Come to me, that of</recite></line>
<line><recite>this I may &#383;peake more. If our Father would &#383;leepe till I wak&#8217;d</recite></line>
<line><recite>him, you &#383;hould enioy halfe his Reuennew for euer, and liue the</recite></line>
<line><recite>beloued of your Brother. <noitalic>Edgar</noitalic>.</recite></line>
<line>Hum? Con&#383;piracy? Sleepe till I wake him, you &#383;hould</line>
<line>enioy halfe his Reuennew: my Sonne <nameref>Edgar</nameref>, had hee a</line>
<line>hand to write this? A heart and braine to breede it in?</line>
<line>When came you to this? Who brought it?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>It was not brought mee, my Lord; there&#8217;s the</line>
<line>cunning of it. I found it throwne in at the Ca&#383;ement of</line>
<line>my Clo&#383;&#383;et.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>You know the chara&#392;ter to be your Brothers?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>If the matter were good my Lord, I dur&#383;t &#383;wear</line>
<line>it were his: but in re&#383;pe&#392;t of that, I would faine thinke it</line>
<line>were not.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>It is his.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>It is his hand, my Lord: but I hope his heart is</line>
<line>not in the Contents.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>Has he neuer before &#383;ounded you in this bu&#383;ines?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Neuer my Lord. But I haue heard him oft main-</line>
<line>taine it to be &#64257;t, that Sonnes at perfe&#392;t age, and Fathers</line>
<line>declin&#8217;d, the Father &#383;hould bee as Ward to the Son, and</line>
<line>the Sonne manage his Reuennew.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>O Villain, villain: his very opinion in the Let-</line>
<line>ter. Abhorred Villaine, vnnaturall, dete&#383;ted, bruti&#383;h</line>
<line>Villaine; wor&#383;e then bruti&#383;h: Go &#383;irrah, &#383;eeke him: Ile</line>
<line>apprehend him. Abhominable Villaine, where is he?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>I do not well know my L. If it &#383;hall plea&#383;e you to</line>
<line>&#383;u&#383;pend your indignation again&#383;t my Brother, til you can</line>
<line>deriue from him better te&#383;timony of his intent, you &#383;hold</line>
<line>run a certaine cour&#383;e: where, if you violently proceed a-</line>
<line>gain&#383;t him, mi&#383;taking his purpo&#383;e, it would make a great</line>
<line>gap in your owne Honor, and &#383;hake in peeces, the heart of</line>
<line>his obedience. I dare pawne downe my life for him, that</line>
<line>he hath writ this to feele my a&#64256;e&#392;tion to your Honor, &amp;</line>
<line>to no other pretence of danger.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Thinke you &#383;o?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>If your Honor iudge it meete, I will place you</line>
<line>where you &#383;hall heare vs conferre of this, and by an Auri-</line>
<line>cular a&#383;&#383;urance haue your &#383;atisfa&#392;tion, and that without</line>
<line>any further delay, then this very Euening.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>He cannot bee &#383;uch a Mon&#383;ter. <nameref>Edmond</nameref> &#383;eeke</line>
<line>him out: winde me into him, I pray you: frame the Bu-</line>
<line>&#383;ine&#383;&#383;e after your owne wi&#383;edome. I would vn&#383;tate my</line>
<line>&#383;elfe, to be in a due re&#383;olution.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>I will &#383;eeke him Sir, pre&#383;ently: conuey the bu-</line>
<line>&#383;ine&#383;&#383;e as I &#383;hall &#64257;nd meanes, and acquaint you withall.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>The&#383;e late Eclip&#383;es in the Sun and Moone por-</line>
<line>tend no good to vs: though the wi&#383;edome of Nature can</line>
<line>rea&#383;on it thus, and thus, yet Nature &#64257;nds it &#383;elfe &#383;courg&#8217;d</line>
<line>by the &#383;equent e&#64256;e&#392;ts. Loue cooles, friend&#383;hip falls o&#64256;,</line>
<line>Brothers diuide. In Cities, mutinies; in Countries, di&#383;-</line>
<line>cord; in Pallaces, Trea&#383;on; and the Bond crack&#8217;d, &#8217;twixt</line>
<line>Sonne and Father. This villaine of mine comes vnder the</line>
<line>predi&#392;tion; there&#8217;s Son again&#383;t Father, the King fals from</line>
<line>byas of Nature, there&#8217;s Father again&#383;t Childe. We haue</line>
<line>&#383;eene the be&#383;t of our time. Machinations, hollowne&#383;&#383;e,</line>
<line>treacherie, and all ruinous di&#383;orders follow vs di&#383;quietly</line>
<line>to our Graues. Find out this Villain, <nameref>Edmond</nameref>, it &#383;hall lo&#383;e</line>
<line>thee nothing, do it carefully: and the Noble &amp; true-har-</line>
<line>ted Kent bani&#383;h&#8217;d; his o&#64256;ence, hone&#383;ty. &#8217;Tis &#383;trange.</line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>This is the excellent foppery of the world, that</line>
<line>when we are &#383;icke in fortune, often the &#383;urfets of our own</line>
<line>behauiour, we make guilty of our di&#383;a&#383;ters, the Sun, the</line>
<line>Moone, and Starres, as if we were villaines on nece&#383;&#383;itie,</line>
<line>Fooles by heauenly compul&#383;ion, Knaues, Theeues, and</line>
<line>Treachers by Sphericall predominance. Drunkards, Ly-</line>
<line>ars, and Adulterers by an inforc&#8217;d obedience of Planatary</line>
<line>in&#64258;uence; and all that we are euill in, by a diuine thru-</line>
<line>&#383;ting on. An admirable eua&#383;ion of Whore-ma&#383;ter-man,</line>
<line>to lay his Goati&#383;h di&#383;po&#383;ition on the charge of a Starre,</line>
<line>My father compounded with my mother vnder the Dra-</line>
<line>gons taile, and my Natiuity was vnder <nameref>Vr&#383;a Maior</nameref>, &#383;o</line>
<line>that it followes, I am rough and Leacherous. I &#383;hould</line>
<line>haue bin that I am, had the maidenle&#383;t Starre in the Fir-</line>
<line>mament twinkled on my ba&#383;tardizing.</line>
<line><stagedir>Enter Edgar.</stagedir></line>
<line>Pat: he comes like the Cata&#383;trophe of the old Comedie:</line>
<line>my Cue is villanous Melancholly, with a &#383;ighe like <nameref>Tom</nameref></line>
<line>o&#8217; Bedlam. &#8212; O the&#383;e Eclip&#383;es do portend the&#383;e diui-</line>
<line>&#383;ions. Fa, Sol, La, Me.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>How now Brother <nameref>Edmond</nameref>, what &#383;erious con-</line>
<line>templation are you in?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>I am thinking Brother of a predi&#392;tion I read this</line>
<line>other day, what &#383;hould follow the&#383;e Eclip&#383;es.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Do you bu&#383;ie your &#383;elfe with that?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>I promi&#383;e you, the e&#64256;e&#392;ts he writes of, &#383;ucceede</line>
<line>vnhappily.</line>
<line>When &#383;aw you my Father la&#383;t?</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>The night gone by.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Spake you with him?</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>I, two houres together.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Parted you in good termes? Found you no di&#383;-</line>
<line>plea&#383;ure in him, by word, nor countenance?</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>None at all,</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Bethink your &#383;elfe wherein you may haue o&#64256;en-</line>
<line>ded him: and at my entreaty forbeare his pre&#383;ence, vntill</line>
<line>&#383;ome little time hath quali&#64257;ed the heat of his di&#383;plea&#383;ure,</line>
<line>which at this in&#383;tant &#383;o rageth in him, that with the mi&#383;-</line>
<line>chiefe of your per&#383;on, it would &#383;car&#383;ely alay.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Some Villaine hath done me wrong.</line>
</speech>

<speech>
<speaker>Edm.</speaker>
<line>That&#8217;s my feare, I pray you haue a continent</line>
<line>forbearance till the &#383;peed of his rage goes &#383;lower: and as</line>
<line>I &#383;ay, retire with me to my lodging, from whence I will</line>
<line>&#64257;tly bring you to heare my Lord &#383;peake: pray ye goe,</line>
<line>there&#8217;s my key: if you do &#383;tirre abroad, goe arm&#8217;d.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Arm&#8217;d, Brother?</line>
</speech>

<speech>
<speaker>Edm.</speaker>
<line>Brother, I adui&#383;e you to the be&#383;t, I am no hone&#383;t</line>
<line>man, if ther be any good meaning toward you: I haue told</line>
<line>you what I haue &#383;eene, and heard: But faintly. Nothing</line>
<line>like the image, and horror of it, pray you away.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Shall I heare from you anon?</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Edm.</speaker>
<line>I do &#383;erue you in this bu&#383;ine&#383;&#383;e:</line>
<line>A Credulous Father, and a Brother Noble,</line>
<line>Who&#383;e nature is &#383;o farre from doing harmes,</line>
<line>That he &#383;u&#383;pe&#392;ts none: on who&#383;e fooli&#383;h hone&#383;tie</line>
<line>My pra&#392;ti&#383;es ride ea&#383;ie: I &#383;ee the bu&#383;ine&#383;&#383;e.</line>
<line>Let me, if not by birth, haue lands by wit,</line>
<line>All with me&#8217;s meete, that I can fa&#383;hion &#64257;t.</line>
</speech>

<stagedir>Exit.</stagedir>

</scene>

<scene>
<scenetitle>Scena Tertia.</scenetitle>

<stagedir>Enter Gonerill, and Steward.</stagedir>

<speech>
<speaker>Gon.</speaker>
<line>Did my Father &#383;trike my Gentleman for chi-</line>
<line>ding of his Foole?</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>I Madam.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>By day and night, he wrongs me, euery howre</line>
<line>He &#64258;a&#383;hes into one gro&#383;&#383;e crime, or other,</line>
<line>That &#383;ets vs all at ods: Ile not endure it;</line>
<line>His Knights grow riotous, and him&#383;elfe vpbraides vs</line>
<line>On euery tri&#64258;e. When he returnes from hunting,</line>
<line>I will not &#383;peake with him, &#383;ay I am &#383;icke,</line>
<line>If you come &#383;lacke of former &#383;eruices,</line>
<line>You &#383;hall do well, the fault of it Ile an&#383;wer.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>He&#8217;s comming Madam, I heare him.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Put on what weary negligence you plea&#383;e,</line>
<line>You and your Fellowes: I&#8217;de haue it come to que&#383;tion;</line>
<line>If he di&#383;ta&#383;te it, let him to my Si&#383;ter,</line>
<line>Who&#383;e mind and mine I know in that are one,</line>
<line>Remember what I haue &#383;aid.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Well Madam.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>And let his Knights haue colder lookes among</line>
<line>you: what growes of it no matter, adui&#383;e your fellowes</line>
<line>&#383;o, Ile write &#383;traight to my Si&#383;ter to hold my cour&#383;e; pre-</line>
<line>pare for dinner. </line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Quarta.</scenetitle>

<stagedir>Enter Kent.</stagedir>

<speech>
<speaker>Kent.</speaker>
<line>If but as will I other accents borrow,</line>
<line>That can my &#383;peech defu&#383;e, my good intent</line>
<line>May carry through it &#383;elfe to that full i&#383;&#383;ue</line>
<line>For which I raiz&#8217;d my likene&#383;&#383;e. Now bani&#383;ht <nameref>Kent</nameref>,</line>
<line>If thou can&#383;t &#383;erue where thou do&#383;t &#383;tand condemn&#8217;d,</line>
<line>So may it come, thy Ma&#383;ter whom thou lou&#8217;&#383;t,</line>
<line>Shall &#64257;nd thee full of labours.</line>
</speech>

<stagedir>Hornes within. Enter Lear and Attendants.</stagedir>

<speech>
<speaker>Lear.</speaker>
<line>Let me not &#383;tay a iot for dinner, go get it rea-</line>
<line>dy: how now, what art thou?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>A man Sir.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>What do&#383;t thou profe&#383;&#383;e? What would&#8217;&#383;t thou</line>
<line>with vs?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>I do profe&#383;&#383;e to be no le&#383;&#383;e then I &#383;eeme; to &#383;erue</line>
<line>him truely that will put me in tru&#383;t, to loue him that is</line>
<line>hone&#383;t, to conuer&#383;e with him that is wi&#383;e and &#383;aies little, to</line>
<line>feare iudgement, to &#64257;ght when I cannot choo&#383;e, and to</line>
<line>eate no &#64257;&#383;h.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>What art thou?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>A very hone&#383;t hearted Fellow, and as poore as</line>
<line>the King.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>If thou be&#8217;&#383;t as poore for a &#383;ubie&#392;t, as hee&#8217;s for a</line>
<line>King, thou art poore enough. What would&#383;t thou?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Seruice.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Who would&#383;t thou &#383;erue?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>You.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Do&#8217;&#383;t thou know me fellow?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>No Sir, but you haue that in your countenance,</line>
<line>which I would faine call Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>What&#8217;s that?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Authority.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>What &#383;eruices can&#383;t thou do?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>I can keepe hone&#383;t coun&#383;aile, ride, run, marre a</line>
<line>curious tale in telling it, and deliuer a plaine me&#383;&#383;age</line>
<line>bluntly: that which ordinary men are &#64257;t for, I am qual-</line>
<line>li&#64257;ed in, and the be&#383;t of me, is Dilligence.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>How old art thou?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Not &#383;o young Sir to loue a woman for &#383;inging,</line>
<line>nor &#383;o old to dote on her for any thing. I haue yeares on</line>
<line>my backe forty eight.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Follow me, thou &#383;halt &#383;erue me, if I like thee no</line>
<line>wor&#383;e after dinner, I will not part from thee yet. Dinner</line>
<line>ho, dinner, where&#8217;s my knaue? my Foole? Go you and call</line>
<line>my Foole hither. You you Sirrah, where&#8217;s my Daughter? </line>
</speech>

<stagedir>Enter Steward.</stagedir>

<speech>
<speaker>Ste.</speaker>
<line>So plea&#383;e you &#8212;</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Lear.</speaker>
<line>What &#383;aies the Fellow there? Call the Clot-</line>
<line>pole backe: wher&#8217;s my Foole? Ho, I thinke the world&#8217;s</line>
<line>a&#383;leepe, how now? Where&#8217;s that Mungrell?</line>
</speech>

<speech>
<speaker>Knigh.</speaker>
<line>He &#383;aies my Lord, your Daughters is not well.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Why came not the &#383;laue backe to me when I</line>
<line>call&#8217;d him?</line>
</speech>

<speech>
<speaker>Knigh.</speaker>
<line>Sir, he an&#383;wered me in the rounde&#383;t manner, he</line>
<line>would not.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>He would not?</line>
</speech>

<speech>
<speaker>Knight.</speaker>
<line>My Lord, I know not what the matter is,</line>
<line>but to my iudgement your Highne&#383;&#383;e is not entertain&#8217;d</line>
<line>with that Ceremonious a&#64256;e&#392;tion as you were wont,</line>
<line>theres a great abatement of kindne&#383;&#383;e appeares as well in</line>
<line>the generall dependants, as in the Duke him&#383;elfe also, and</line>
<line>your Daughter.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Ha? Sai&#383;t thou &#383;o?</line>
</speech>

<speech>
<speaker>Knigh.</speaker>
<line>I be&#383;eech you pardon me my Lord, if I bee</line>
<line>mi&#383;taken, for my duty cannot be &#383;ilent, when I thinke</line>
<line>your Highne&#383;&#383;e wrong&#8217;d.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Thou but remembre&#383;t me of mine owne Con-</line>
<line>ception, I haue perceiued a mo&#383;t faint negle&#392;t of late,</line>
<line>which I haue rather blamed as mine owne iealous curio-</line>
<line>&#383;itie, then as a very pretence and purpo&#383;e of vnkindne&#383;&#383;e;</line>
<line>I will looke further intoo&#8217;t: but where&#8217;s my Foole? I</line>
<line>haue not &#383;eene him this two daies.</line>
</speech>

<speech>
<speaker>Knight.</speaker>
<line>Since my young Ladies going into <nameref>France</nameref></line>
<line>Sir, the Foole hath much pined away.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>No more of that, I haue noted it well, goe you</line>
<line>and tell my Daughter, I would &#383;peake with her. Goe you</line>
<line>call hither my Foole; Oh you Sir, you, come you hither</line>
<line>Sir, who am I Sir? </line>
</speech>

<stagedir>Enter Steward.</stagedir>

<speech>
<speaker>Ste.</speaker>
<line>My Ladies Father.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>My Ladies Father? my Lords knaue, you whor-</line>
<line>&#383;on dog, you &#383;laue, you curre.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>I am none of the&#383;e my Lord,</line>
<line>I be&#383;eech your pardon.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Do you bandy lookes with me, you Ra&#383;call?</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Ile not be &#383;trucken my Lord.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Nor tript neither, you ba&#383;e Foot-ball plaier.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>I thanke thee fellow.</line>
<line>Thou &#383;eru&#8217;&#383;t me, and Ile loue thee.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Come &#383;ir, ari&#383;e, away, Ile teach you di&#64256;erences:</line>
<line>away, away, if you will mea&#383;ure your lubbers length a-</line>
<line>gaine, tarry, but away, goe too, haue you wi&#383;edome, &#383;o.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Now my friendly knaue I thanke thee, there&#8217;s</line>
<line>earne&#383;t of thy &#383;eruice. </line>
</speech>

<stagedir>Enter Foole.</stagedir>

<speech>
<speaker>Foole.</speaker>
<line>Let me hire him too, here&#8217;s my Coxcombe.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>How now my pretty knaue, how do&#383;t thou?</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Sirrah, you were be&#383;t take my Coxcombe.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Why my Boy?</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Why? for taking ones part that&#8217;s out of fauour,</line>
<line>nay, &amp; thou can&#383;t not &#383;mile as the wind &#383;its, thou&#8217;lt catch</line>
<line>colde &#383;hortly, there take my Coxcombe; why this fellow</line>
<line>ha&#8217;s bani&#383;h&#8217;d two on&#8217;s Daughters, and did the third a</line>
<line>ble&#383;&#383;ing again&#383;t his will, if thou follow him, thou mu&#383;t</line>
<line>needs weare my Coxcombe. How now Nunckle? would</line>
<line>I had two Coxcombes and two Daughters.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Why my Boy?</line>
</speech>

<speech>
<speaker>Fool.</speaker>
<line>If I gaue them all my liuing, I&#8217;ld keepe my Cox-</line>
<line>combes my &#383;elfe, there&#8217;s mine, beg another of thy</line>
<line>Daughters.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Take heed Sirrah, the whip.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Truth&#8217;s a dog mu&#383;t to kennell, hee mu&#383;t bee</line>
<line>whipt out, when the Lady Brach may &#383;tand by&#8217;th&#8217;&#64257;re</line>
<line>and &#383;tinke.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>A pe&#383;tilent gall to me.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Sirha, Ile teach thee a &#383;peech.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Do.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Marke it Nuncle;</line>
<line>Haue more then thou &#383;howe&#383;t,</line>
<line>Speake le&#383;&#383;e then thou knowe&#383;t,</line>
<line>Lend le&#383;&#383;e then thou owe&#383;t,</line>
<line>Ride more then thou goe&#383;t,</line>
<line>Learne more then thou trowe&#383;t,</line>
<line>Set le&#383;&#383;e then thou throwe&#383;t;</line>
<line>Leaue thy drinke and thy whore,</line>
<line>And keepe in a dore,</line>
<line>And thou &#383;halt haue more,</line>
<line>Then two tens to a &#383;core.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>This is nothing Foole.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Then &#8217;tis like the breath of an vnfeed Lawyer,</line>
<line>you gaue me nothing for&#8217;t, can you make no v&#383;e of no-</line>
<line>thing Nuncle?</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Why no Boy,</line>
<line>Nothing can be made out of nothing.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Prythee tell him, &#383;o much the rent of his land</line>
<line>comes to, he will not beleeue a Foole.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>A bitter Foole.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Do&#8217;&#383;t thou know the di&#64256;erence my Boy, be-</line>
<line>tweene a bitter Foole, and a &#383;weet one.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>No Lad, teach me.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Nunckle, giue me an egge, and Ile giue thee</line>
<line>two Crownes.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>What two Crownes &#383;hall they be?</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Why after I haue cut the egge i&#8217;th&#8217; middle and</line>
<line>eate vp the meate, the two Crownes of the egge: when</line>
<line>thou cloue&#383;t thy Crownes i&#8217;th&#8217; middle, and gau&#8217;&#383;t away</line>
<line>both parts, thou boar&#8217;&#383;t thine A&#383;&#383;e on thy backe o&#8217;re the</line>
<line>durt, thou had&#383;t little wit in thy bald crowne, when thou</line>
<line>gau&#8217;&#383;t thy golden one away; if I &#383;peake like my &#383;elfe in</line>
<line>this, let him be whipt that &#64257;r&#383;t &#64257;ndes it &#383;o.</line>
<line>Fooles had nere le&#383;&#383;e grace in a yeere,</line>
<line>For wi&#383;emen are growne foppi&#383;h,</line>
<line>And know not how their wits to weare,</line>
<line>Their manners are &#383;o api&#383;h.</line>
</speech>

<speech>
<speaker>Le.</speaker>
<line>When were you wont to be &#383;o full of Songs &#383;irrah?</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>I haue v&#383;ed it Nunckle, ere &#383;ince thou mad&#8217;&#383;t</line>
<line>thy Daughters thy Mothers, for when thou gau&#8217;&#383;t them</line>
<line>the rod, and put&#8217;&#383;t downe thine owne breeches, then they</line>
<line>For &#383;odaine ioy did weepe,</line>
<line>And I for &#383;orrow &#383;ung,</line>
<line>That &#383;uch a King &#383;hould play bo-peepe,</line>
<line>And goe the Foole among.</line>
<line>Pry&#8217;thy Nunckle keepe a Schoolema&#383;ter that can teach</line>
<line>thy Foole to lie, I would faine learne to lie.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>And you lie &#383;irrah, wee&#8217;l haue you whipt.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>I maruell what kin thou and thy daughters are,</line>
<line>they&#8217;l haue me whipt for &#383;peaking true: thou&#8217;lt haue me</line>
<line>whipt for lying, and &#383;ometimes I am whipt for holding</line>
<line>my peace. I had rather be any kind o&#8217; thing then a foole,</line>
<line>and yet I would not be thee Nunckle, thou ha&#383;t pared thy</line>
<line>wit o&#8217; both &#383;ides, and left nothing i&#8217;th&#8217; middle; heere</line>
<line>comes one o&#8217;the parings. </line>
</speech>

<stagedir>Enter Gonerill.</stagedir>

<speech>
<speaker>Lear.</speaker>
<line>How now Daughter? what makes that Frontlet</line>
<line>on? You are too much of late i&#8217;th&#8217; frowne.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Thou wa&#383;t a pretty fellow when thou had&#383;t no</line>
<line>need to care for her frowning, now thou art an O with-</line>
<line>out a &#64257;gure, I am better then thou art now, I am a Foole,</line>
<line>thou art nothing. Yes for&#383;ooth I will hold my tongue, &#383;o</line>
<line>your face bids me, though you &#383;ay nothing.</line>
<line>Mum, mum, he that keepes nor cru&#383;t, nor crum,</line>
<line>Weary of all, &#383;hall want &#383;ome. That&#8217;s a &#383;heal&#8217;d Pe&#383;cod.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Not only Sir this, your all-lycenc&#8217;d Foole,</line>
<line>But other of your in&#383;olent retinue</line>
<line>Do hourely Carpe and Quarrell, breaking forth</line>
<line>In ranke, and (not to be endur&#8217;d) riots Sir.</line>
<line>I had thought by making this well knowne vnto you,</line>
<line>To haue found a &#383;afe redre&#383;&#383;e, but now grow fearefull</line>
<line>By what your &#383;elfe too late haue &#383;poke and done,</line>
<line>That you prote&#392;t this cour&#383;e, and put it on</line>
<line>By your allowance, which if you &#383;hould, the fault</line>
<line>Would not &#383;cape cen&#383;ure, nor the redre&#383;&#383;es &#383;leepe,</line>
<line>Which in the tender of a whole&#383;ome weale,</line>
<line>Mighty in their working do you that o&#64256;ence,</line>
<line>Which el&#383;e were &#383;hame, that then nece&#383;&#383;itie</line>
<line>Will call di&#383;creet proceeding.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>For you know Nunckle, the Hedge-Sparrow</line>
<line>fed the Cuckoo &#383;o long, that it&#8217;s had it head bit o&#64256; by it</line>
<line>young, &#383;o out went the Candle, and we were left dark-</line>
<line>ling.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Are you our Daughter?</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>I would you would make v&#383;e of your good wi&#383;edome</line>
<line>(Whereof I know you are fraught), and put away</line>
<line>The&#383;e di&#383;po&#383;itions, which of late tran&#383;port you</line>
<line>From what you rightly are.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>May not an A&#383;&#383;e know, when the Cart drawes</line>
<line>the Hor&#383;e?</line>
<line>Whoop Iugge I loue thee.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Do&#8217;s any heere know me?</line>
<line>This is not <nameref>Lear</nameref>:</line>
<line>Do&#8217;s <nameref>Lear</nameref> walke thus? Speake thus? Where are his eies?</line>
<line>Either his Notion weakens, his Di&#383;cernings</line>
<line>Are Lethargied. Ha! Waking? &#8217;Tis not &#383;o?</line>
<line>Who is it that can tell me who I am?</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line><nameref>Lears</nameref> &#383;hadow.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Your name, faire Gentlewoman?</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>This admiration Sir, is much o&#8217;th&#8217; &#383;auour</line>
<line>Of other your new prankes. I do be&#383;eech you</line>
<line>To vnder&#383;tand my purpo&#383;es aright:</line>
<line>As you are Old, and Reuerend, &#383;hould be Wi&#383;e.</line>
<line>Heere do you keepe a hundred Knights and Squires,</line>
<line>Men &#383;o di&#383;order&#8217;d, &#383;o debo&#383;h&#8217;d and bold,</line>
<line>That this our Court infe&#392;ted with their manners,</line>
<line>Shewes like a riotous Inne; Epicuri&#383;me and Lu&#383;t</line>
<line>Makes it more like a Tauerne, or a Brothell,</line>
<line>Then a grac&#8217;d Pallace. The &#383;hame it &#383;elfe doth &#383;peake</line>
<line>For in&#383;tant remedy. Be then de&#383;ir&#8217;d</line>
<line>By her, that el&#383;e will take the thing &#383;he begges,</line>
<line>A little to di&#383;quantity your Traine,</line>
<line>And the remainders that &#383;hall &#383;till depend,</line>
<line>To be &#383;uch men as may be&#383;ort your Age,</line>
<line>Which know them&#383;elues, and you.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Darkne&#383;&#383;e, and Diuels.</line>
<line>Saddle my hor&#383;es: call my Traine together.</line>
<line>Degenerate Ba&#383;tard, Ile not trouble thee;</line>
<line>Yet haue I left a daughter.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>You &#383;trike my people, and your di&#383;order&#8217;d rable,</line>
<line>make Seruants of their Betters. </line>
</speech>

<stagedir>Enter Albany.</stagedir>

<speech>
<speaker>Lear.</speaker>
<line>Woe, that too late repents:</line>
<line>Is it your will, &#383;peake Sir? Prepare my Hor&#383;es.</line>
<line>Ingratitude! thou Marble-hearted Fiend,</line>
<line>More hideous when thou &#383;hew&#8217;&#383;t thee in a Child,</line>
<line>Then the Sea-mon&#383;ter.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Pray Sir be patient.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Dete&#383;ted Kite, thou lye&#383;t.</line>
<line>My Traine are men of choice, and rare&#383;t parts,</line>
<line>That all particulars of dutie know,</line>
<line>And in the mo&#383;t exa&#392;t regard, &#383;upport</line>
<line>The wor&#383;hips of their name. O mo&#383;t &#383;mall fault,</line>
<line>How vgly did&#8217;&#383;t thou in <nameref>Cordelia</nameref> &#383;hew?</line>
<line>Which like an Engine, wrencht my frame of Nature</line>
<line>From the &#64257;xt place: drew from my heart all loue,</line>
<line>And added to the gall. O <nameref>Lear</nameref>, <nameref>Lear</nameref>, <nameref>Lear</nameref>!</line>
<line>Beate at this gate that let thy Folly in,</line>
<line>And thy deere Iudgement out. Go, go, my people.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>My Lord, I am guiltle&#383;&#383;e, as I am ignorant</line>
<line>Of what hath moued you.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>It may be &#383;o, my Lord.</line>
<line>Heare Nature, heare deere Godde&#383;&#383;e, heare:</line>
<line>Su&#383;pend thy purpo&#383;e, if thou did&#8217;&#383;t intend</line>
<line>To make this Creature fruitfull:</line>
<line>Into her Wombe conuey &#383;tirrility,</line>
<line>Drie vp in her the Organs of increa&#383;e,</line>
<line>And from her derogate body, neuer &#383;pring</line>
<line>A Babe to honor her. If &#383;he mu&#383;t teeme,</line>
<line>Create her childe of Spleene, that it may liue</line>
<line>And be a thwart di&#383;natur&#8217;d torment to her.</line>
<line>Let it &#383;tampe wrinkles in her brow of youth,</line>
<line>With cadent Teares fret Channels in her cheekes,</line>
<line>Turne all her Mothers paines, and bene&#64257;ts</line>
<line>To laughter, and contempt: That &#383;he may feele,</line>
<line>How &#383;harper then a Serpents tooth it is,</line>
<line>To haue a thankle&#383;&#383;e Childe. Away, away.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Alb.</speaker>
<line>Now Gods that we adore,</line>
<line>Whereof comes this?</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Neuer a&#64256;li&#392;t your &#383;elfe to know more of it:</line>
<line>But let his di&#383;po&#383;ition haue that &#383;cope</line>
<line>As dotage giues it.</line>
</speech>

<stagedir>Enter Lear.</stagedir>

<speech>
<speaker>Lear.</speaker>
<line>What &#64257;ftie of my Followers at a clap?</line>
<line>Within a fortnight?</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>What&#8217;s the matter, Sir?</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Ile tell thee:</line>
<line>Life and death, I am a&#383;ham&#8217;d</line>
<line>That thou ha&#383;t power to &#383;hake my manhood thus,</line>
<line>That the&#383;e hot teares, which breake from me perforce</line>
<line>Should make thee worth them.</line>
<line>Bla&#383;tes and Fogges vpon thee:</line>
<line>Th&#8217; vntented woundings of a Fathers cur&#383;e</line>
<line>Pierce euerie &#383;en&#383;e about thee. Old fond eyes,</line>
<line>Beweepe this cau&#383;e againe, Ile plucke ye out,</line>
<line>And ca&#383;t you with the waters that you loo&#383;e</line>
<line>To temper Clay. Ha? Let it be &#383;o.</line>
<line>I haue another daughter,</line>
<line>Who I am &#383;ure is kinde and comfortable:</line>
<line>When &#383;he &#383;hall heare this of thee, with her nailes</line>
<line>Shee&#8217;l &#64258;ea thy Wolui&#383;h vi&#383;age. Thou &#383;halt &#64257;nde,</line>
<line>That Ile re&#383;ume the &#383;hape which thou do&#383;t thinke</line>
<line>I haue ca&#383;t o&#64256; for euer.</line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>Gon.</speaker>
<line>Do you marke that?</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>I cannot be &#383;o partiall <nameref>Gonerill</nameref>,</line>
<line>To the great loue I beare you.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Pray you content. What <nameref>O&#383;wald</nameref>, hoa?</line>
<line>You Sir, more Knaue then Foole, after your Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Nunkle <nameref>Lear</nameref>, Nunkle <nameref>Lear</nameref>,</line>
<line>Tarry, take the Foole with thee:</line>
<line>A Fox, when one has caught her,</line>
<line>And &#383;uch a Daughter,</line>
<line>Should &#383;ure to the Slaughter,</line>
<line>If my Cap would buy a Halter,</line>
<line>So the Foole followes after.</line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>Gon.</speaker>
<line>This man hath had good Coun&#383;ell,</line>
<line>A hundred Knights?</line>
<line>&#8217;Tis politike, and &#383;afe to let him keepe</line>
<line>At point a hundred Knights: yes, that on euerie dreame,</line>
<line>Each buz, each fancie, each complaint, di&#383;like,</line>
<line>He may enguard his dotage with their powres,</line>
<line>And hold our liues in mercy. <nameref>O&#383;wald</nameref>, I &#383;ay.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Well, you may feare too farre.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Safer then tru&#383;t too farre;</line>
<line>Let me &#383;till take away the harmes I feare,</line>
<line>Not feare &#383;till to be taken. I know his heart,</line>
<line>What he hath vtter&#8217;d I haue writ my Si&#383;ter:</line>
<line>If &#383;he &#383;u&#383;taine him, and his hundred Knights</line>
<line>When I haue &#383;hew&#8217;d th&#8217; vn&#64257;tne&#383;&#383;e.</line>
<line><stagedir>Enter Steward.</stagedir></line>
<line>How now <nameref>O&#383;wald</nameref>?</line>
<line>What haue you writ that Letter to my Si&#383;ter?</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>I Madam.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Take you &#383;ome company, and away to hor&#383;e,</line>
<line>Informe her full of my particular feare,</line>
<line>And thereto adde &#383;uch rea&#383;ons of your owne,</line>
<line>As may compa&#392;t it more. Get you gone,</line>
<line>And ha&#383;ten your returne; no, no, my Lord,</line>
<line>This milky gentlene&#383;&#383;e, and cour&#383;e of yours</line>
<line>Though I condemne not, yet vnder pardon</line>
<line>You are much more at task for want of wi&#383;edome,</line>
<line>Then prais&#8217;d for harmefull mildne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>How farre your eies may pierce I cannot tell;</line>
<line>Striuing to better, oft we marre what&#8217;s well.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Nay then &#8212;</line>
</speech>

<speech>
<speaker>Alb</speaker>
<line>Well, well, th&#8217; euent.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle>Scena Quinta.</scenetitle>

<stagedir>Enter Lear, Kent, Gentleman, and Foole.</stagedir>

<speech>
<speaker>Lear.</speaker>
<line>Go you before to <nameref>Glo&#383;ter</nameref> with the&#383;e Letters;</line>
<line>acquaint my Daughter no further with any thing you</line>
<line>know, then comes from her demand out of the Letter,</line>
<line>if your Dilligence be not &#383;peedy, I &#383;hall be there afore</line>
<line>you.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>I will not &#383;leepe my Lord, till I haue deliuered</line>
<line>your Letter.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Foole.</speaker>
<line>If a mans braines were in&#8217;s heeles, wert not in</line>
<line>danger of kybes?</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>I Boy.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Then I prythee be merry, thy wit &#383;hall not go</line>
<line>&#383;lip-&#383;hod.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Ha, ha, ha.</line>
</speech>

<speech>
<speaker>Fool.</speaker>
<line>Shalt &#383;ee thy other Daughter will v&#383;e thee kind-</line>
<line>ly, for though &#383;he&#8217;s as like this, as a Crabbe&#8217;s like an</line>
<line>Apple, yet I can tell what I can tell.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>What can&#8217;&#383;t tell Boy?</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>She will ta&#383;te as like this as, a Crabbe do&#8217;s to a</line>
<line>Crab: thou can&#383;t, tell why ones no&#383;e &#383;tands i&#8217;th&#8217; middle</line>
<line>on&#8217;s face?</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Why to keepe ones eyes of either &#383;ide &#8217;s no&#383;e,</line>
<line>that what a man cannot &#383;mell out, he may &#383;py into.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>I did her wrong.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Can&#8217;&#383;t tell how an Oy&#383;ter makes his &#383;hell?</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Nor I neither; but I can tell why a Snaile ha&#8217;s</line>
<line>a hou&#383;e.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Why?</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Why to put&#8217;s head in, not to giue it away to his</line>
<line>daughters, and leaue his hornes without a ca&#383;e.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>I will forget my Nature, &#383;o kind a Father? Be</line>
<line>my Hor&#383;&#383;es ready?</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Thy A&#383;&#383;es are gone about &#8217;em; the rea&#383;on why</line>
<line>the &#383;euen Starres are no mo then &#383;euen, is a pretty rea&#383;on.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Becau&#383;e they are not eight.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Yes indeed, thou would&#8217;&#383;t make a good Foole.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>To tak&#8217;t againe perforce; Mon&#383;ter Ingratitude!</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>If thou wert my Foole Nunckle, Il&#8217;d haue thee</line>
<line>beaten for being old before thy time.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>How&#8217;s that?</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Thou &#383;hould&#383;t not haue bin old, till thou had&#383;t</line>
<line>bin wi&#383;e.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>O let me not be mad, not mad &#383;weet Heauen:</line>
<line>keepe me in temper, I would not be mad. How now are</line>
<line>the Hor&#383;es ready?</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>Ready my Lord.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Come Boy.</line>
</speech>

<speech>
<speaker>Fool.</speaker>
<line>She that&#8217;s a Maid now, &amp; laughs at my departure,</line>
<line>Shall not be a Maid long, vnle&#383;&#383;e things be cut &#383;horter.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Secundus. Scena Prima.</acttitle>

<scene>

<stagedir>Enter Ba&#383;tard, and Curan, &#383;euerally.</stagedir>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Saue thee <nameref>Curan</nameref>.</line>
</speech>

<speech>
<speaker>Cur.</speaker>
<line>And you Sir, I haue bin</line>
<line>With your Father, and giuen him notice</line>
<line>That the Duke of <nameref>Cornwall</nameref>, and <nameref>Regan</nameref> his Duche&#383;&#383;e</line>
<line>Will be here with him this night.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>How comes that?</line>
</speech>

<speech>
<speaker>Cur.</speaker>
<line>Nay I know not, you haue heard of the newes a-</line>
<line>broad, I meane the whi&#383;per&#8217;d ones, for they are yet but</line>
<line>ear-ki&#383;&#383;ing arguments.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Not I: pray you what are they?</line>
</speech>

<speech>
<speaker>Cur.</speaker>
<line>Haue you heard of no likely Warres toward,</line>
<line>&#8217;Twixt the Dukes of <nameref>Cornwall</nameref>, and <nameref>Albany</nameref>?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Not a word.</line>
</speech>

<speech>
<speaker>Cur.</speaker>
<line>You may do then in time,</line>
<line>Fare you well Sir.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>The Duke be here to night? The better be&#383;t,</line>
<line>This weaues it &#383;elfe perforce into my bu&#383;ine&#383;&#383;e,</line>
<line>My Father hath &#383;et guard to take my Brother,</line>
<line>And I haue one thing of a queazie que&#383;tion</line>
<line>Which I mu&#383;t a&#392;t, Briefene&#383;&#383;e, and Fortune worke.</line>
<line><stagedir>Enter Edgar.</stagedir></line>
<line>Brother, a word, di&#383;cend; Brother I &#383;ay,</line>
<line>My Father watches: O Sir, &#64258;y this place,</line>
<line>Intelligence is giuen where you are hid;</line>
<line>You haue now the good aduantage of the night,</line>
<line>Haue you not &#383;poken &#8217;gain&#383;t the Duke of <nameref>Cornewall</nameref>?</line>
<line>Hee&#8217;s comming hither, now i&#8217;th&#8217; night, i&#8217;th&#8217; ha&#383;te,</line>
<line>And <nameref>Regan</nameref> with him, haue you nothing &#383;aid</line>
<line>Vpon his partie &#8217;gain&#383;t the Duke of <nameref>Albany</nameref>?</line>
<line>Adui&#383;e your &#383;elfe.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>I am &#383;ure on&#8217;t, not a word.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>I heare my Father comming, pardon me:</line>
<line>In cunning, I mu&#383;t draw my Sword vpon you:</line>
<line>Draw, &#383;eeme to defend your &#383;elfe,</line>
<line>Now quit you well.</line>
<line>Yeeld, come before my Father, light hoa, here,</line>
<line>Fly Brother, Torches, Torches, &#383;o farewell.</line>
<line><stagedir>Exit Edgar.</stagedir></line>
<line>Some blood drawne on me, would beget opinion</line>
<line>Of my more &#64257;erce endeauour. I haue &#383;eene drunkards</line>
<line>Do more then this in &#383;port; Father, Father,</line>
<line>Stop, &#383;top, no helpe?</line>
</speech>

<stagedir>Enter Glo&#383;ter, and Seruants with Torches.</stagedir>

<speech>
<speaker>Glo.</speaker>
<line>Now Edmund, where&#8217;s the villaine?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Here &#383;tood he in the dark, his &#383;harpe Sword out,</line>
<line>Mumbling of wicked charmes, coniuring the Moone</line>
<line>To &#383;tand au&#383;picious Mi&#383;tris.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>But where is he?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Looke Sir, I bleed.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>Where is the villaine, <nameref>Edmund</nameref>?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Fled this way Sir, when by no meanes he could.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>Pur&#383;ue him, ho: go after. By no meanes, what?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Per&#383;wade me to the murther of your Lord&#383;hip,</line>
<line>But that I told him the reuenging Gods,</line>
<line>&#8217;Gain&#383;t Paricides did all the thunder bend,</line>
<line>Spoke with how manifold, and &#383;trong a Bond</line>
<line>The Child was bound to&#8217;th&#8217; Father; Sir in &#64257;ne,</line>
<line>Seeing how lothly oppo&#383;ite I &#383;tood</line>
<line>To his vnnaturall purpo&#383;e, in fell motion</line>
<line>With his prepared Sword, he charges home</line>
<line>My vnprouided body, latch&#8217;d mine arme;</line>
<line>And when he &#383;aw my be&#383;t alarum&#8217;d &#383;pirits</line>
<line>Bold in the quarrels right, rouz&#8217;d to th&#8217; encounter,</line>
<line>Or whether ga&#383;ted by the noy&#383;e I made,</line>
<line>Full &#383;odainely he &#64258;ed.</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>Let him &#64258;y farre:</line>
<line>Not in this Land &#383;hall he remaine vncaught</line>
<line>And found; di&#383;patch, the Noble Duke my Ma&#383;ter,</line>
<line>My worthy Arch and Patron comes to night,</line>
<line>By his authoritie I will proclaime it,</line>
<line>That he which &#64257;nds him &#383;hall de&#383;erue our thankes,</line>
<line>Bringing the murderous Coward to the &#383;take:</line>
<line>He that conceales him death.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>When I di&#383;&#383;waded him from his intent,</line>
<line>And found him pight to doe it, with cur&#383;t &#383;peech</line>
<line>I threaten&#8217;d to di&#383;couer him; he replied,</line>
<line>Thou vnpo&#383;&#383;e&#383;&#383;ing Ba&#383;tard, do&#383;t thou thinke,</line>
<line>If I would &#383;tand again&#383;t thee, would the repo&#383;all</line>
<line>Of any tru&#383;t, vertue, or worth in thee</line>
<line>Make thy words faith&#8217;d? No, what &#383;hould I denie,</line>
<line>(As this I would, though thou did&#383;t produce</line>
<line>My very Chara&#392;ter) I&#8217;ld turne it all</line>
<line>To thy &#383;ugge&#383;tion, plot, and damned pra&#392;ti&#383;e:</line>
<line>And thou mu&#383;t make a dullard of the world,</line>
<line>If they not thought the pro&#64257;ts of my death</line>
<line>Were very pregnant and potentiall &#383;pirits</line>
<line>To make thee &#383;eeke it.</line>
</speech>

<stagedir>Tucket within.</stagedir>

<speech>
<speaker>Glo.</speaker>
<line>O &#383;trange and fa&#383;tned Villaine,</line>
<line>Would he deny his Letter, &#383;aid he?</line>
<line>Harke, the Dukes Trumpets, I know not wher he comes;</line>
<line>All Ports Ile barre, the villaine &#383;hall not &#383;cape,</line>
<line>The Duke mu&#383;t grant me that: be&#383;ides, his pi&#392;ture</line>
<line>I will &#383;end farre and neere, that all the kingdome</line>
<line>May haue due note of him, and of my land,</line>
<line>(Loyall and naturall Boy) Ile worke the meanes</line>
<line>To make thee capable.</line>
</speech>

<stagedir>Enter Cornewall, Regan, and Attendants.</stagedir>

<speech>
<speaker>Corn.</speaker>
<line>How now my Noble friend, &#383;ince I came hither</line>
<line>(Which I can call but now,) I haue heard &#383;trangene&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>If it be true, all vengeance comes too &#383;hort</line>
<line>Which can pur&#383;ue th&#8217; o&#64256;ender; how do&#383;t my Lord?</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>O Madam, my old heart is crack&#8217;d, it&#8217;s crack&#8217;d.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>What, did my Fathers God&#383;onne &#383;eeke your life?</line>
<line>He whom my Father nam&#8217;d, your <nameref>Edgar</nameref>?</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>O Lady, Lady, &#383;hame would haue it hid.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Was he not companion with the riotous Knights</line>
<line>That tended vpon my Father?</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>I know not Madam, &#8217;tis too bad, too bad.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Yes Madam, he was of that con&#383;ort.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>No maruaile then, though he were ill a&#64256;e&#392;ted,</line>
<line>&#8217;Tis they haue put him on the old mans death,</line>
<line>To haue th&#8217; expence and wa&#383;t of his Reuenues:</line>
<line>I haue this pre&#383;ent euening from my Si&#383;ter</line>
<line>Beene well inform&#8217;d of them, and with &#383;uch cautions,</line>
<line>That if they come to &#383;oiourne at my hou&#383;e,</line>
<line>Ile not be there.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Nor I, a&#383;&#383;ure thee <nameref>Regan</nameref>;</line>
<line><nameref>Edmund</nameref>, I heare that you haue &#383;hewne your Father</line>
<line>A Child-like O&#64259;ce.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>It was my duty Sir.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>He did bewray his pra&#392;ti&#383;e, and receiu&#8217;d</line>
<line>This hurt you &#383;ee, &#383;triuing to apprehend him.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Is he pur&#383;ued?</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>I my good Lord.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>If he be taken, he &#383;hall neuer more</line>
<line>Be fear&#8217;d of doing harme, make your owne purpo&#383;e,</line>
<line>How in my &#383;trength you plea&#383;e: for you <nameref>Edmund</nameref>,</line>
<line>Who&#383;e vertue and obedience doth this in&#383;tant</line>
<line>So much commend it &#383;elfe, you &#383;hall be ours,</line>
<line>Nature&#8217;s of &#383;uch deepe tru&#383;t, we &#383;hall much need:</line>
<line>You we &#64257;r&#383;t &#383;eize on.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>I &#383;hall &#383;erue you Sir truely, how euer el&#383;e.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>For him I thanke your Grace.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>You know not why we came to vi&#383;it you?</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Thus out of &#383;ea&#383;on, thredding darke ey&#8217;d night,</line>
<line>Occa&#383;ions Noble <nameref>Glo&#383;ter</nameref> of &#383;ome prize,</line>
<line>Wherein we mu&#383;t haue v&#383;e of your adui&#383;e.</line>
<line>Our Father he hath writ, &#383;o hath our Si&#383;ter,</line>
<line>Of di&#64256;erences, which I be&#383;t thought it &#64257;t</line>
<line>To an&#383;were from our home: the &#383;euerall Me&#383;&#383;engers</line>
<line>From hence attend di&#383;patch, our good old Friend,</line>
<line>Lay comforts to your bo&#383;ome, and be&#383;tow</line>
<line>Your needfull coun&#383;aile to our bu&#383;ine&#383;&#383;es,</line>
<line>Which craues the in&#383;tant v&#383;e.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>I &#383;erue you Madam,</line>
<line>Your Graces are right welcome.</line>
</speech>

<stagedir>Exeunt. Flouri&#383;h.</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter Kent, and Steward &#383;euerally.</stagedir>

<speech>
<speaker>Stew.</speaker>
<line>Good dawning to thee Friend, art of this hou&#383;e?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>I.</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>Where may we &#383;et our hor&#383;es?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>I&#8217;th&#8217; myre.</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>Prythee, if thou lou&#8217;&#383;t me, tell me.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>I loue thee not.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Why then I care not for thee.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>If I had thee in <nameref>Lipsbury</nameref> Pinfold, I would make</line>
<line>thee care for me.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Why do&#8217;&#383;t thou v&#383;e me thus? I know thee not.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Fellow I know thee.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>What do&#8217;&#383;t thou know me for?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>A Knaue, a Ra&#383;call, an eater of broken meates, a</line>
<line>ba&#383;e, proud, &#383;hallow, beggerly, three-&#383;uited-hundred</line>
<line>pound, &#64257;lthy woo&#383;ted-&#383;tocking knaue, a Lilly-liuered,</line>
<line>a&#392;tion-taking, whore&#383;on gla&#383;&#383;e-gazing &#383;uper-&#383;eruiceable</line>
<line>&#64257;nicall Rogue, one Trunke-inheriting &#383;laue, one that</line>
<line>would&#8217;&#383;t be a Baud in way of good &#383;eruice, and art no-</line>
<line>thing but the compo&#383;ition of a Knaue, Begger, Coward,</line>
<line>Pandar, and the Sonne and Heire of a Mungrill Bitch,</line>
<line>one whom I will beate into clamours whining, if thou</line>
<line>deny&#8217;&#383;t the lea&#383;t &#383;illable of thy addition.</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>Why, what a mon&#383;trous Fellow art thou, thus</line>
<line>to raile on one, that is neither knowne of thee, nor</line>
<line>knowes thee?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>What a brazen-fac&#8217;d Varlet art thou, to deny</line>
<line>thou knowe&#383;t me? Is it two dayes &#383;ince I tript vp thy</line>
<line>heeles, and beate thee before the King? Draw you rogue,</line>
<line>for though it be night, yet the Moone &#383;hines, Ile make a</line>
<line>&#383;op oth&#8217; Moon&#383;hine of you, you whore&#383;on Cullyenly</line>
<line>Barber-monger, draw.</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>Away, I haue nothing to do with thee.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Draw you Ra&#383;call, you come with Letters a-</line>
<line>gain&#383;t the King, and take Vanitie the puppets part, a-</line>
<line>gain&#383;t the Royaltie of her Father: draw you Rogue, or</line>
<line>Ile &#383;o carbonado your &#383;hanks, draw you Ra&#383;call, come</line>
<line>your waies.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Helpe, ho, murther, helpe.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Strike you &#383;laue: &#383;tand rogue, &#383;tand you neat</line>
<line>&#383;laue, &#383;trike.</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>Helpe hoa, murther, murther.</line>
</speech>

<stagedir>Enter Ba&#383;tard, Cornewall, Regan, Glo&#383;ter, Seruants.</stagedir>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>How now, what&#8217;s the matter? Part.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>With you goodman Boy, if you plea&#383;e, come,</line>
<line>Ile &#64258;e&#383;h ye, come on yong Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>Weapons? Armes? what&#8217;s the matter here?</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Keepe peace vpon your liues, he dies that &#383;trikes</line>
<line>againe, what is the matter?</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>The Me&#383;&#383;engers from our Si&#383;ter, and the King?</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>What is your di&#64256;erence, &#383;peake?</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>I am &#383;carce in breath my Lord.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>No Maruell, you haue &#383;o be&#383;tir&#8217;d your valour,</line>
<line>you cowardly Ra&#383;call, nature di&#383;claimes in thee: a Taylor</line>
<line>made thee.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Thou art a &#383;trange fellow, a Taylor make a man?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>A Taylor Sir, a Stone-cutter, or a Painter, could</line>
<line>not haue made him &#383;o ill, though they had bin but two</line>
<line>yeares oth&#8217; trade.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Speake yet, how grew your quarrell?</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>This ancient Ru&#64259;an Sir, who&#383;e life I haue &#383;par&#8217;d</line>
<line>at &#383;ute of his gray-beard.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Thou whore&#383;on Zed, thou vnnece&#383;&#383;ary letter:</line>
<line>my Lord, if you will giue me leaue, I will tread this vn-</line>
<line>boulted villaine into morter, and daube the wall of a</line>
<line>Iakes with him. Spare my gray-beard, you wagtaile?</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Peace &#383;irrah,</line>
<line>You bea&#383;tly knaue, know you no reuerence?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Yes Sir, but anger hath a priuiledge.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Why art thou angrie?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>That &#383;uch a &#383;laue as this &#383;hould weare a Sword,</line>
<line>Who weares no hone&#383;ty: &#383;uch &#383;miling rogues as the&#383;e,</line>
<line>Like Rats oft bite the holy cords a twaine,</line>
<line>Which are t&#8217; intrince, t&#8217; vnloo&#383;e: &#383;mooth euery pa&#383;&#383;ion</line>
<line>That in the natures of their Lords rebell,</line>
<line>Being oile to &#64257;re, &#383;now to the colder moodes,</line>
<line>Reuenge, a&#64259;rme, and turne their Halcion beakes</line>
<line>With euery gall, and varry of their Ma&#383;ters,</line>
<line>Knowing naught (like dogges) but following:</line>
<line>A plague vpon your Epilepticke vi&#383;age,</line>
<line>Smoile you my &#383;peeches, as I were a Foole?</line>
<line>Goo&#383;e, if I had you vpon <nameref>Sarum</nameref> Plaine,</line>
<line>I&#8217;ld driue ye cackling home to <nameref>Camelot</nameref>.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>What art thou mad old Fellow?</line>
</speech>

<speech>
<speaker>Glo&#383;t.</speaker>
<line>How fell you out, &#383;ay that?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>No contraries hold more antipathy,</line>
<line>Then I, and &#383;uch a knaue.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>Why do&#8217;&#383;t thou call him Knaue?</line>
<line>What is his fault?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>His countenance likes me not.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>No more perchance do&#8217;s mine, nor his, nor hers.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Sir, &#8217;tis my occupation to be plaine,</line>
<line>I haue &#383;eene better faces in my Time,</line>
<line>Then &#383;tands on any &#383;houlder that I &#383;ee</line>
<line>Before me, at this in&#383;tant.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>This is &#383;ome Fellow,</line>
<line>Who hauing beene prais&#8217;d for bluntne&#383;&#383;e, doth a&#64256;e&#392;t</line>
<line>A &#383;aucy roughnes, and con&#383;traines the garb</line>
<line>Quite from his Nature. He cannot &#64258;atter he,</line>
<line>An hone&#383;t mind and plaine, he mu&#383;t &#383;peake truth,</line>
<line>And they will take it &#383;o, if not, hee&#8217;s plaine.</line>
<line>The&#383;e kind of Knaues I know, which in this plainne&#383;&#383;e</line>
<line>Harbour more craft, and more corrupter ends,</line>
<line>Then twenty &#383;illy-ducking ob&#383;eruants,</line>
<line>That &#383;tretch their duties nicely.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Sir, in good faith, in &#383;incere verity,</line>
<line>Vnder th&#8217; allowance of your great a&#383;pe&#392;t,</line>
<line>Who&#383;e in&#64258;uence like the wreath of radient &#64257;re</line>
<line>On &#64258;ickring <nameref>Ph&#339;bus</nameref> front.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>What mean&#8217;&#383;t by this?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>To go out of my diale&#392;t, which you di&#383;com-</line>
<line>mend &#383;o much; I know Sir, I am no &#64258;atterer, he that be-</line>
<line>guild you in a plaine accent, was a plaine Knaue, which</line>
<line>for my part I will not be, though I &#383;hould win your</line>
<line>di&#383;plea&#383;ure to entreat me too&#8217;t.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>What was th&#8217; o&#64256;ence you gaue him?</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>I neuer gaue him any:</line>
<line>It pleas&#8217;d the King his Ma&#383;ter very late</line>
<line>To &#383;trike at me vpon his mi&#383;con&#383;tru&#392;tion,</line>
<line>When he compa&#392;t, and &#64258;attering his di&#383;plea&#383;ure</line>
<line>Tript me behind: being downe, in&#383;ulted, rail&#8217;d,</line>
<line>And put vpon him &#383;uch a deale of Man,</line>
<line>That worthied him, got prai&#383;es of the King,</line>
<line>For him attempting, who was &#383;elfe-&#383;ubdued,</line>
<line>And in the &#64258;e&#383;hment of this dead exploit,</line>
<line>Drew on me here againe.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>None of the&#383;e Rogues, and Cowards</line>
<line>But <nameref>Aiax</nameref> is there Foole.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>Fetch forth the Stocks?</line>
<line>You &#383;tubborne ancient Knaue, you reuerent Bragart,</line>
<line>Wee&#8217;l teach you.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Sir, I am too old to learne:</line>
<line>Call not your Stocks for me, I &#383;erue the King.</line>
<line>On who&#383;e imployment I was &#383;ent to you,</line>
<line>You &#383;hall doe &#383;mall re&#383;pe&#392;ts, &#383;how too bold malice</line>
<line>Again&#383;t the Grace, and Per&#383;on of my Ma&#383;ter,</line>
<line>Stocking his Me&#383;&#383;enger.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>Fetch forth the Stocks;</line>
<line>As I haue life and Honour, there &#383;hall he &#383;it till Noone.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Till noone? till night my Lord, and all night too.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Why Madam, if I were your Fathers dog,</line>
<line>You &#383;hould not v&#383;e me &#383;o.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Sir, being his Knaue, I will.</line>
</speech>

<stagedir>Stocks brought out.</stagedir>

<speech>
<speaker>Cor.</speaker>
<line>This is a Fellow of the &#383;elfe &#383;ame colour,</line>
<line>Our Si&#383;ter &#383;peakes of. Come, bring away the Stocks.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>Let me be&#383;eech your Grace, not to do &#383;o,</line>
<line>The King his Ma&#383;ter, needs mu&#383;t take it ill</line>
<line>That he &#383;o &#383;lightly valued in his Me&#383;&#383;enger,</line>
<line>Should haue him thus re&#383;trained.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Ile an&#383;were that.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>My Si&#383;ter may recieue it much more wor&#383;&#383;e,</line>
<line>To haue her Gentleman abus&#8217;d, a&#383;&#383;aulted.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>Come my Lord, away.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Glo.</speaker>
<line>I am &#383;orry for thee friend, &#8217;tis the Duke plea&#383;ure,</line>
<line>Who&#383;e di&#383;po&#383;ition all the world well knowes</line>
<line>Will not be rub&#8217;d nor &#383;topt, Ile entreat for thee.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Pray do not Sir, I haue watch&#8217;d and trauail&#8217;d hard,</line>
<line>Some time I &#383;hall &#383;leepe out, the re&#383;t Ile whi&#383;tle:</line>
<line>A good mans fortune may grow out at heeles:</line>
<line>Giue you good morrow.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>The Duke&#8217;s too blame in this,</line>
<line>&#8217;Twill be ill taken.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Kent.</speaker>
<line>Good King, that mu&#383;t approue the common &#383;aw,</line>
<line>Thou out of Heauens benedi&#392;tion com&#8217;&#383;t</line>
<line>To the warme Sun.</line>
<line>Approach thou Beacon to this vnder Globe,</line>
<line>That by thy comfortable Beames I may</line>
<line>Peru&#383;e this Letter. Nothing almo&#383;t &#383;ees miracles</line>
<line>But mi&#383;erie. I know &#8217;tis from <nameref>Cordelia</nameref>,</line>
<line>Who hath mo&#383;t fortunately beene inform&#8217;d</line>
<line>Of my ob&#383;cured cour&#383;e. And &#383;hall &#64257;nde time</line>
<line>From this enormous State, &#383;eeking to giue</line>
<line>Lo&#383;&#383;es their remedies. All weary and o&#8217;re-watch&#8217;d,</line>
<line>Take vantage heauie eyes, not to behold</line>
<line>This &#383;hamefull lodging. Fortune goodnight,</line>
<line>Smile once more, turne thy wheele.</line>
</speech>

<stagedir>Enter Edgar.</stagedir>

<speech>
<speaker>Edg.</speaker>
<line>I heard my &#383;elfe proclaim&#8217;d,</line>
<line>And by the happy hollow of a Tree,</line>
<line>E&#383;cap&#8217;d the hunt. No Port is free, no place</line>
<line>That guard, and mo&#383;t vnu&#383;all vigilance</line>
<line>Do&#8217;s not attend my taking. Whiles I may &#383;cape</line>
<line>I will pre&#383;erue my&#383;elfe: and am bethought</line>
<line>To take the ba&#383;e&#383;t, and mo&#383;t poore&#383;t &#383;hape</line>
<line>That euer penury in contempt of man,</line>
<line>Brought neere to bea&#383;t; my face Ile grime with &#64257;lth,</line>
<line>Blanket my loines, el&#383;e all my haires in knots,</line>
<line>And with pre&#383;ented nakedne&#383;&#383;e out-face</line>
<line>The Windes, and per&#383;ecutions of the skie;</line>
<line>The Country giues me proofe, and pre&#383;ident</line>
<line>Of Bedlam beggers, who with roaring voices,</line>
<line>Strike in their num&#8217;d and morti&#64257;ed Armes.</line>
<line>Pins, Wodden-prickes, Nayles, Sprigs of Ro&#383;emarie:</line>
<line>And with this horrible obie&#392;t, from low Farmes,</line>
<line>Poore pelting Villages, Sheeps-Coates, and Milles,</line>
<line>Sometimes with Lunaticke bans, &#383;ometime with Praiers</line>
<line>Inforce their charitie: poore <nameref>Turlygod</nameref> poore <nameref>Tom</nameref>,</line>
<line>That&#8217;s &#383;omething yet: <nameref>Edgar</nameref> I nothing am.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Lear, Foole, and Gentleman.</stagedir>

<speech>
<speaker>Lea.</speaker>
<line>&#8217;Tis &#383;trange that they &#383;hould &#383;o depart from home,</line>
<line>And not &#383;end backe my Me&#383;&#383;engers.</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>As I learn&#8217;d,</line>
<line>The night before, there was no purpo&#383;e in them</line>
<line>Of this remoue.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Haile to thee Noble Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Ha? Mak&#8217;&#383;t thou this &#383;hame thy pa&#383;time?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>No my Lord.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Hah, ha, he weares Cruell Garters Hor&#383;es are</line>
<line>tide by the heads, Dogges and Beares by&#8217;th&#8217; necke,</line>
<line>Monkies by&#8217;th&#8217; loynes, and Men by&#8217;th&#8217; legs: when a man</line>
<line>ouerlu&#383;tie at legs, then he weares wodden nether-&#383;tocks.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>What&#8217;s he,</line>
<line>That hath &#383;o much thy place mi&#383;tooke</line>
<line>To &#383;et thee heere?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>It is both he and &#383;he,</line>
<line>Your Son, and Daughter.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Yes.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>No I &#383;ay.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>I &#383;ay yea.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>By <nameref>Iupiter</nameref> I &#383;weare no.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>By <nameref>Iuno</nameref>, I &#383;weare I.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>They dur&#383;t not do&#8217;t:</line>
<line>They could not, would not do&#8217;t: &#8217;tis wor&#383;e then murther,</line>
<line>To do vpon re&#383;pe&#392;t &#383;uch violent outrage:</line>
<line>Re&#383;olue me with all mode&#383;t ha&#383;te, which way</line>
<line>Thou might&#8217;&#383;t de&#383;erue, or they impo&#383;e this v&#383;age,</line>
<line>Comming from vs.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>My Lord, when at their home</line>
<line>I did commend your Highne&#383;&#383;e Letters to them,</line>
<line>Ere I was ri&#383;en from the place, that &#383;hewed</line>
<line>My dutie kneeling, came there a reeking Po&#383;te,</line>
<line>Stew&#8217;d in his ha&#383;te, halfe breathle&#383;&#383;e, painting forth</line>
<line>From <nameref>Gonerill</nameref> his Mi&#383;tris, &#383;alutations;</line>
<line>Deliuer&#8217;d Letters &#383;pight of intermi&#383;&#383;ion,</line>
<line>Which pre&#383;ently they read; on tho&#383;e contents</line>
<line>They &#383;ummon&#8217;d vp their meiney, &#383;traight tooke Hor&#383;e,</line>
<line>Commanded me to follow, and attend</line>
<line>The lei&#383;ure of their an&#383;wer, gaue me cold lookes,</line>
<line>And meeting heere the other Me&#383;&#383;enger,</line>
<line>Who&#383;e welcome I perceiu&#8217;d had poi&#383;on&#8217;d mine,</line>
<line>Being the very fellow which of late</line>
<line>Di&#383;plaid &#383;o &#383;awcily again&#383;t your Highne&#383;&#383;e,</line>
<line>Hauing more man then wit about me, drew;</line>
<line>He rais&#8217;d the hou&#383;e, with loud and coward cries,</line>
<line>Your Sonne and Daughter found this tre&#383;pa&#383;&#383;e worth</line>
<line>The &#383;hame which heere it &#383;u&#64256;ers.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Winters not gon yet, if the wil&#8217;d Gee&#383;e &#64258;y that way,</line>
<line>Fathers that weare rags, do make their Children blind,</line>
<line>But Fathers that beare bags, &#383;hall &#383;ee their children kind.</line>
<line>Fortune that arrant whore, nere turns the key toth&#8217; poore.</line>
<line>But for all this thou &#383;halt haue as many Dolors for thy</line>
<line>Daughters, as thou can&#383;t tell in a yeare.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Oh how this Mother &#383;wels vp toward my heart!</line>
<line><italic>Hi&#383;torica pa&#383;&#383;io</italic>, downe thou climing &#383;orrow,</line>
<line>Thy Elements below where is this Daughter?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>With the Earle Sir, here within.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Follow me not, &#383;tay here.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Gen.</speaker>
<line>Made you no more o&#64256;ence,</line>
<line>But what you &#383;peake of?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>None:</line>
<line>How chance the King comes with &#383;o &#383;mall a number?</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>And thou had&#383;t beene &#383;et i&#8217;th&#8217; Stockes for that</line>
<line>que&#383;tion, thoud&#8217;&#383;t well de&#383;eru&#8217;d it.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Why Foole?</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Wee&#8217;l &#383;et thee to &#383;choole to an Ant, to teach</line>
<line>thee ther&#8217;s no labouring i&#8217;th&#8217; winter. All that follow their</line>
<line>no&#383;es, are led by their eyes, but blinde men, and there&#8217;s</line>
<line>not a no&#383;e among twenty, but can &#383;mell him that&#8217;s &#383;tink-</line>
<line>ing; let go thy hold when a great wheele runs downe a</line>
<line>hill, lea&#383;t it breake thy necke with following. But the</line>
<line>great one that goes vpward, let him draw thee after:</line>
<line>when a wi&#383;eman giues thee better coun&#383;ell giue me mine</line>
<line>againe, I would haue none but knaues follow it, &#383;ince a</line>
<line>Foole giues it.</line>
<line>That Sir, which &#383;erues and &#383;eekes for gaine,</line>
<line>And followes but for forme;</line>
<line>Will packe, when it begins to raine,</line>
<line>And leaue thee in the &#383;torme,</line>
<line>But I will tarry, the Foole will &#383;tay,</line>
<line>And let the wi&#383;eman &#64258;ie:</line>
<line>The knaue turnes Foole that runnes away,</line>
<line>The Foole no knaue perdie.</line>
</speech>

<stagedir>Enter Lear, and Glo&#383;ter:</stagedir>

<speech>
<speaker>Kent.</speaker>
<line>Where learn&#8217;d you this Foole?</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Not i&#8217;th&#8217; Stocks Foole.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Deny to &#383;peake with me?</line>
<line>They are &#383;icke, they are weary,</line>
<line>They haue trauail&#8217;d all the night? meere fetches,</line>
<line>The images of reuolt and &#64258;ying o&#64256;.</line>
<line>Fetch me a better an&#383;wer.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>My deere Lord,</line>
<line>You know the &#64257;ery quality of the Duke,</line>
<line>How vnremoueable and &#64257;xt he is</line>
<line>In his owne cour&#383;e.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Vengeance, Plague, Death, Confu&#383;ion:</line>
<line>Fiery? What quality? Why <nameref>Glo&#383;ter</nameref>, <nameref>Glo&#383;ter</nameref>,</line>
<line>I&#8217;ld &#383;peake with the Duke of <nameref>Cornewall</nameref>, and his wife.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>Well my good Lord, I haue inform&#8217;d them &#383;o.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Inform&#8217;d them? Do&#8217;&#383;t thou vnder&#383;tand me man.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>I my good Lord.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>The King would &#383;peake with <nameref>Cornwall</nameref>,</line>
<line>The deere Father</line>
<line>Would with his Daughter &#383;peake, commands, tends, &#383;eruice,</line>
<line>Are they inform&#8217;d of this? My breath and blood:</line>
<line>Fiery? The fiery Duke, tell the hot Duke that &#8212;</line>
<line>No, but not yet, may be he is not well,</line>
<line>In&#64257;rmity doth &#383;till negle&#392;t all o&#64259;ce,</line>
<line>Whereto our health is bound, we are not our &#383;elues,</line>
<line>When Nature being oppre&#383;t, commands the mind</line>
<line>To &#383;u&#64256;er with the body; Ile forbeare,</line>
<line>And am fallen out with my more headier will,</line>
<line>To take the indi&#383;pos&#8217;d and &#383;ickly &#64257;t,</line>
<line>For the &#383;ound man. Death on my &#383;tate: wherefore</line>
<line>Should he &#383;it heere? This a&#392;t per&#383;wades me,</line>
<line>That this remotion of the Duke and her</line>
<line>Is pra&#392;ti&#383;e only. Giue me my Seruant forth;</line>
<line>Goe tell the Duke, and&#8217;s wife, Il&#8217;d &#383;peake with them:</line>
<line>Now, pre&#383;ently: bid them come forth and heare me,</line>
<line>Or at their Chamber doore Ile beate the Drum,</line>
<line>Till it crie &#383;leepe to death.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>I would haue all well betwixt you.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Lear.</speaker>
<line>Oh me my heart! My ri&#383;ing heart! But downe.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Cry to it Nunckle, as the Cockney did to the</line>
<line>Eeles, when &#383;he put &#8217;em i&#8217;th&#8217; Pa&#383;te aliue, &#383;he knapt &#8217;em</line>
<line>o&#8217;th&#8217; coxcombs with a &#383;ticke, and cryed downe wantons,</line>
<line>downe; &#8217;twas her Brother, that in pure kindne&#383;&#383;e to his</line>
<line>Hor&#383;e buttered his Hay. </line>
</speech>

<stagedir>Enter Cornewall, Regan, Glo&#383;ter, Seruants.</stagedir>

<speech>
<speaker>Lear.</speaker>
<line>Good morrow to you both.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>Haile to your Grace. <stagedir>Kent here &#383;et at liberty.</stagedir></line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>I am glad to &#383;ee your Highne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line><nameref>Regan</nameref>, I thinke you are. I know what rea&#383;on</line>
<line>I haue to thinke &#383;o, if thou &#383;hould&#8217;&#383;t not be glad,</line>
<line>I would diuorce me from thy Mother Tombe,</line>
<line>Sepulchring an Adultre&#383;&#383;e. O are you free?</line>
<line>Some other time for that. Beloued <nameref>Regan</nameref>,</line>
<line>Thy Si&#383;ters naught: oh <nameref>Regan</nameref>, &#383;he hath tied</line>
<line>Sharpe-tooth&#8217;d vnkindne&#383;&#383;e, like a vulture heere,</line>
<line>I can &#383;carce &#383;peake to thee, thou&#8217;lt not beleeue</line>
<line>With how deprau&#8217;d a quality. Oh <nameref>Regan</nameref>.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>I pray you Sir, take patience, I haue hope</line>
<line>You le&#383;&#383;e know how to value her de&#383;ert,</line>
<line>Then &#383;he to &#383;cant her dutie.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Say? How is that?</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>I cannot thinke my Si&#383;ter in the lea&#383;t</line>
<line>Would faile her Obligation. If Sir perchance</line>
<line>She haue re&#383;trained the Riots of your Followres,</line>
<line>&#8217;Tis on &#383;uch ground, and to &#383;uch whole&#383;ome end,</line>
<line>As cleeres her from all blame.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>My cur&#383;es on her.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>O Sir, you are old,</line>
<line>Nature in you &#383;tands on the very Verge</line>
<line>Of his con&#64257;ne: you &#383;hould be rul&#8217;d, and led</line>
<line>By &#383;ome di&#383;cretion, that di&#383;cernes your &#383;tate</line>
<line>Better then you your &#383;elfe: therefore I pray you,</line>
<line>That to our Si&#383;ter, you do make returne,</line>
<line>Say you haue wrong&#8217;d her.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Aske her forgiuene&#383;&#383;e?</line>
<line>Do you but marke how this becomes the hou&#383;e?</line>
<line>Deere daughter, I confe&#383;&#383;e that I am old;</line>
<line>Age is vnnece&#383;&#383;ary: on my knees I begge,</line>
<line>That you&#8217;l vouch&#383;afe me Rayment, Bed, and Food.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Good Sir, no more: the&#383;e are vn&#383;ightly trickes:</line>
<line>Returne you to my Si&#383;ter.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Neuer <nameref>Regan</nameref>:</line>
<line>She hath abated me of halfe my Traine;</line>
<line>Look&#8217;d blacke vpon me, &#383;trooke me with her Tongue</line>
<line>Mo&#383;t Serpent-like, vpon the very Heart.</line>
<line>All the &#383;tor&#8217;d Vengeances of Heauen, fall</line>
<line>On her ingratefull top: &#383;trike her yong bones</line>
<line>You taking Ayres, with Lamene&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>Fye &#383;ir, &#64257;e.</line>
</speech>

<speech>
<speaker>Le.</speaker>
<line>You nimble Lightnings, dart your blinding &#64258;ames</line>
<line>Into her &#383;cornfull eyes: Infe&#392;t her Beauty,</line>
<line>You Fen-&#383;uck&#8217;d Fogges, drawne by the powrfull Sunne,</line>
<line>To fall, and bli&#383;ter.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>O the ble&#383;t Gods!</line>
<line>So will you wi&#383;h on me, when the ra&#383;h moode is on.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>No <nameref>Regan</nameref>, thou &#383;halt neuer haue my cur&#383;e:</line>
<line>Thy tender-hefted Nature &#383;hall not giue</line>
<line>Thee o&#8217;re to har&#383;hne&#383;&#383;e: Her eyes are &#64257;erce, but thine</line>
<line>Do comfort, and not burne. &#8217;Tis not in thee</line>
<line>To grudge my plea&#383;ures, to cut o&#64256; my Traine,</line>
<line>To bandy ha&#383;ty words, to &#383;cant my &#383;izes,</line>
<line>And in conclu&#383;ion, to oppo&#383;e the bolt</line>
<line>Again&#383;t my comming in. Thou better know&#8217;&#383;t</line>
<line>The O&#64259;ces of Nature, bond of Childhood,</line>
<line>E&#64256;e&#392;ts of Curte&#383;ie, dues of Gratitude:</line>
<line>Thy halfe o&#8217;th&#8217; Kingdome ha&#383;t thou not forgot,</line>
<line>Wherein I thee endow&#8217;d.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Good Sir, to&#8217;th&#8217; purpo&#383;e.</line>
</speech>

<stagedir>Tucket within.</stagedir>

<speech>
<speaker>Lear.</speaker>
<line>Who put my man i&#8217;th&#8217; Stockes?</line>
</speech>

<stagedir>Enter Steward.</stagedir>

<speech>
<speaker>Corn.</speaker>
<line>What Trumpet&#8217;s that?</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>I know&#8217;t, my Si&#383;ters: this approues her Letter,</line>
<line>That &#383;he would &#383;oone be heere. Is your Lady come?</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>This is a Slaue, who&#383;e ea&#383;ie borrowed pride</line>
<line>Dwels in the &#383;ickly grace of her he followes.</line>
<line>Out Varlet, from my &#383;ight.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>What meanes your Grace?</line>
</speech>

<stagedir>Enter Gonerill.</stagedir>

<speech>
<speaker>Lear.</speaker>
<line>Who &#383;tockt my Seruant? <nameref>Regan</nameref>, I haue good hope</line>
<line>Thou did&#8217;&#383;t not know on&#8217;t.</line>
<line>Who comes here? O Heauens!</line>
<line>If you do loue old men; if your &#383;weet &#383;way</line>
<line>Allow Obedience; if you your &#383;elues are old,</line>
<line>Make it your cau&#383;e: Send downe, and take my part.</line>
<line>Art not a&#383;ham&#8217;d to looke vpon this Beard?</line>
<line>O <nameref>Regan</nameref>, will you take her by the hand?</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Why not by&#8217;th&#8217; hand Sir? How haue I o&#64256;ended?</line>
<line>All&#8217;s not o&#64256;ence that indi&#383;cretion &#64257;ndes,</line>
<line>And dotage termes &#383;o.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>O &#383;ides, you are too tough!</line>
<line>Will you yet hold?</line>
<line>How came my man i&#8217;th&#8217; Stockes?</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>I &#383;et him there, Sir: but his owne Di&#383;orders</line>
<line>De&#383;eru&#8217;d much le&#383;&#383;e aduancement.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>You? Did you?</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>I pray you Father being weake, &#383;eeme &#383;o.</line>
<line>If till the expiration of your Moneth</line>
<line>You will returne and &#383;oiourne with my Si&#383;ter,</line>
<line>Di&#383;mi&#383;&#383;ing halfe your traine, come then to me,</line>
<line>I am now from home, and out of that proui&#383;ion</line>
<line>Which &#383;hall be needfull for your entertainement.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Returne to her? and &#64257;fty men di&#383;mi&#383;s&#8217;d?</line>
<line>No, rather I abiure all roofes, and chu&#383;e</line>
<line>To wage again&#383;t the enmity oth&#8217; ayre,</line>
<line>To be a Comrade with the Wolfe, and Owle,</line>
<line>Nece&#383;&#383;ities &#383;harpe pinch. Returne with her?</line>
<line>Why the hot-bloodied <nameref>France</nameref>, that dowerle&#383;&#383;e tooke</line>
<line>Our yonge&#383;t borne, I could as well be brought</line>
<line>To knee his Throne, and Squire-like pen&#383;ion beg,</line>
<line>To keepe ba&#383;e life a foote; returne with her?</line>
<line>Per&#383;wade me rather to be &#383;laue and &#383;umpter</line>
<line>To this dete&#383;ted groome.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>At your choice Sir.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>I prythee Daughter do not make me mad,</line>
<line>I will not trouble thee my Child; farewell:</line>
<line>Wee&#8217;l no more meete, no more &#383;ee one another.</line>
<line>But yet thou art my &#64258;e&#383;h, my blood, my Daughter,</line>
<line>Or rather a di&#383;ea&#383;e that&#8217;s in my &#64258;e&#383;h,</line>
<line>Which I mu&#383;t needs call mine. Thou art a Byle,</line>
<line>A plague &#383;ore, or imbo&#383;&#383;ed Carbuncle</line>
<line>In my corrupted blood. But Ile not chide thee,</line>
<line>Let &#383;hame come when it will, I do not call it,</line>
<line>I do not bid the Thunder-bearer &#383;hoote,</line>
<line>Nor tell tales of thee to high-iudging <nameref>Ioue</nameref>,</line>
<line>Mend when thou can&#8217;&#383;t, be better at thy lei&#383;ure,</line>
<line>I can be patient, I can &#383;tay with <nameref>Regan</nameref>,</line>
<line>I and my hundred Knights.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Not altogether &#383;o,</line>
<line>I look&#8217;d not for you yet, nor am prouided</line>
<line>For your &#64257;t welcome, giue eare Sir to my Si&#383;ter,</line>
<line>For tho&#383;e that mingle rea&#383;on with your pa&#383;&#383;ion,</line>
<line>Mu&#383;t be content to thinke you old, and &#383;o,</line>
<line>But &#383;he knowes what &#383;he doe&#8217;s.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Is this well &#383;poken?</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>I dare auouch it Sir, what &#64257;fty Followers?</line>
<line>Is it not well? What &#383;hould you need of more?</line>
<line>Yea, or &#383;o many? Sith that both charge and danger,</line>
<line>Speake &#8217;gain&#383;t &#383;o great a number? How in one hou&#383;e</line>
<line>Should many people, vnder two commands</line>
<line>Hold amity? &#8217;Tis hard, almo&#383;t impo&#383;&#383;ible.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Why might not you my Lord, receiue attendance</line>
<line>From tho&#383;e that &#383;he cals Seruants, or from mine?</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Why not my Lord?</line>
<line>If then they chanc&#8217;d to &#383;lacke ye,</line>
<line>We could comptroll them; if you will come to me,</line>
<line>(For now I &#383;pie a danger) I entreate you</line>
<line>To bring but &#64257;ue and twentie, to no more</line>
<line>Will I giue place or notice.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>I gaue you all.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>And in good time you gaue it.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Made you my Guardians, my Depo&#383;itaries,</line>
<line>But kept a re&#383;eruation to be followed</line>
<line>With &#383;uch a number? What, mu&#383;t I come to you</line>
<line>With &#64257;ue and twenty? <nameref>Regan</nameref>, &#383;aid you &#383;o?</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>And &#383;peak&#8217;t againe my Lord, no more with me.</line>
</speech>

<speech>
<speaker>Lea.</speaker>
<line>Tho&#383;e wicked Creatures yet do look wel fauor&#8217;d</line>
<line>When others are more wicked, not being the wor&#383;t</line>
<line>Stands in &#383;ome ranke of prai&#383;e, Ile go with thee,</line>
<line>Thy &#64257;fty yet doth double &#64257;ue and twenty,</line>
<line>And thou art twice her Loue.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Heare me my Lord;</line>
<line>What need you &#64257;ue and twenty? Ten? Or &#64257;ue?</line>
<line>To follow in a hou&#383;e, where twice &#383;o many</line>
<line>Haue a command to tend you?</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>What need one?</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>O rea&#383;on not the need: our ba&#383;e&#383;t Beggers</line>
<line>Are in the poore&#383;t thing &#383;uper&#64258;uous.</line>
<line>Allow not Nature, more then Nature needs:</line>
<line>Mans life is cheape as Bea&#383;tes. Thou art a Lady;</line>
<line>If onely to go warme were gorgeous,</line>
<line>Why Nature needs not what thou gorgeous wear&#8217;&#383;t,</line>
<line>Which &#383;carcely keepes thee warme, but for true need:</line>
<line>You Heauens, giue me that patience, patience I need,</line>
<line>You &#383;ee me heere (you Gods) a poore old man,</line>
<line>As full of griefe as age, wretched in both,</line>
<line>If it be you that &#383;tirres the&#383;e Daughters hearts</line>
<line>Again&#383;t their Father, foole me not &#383;o much,</line>
<line>To beare it tamely: touch me with Noble anger,</line>
<line>And let not womens weapons, water drops,</line>
<line>Staine my mans cheekes. No you vnnaturall Hags,</line>
<line>I will haue &#383;uch reuenges on you both,</line>
<line>That all the world &#383;hall &#8212; I will do &#383;uch things,</line>
<line>What they are yet, I know not, but they &#383;halbe</line>
<line>The terrors of the earth? you thinke Ile weepe,</line>
<line>No, Ile not weepe, I haue full cau&#383;e of weeping.</line>
<line><stagedir>Storme and Tempe&#383;t.</stagedir></line>
<line>But this heart &#383;hal break into a hundred thou&#383;and &#64258;awes</line>
<line>Or ere Ile weepe; O Foole, I &#383;hall go mad.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<speech>
<speaker>Corn.</speaker>
<line>Let vs withdraw, &#8217;twill be a Storme.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>This hou&#383;e is little, the old man and&#8217;s people,</line>
<line>Cannot be well be&#383;tow&#8217;d.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>&#8217;Tis his owne blame hath put him&#383;elfe from re&#383;t,</line>
<line>And mu&#383;t needs ta&#383;te his folly.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>For his particular, Ile receiue him gladly,</line>
<line>But not one follower.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>So am I purpos&#8217;d,</line>
<line>Where is my Lord of <nameref>Glo&#383;ter</nameref>?</line>
</speech>

<stagedir>Enter Glo&#383;ter.</stagedir>

<speech>
<speaker>Corn.</speaker>
<line>Followed the old man forth, he is return&#8217;d.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>The King is in high rage.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>Whether is he going?</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>He cals to Hor&#383;e, but will I know not whether.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>&#8217;Tis be&#383;t to giue him way, he leads him&#383;elfe.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>My Lord, entreate him by no meanes to &#383;tay.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>Alacke the night comes on, and the high windes</line>
<line>Do &#383;orely ru&#64256;le, for many Miles about</line>
<line>There&#8217;s &#383;carce a Bu&#383;h.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>O Sir, to wilfull men,</line>
<line>The iniuries that they them&#383;elues procure,</line>
<line>Mu&#383;t be their Schoole-Ma&#383;ters: &#383;hut vp your doores,</line>
<line>He is attended with a de&#383;perate traine,</line>
<line>And what they may incen&#383;e him too, being apt,</line>
<line>To haue his eare abus&#8217;d, wi&#383;edome bids feare.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Shut vp your doores my Lord, &#8217;tis a wil&#8217;d night,</line>
<line>My <nameref>Regan</nameref> coun&#383;els well: come out oth&#8217; &#383;torme.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>


<act>
<acttitle>A&#392;tus Tertius. Scena Prima.</acttitle>

<scene>

<stagedir>Storme &#383;till. Enter Kent, and a Gentleman, &#383;euerally.</stagedir>

<speech>
<speaker>Kent.</speaker>
<line>Who&#8217;s there be&#383;ides foule weather?</line>
</speech>

<speech>
<speaker>Gen.</speaker>
<line>One minded like the weather, mo&#383;t vnquietly.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>I know you: Where&#8217;s the King?</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>Contending with the fretfull Elements;</line>
<line>Bids the winde blow the Earth into the Sea,</line>
<line>Or &#383;well the curled Waters &#8217;boue the Maine,</line>
<line>That things might change, or cea&#383;e.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>But who is with him?</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>None but the Foole, who labours to out-ie&#383;t</line>
<line>His heart-&#383;trooke iniuries.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Sir, I do know you,</line>
<line>And dare vpon the warrant of my note</line>
<line>Commend a deere thing to you. There is diui&#383;ion</line>
<line>(Although as yet the face of it is couer&#8217;d</line>
<line>With mutuall cunning) &#8217;twixt Albany, and Cornwall:</line>
<line>Who haue, as who haue not, that their great Starres</line>
<line>Thron&#8217;d and &#383;et high; Seruants, who &#383;eeme no le&#383;&#383;e,</line>
<line>Which are to France the Spies and Speculations</line>
<line>Intelligent of our State. What hath bin &#383;eene,</line>
<line>Either in &#383;nu&#64256;es, and packings of the Dukes,</line>
<line>Or the hard Reine which both of them hath borne</line>
<line>Again&#383;t the old kinde King; or &#383;omething deeper,</line>
<line>Whereof (perchance) the&#383;e are but furni&#383;hings.</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>I will talke further with you.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>No, do not:</line>
<line>For con&#64257;rmation that I am much more</line>
<line>Then my out-wall; open this Pur&#383;e, and take</line>
<line>What it containes. If you &#383;hall &#383;ee <nameref>Cordelia</nameref>,</line>
<line>(As feare not but you &#383;hall) &#383;hew her this Ring,</line>
<line>And &#383;he will tell you who that Fellow is</line>
<line>That yet you do not know. Fye on this Storme,</line>
<line>I will go &#383;eeke the King.</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>Giue me your hand,</line>
<line>Haue you no more to &#383;ay?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Few words, but to e&#64256;e&#392;t more then all yet;</line>
<line>That when we haue found the King, in which your pain</line>
<line>That way, Ile this: He that &#64257;r&#383;t lights on him,</line>
<line>Holla the other.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Storme &#383;till. Enter Lear, and Foole.</stagedir>

<speech>
<speaker>Lear.</speaker>
<line>Blow windes, &amp; crack your cheeks; Rage, blow</line>
<line>You Catara&#392;ts, and Hyrricano&#8217;s &#383;pout,</line>
<line>Till you haue drench&#8217;d our Steeples, drown the Cockes.</line>
<line>You Sulph&#8217;rous and Thought-executing Fires,</line>
<line>Vaunt-curriors of Oake-cleauing Thunder-bolts,</line>
<line>Sindge my white head. And thou all-&#383;haking Thunder,</line>
<line>Strike &#64258;at the thicke Rotundity o&#8217;th&#8217; world,</line>
<line>Cracke Natures moulds, all germaines &#383;pill at once</line>
<line>That makes ingratefull Man.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>O Nunkle, Court holy-water in a dry hou&#383;e, is</line>
<line>better then this Rain-water out o&#8217; doore. Good Nunkle,</line>
<line>in, aske thy Daughters ble&#383;&#383;ing, heere&#8217;s a night pitties</line>
<line>neither Wi&#383;emen, nor Fooles.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Rumble thy belly full: &#383;pit Fire, &#383;powt Raine:</line>
<line>Nor Raine, Winde, Thunder, Fire are my Daughters;</line>
<line>I taxe not you, you Elements with vnkindne&#383;&#383;e.</line>
<line>I neuer gaue you Kingdome, call&#8217;d you Children;</line>
<line>You owe me no &#383;ub&#383;cription. Then let fall</line>
<line>Your horrible plea&#383;ure. Heere I &#383;tand your Slaue,</line>
<line>A poore, in&#64257;rme, weake, and di&#383;pis&#8217;d old man:</line>
<line>But yet I call you Seruile Mini&#383;ters,</line>
<line>That will with two pernicious Daughters ioyne</line>
<line>Your high-engender&#8217;d Battailes, &#8217;gain&#383;t a head</line>
<line>So old, and white as this. O, ho! &#8217;tis foule.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>He that has a hou&#383;e to put&#8217;s head in, has a good</line>
<line>Head-peece:</line>
<line>The Codpiece that will hou&#383;e, before the head has any;</line>
<line>The Head, and he &#383;hall Low&#383;e: &#383;o Beggers marry many.</line>
<line>The man &#253; makes his Toe, what he his Hart &#383;hold make,</line>
<line>Shall of a Corne cry woe, and turne his &#383;leepe to wake.</line>
<line>For there was neuer yet faire woman, but &#383;hee made</line>
<line>mouthes in a gla&#383;&#383;e. </line>
</speech>

<stagedir>Enter Kent.</stagedir>

<speech>
<speaker>Lear.</speaker>
<line>No, I will be the patterne of all patience,</line>
<line>I will &#383;ay nothing.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Who&#8217;s there?</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Marry here&#8217;s Grace, and a Codpiece, that&#8217;s a</line>
<line>Wi&#383;eman, and a Foole.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Alas Sir are you here? Things that loue night,</line>
<line>Loue not &#383;uch nights as the&#383;e: The wrathfull Skies</line>
<line>Gallow the very wanderers of the darke</line>
<line>And make them keepe their Caues: Since I was man,</line>
<line>Such &#383;heets of Fire, &#383;uch bur&#383;ts of horrid Thunder,</line>
<line>Such groanes of roaring Winde, and Raine, I neuer</line>
<line>Remember to haue heard. Mans Nature cannot carry</line>
<line>Th&#8217; a&#64256;li&#392;tion, nor the feare.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Let the great Goddes</line>
<line>That keepe this dreadfull pudder o&#8217;re our heads,</line>
<line>Finde out their enemies now. Tremble thou Wretch,</line>
<line>That ha&#383;t within thee vndivulged Crimes</line>
<line>Vnwhipt of Iu&#383;tice. Hide thee, thou Bloudy hand;</line>
<line>Thou Periur&#8217;d, and thou Simular of Vertue</line>
<line>That art Ince&#383;tuous. Cayti&#64256;e, to peeces &#383;hake</line>
<line>That vnder couert, and conuenient &#383;eeming</line>
<line>Ha&#8217;s pra&#392;tis&#8217;d on mans life. Clo&#383;e pent-vp guilts,</line>
<line>Riue your concealing Continents, and cry</line>
<line>The&#383;e dreadfull Summoners grace. I am a man,</line>
<line>More &#383;inn&#8217;d again&#383;t, then &#383;inning.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Alacke, bare-headed?</line>
<line>Gracious my Lord, hard by heere is a Houell,</line>
<line>Some friend&#383;hip will it lend you &#8217;gain&#383;t the Tempe&#383;t:</line>
<line>Repo&#383;e you there, while I to this hard hou&#383;e,</line>
<line>(More harder then the &#383;tones whereof &#8217;tis rais&#8217;d,</line>
<line>Which euen but now, demanding after you,</line>
<line>Deny&#8217;d me to come in) returne, and force</line>
<line>Their &#383;canted curte&#383;ie.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>My wits begin to turne.</line>
<line>Come on my boy. How do&#383;t my boy? Art cold?</line>
<line>I am cold my &#383;elfe. Where is this &#383;traw, my Fellow?</line>
<line>The Art of our Nece&#383;&#383;ities is &#383;trange,</line>
<line>And can make vilde things precious. Come, your Houel;</line>
<line>Poore Foole, and Knaue, I haue one part in my heart</line>
<line>That&#8217;s &#383;orry yet for thee.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>He that has and a little-tyne wit,</line>
<line>With heigh-ho, the Winde and the Raine,</line>
<line>Mu&#383;t make content with his Fortunes &#64257;t,</line>
<line>Though the Raine it raineth euery day.</line>
</speech>

<speech>
<speaker>Le.</speaker>
<line>True Boy: Come bring vs to this Houell.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Foole.</speaker>
<line>This is a braue night to coole a Curtizan:</line>
<line>Ile &#383;peake a Prophe&#383;ie ere I go:</line>
<line>When Prie&#383;ts are more in word, then matter;</line>
<line>When Brewers marre their Malt with water;</line>
<line>When Nobles are their Taylors Tutors,</line>
<line>No Heretiques burn&#8217;d, but wenches Sutors;</line>
<line>When euery Ca&#383;e in Law, is right;</line>
<line>No Squire in debt, nor no poore Knight;</line>
<line>When Slanders do not liue in Tongues;</line>
<line>Nor Cut-pur&#383;es come not to throngs;</line>
<line>When V&#383;urers tell their Gold i&#8217;th&#8217; Field,</line>
<line>And Baudes, and whores, do Churches build,</line>
<line>Then &#383;hal the Realme of <nameref>Albion</nameref>, come to great confu&#383;ion:</line>
<line>Then comes the time, who liues to &#383;ee&#8217;t,</line>
<line>That going &#383;halbe vs&#8217;d with feet.</line>
<line>This prophecie <nameref>Merlin</nameref> &#383;hall make, for I liue before his time.</line>
</speech>

<stagedir>Exit.</stagedir>

</scene>

<scene>
<scenetitle>Sc&#339;na Tertia.</scenetitle>

<stagedir>Enter Glo&#383;ter, and Edmund.</stagedir>

<speech>
<speaker>Glo.</speaker>
<line>Alacke, alacke <nameref>Edmund</nameref>, I like not this vnnaturall</line>
<line>dealing; when I de&#383;ired their leaue that I might pity him,</line>
<line>they tooke from me the v&#383;e of mine owne hou&#383;e, charg&#8217;d</line>
<line>me on paine of perpetuall di&#383;plea&#383;ure, neither to &#383;peake</line>
<line>of him, entreat for him, or any way &#383;u&#383;taine him.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Mo&#383;t &#383;auage and vnnaturall.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>Go too; &#383;ay you nothing. There is diui&#383;ion be-</line>
<line>tweene the Dukes, and a wor&#383;&#383;e matter then that: I haue</line>
<line>receiued a Letter this night, &#8217;tis dangerous to be &#383;poken,</line>
<line>I haue lock&#8217;d the Letter in my Clo&#383;&#383;et, the&#383;e iniuries the</line>
<line>King now beares, will be reuenged home; ther is part of</line>
<line>a Power already footed, we mu&#383;t incline to the King, I</line>
<line>will looke him, and priuily relieue him; goe you and</line>
<line>maintaine talke with the Duke, that my charity be not of</line>
<line>him perceiued; If he aske for me, I am ill, and gone to</line>
<line>bed, if I die for it, (as no le&#383;&#383;e is threatned me) the King</line>
<line>my old Ma&#383;ter mu&#383;t be relieued. There is &#383;trange things</line>
<line>toward <nameref>Edmund</nameref>, pray you be carefull. </line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>This Curte&#383;ie forbid thee, &#383;hall the Duke</line>
<line>In&#383;tantly know, and of that Letter too;</line>
<line>This &#383;eemes a faire de&#383;eruing, and mu&#383;t draw me</line>
<line>That which my Father loo&#383;es: no le&#383;&#383;e then all,</line>
<line>The yonger ri&#383;es, when the old doth fall.</line>
</speech>

<stagedir>Exit.</stagedir>

</scene>

<scene>
<scenetitle>Scena Quarta.</scenetitle>

<stagedir>Enter Lear, Kent, and Foole.</stagedir>

<speech>
<speaker>Kent.</speaker>
<line>Here is the place my Lord, good my Lord enter,</line>
<line>The tirrany of the open night&#8217;s too rough</line>
<line>For Nature to endure. <stagedir>Storme &#383;till</stagedir></line>
</speech>


<speech>
<speaker>Lear.</speaker>
<line>Let me alone.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Good my Lord enter heere.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Wilt breake my heart?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>I had rather breake mine owne,</line>
<line>Good my Lord enter.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Thou think&#8217;&#383;t &#8217;tis much that this contentious &#383;torme</line>
<line>Inuades vs to the skin &#383;o: &#8217;tis to thee,</line>
<line>But where the greater malady is &#64257;xt,</line>
<line>The le&#383;&#383;er is &#383;carce felt. Thou&#8217;d&#383;t &#383;hun a Beare,</line>
<line>But if thy &#64258;ight lay toward the roaring Sea,</line>
<line>Thou&#8217;d&#383;t meete the Beare i&#8217;th&#8217; mouth, when the mind&#8217;s free,</line>
<line>The bodies delicate: the tempe&#383;t in my mind,</line>
<line>Doth from my &#383;ences take all feeling el&#383;e,</line>
<line>Saue what beates there, Filliall ingratitude,</line>
<line>Is it not as this mouth &#383;hould teare this hand</line>
<line>For lifting food too&#8217;t? But I will puni&#383;h home;</line>
<line>No, I will weepe no more; in &#383;uch a night,</line>
<line>To &#383;hut me out? Poure on, I will endure:</line>
<line>In &#383;uch a night as this? O <nameref>Regan</nameref>, <nameref>Gonerill</nameref>,</line>
<line>Your old kind Father, who&#383;e franke heart gaue all,</line>
<line>O that way madne&#383;&#383;e lies, let me &#383;hun that:</line>
<line>No more of that.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Good my Lord enter here.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Prythee go in thy &#383;elfe, &#383;eeke thine owne ea&#383;e,</line>
<line>This tempe&#383;t will not giue me leaue to ponder</line>
<line>On things would hurt me more, but Ile goe in,</line>
<line>In Boy, go &#64257;r&#383;t. You hou&#383;ele&#383;&#383;e pouertie,</line>
<line><stagedir>Exit.</stagedir></line>
<line>Nay get thee in; Ile pray, and then Ile &#383;leepe.</line>
<line>Poore naked wretches, where &#383;o ere you are</line>
<line>That bide the pelting of this pittile&#383;&#383;e &#383;torme,</line>
<line>How &#383;hall your Hou&#383;e-le&#383;&#383;e heads, and vnfed &#383;ides,</line>
<line>Your lop&#8217;d, and window&#8217;d raggedne&#383;&#383;e defend you</line>
<line>From &#383;ea&#383;ons &#383;uch as the&#383;e? O I haue tane</line>
<line>Too little care of this: Take Phy&#383;icke, Pompe,</line>
<line>Expo&#383;e thy &#383;elfe to feele what wretches feele,</line>
<line>That thou mai&#383;t &#383;hake the &#383;uper&#64258;ux to them,</line>
<line>And &#383;hew the Heauens more iu&#383;t.</line>
</speech>

<stagedir>Enter Edgar, and Foole.</stagedir>

<speech>
<speaker>Edg.</speaker>
<line>Fathom, and halfe, Fathom and halfe; poore <nameref>Tom</nameref>.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Come not in heere Nuncle, here&#8217;s a &#383;pirit, helpe</line>
<line>me, helpe me.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Giue my thy hand, who&#8217;s there?</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>A &#383;pirite, a &#383;pirite, he &#383;ayes his name&#8217;s poore</line>
<line><nameref>Tom</nameref>.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>What art thou that do&#383;t grumble there i&#8217;th&#8217;</line>
<line>&#383;traw? Come forth.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Away, the foule Fiend followes me, through the</line>
<line>&#383;harpe Hauthorne blow the windes. Humh, goe to thy</line>
<line>bed and warme thee.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Did&#8217;&#383;t thou giue all to thy Daughters? And art</line>
<line>thou come to this?</line>
</speech>

<speech>
<speaker>Edgar.</speaker>
<line>Who giues any thing to poore <nameref>Tom</nameref>? Whom</line>
<line>the foule &#64257;end hath led through Fire, and through Flame,</line>
<line>through Sword, and Whirle-Poole, o&#8217;re Bog, and Quag-</line>
<line>mire, that hath laid Kniues vnder his Pillow, and Halters</line>
<line>in his Pue, &#383;et Rats-bane by his Porredge, made him</line>
<line>Proud of heart, to ride on a Bay trotting Hor&#383;e, ouer foure</line>
<line>incht Bridges, to cour&#383;e his owne &#383;hadow for a Traitor.</line>
<line>Bli&#383;&#383;e thy &#64257;ue Wits, <nameref>Toms</nameref> a cold. O do, de, do, de, do, de,</line>
<line>bli&#383;&#383;e thee from Whirle-Windes, Starre-bla&#383;ting, and ta-</line>
<line>king, do poore <nameref>Tom</nameref> &#383;ome charitie, whom the foule Fiend</line>
<line>vexes. There could I haue him now, and there, and there</line>
<line>againe, and there. </line>
</speech>

<stagedir>Storme &#383;till.</stagedir>

<speech>
<speaker>Lear.</speaker>
<line>Ha&#8217;s his Daughters brought him to this pa&#383;&#383;e?</line>
<line>Could&#8217;&#383;t thou &#383;aue nothing? Would&#8217;&#383;t thou giue &#8217;em all?</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Nay, he re&#383;eru&#8217;d a Blanket, el&#383;e we had bin all</line>
<line>&#383;ham&#8217;d.</line>
</speech>

<speech>
<speaker>Lea.</speaker>
<line>Now all the plagues that in the pendulous ayre</line>
<line>Hang fated o&#8217;re mens faults, light on thy Daughters.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>He hath no Daughters Sir.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Death Traitor, nothing could haue &#383;ubdu&#8217;d Nature</line>
<line>To &#383;uch a lowne&#383;&#383;e, but his vnkind Daughters.</line>
<line>Is it the fa&#383;hion, that di&#383;carded Fathers,</line>
<line>Should haue thus little mercy on their &#64258;e&#383;h:</line>
<line>Iudicious puni&#383;hment, &#8217;twas this &#64258;e&#383;h begot</line>
<line>Tho&#383;e Pelicane Daughters.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Pillicock &#383;at on Pillicock hill, alow: alow, loo, loo.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>This cold night will turne vs all to Fooles, and</line>
<line>Madmen.</line>
</speech>

<speech>
<speaker>Edgar.</speaker>
<line>Take heed o&#8217;th&#8217; foule Fiend, obey thy Pa-</line>
<line>rents, keepe thy words Iu&#383;tice, &#383;weare not, commit not,</line>
<line>with mans &#383;worne Spou&#383;e: &#383;et not thy Sweet-heart on</line>
<line>proud array. <nameref>Tom&#8217;s</nameref> a cold.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>What ha&#383;t thou bin?</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>A Seruingman? Proud in heart, and minde; that</line>
<line>curl&#8217;d my haire, wore Gloues in my cap; &#383;eru&#8217;d the Lu&#383;t</line>
<line>of my Mi&#383;tris heart, and did the a&#392;te of darkene&#383;&#383;e with</line>
<line>her. Swore as many Oathes, as I &#383;pake words, &amp; broke</line>
<line>them in the &#383;weet face of Heauen. One, that &#383;lept in the</line>
<line>contriuing of Lu&#383;t, and wak&#8217;d to doe it. Wine lou&#8217;d I</line>
<line>deerely, Dice deerely; and in Woman, out-Paramour&#8217;d</line>
<line>the Turke. Fal&#383;e of heart, light of eare, bloody of hand;</line>
<line>Hog in &#383;loth, Foxe in &#383;tealth, Wolfe in greedine&#383;&#383;e, Dog</line>
<line>in madnes, Lyon in prey. Let not the creaking of &#383;hooes,</line>
<line>Nor the ru&#383;tling of Silkes, betray thy poore heart to wo-</line>
<line>man. Keepe thy foote out of Brothels, thy hand out of</line>
<line>Plackets, thy pen from Lenders Bookes, and defye the</line>
<line>foule Fiend. Still through the Hauthorne blowes the</line>
<line>cold winde: Sayes &#383;uum, mun, nonny, Dolphin my Boy,</line>
<line>Boy <nameref>Se&#383;ey</nameref>: let him trot by. </line>
</speech>

<stagedir>Storme &#383;till.</stagedir>

<speech>
<speaker>Lear.</speaker>
<line>Thou wert better in a Graue, then to an&#383;were</line>
<line>with thy vncouer&#8217;d body, this extremitie of the Skies. Is</line>
<line>man no more then this? Con&#383;ider him well. Thou ow&#8217;&#383;t</line>
<line>the Worme no Silke; the Bea&#383;t, no Hide; the Sheepe, no</line>
<line>Wooll; the Cat, no perfume. Ha? Here&#8217;s three on&#8217;s are</line>
<line>&#383;ophi&#383;ticated. Thou art the thing it &#383;elfe; vnaccommo-</line>
<line>dated man, is no more but &#383;uch a poore, bare, forked A-</line>
<line>nimall as thou art. O&#64256;, o&#64256; you Lendings: Come, vn-</line>
<line>button heere. </line>
</speech>

<stagedir>Enter Glouce&#383;ter, with a Torch.</stagedir>

<speech>
<speaker>Foole.</speaker>
<line>Prythee Nunckle be contented, &#8217;tis a naughtie</line>
<line>night to &#383;wimme in. Now a little &#64257;re in a wilde Field,</line>
<line>were like an old Letchers heart, a &#383;mall &#383;park, all the re&#383;t</line>
<line>on&#8217;s body, cold: Looke, heere comes a walking &#64257;re.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>This is the foule Flibbertigibbet; hee begins at</line>
<line>Curfew, and walkes at &#64257;r&#383;t Cocke: Hee giues the Web</line>
<line>and the Pin, &#383;quints the eye, and makes the Hare-lippe;</line>
<line>Mildewes the white Wheate, and hurts the poore Crea-</line>
<line>ture of earth.</line>
<line><italic>Swithold</italic> footed thrice the old,</line>
<line>He met the Night-Mare, and her nine-fold;</line>
<line>Bid her a-light, and her troth-plight,</line>
<line>And aroynt thee Witch, aroynt thee.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>How fares your Grace?</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>What&#8217;s he?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Who&#8217;s there? What is&#8217;t you &#383;eeke?</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>What are you there? Your Names?</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Poore Tom, that eates the &#383;wimming Frog, the</line>
<line>Toad, the Tod-pole, the wall-Neut, and the water: that</line>
<line>in the furie of his heart, when the foule Fiend rages, eats</line>
<line>Cow-dung for Sallets; &#383;wallowes the old Rat, and the</line>
<line>ditch-Dogge; drinkes the green Mantle of the &#383;tanding</line>
<line>Poole: who is whipt from Tything to Tything, and</line>
<line>&#383;tockt, puni&#383;h&#8217;d, and impri&#383;on&#8217;d: who hath three Suites</line>
<line>to his backe, &#383;ixe &#383;hirts to his body:</line>
<line>Hor&#383;e to ride, and weapon to weare:</line>
<line>But Mice, and Rats, and &#383;uch &#383;mall Deare,</line>
<line>Haue bin Toms food, for &#383;euen long yeare:</line>
<line>Beware my Follower. Peace Smulkin, peace thou Fiend.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>What, hath your Grace no better company?</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>The Prince of Darkene&#383;&#383;e is a Gentleman. <nameref>Modo</nameref></line>
<line>he&#8217;s call&#8217;d, and <nameref>Mahu</nameref>.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Our &#64258;e&#383;h and blood, my Lord, is growne &#383;o</line>
<line>vilde, that it doth hate what gets it.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Poore Tom&#8217;s a cold.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Go in with me; my duty cannot &#383;u&#64256;er</line>
<line>T&#8217; obey in all your daughters hard commands:</line>
<line>Though their Iniun&#392;tion be to barre my doores,</line>
<line>And let this Tyrannous night take hold vpon you,</line>
<line>Yet haue I ventured to come &#383;eeke you out,</line>
<line>And bring you where both &#64257;re, and food is ready.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Fir&#383;t let me talke with this Philo&#383;opher,</line>
<line>What is the cau&#383;e of Thunder?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Good my Lord take his o&#64256;er,</line>
<line>Go into th&#8217; hou&#383;e.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Ile talke a word with this &#383;ame lerned Theban:</line>
<line>What is your &#383;tudy?</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>How to preuent the Fiend, and to kill Vermine.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Let me aske you one word in priuate.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Importune him once more to go my Lord,</line>
<line>His wits begin t&#8217; vn&#383;ettle.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Can&#383;t thou blame him? <stagedir>Storm &#383;till</stagedir></line>
<line>His Daughters &#383;eeke his death: Ah, that good Kent,</line>
<line>He &#383;aid it would be thus: poore bani&#383;h&#8217;d man:</line>
<line>Thou &#383;aye&#383;t the King growes mad, Ile tell thee Friend</line>
<line>I am almo&#383;t mad my &#383;elfe. I had a Sonne,</line>
<line>Now out-law&#8217;d from my blood: he &#383;ought my life</line>
<line>But lately: very late: I lou&#8217;d him (Friend)</line>
<line>No Father his Sonne deerer: true to tell thee,</line>
<line>The greefe hath craz&#8217;d my wits. What a night&#8217;s this?</line>
<line>I do be&#383;eech your grace.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>O cry you mercy, Sir:</line>
<line>Noble Philo&#383;opher, your company.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Tom&#8217;s a cold.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>In fellow there, into th&#8217; Houel; keep thee warm.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Come, let&#8217;s in all.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>This way, my Lord.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>With him;</line>
<line>I will keepe &#383;till with my Philo&#383;opher.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Good my Lord, &#383;ooth him:</line>
<line>Let him take the Fellow.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Take him you on.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Sirra, come on: go along with vs.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Come, good Athenian.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>No words, no words, hu&#383;h.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Childe <nameref>Rowland</nameref> to the darke Tower came,</line>
<line>His word was &#383;till, &#64257;e, foh, and fumme,</line>
<line>I &#383;mell the blood of a Britti&#383;h man.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle>Scena Quinta.</scenetitle>

<stagedir>Enter Cornwall, and Edmund.</stagedir>

<speech>
<speaker>Corn.</speaker>
<line>I will haue my reuenge, ere I depart his hou&#383;e.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>How my Lord, I may be cen&#383;ured, that Nature</line>
<line>thus giues way to Loyaltie, &#383;omething feares mee to</line>
<line>thinke of.</line>
</speech>

<speech>
<speaker>Cornw.</speaker>
<line>I now perceiue, it was not altogether your</line>
<line>Brothers euill di&#383;po&#383;ition made him &#383;eeke his death: but</line>
<line>a prouoking merit &#383;et a-worke by a reprouable badne&#383;&#383;e</line>
<line>in him&#383;elfe.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>How malicious is my fortune, that I mu&#383;t re-</line>
<line>pent to be iu&#383;t? This is the Letter which hee &#383;poake of;</line>
<line>which approues him an intelligent partie to the aduanta-</line>
<line>ges of France. O Heauens! that this Trea&#383;on were not;</line>
<line>or not I the dete&#392;tor.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>Go with me to the Dutche&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>If the matter of this Paper be certain, you haue</line>
<line>mighty bu&#383;ine&#383;&#383;e in hand.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>True or fal&#383;e, it hath made thee Earle of Glou-</line>
<line>ce&#383;ter: &#383;eeke out where thy Father is, that hee may bee</line>
<line>ready for our apprehen&#383;ion.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>If I &#64257;nde him comforting the King, it will &#383;tu&#64256;e</line>
<line>his &#383;u&#383;pition more fully. I will per&#383;euer in my cour&#383;e of</line>
<line>Loyalty, though the con&#64258;i&#392;t be &#383;ore betweene that, and</line>
<line>my blood.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>I will lay tru&#383;t vpon thee: and thou &#383;halt &#64257;nde</line>
<line>a deere Father in my loue.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Sexta.</scenetitle>

<stagedir>Enter Kent, and Glouce&#383;ter.</stagedir>

<speech>
<speaker>Glou.</speaker>
<line>Heere is better then the open ayre, take it thank-</line>
<line>fully: I will peece out the comfort with what addition I</line>
<line>can: I will not be long from you. </line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>Kent.</speaker>
<line>All the powre of his wits, haue giuen way to his</line>
<line>impatience: the Gods reward your kindne&#383;&#383;e. </line>
</speech>

<stagedir>Enter Lear, Edgar, and Foole.</stagedir>

<speech>
<speaker>Edg.</speaker>
<line><nameref>Fraterretto</nameref> cals me, and tells me <nameref>Nero</nameref> is an Ang-</line>
<line>ler in the Lake of Darkne&#383;&#383;e: pray Innocent, and beware</line>
<line>the foule Fiend.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>Prythee Nunkle tell me, whether a madman be</line>
<line>a Gentleman, or a Yeoman.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>A King, a King.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>No, he&#8217;s a Yeoman, that ha&#8217;s a Gentleman to</line>
<line>his Sonne: for hee&#8217;s a mad Yeoman that &#383;ees his Sonne a</line>
<line>Gentleman before him.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>To haue a thou&#383;and with red burning &#383;pits</line>
<line>Come hizzing in vpon &#8217;em.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Ble&#383;&#383;e thy &#64257;ue wits.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>O pitty: Sir, where is the patience now</line>
<line>That you &#383;o oft haue boa&#383;ted to retaine?</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>My teares begin to take his part &#383;o much,</line>
<line>They marre my counterfetting.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>The little dogges, and all;</line>
<line>Trey, Blanch, and Sweet-heart: &#383;ee, they barke at me.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Tom, will throw his head at them: Auaunt you</line>
<line>Curres, be thy mouth or blacke or white:</line>
<line>Tooth that poy&#383;ons if it bite:</line>
<line>Ma&#383;ti&#64256;e, Grey-hound, Mongrill, Grim,</line>
<line>Hound or Spaniell, Brache, or Hym:</line>
<line>Or Bobtaile tight, or Troudle taile,</line>
<line>Tom will make him weepe and waile,</line>
<line>For with throwing thus my head;</line>
<line>Dogs leapt the hatch, and all are &#64258;ed.</line>
<line>Do, de, de, de: &#383;e&#383;e: Come, march to Wakes and Fayres,</line>
<line>And Market Townes: poore Tom thy horne is dry,</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Then let them Anatomize <nameref>Regan</nameref>: See what</line>
<line>breeds about her heart. Is there any cau&#383;e in Nature that</line>
<line>make the&#383;e hard-hearts. You &#383;ir, I entertaine for one of</line>
<line>my hundred; only, I do not like the fa&#383;hion of your gar-</line>
<line>ments. You will &#383;ay they are Per&#383;ian; but let them bee</line>
<line>chang&#8217;d. </line>
</speech>

<stagedir>Enter Glo&#383;ter.</stagedir>

<speech>
<speaker>Kent.</speaker>
<line>Now good my Lord, lye heere, and re&#383;t awhile.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Make no noi&#383;e, make no noi&#383;e, draw the Cur-</line>
<line>taines: &#383;o, &#383;o, wee&#8217;l go to Supper i&#8217;th&#8217; morning.</line>
</speech>

<speech>
<speaker>Foole.</speaker>
<line>And Ile go to bed at noone.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Come hither Friend:</line>
<line>Where is the King my Ma&#383;ter?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Here Sir, but trouble him not, his wits are gon.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Good friend, I prythee take him in thy armes;</line>
<line>I haue ore-heard a plot of death vpon him:</line>
<line>There is a Litter ready, lay him in&#8217;t,</line>
<line>And driue toward Douer friend, where thou &#383;halt meete</line>
<line>Both welcome, and prote&#392;tion. Take vp thy Ma&#383;ter,</line>
<line>If thou &#383;hould&#8217;&#383;t dally halfe an houre, his life</line>
<line>With thine, and all that o&#64256;er to defend him,</line>
<line>Stand in a&#383;&#383;ured lo&#383;&#383;e. Take vp, take vp,</line>
<line>And follow me, that will to &#383;ome proui&#383;ion</line>
<line>Giue thee quicke condu&#392;t. Come, come, away.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle>Scena Septima.</scenetitle>

<stagedir>Enter Cornwall, Regan, Gonerill, Ba&#383;tard, and Seruants.</stagedir>

<speech>
<speaker>Corn.</speaker>
<line>Po&#383;te &#383;peedily to my Lord your husband, &#383;hew</line>
<line>him this Letter, the Army of France is landed: &#383;eeke out</line>
<line>the Traitor Glou&#383;ter.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Hang him in&#383;tantly.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Plucke out his eyes.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>Leaue him to my di&#383;plea&#383;ure. <nameref>Edmond</nameref>, keepe</line>
<line>you our Si&#383;ter company: the reuenges wee are bound to</line>
<line>take vppon your Traitorous Father, are not &#64257;t for your</line>
<line>beholding. Aduice the Duke where you are going, to a</line>
<line>mo&#383;t fe&#383;tinate preparation: we are bound to the like. Our</line>
<line>Po&#383;tes &#383;hall be &#383;wift, and intelligent betwixt vs. Fare-</line>
<line>well deere Si&#383;ter, farewell my Lord of Glou&#383;ter.</line>
<line><stagedir>Enter Steward.</stagedir></line>
<line>How now? Where&#8217;s the King?</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>My Lord of Glou&#383;ter hath conuey&#8217;d him hence</line>
<line>Some &#64257;ue or &#383;ix and thirty of his Knights</line>
<line>Hot Que&#383;tri&#383;ts after him, met him at gate,</line>
<line>Who, with &#383;ome other of the Lords, dependants,</line>
<line>Are gone with him toward Douer; where they boa&#383;t</line>
<line>To haue well armed Friends.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>Get hor&#383;es for your Mi&#383;tris.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Farewell &#383;weet Lord, and Si&#383;ter.</line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>Corn.</speaker>
<line><nameref>Edmund</nameref> farewell: go &#383;eek the Traitor Glo&#383;ter,</line>
<line>Pinnion him like a Theefe, bring him before vs:</line>
<line>Though well we may not pa&#383;&#383;e vpon his life</line>
<line>Without the forme of Iu&#383;tice: yet our power</line>
<line>Shall do a curt&#8217;&#383;ie to our wrath, which men</line>
<line>May blame, but not comptroll.</line>
<line><stagedir>Enter Glouce&#383;ter, and Seruants.</stagedir></line>
<line>Who&#8217;s there? the Traitor?</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Ingratefull Fox, &#8217;tis he.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>Binde fa&#383;t his corky armes.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>What meanes your Graces?</line>
<line>Good my Friends con&#383;ider you are my Ghe&#383;ts:</line>
<line>Do me no foule play, Friends.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>Binde him I &#383;ay.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Hard, hard: O &#64257;lthy Traitor.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Vnmercifull Lady, as you are, I&#8217;me none.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>To this Chaire binde him,</line>
<line>Villaine, thou &#383;halt &#64257;nde.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>By the kinde Gods, &#8217;tis mo&#383;t ignobly done</line>
<line>To plucke me by the Beard.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>So white, and &#383;uch a Traitor?</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Naughty Ladie,</line>
<line>The&#383;e haires which thou do&#383;t raui&#383;h from my chin</line>
<line>Will quicken and accu&#383;e thee. I am your Ho&#383;t,</line>
<line>With Robbers hands, my ho&#383;pitable fauours</line>
<line>You &#383;hould not ru&#64256;le thus. What will you do?</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>Come Sir.</line>
<line>What Letters had you late from France?</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Be &#383;imple an&#383;wer&#8217;d, for we know the truth.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>And what confederacie haue you with the Trai-</line>
<line>tors, late footed in the Kingdome?</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>To who&#383;e hands</line>
<line>You haue &#383;ent the Lunaticke King: Speake.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>I haue a Letter gue&#383;&#383;ingly &#383;et downe</line>
<line>Which came from one that&#8217;s of a newtrall heart,</line>
<line>And not from one oppos&#8217;d.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>Cunning.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>And fal&#383;e.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>Where ha&#383;t thou &#383;ent the King?</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>To Douer.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Wherefore to Douer?</line>
<line>Was&#8217;t thou not charg&#8217;d at perill.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>Wherefore to Douer? Let him an&#383;wer that.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>I am tyed to&#8217;th&#8217; Stake,</line>
<line>And I mu&#383;t &#383;tand the Cour&#383;e.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Wherefore to Douer?</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Becau&#383;e I would not &#383;ee thy cruell Nailes</line>
<line>Plucke out his poore old eyes: nor thy &#64257;erce Si&#383;ter,</line>
<line>In his Annointed &#64258;e&#383;h, &#383;ticke boari&#383;h phangs.</line>
<line>The Sea, with &#383;uch a &#383;torme as his bare head,</line>
<line>In Hell-blacke-night indur&#8217;d, would haue buoy&#8217;d vp</line>
<line>And quench&#8217;d the Stelled &#64257;res:</line>
<line>Yet poore old heart, he holpe the Heauens to raine.</line>
<line>If Wolues had at thy Gate howl&#8217;d that &#383;terne time,</line>
<line>Thou &#383;hould&#8217;&#383;t haue &#383;aid, good Porter turne the Key:</line>
<line>All Cruels el&#383;e &#383;ub&#383;cribe: but I &#383;hall &#383;ee</line>
<line>The winged Vengeance ouertake &#383;uch Children.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>See&#8217;t &#383;halt thou neuer. Fellowes hold &#253; Chaire,</line>
<line>Vpon the&#383;e eyes of thine, Ile &#383;et my foote.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>He that will thinke to liue, till he be old,</line>
<line>Giue me &#383;ome helpe. &#8212; O cruell! O you Gods.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>One &#383;ide will mocke another: Th&#8217; other too.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>If you &#383;ee vengeance.</line>
</speech>

<speech>
<speaker>Seru.</speaker>
<line>Hold your hand, my Lord:</line>
<line>I haue &#383;eru&#8217;d you euer &#383;ince I was a Childe:</line>
<line>But better &#383;eruice haue I neuer done you,</line>
<line>Then now to bid you hold.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>How now, you dogge?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>If you did weare a beard vpon your chin,</line>
<line>I&#8217;ld &#383;hake it on this quarrell. What do you meane?</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>My Villaine?</line>
</speech>

<speech>
<speaker>Seru.</speaker>
<line>Nay then come on, and take the chance of anger.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Giue me thy Sword. A pezant &#383;tand vp thus?</line>
</speech>

<stagedir>Killes him.</stagedir>

<speech>
<speaker>Ser.</speaker>
<line>Oh I am &#383;laine: my Lord, you haue one eye left</line>
<line>To &#383;ee &#383;ome mi&#383;chefe on him. Oh.</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>Le&#383;t it &#383;ee more, preuent it; Out vilde gelly:</line>
<line>Where is thy lu&#383;ter now?</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>All darke and comfortle&#383;&#383;e?</line>
<line>Where&#8217;s my Sonne <nameref>Edmund</nameref>?</line>
<line><nameref>Edmund</nameref>, enkindle all the &#383;parkes of Nature</line>
<line>To quit this horrid a&#392;te.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Out treacherous Villaine,</line>
<line>Thou call&#8217;&#383;t on him, that hates thee. It was he</line>
<line>That made the ouerture of thy Trea&#383;ons to vs:</line>
<line>Who is too good to pitty thee.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>O my Follies! then <nameref>Edgar</nameref> was abus&#8217;d,</line>
<line>Kinde Gods, forgiue me that, and pro&#383;per him.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Go thru&#383;t him out at gates, and let him &#383;mell</line>
<line>His way to Douer. <stagedir>Exit with Glou&#383;ter.</stagedir></line>
<line>How is&#8217;t my Lord? How looke you?</line>
</speech>

<speech>
<speaker>Corn.</speaker>
<line>I haue receiu&#8217;d a hurt: Follow me Lady;</line>
<line>Turne out that eyele&#383;&#383;e Villaine: throw this Slaue</line>
<line>Vpon the Dunghill: <nameref>Regan</nameref>, I bleed apace,</line>
<line>Vntimely comes this hurt. Giue me your arme.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Quartus. Scena Prima.</acttitle>

<scene>

<stagedir>Enter Edgar.</stagedir>

<speech>
<speaker>Edg.</speaker>
<line>Yet better thus, and knowne to be contemn&#8217;d,</line>
<line>Then &#383;till contemn&#8217;d and &#64258;atter&#8217;d, to be wor&#383;t:</line>
<line>The lowe&#383;t, and mo&#383;t deie&#392;ted thing of Fortune,</line>
<line>Stands &#383;till in e&#383;perance, liues not in feare:</line>
<line>The lamentable change is from the be&#383;t,</line>
<line>The wor&#383;t returnes to laughter. Welcome then,</line>
<line>Thou vn&#383;ub&#383;tantiall ayre that I embrace:</line>
<line>The Wretch that thou ha&#383;t blowne vnto the wor&#383;t,</line>
<line>Owes nothing to thy bla&#383;ts.</line>
<line><stagedir>Enter Glou&#383;ter, and an Oldman.</stagedir></line>
<line>But who comes heere? My Father poorely led?</line>
<line>World, World, O world!</line>
<line>But that thy &#383;trange mutations make vs hate thee,</line>
<line>Life would not yeelde to age.</line>
</speech>

<speech>
<speaker>Oldm.</speaker>
<line>O my good Lord, I haue bene your Tenant,</line>
<line>And your Fathers Tenant, the&#383;e foure&#383;core yeares.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Away, get thee away: good Friend be gone,</line>
<line>Thy comforts can do me no good at all,</line>
<line>Thee, they may hurt.</line>
</speech>

<speech>
<speaker>Oldm.</speaker>
<line>You cannot &#383;ee your way.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>I haue no way, and therefore want no eyes:</line>
<line>I &#383;tumbled when I &#383;aw. Full oft &#8217;tis &#383;eene,</line>
<line>Our meanes &#383;ecure vs, and our meere defe&#392;ts</line>
<line>Proue our Commodities. Oh deere Sonne <nameref>Edgar</nameref>,</line>
<line>The food of thy abu&#383;ed Fathers wrath:</line>
<line>Might I but liue to &#383;ee thee in my touch,</line>
<line>I&#8217;ld &#383;ay I had eyes againe.</line>
</speech>

<speech>
<speaker>Oldm.</speaker>
<line>How now? who&#8217;s there?</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>O Gods! Who is&#8217;t can &#383;ay I am at the wor&#383;t?</line>
<line>I am wor&#383;e then ere I was.</line>
</speech>

<speech>
<speaker>Old.</speaker>
<line>&#8217;Tis poore mad Tom.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>And wor&#383;e I may be yet: the wor&#383;t is not,</line>
<line>So long as we can &#383;ay this is the wor&#383;t.</line>
</speech>

<speech>
<speaker>Oldm.</speaker>
<line>Fellow, where goe&#383;t?</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Is it a Beggar-man?</line>
</speech>

<speech>
<speaker>Oldm.</speaker>
<line>Madman, and beggar too.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>He has &#383;ome rea&#383;on, el&#383;e he could not beg.</line>
<line>I&#8217;th&#8217; la&#383;t nights &#383;torme, I &#383;uch a fellow &#383;aw;</line>
<line>Which made me thinke a Man, a Worme. My Sonne</line>
<line>Came then into my minde, and yet my minde</line>
<line>Was then &#383;car&#383;e Friends with him.</line>
<line>I haue heard more &#383;ince:</line>
<line>As Flies to wanton Boyes, are we to th&#8217; Gods,</line>
<line>They kill vs for their &#383;port.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>How &#383;hould this be?</line>
<line>Bad is the Trade that mu&#383;t play Foole to &#383;orrow,</line>
<line>Ang&#8217;ring it &#383;elfe, and others. Ble&#383;&#383;e thee Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Is that the naked Fellow?</line>
</speech>

<speech>
<speaker>Oldm.</speaker>
<line>I, my Lord.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Get thee away: If for my &#383;ake</line>
<line>Thou wilt ore-take vs hence a mile or twaine</line>
<line>I&#8217;th&#8217; way toward Douer, do it for ancient loue,</line>
<line>And bring &#383;ome couering for this naked Soule,</line>
<line>Which Ile intreate to leade me.</line>
</speech>

<speech>
<speaker>Old.</speaker>
<line>Alacke &#383;ir, he is mad.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>&#8217;Tis the times plague,</line>
<line>When Madmen leade the blinde:</line>
<line>Do as I bid thee, or rather do thy plea&#383;ure:</line>
<line>Aboue the re&#383;t, be gone.</line>
</speech>

<speech>
<speaker>Oldm.</speaker>
<line>Ile bring him the be&#383;t Parrell that I haue</line>
<line>Come on&#8217;t what will.</line>
</speech>

<stagedir>Exit</stagedir>

<speech>
<speaker>Glou.</speaker>
<line>Sirrah, naked fellow.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Poore Tom&#8217;s a cold. I cannot daub it further.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Come hither fellow.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>And yet I mu&#383;t:</line>
<line>Ble&#383;&#383;e thy &#383;weete eyes, they bleede.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Know&#8217;&#383;t thou the way to Douer?</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Both &#383;tyle, and gate; Hor&#383;eway, and foot-path:</line>
<line>poore Tom hath bin &#383;carr&#8217;d out of his good wits. Ble&#383;&#383;e</line>
<line>thee good mans &#383;onne, from the foule Fiend.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Here take this pur&#383;e, &#1267; whom the heau&#8217;ns plagues</line>
<line>Haue humbled to all &#383;trokes: that I am wretched</line>
<line>Makes thee the happier: Heauens deale &#383;o &#383;till:</line>
<line>Let the &#383;uper&#64258;uous, and Lu&#383;t-dieted man,</line>
<line>That &#383;laues your ordinance, that will not &#383;ee</line>
<line>Becau&#383;e he do&#8217;s not feele, feele your powre quickly:</line>
<line>So di&#383;tribution &#383;hould vndoo exce&#383;&#383;e,</line>
<line>And each man haue enough. Do&#383;t thou know Douer?</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>I Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>There is a Cli&#64256;e, who&#383;e high and bending head</line>
<line>Lookes fearfully in the con&#64257;ned Deepe:</line>
<line>Bring me but to the very brimme of it,</line>
<line>And Ile repayre the mi&#383;ery thou do&#8217;&#383;t beare</line>
<line>With &#383;omething rich about me: from that place,</line>
<line>I &#383;hall no leading neede.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Giue me thy arme;</line>
<line>Poore Tom &#383;hall leade thee.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter Gonerill, Ba&#383;tard, and Steward.</stagedir>

<speech>
<speaker>Gon.</speaker>
<line>Welcome my Lord. I meruell our mild husband</line>
<line>Not met vs on the way. Now, where&#8217;s your Ma&#383;ter?</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>Madam within, but neuer man &#383;o chang&#8217;d:</line>
<line>I told him of the Army that was Landed:</line>
<line>He &#383;mil&#8217;d at it. I told him you were comming,</line>
<line>His an&#383;wer was, the wor&#383;e. Of Glo&#383;ters Treachery,</line>
<line>And of the loyall Seruice of his Sonne</line>
<line>When I inform&#8217;d him, then he call&#8217;d me Sot,</line>
<line>And told me I had turn&#8217;d the wrong &#383;ide out:</line>
<line>What mo&#383;t he &#383;hould di&#383;like, &#383;eemes plea&#383;ant to him;</line>
<line>What like, o&#64256;en&#383;iue.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Then &#383;hall you go no further.</line>
<line>It is the Cowi&#383;h terror of his &#383;pirit</line>
<line>That dares not vndertake: Hee&#8217;l not feele wrongs</line>
<line>Which tye him to an an&#383;wer: our wi&#383;hes on the way</line>
<line>May proue e&#64256;e&#392;ts. Backe <nameref>Edmond</nameref> to my Brother,</line>
<line>Ha&#383;ten his Mu&#383;ters, and condu&#392;t his powres.</line>
<line>I mu&#383;t change names at home, and giue the Di&#383;ta&#64256;e</line>
<line>Into my Husbands hands. This tru&#383;tie Seruant</line>
<line>Shall pa&#383;&#383;e betweene vs: ere long you are like to heare</line>
<line>(If you dare venture in your owne behalfe)</line>
<line>A Mi&#383;tre&#383;&#383;es command. Weare this; &#383;pare &#383;peech,</line>
<line>Decline your head. This ki&#383;&#383;e, if it dur&#383;t &#383;peake</line>
<line>Would &#383;tretch thy Spirits vp into the ayre:</line>
<line>Conceiue, and fare thee well.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Yours in the rankes of death.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Gon.</speaker>
<line>My mo&#383;t deere Glo&#383;ter.</line>
<line>Oh, the di&#64256;erence of man, and man,</line>
<line>To thee a Womans &#383;eruices are due,</line>
<line>My Foole v&#383;urpes my body.</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>Madam, here come&#8217;s my Lord.</line>
</speech>

<stagedir>Enter Albany.</stagedir>

<speech>
<speaker>Gon.</speaker>
<line>I haue beene worth the whi&#383;tle.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Oh <nameref>Gonerill</nameref>,</line>
<line>You are not worth the du&#383;t which the rude winde</line>
<line>Blowes in your face.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Milke-Liuer&#8217;d man,</line>
<line>That bear&#8217;&#383;t a cheeke for blowes, a head for wrongs,</line>
<line>Who ha&#383;t not in thy browes an eye-di&#383;cerning</line>
<line>Thine Honor, from thy &#383;u&#64256;ering.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>See thy &#383;elfe diuell:</line>
<line>Proper deformitie &#383;eemes not in the Fiend</line>
<line>So horrid as in woman.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Oh vaine Foole.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;.</speaker>
<line>Oh my good Lord, the Duke of <nameref>Cornwals</nameref> dead,</line>
<line>Slaine by his Seruant, going to put out</line>
<line>The other eye of Glou&#383;ter.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Glou&#383;ters eyes.</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>A Seruant that he bred, thrill&#8217;d with remor&#383;e,</line>
<line>Oppos&#8217;d again&#383;t the a&#392;t: bending his Sword</line>
<line>To his great Ma&#383;ter, who, threat-enrag&#8217;d</line>
<line>Flew on him, and among&#8217;&#383;t them fell&#8217;d him dead,</line>
<line>But not without that harmefull &#383;troke, which &#383;ince</line>
<line>Hath pluckt him after.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>This &#383;hewes you are aboue</line>
<line>You Iu&#383;tices, that the&#383;e our neather crimes</line>
<line>So &#383;peedily can venge. But (O poore Glou&#383;ter)</line>
<line>Lo&#383;t he his other eye?</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>Both, both, my Lord.</line>
<line>This Leter Madam, craues a &#383;peedy an&#383;wer:</line>
<line>&#8217;Tis from your Si&#383;ter.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>One way I like this well.</line>
<line>But being widdow, and my Glou&#383;ter with her,</line>
<line>May all the building in my fancie plucke</line>
<line>Vpon my hatefull life. Another way</line>
<line>The Newes is not &#383;o tart. Ile read, and an&#383;wer.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Where was his Sonne,</line>
<line>When they did take his eyes?</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>Come with my Lady hither.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>He is not heere.</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>No my good Lord, I met him backe againe.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Knowes he the wickedne&#383;&#383;e?</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>I my good Lord: &#8217;twas he inform&#8217;d again&#383;t him</line>
<line>And quit the hou&#383;e on purpo&#383;e, that their puni&#383;hment</line>
<line>Might haue the freer cour&#383;e.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Glou&#383;ter, I liue</line>
<line>To thanke thee for the loue thou &#383;hew&#8217;d&#383;t the King,</line>
<line>And to reuenge thine eyes. Come hither Friend,</line>
<line>Tell me what more thou know&#8217;&#383;t.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Tertia.</scenetitle>

<stagedir>Enter with Drum and Colours, Cordelia, Gentlemen, and Souldiours.</stagedir>

<speech>
<speaker>Cor.</speaker>
<line>Alacke, &#8217;tis he: why he was met euen now</line>
<line>As mad as the vext Sea, &#383;inging alowd.</line>
<line>Crown&#8217;d with ranke Fenitar, and furrow weeds,</line>
<line>With Hardokes, Hemlocke, Nettles, Cuckoo &#64258;owres,</line>
<line>Darnell, and all the idle weedes that grow</line>
<line>In our &#383;u&#383;taining Corne. A Centery &#383;end forth;</line>
<line>Search euery Acre in the high-growne &#64257;eld,</line>
<line>And bring him to our eye. What can mans wi&#383;edome</line>
<line>In the re&#383;toring his bereaued Sen&#383;e; he that helpes him,</line>
<line>Take all my outward worth.</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>There is meanes Madam:</line>
<line>Our fo&#383;ter Nur&#383;e of Nature, is repo&#383;e,</line>
<line>The which he lackes: that to prouoke in him</line>
<line>Are many Simples operatiue, who&#383;e power</line>
<line>Will clo&#383;e the eye of Angui&#383;h.</line>
</speech>

<speech>
<speaker>Cord.</speaker>
<line>All ble&#383;t Secrets,</line>
<line>All you vnpubli&#383;h&#8217;d Vertues of the earth</line>
<line>Spring with my teares; be aydant, and remediate</line>
<line>In the Goodmans de&#383;ires: &#383;eeke, &#383;eeke for him,</line>
<line>Lea&#383;t his vngouern&#8217;d rage, di&#383;&#383;olue the life</line>
<line>That wants the meanes to leade it.</line>
</speech>

<stagedir>Enter Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;.</speaker>
<line>Newes Madam,</line>
<line>The Britti&#383;h Powres are marching hitherward.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>&#8217;Tis knowne before. Our preparation &#383;tands</line>
<line>In expe&#392;tation of them. O deere Father,</line>
<line>It is thy bu&#383;ine&#383;&#383;e that I go about: Therfore great France</line>
<line>My mourning, and importun&#8217;d teares hath pittied:</line>
<line>No blowne Ambition doth our Armes incite,</line>
<line>But loue, deere loue, and our ag&#8217;d Fathers Rite:</line>
<line>Soone may I heare, and &#383;ee him.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Quarta.</scenetitle>

<stagedir>Enter Regan, and Steward.</stagedir>

<speech>
<speaker>Reg.</speaker>
<line>But are my Brothers Powres &#383;et forth?</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>I Madam.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Him&#383;elfe in per&#383;on there?</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>Madam with much ado:</line>
<line>Your Si&#383;ter is the better Souldier.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Lord <nameref>Edmund</nameref> &#383;pake not with your Lord at home?</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>No Madam.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>What might import my Si&#383;ters Letter to him?</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>I know not, Lady.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Faith he is poa&#383;ted hence on &#383;erious matter:</line>
<line>It was great ignorance, Glou&#383;ters eyes being out</line>
<line>To let him liue. Where he arriues, he moues</line>
<line>All hearts again&#383;t vs: <nameref>Edmund</nameref>, I thinke is gone</line>
<line>In pitty of his mi&#383;ery, to di&#383;patch</line>
<line>His nighted life: Moreouer to de&#383;cry</line>
<line>The &#383;trength o&#8217;th&#8217; Enemy.</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>I mu&#383;t needs after him, Madam, with my Letter.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Our troopes &#383;et forth to morrow, &#383;tay with vs:</line>
<line>The wayes are dangerous.</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>I may not Madam:</line>
<line>My Lady charg&#8217;d my dutie in this bu&#383;ines.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Why &#383;hould &#383;he write to <nameref>Edmund</nameref>?</line>
<line>Might not you tran&#383;port her purpo&#383;es by word? Belike,</line>
<line>Some things, I know not what. Ile loue thee much</line>
<line>Let me vn&#383;eale the Letter.</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>Madam, I had rather &#8212;</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>I know your Lady do&#8217;s not loue her Husband,</line>
<line>I am &#383;ure of that: and at her late being heere,</line>
<line>She gaue &#383;trange Eliads, and mo&#383;t &#383;peaking lookes</line>
<line>To Noble <nameref>Edmund</nameref>. I know you are of her bo&#383;ome.</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>I, Madam?</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>I &#383;peake in vnder&#383;tanding: Y&#8217;are: I know&#8217;t,</line>
<line>Therefore I do adui&#383;e you take this note:</line>
<line>My Lord is dead: <nameref>Edmond</nameref>, and I haue talk&#8217;d,</line>
<line>And more conuenient is he for my hand</line>
<line>Then for your Ladies: You may gather more:</line>
<line>If you do &#64257;nde him, pray you giue him this;</line>
<line>And when your Mi&#383;tris heares thus much from you,</line>
<line>I pray de&#383;ire her call her wi&#383;edome to her.</line>
<line>So fare you well:</line>
<line>If you do chance to heare of that blinde Traitor,</line>
<line>Preferment fals on him, that cuts him o&#64256;.</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>Would I could meet Madam, I &#383;hould &#383;hew</line>
<line>What party I do follow.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Fare thee well.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>

<scene>
<scenetitle>Scena Quinta.</scenetitle>

<stagedir>Enter Glouce&#383;ter, and Edgar.</stagedir>

<speech>
<speaker>Glou.</speaker>
<line>When &#383;hall I come to th&#8217; top of that &#383;ame hill?</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>You do climbe vp it now. Look how we labor.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Me thinkes the ground is eeuen.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Horrible &#383;teepe.</line>
<line>Hearke, do you heare the Sea?</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>No truly.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Why then your other Sen&#383;es grow imperfe&#392;t</line>
<line>By your eyes angui&#383;h.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>So may it be indeed.</line>
<line>Me thinkes thy voyce is alter&#8217;d, and thou &#383;peak&#8217;&#383;t</line>
<line>In better phra&#383;e, and matter then thou did&#8217;&#383;t.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Y&#8217;are much deceiu&#8217;d: In nothing am I chang&#8217;d</line>
<line>But in my Garments.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Me thinkes y&#8217;are better &#383;poken.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Come on Sir,</line>
<line>Heere&#8217;s the place: &#383;tand &#383;till: how fearefull</line>
<line>And dizie &#8217;tis, to ca&#383;t ones eyes &#383;o low,</line>
<line>The Crowes and Choughes, that wing the midway ayre</line>
<line>Shew &#383;car&#383;e &#383;o gro&#383;&#383;e as Beetles. Halfe way downe</line>
<line>Hangs one that gathers Sampire: dreadfull Trade:</line>
<line>Me thinkes he &#383;eemes no bigger then his head.</line>
<line>The Fi&#383;hermen, that walk&#8217;d vpon the beach</line>
<line>Appeare like Mice: and yond tall Anchoring Barke,</line>
<line>Dimini&#383;h&#8217;d to her Cocke: her Cocke, a Buoy</line>
<line>Almo&#383;t too &#383;mall for &#383;ight. The murmuring Surge,</line>
<line>That on th&#8217; vnnumbred idle Pebble chafes</line>
<line>Cannot be heard &#383;o high. Ile looke no more,</line>
<line>Lea&#383;t my braine turne, and the de&#64257;cient &#383;ight</line>
<line>Topple downe headlong.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Set me where you &#383;tand.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Giue me your hand:</line>
<line>You are now within a foote of th&#8217; extreme Verge:</line>
<line>For all beneath the Moone would I not leape vpright.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Let go my hand:</line>
<line>Heere Friend&#8217;s another pur&#383;e: in it, a Iewell</line>
<line>Well worth a poore mans taking. Fayries, and Gods</line>
<line>Pro&#383;per it with thee. Go thou further o&#64256;,</line>
<line>Bid me farewell, and let me heare thee going.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Now fare ye well, good Sir.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>With all my heart.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Why I do tri&#64258;e thus with his di&#383;paire,</line>
<line>Is done to cure it.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>O you mighty Gods!</line>
<line>This world I do renounce, and in your &#383;ights</line>
<line>Shake patiently my great a&#64256;li&#392;tion o&#64256;:</line>
<line>If I could beare it longer, and not fall</line>
<line>To quarrell with your great oppo&#383;ele&#383;&#383;e willes,</line>
<line>My &#383;nu&#64256;e, and loathed part of Nature &#383;hould</line>
<line>Burne it &#383;elfe out. If <nameref>Edgar</nameref> liue, O ble&#383;&#383;e him:</line>
<line>Now Fellow, fare thee well.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Gone Sir, farewell:</line>
<line>And yet I know not how conceit may rob</line>
<line>The Trea&#383;ury of life, when life it &#383;elfe</line>
<line>Yeelds to the Theft. Had he bin where he thought,</line>
<line>By this had thought bin pa&#383;t. Aliue, or dead?</line>
<line>Hoa, you Sir: Friend, heare you Sir, &#383;peake:</line>
<line>Thus might he pa&#383;&#383;e indeed: yet he reuiues.</line>
<line>What are you Sir?</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Away, and let me dye.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Had&#8217;&#383;t thou beene ought</line>
<line>But Gozemore, Feathers, Ayre,</line>
<line>(So many fathome downe precipitating)</line>
<line>Thou&#8217;d&#383;t &#383;hiuer&#8217;d like an Egge: but thou do&#8217;&#383;t breath:</line>
<line>Ha&#383;t heauy &#383;ub&#383;tance, bleed&#8217;&#383;t not, &#383;peak&#8217;&#383;t, art &#383;ound,</line>
<line>Ten Ma&#383;ts at each, make not the altitude</line>
<line>Which thou ha&#383;t perpendicularly fell,</line>
<line>Thy life&#8217;s a Myracle. Speake yet againe.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>But haue I falne, or no?</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>From the dread Somnet of this Chalkie Bourne</line>
<line>Looke vp a height, the &#383;hrill-gorg&#8217;d Larke &#383;o farre</line>
<line>Cannot be &#383;eene, or heard: Do but looke vp.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Alacke, I haue no eyes:</line>
<line>Is wretchedne&#383;&#383;e depriu&#8217;d that bene&#64257;t</line>
<line>To end it &#383;elfe by death? &#8217;Twas yet &#383;ome comfort,</line>
<line>When mi&#383;ery could beguile the Tyrants rage,</line>
<line>And fru&#383;trate his proud will.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Giue me your arme.</line>
<line>Vp, &#383;o: How is&#8217;t? Feele you your Legges? You &#383;tand.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Too well, too well.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>This is aboue all &#383;trangene&#383;&#383;e,</line>
<line>Vpon the crowne o&#8217;th&#8217; Cli&#64256;e. What thing was that</line>
<line>Which parted from you?</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>A poore vnfortunate Beggar.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>As I &#383;tood heere below, me thought his eyes</line>
<line>Were two full Moones: he had a thou&#383;and No&#383;es,</line>
<line>Hornes wealk&#8217;d, and waued like the enraged Sea:</line>
<line>It was &#383;ome Fiend: Therefore thou happy Father,</line>
<line>Thinke that the cleere&#383;t Gods, who make them Honors</line>
<line>Of mens Impo&#383;&#383;ibilities, haue pre&#383;erued thee.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>I do remember now: henceforth Ile beare</line>
<line>A&#64256;li&#392;tion, till it do cry out it &#383;elfe</line>
<line>Enough, enough, and dye. That thing you &#383;peake of,</line>
<line>I tooke it for a man: often &#8217;twould &#383;ay</line>
<line>The Fiend, the Fiend, he led me to that place.</line>
</speech>

<speech>
<speaker>Edgar.</speaker>
<line>Beare free and patient thoughts.</line>
<line><stagedir>Enter Lear.</stagedir></line>
<line>But who comes heere?</line>
<line>The &#383;afer &#383;en&#383;e will ne&#8217;re accommodate</line>
<line>His Ma&#383;ter thus.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>No, they cannot touch me for crying. I am the</line>
<line>King him&#383;elfe.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>O thou &#383;ide-piercing &#383;ight!</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Nature&#8217;s aboue Art, in that re&#383;pe&#392;t. Ther&#8217;s your</line>
<line>Pre&#383;&#383;e-money. That fellow handles his bow, like a Crow-</line>
<line>keeper: draw mee a Cloathiers yard. Looke, looke, a</line>
<line>Mou&#383;e: peace, peace, this peece of toa&#383;ted Chee&#383;e will</line>
<line>doo&#8217;t. There&#8217;s my Gauntlet, Ile proue it on a Gyant.</line>
<line>Bring vp the browne Billes. O well &#64258;owne Bird: i&#8217;th&#8217;</line>
<line>clout, i&#8217;th&#8217; clout: Hewgh. Giue the word.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Sweet Mariorum.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Pa&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>I know that voice.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Ha! <nameref>Gonerill</nameref> with a white beard? They &#64258;atter&#8217;d</line>
<line>me like a Dogge, and told mee I had the white hayres in</line>
<line>my Beard, ere the blacke ones were there. To &#383;ay I, and</line>
<line>no, to euery thing that I &#383;aid: I, and no too, was no good</line>
<line>Diuinity. When the raine came to wet me once, and the</line>
<line>winde to make me chatter: when the Thunder would not</line>
<line>peace at my bidding, there I found &#8217;em, there I &#383;melt &#8217;em</line>
<line>out. Go too, they are not men o&#8217;their words; they told</line>
<line>me, I was euery thing: &#8217;Tis a Lye, I am not Agu-proofe.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>The tricke of that voyce, I do well remember:</line>
<line>Is&#8217;t not the King?</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>I, euery inch a King.</line>
<line>When I do &#383;tare, &#383;ee how the Subie&#392;t quakes.</line>
<line>I pardon that mans life. What was thy cau&#383;e?</line>
<line>Adultery? thou &#383;halt not dye: dye for Adultery?</line>
<line>No, the Wren goes too&#8217;t, and the &#383;mall gilded Fly</line>
<line>Do&#8217;s letcher in my &#383;ight. Let Copulation thriue:</line>
<line>For Glou&#383;ters ba&#383;tard Son was kinder to his Father,</line>
<line>Then my Daughters got &#8217;tweene the lawfull &#383;heets.</line>
<line>Too&#8217;t Luxury pell-mell, for I lacke Souldiers.</line>
<line>Behold yond &#383;impring Dame, who&#383;e face betweene her</line>
<line>Forkes pre&#383;ages Snow; that minces Vertue, &amp; do&#8217;s &#383;hake</line>
<line>the head to heare of plea&#383;ures name. The Fitchew, nor</line>
<line>the &#383;oyled Hor&#383;e goes too&#8217;t with a more riotous appe-</line>
<line>tite: Downe from the wa&#383;te they are Centaures, though</line>
<line>Women all aboue: but to the Girdle do the Gods inhe-</line>
<line>rit, beneath is all the Fiends. There&#8217;s hell, there&#8217;s darke-</line>
<line>nes, there is the &#383;ulphurous pit; burning, &#383;calding, &#383;tench,</line>
<line>con&#383;umption: Fye, &#64257;e, &#64257;e; pah, pah: Giue me an Ounce</line>
<line>of Ciuet; good Apothecary &#383;weeten my immagination:</line>
<line>There&#8217;s money for thee.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>O let me ki&#383;&#383;e that hand.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Let me wipe it &#64257;r&#383;t,</line>
<line>It &#383;melles of Mortality.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>O ruin&#8217;d peece of Nature, this great world</line>
<line>Shall &#383;o weare out to naught.</line>
<line>Do&#8217;&#383;t thou know me?</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>I remember thine eyes well enough: do&#383;t thou</line>
<line>&#383;quiny at me? No, doe thy wor&#383;t blinde Cupid, Ile not</line>
<line>loue. Reade thou this challenge, marke but the penning</line>
<line>of it.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Were all thy Letters Sunnes, I could not &#383;ee.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>I would not take this from report,</line>
<line>It is, and my heart breakes at it.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Read.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>What with the Ca&#383;e of eyes?</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Oh ho, are you there with me? No eies in your</line>
<line>head, nor no mony in your pur&#383;e? Your eyes are in a hea-</line>
<line>uy ca&#383;e, your pur&#383;e in a light, yet you &#383;ee how this world</line>
<line>goes.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>I &#383;ee it feelingly.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>What, art mad? A man may &#383;ee how this world</line>
<line>goes, with no eyes. Looke with thine eares: See how</line>
<line>yond Iu&#383;tice railes vpon yond &#383;imple theefe. Hearke in</line>
<line>thine eare: Change places, and handy-dandy, which is</line>
<line>the Iu&#383;tice, which is the theefe: Thou ha&#383;t &#383;eene a Far-</line>
<line>mers dogge barke at a Beggar?</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>I Sir.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>And the Creature run from the Cur: there thou</line>
<line>might&#8217;&#383;t behold the great image of Authoritie, a Dogg&#8217;s</line>
<line>obey&#8217;d in O&#64259;ce. Thou, Ra&#383;call Beadle, hold thy bloody</line>
<line>hand: why do&#383;t thou la&#383;h that Whore? Strip thy owne</line>
<line>backe, thou hotly lu&#383;ts to v&#383;e her in that kind, for which</line>
<line>thou whip&#8217;&#383;t her. The V&#383;urer hangs the Cozener. Tho-</line>
<line>rough tatter&#8217;d cloathes great Vices do appeare: Robes,</line>
<line>and Furr&#8217;d gownes hide all. Place &#383;innes with Gold, and</line>
<line>the &#383;trong Lance of Iu&#383;tice, hurtle&#383;&#383;e breakes: Arme it in</line>
<line>ragges, a Pigmies &#383;traw do&#8217;s pierce it. None do&#8217;s o&#64256;end,</line>
<line>none, I &#383;ay none, Ile able &#8217;em; take that of me my Friend,</line>
<line>who haue the power to &#383;eale th&#8217; accu&#383;ers lips. Get thee</line>
<line>gla&#383;&#383;e-eyes, and like a &#383;curuy Politician, &#383;eeme to &#383;ee the</line>
<line>things thou do&#383;t not. Now, now, now, now. Pull o&#64256; my</line>
<line>Bootes: harder, harder, &#383;o.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>O matter, and impertinency mixt,</line>
<line>Rea&#383;on in Madne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>If thou wilt weepe my Fortunes, take my eyes.</line>
<line>I know thee well enough, thy name is Glou&#383;ter:</line>
<line>Thou mu&#383;t be patient; we came crying hither:</line>
<line>Thou know&#8217;&#383;t, the &#64257;r&#383;t time that we &#383;mell the Ayre</line>
<line>We wawle, and cry. I will preach to thee: Marke.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Alacke, alacke the day.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>When we are borne, we cry that we are come</line>
<line>To this great &#383;tage of Fooles. This a good blocke:</line>
<line>It were a delicate &#383;tratagem to &#383;hoo</line>
<line>A Troope of Hor&#383;e with Felt: Ile put&#8217;t in proofe,</line>
<line>And when I haue &#383;tolne vpon the&#383;e Son in Lawes,</line>
<line>Then kill, kill, kill, kill, kill, kill.</line>
</speech>

<stagedir>Enter a Gentleman.</stagedir>

<speech>
<speaker>Gent.</speaker>
<line>Oh heere he is: lay hand vpon him, Sir.</line>
<line>Your mo&#383;t deere Daughter &#8212;</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>No re&#383;cue? What, a Pri&#383;oner? I am euen</line>
<line>The Naturall Foole of Fortune. V&#383;e me well,</line>
<line>You &#383;hall haue ran&#383;ome. Let me haue Surgeons,</line>
<line>I am cut to&#8217;th&#8217; Braines.</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>You &#383;hall haue any thing.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>No Seconds? All my &#383;elfe?</line>
<line>Why, this would make a man, a man of Salt</line>
<line>To v&#383;e his eyes for Garden water-pots. I wil die brauely,</line>
<line>Like a &#383;mugge Bridegroome. What? I will be Iouiall:</line>
<line>Come, come, I am a King, Ma&#383;ters, know you that?</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>You are a Royall one, and we obey you.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Then there&#8217;s life in&#8217;t. Come, and you get it,</line>
<line>You &#383;hall get it by running: Sa, &#383;a, &#383;a, &#383;a.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Gent.</speaker>
<line>A &#383;ight mo&#383;t pittifull in the meane&#383;t wretch,</line>
<line>Pa&#383;t &#383;peaking of in a King. Thou ha&#383;t a Daughter</line>
<line>Who redeemes Nature from the generall cur&#383;e</line>
<line>Which twaine haue brought her to.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Haile gentle Sir.</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>Sir, &#383;peed you: what&#8217;s your will?</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Do you heare ought (Sir) of a Battell toward.</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>Mo&#383;t &#383;ure, and vulgar:</line>
<line>Euery one heares that, which can di&#383;tingui&#383;h &#383;ound.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>But by your fauour:</line>
<line>How neere&#8217;s the other Army?</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>Neere, and on &#383;peedy foot: the maine de&#383;cry</line>
<line>Stands on the hourely thought.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>I thanke you Sir, that&#8217;s all.</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>Though that the Queen on &#383;pecial cau&#383;e is here</line>
<line>Her Army is mou&#8217;d on.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Edg.</speaker>
<line>I thanke you Sir.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>You euer gentle Gods, take my breath from me,</line>
<line>Let not my wor&#383;er Spirit tempt me againe</line>
<line>To dye before you plea&#383;e.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Well pray you Father.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Now good &#383;ir, what are you?</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>A mo&#383;t poore man, made tame to Fortunes blows</line>
<line>Who, by the Art of knowne, and feeling &#383;orrowes,</line>
<line>Am pregnant to good pitty. Giue me your hand,</line>
<line>Ile leade you to &#383;ome biding.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Heartie thankes:</line>
<line>The bountie, and the benizon of Heauen</line>
<line>To boot, and boot.</line>
</speech>

<stagedir>Enter Steward.</stagedir>

<speech>
<speaker>Stew.</speaker>
<line>A proclaim&#8217;d prize: mo&#383;t happie</line>
<line>That eyele&#383;&#383;e head of thine, was &#64257;r&#383;t fram&#8217;d &#64258;e&#383;h</line>
<line>To rai&#383;e my fortunes. Thou old, vnhappy Traitor,</line>
<line>Breefely thy &#383;elfe remember: the Sword is out</line>
<line>That mu&#383;t de&#383;troy thee.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>Now let thy friendly hand</line>
<line>Put &#383;trength enough too&#8217;t.</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>Wherefore, bold Pezant,</line>
<line>Dar&#8217;&#383;t thou &#383;upport a publi&#383;h&#8217;d Traitor? Hence,</line>
<line>Lea&#383;t that th&#8217; infe&#392;tion of his fortune take</line>
<line>Like hold on thee. Let go his arme.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Chill not let go Zir,</line>
<line>Without vurther &#8217;ca&#383;ion.</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>Let go Slaue, or thou dy&#8217;&#383;t.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Good Gentleman goe your gate, and let poore</line>
<line>volke pa&#383;&#383;e: and &#8217;chud ha&#8217; bin zwaggerd out of my life,</line>
<line>&#8217;twould not ha&#8217; bin zo long as &#8217;tis, by a vortnight. Nay,</line>
<line>come not neere th&#8217; old man: keepe out che vor&#8217; ye, or ice</line>
<line>try whither your Co&#383;tard, or my Ballow be the harder;</line>
<line>chill be plaine with you.</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>Out Dunghill.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Chill picke your teeth Zir: come, no matter vor</line>
<line>your foynes.</line>
</speech>

<speech>
<speaker>Stew.</speaker>
<line>Slaue thou ha&#383;t &#383;laine me: Villain, take my pur&#383;e;</line>
<line>If euer thou wilt thriue, bury my bodie,</line>
<line>And giue the Letters which thou &#64257;nd&#8217;&#383;t about me,</line>
<line>To <nameref>Edmund</nameref> Earle of Glou&#383;ter: &#383;eeke him out</line>
<line>Vpon the Engli&#383;h party. Oh vntimely death, death.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>I know thee well. A &#383;eruiceable Villaine,</line>
<line>As duteous to the vices of thy Mi&#383;tris,</line>
<line>As badne&#383;&#383;e would de&#383;ire.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>What, is he dead?</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Sit you downe Father: re&#383;t you.</line>
<line>Let&#8217;s &#383;ee the&#383;e Pockets; the Letters that he &#383;peakes of</line>
<line>May be my Friends: hee&#8217;s dead; I am onely &#383;orry</line>
<line>He had no other Death&#383;man. Let vs &#383;ee:</line>
<line>Leaue gentle waxe, and manners: blame vs not</line>
<line>To know our enemies mindes, we rip their hearts,</line>
<line>Their Papers is more lawfull.</line>
<stagedir>Reads the Letter.</stagedir>
<line><recite>Let our reciprocall vowes be remembred. You haue manie</recite></line>
<line><recite>opportunities to cut him o&#64256;: if your will want not, time and</recite></line>
<line><recite>place will be fruitfully o&#64256;er&#8217;d. There is nothing done. If hee</recite></line>
<line><recite>returne the Conqueror, then am I the Pri&#383;oner, and his bed, my</recite></line>
<line><recite>Gaole, from the loathed warmth whereof, deliuer me, and &#383;up-</recite></line>
<line><recite>ply the place for your Labour.</recite></line>
<line><recite>Your (Wife, &#383;o I would &#383;ay) a&#64256;e&#392;tio-</recite></line>
<line><recite>nate Seruant. <noitalic>Gonerill</noitalic>.</recite></line>
<line>Oh indi&#383;tingui&#383;h&#8217;d &#383;pace of Womans will,</line>
<line>A plot vpon her vertuous Husbands life,</line>
<line>And the exchange my Brother: heere, in the &#383;ands</line>
<line>Thee Ile rake vp, the po&#383;te vn&#383;an&#392;ti&#64257;ed</line>
<line>Of murtherous Letchers: and in the mature time,</line>
<line>With this vngracious paper &#383;trike the &#383;ight</line>
<line>Of the death-pra&#392;tis&#8217;d Duke: for him &#8217;tis well,</line>
<line>That of thy death, and bu&#383;ine&#383;&#383;e, I can tell.</line>
</speech>

<speech>
<speaker>Glou.</speaker>
<line>The King is mad:</line>
<line>How &#383;ti&#64256;e is my vilde &#383;en&#383;e</line>
<line>That I &#383;tand vp, and haue ingenious feeling</line>
<line>Of my huge Sorrowes? Better I were di&#383;tra&#392;t,</line>
<line>So &#383;hould my thoughts be &#383;euer&#8217;d from my greefes,</line>
<line><stagedir>Drum afarre o&#64256;.</stagedir></line>
<line>And woes, by wrong imaginations loo&#383;e</line>
<line>The knowledge of them&#383;elues.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Giue me your hand:</line>
<line>Farre o&#64256; methinkes I heare the beaten Drumme.</line>
<line>Come Father, Ile be&#383;tow you with a Friend.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Sc&#339;na Septima.</scenetitle>

<stagedir>Enter Cordelia, Kent, and Gentleman.</stagedir>

<speech>
<speaker>Cor.</speaker>
<line>O thou good <nameref>Kent</nameref>,</line>
<line>How &#383;hall I liue and worke</line>
<line>To match thy goodne&#383;&#383;e?</line>
<line>My life will be too &#383;hort,</line>
<line>And euery mea&#383;ure faile me.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>To be acknowledg&#8217;d Madam is ore-pai&#8217;d,</line>
<line>All my reports go with the mode&#383;t truth,</line>
<line>Nor more, nor clipt, but &#383;o.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Be better &#383;uited,</line>
<line>The&#383;e weedes are memories of tho&#383;e wor&#383;er houres:</line>
<line>I prythee put them o&#64256;.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Pardon deere Madam,</line>
<line>Yet to be knowne &#383;hortens my made intent,</line>
<line>My boone I make it, that you know me not,</line>
<line>Till time, and I, thinke meet.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Then be&#8217;t &#383;o my good Lord:</line>
<line>How do&#8217;s the King?</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>Madam &#383;leepes &#383;till.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>O you kind Gods!</line>
<line>Cure this great breach in his abu&#383;ed Nature,</line>
<line>Th&#8217; vntun&#8217;d and iarring &#383;en&#383;es, O winde vp,</line>
<line>Of this childe-changed Father.</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>So plea&#383;e your Maie&#383;ty,</line>
<line>That we may wake the King, he hath &#383;lept long?</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Be gouern&#8217;d by your knowledge, and proceede</line>
<line>I&#8217;th&#8217; &#383;way of your owne will: is he array&#8217;d?</line>
</speech>

<stagedir>Enter Lear in a chaire carried by Seruants</stagedir>

<speech>
<speaker>Gent.</speaker>
<line>I Madam: in the heauine&#383;&#383;e of &#383;leepe,</line>
<line>We put fre&#383;h garments on him.</line>
<line>Be by good Madam when we do awake him,</line>
<line>I doubt of his Temperance.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>O my deere Father, re&#383;tauratian hang</line>
<line>Thy medicine on my lippes, and let this ki&#383;&#383;e</line>
<line>Repaire tho&#383;e violent harmes, that my two Si&#383;ters</line>
<line>Haue in thy Reuerence made.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Kind and deere Prince&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Had you not bin their Father, the&#383;e white &#64258;akes</line>
<line>Did challenge pitty of them. Was this a face</line>
<line>To be oppos&#8217;d again&#383;t the iarring windes?</line>
<line>Mine Enemies dogge, though he had bit me,</line>
<line>Should haue &#383;tood that night again&#383;t my &#64257;re,</line>
<line>And was&#8217;t thou faine (poore Father)</line>
<line>To houell thee with Swine and Rogues forlorne,</line>
<line>In &#383;hort, and mu&#383;ty &#383;traw? Alacke, alacke,</line>
<line>&#8217;Tis wonder that thy life and wits, at once</line>
<line>Had not concluded all. He wakes, &#383;peake to him.</line>
</speech>

<speech>
<speaker>Gen.</speaker>
<line>Madam do you, &#8217;tis &#64257;tte&#383;t.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>How does my Royall Lord?</line>
<line>How fares your Maie&#383;ty?</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>You do me wrong to take me out o&#8217;th&#8217; graue,</line>
<line>Thou art a Soule in bli&#383;&#383;e, but I am bound</line>
<line>Vpon a wheele of &#64257;re, that mine owne teares</line>
<line>Do &#383;cal&#8217;d, like molten Lead.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Sir, do you know me?</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>You are a &#383;pirit I know, where did you dye?</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Still, &#383;till, farre wide.</line>
</speech>

<speech>
<speaker>Gen.</speaker>
<line>He&#8217;s &#383;car&#383;e awake,</line>
<line>Let him alone a while.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Where haue I bin?</line>
<line>Where am I? Faire day light?</line>
<line>I am mightily abus&#8217;d; I &#383;hould eu&#8217;n dye with pitty</line>
<line>To &#383;ee another thus. I know not what to &#383;ay:</line>
<line>I will not &#383;weare the&#383;e are my hands: let&#8217;s &#383;ee,</line>
<line>I feele this pin pricke, would I were a&#383;&#383;ur&#8217;d</line>
<line>Of my condition.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>O looke vpon me Sir,</line>
<line>And hold your hand in benedi&#392;tion o&#8217;re me,</line>
<line>You mu&#383;t not kneele.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Pray do not mocke me:</line>
<line>I am a very fooli&#383;h fond old man,</line>
<line>Foure&#383;core and vpward,</line>
<line>Not an houre more, nor le&#383;&#383;e:</line>
<line>And to deale plainely,</line>
<line>I feare I am not in my perfe&#392;t mind.</line>
<line>Me thinkes I &#383;hould know you, and know this man,</line>
<line>Yet I am doubtfull: For I am mainely ignorant</line>
<line>What place this is: and all the skill I haue</line>
<line>Remembers not the&#383;e garments: nor I know not</line>
<line>Where I did lodge la&#383;t night. Do not laugh at me,</line>
<line>For (as I am a man) I thinke this Lady</line>
<line>To be my childe <nameref>Cordelia</nameref>.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>And &#383;o I am: I am.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Be your teares wet?</line>
<line>Yes faith: I pray weepe not,</line>
<line>If you haue poy&#383;on for me, I will drinke it:</line>
<line>I know you do not loue me, for your Si&#383;ters</line>
<line>Haue (as I do remember) done me wrong.</line>
<line>You haue &#383;ome cau&#383;e, they haue not.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>No cau&#383;e, no cau&#383;e.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Am I in France?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>In your owne kingdome Sir.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Do not abu&#383;e me.</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>Be comforted good Madam, the great rage</line>
<line>You &#383;ee is kill&#8217;d in him: de&#383;ire him to go in,</line>
<line>Trouble him no more till further &#383;etling.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>Wilt plea&#383;e your Highne&#383;&#383;e walke?</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>You mu&#383;t beare with me:</line>
<line>Pray you now forget, and forgiue,</line>
<line>I am old and fooli&#383;h.</line>
</speech>

<stagedir>Exeunt</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Quintus. Scena Prima.</acttitle>

<scene>

<stagedir>Enter with Drumme and Colours, Edmund, Regan, Gentlemen, and Souldiers.</stagedir>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Know of the Duke if his la&#383;t purpo&#383;e hold,</line>
<line>Or whether &#383;ince he is aduis&#8217;d by ought</line>
<line>To change the cour&#383;e, he&#8217;s full of alteration,</line>
<line>And &#383;elfereprouing, bring his con&#383;tant plea&#383;ure.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Our Si&#383;ters man is certainely mi&#383;carried.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>&#8217;Tis to be doubted Madam.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Now &#383;weet Lord,</line>
<line>You know the goodne&#383;&#383;e I intend vpon you:</line>
<line>Tell me but truly, but then &#383;peake the truth,</line>
<line>Do you not loue my Si&#383;ter?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>In honour&#8217;d Loue.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>But haue you neuer found my Brothers way,</line>
<line>To the fore-fended place?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>No by mine honour, Madam.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>I neuer &#383;hall endure her, deere my Lord</line>
<line>Be not familiar with her.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Feare not, &#383;he and the Duke her husband.</line>
</speech>

<stagedir>Enter with Drum and Colours, Albany, Gonerill, Soldiers.</stagedir>

<speech>
<speaker>Alb.</speaker>
<line>Our very louing Si&#383;ter, well be-met:</line>
<line>Sir, this I heard, the King is come to his Daughter</line>
<line>With others, whom the rigour of our State</line>
<line>Forc&#8217;d to cry out.</line>
</speech>

<speech>
<speaker>Regan.</speaker>
<line>Why is this rea&#383;ond?</line>
</speech>

<speech>
<speaker>Gone.</speaker>
<line>Combine together &#8217;gain&#383;t the Enemie:</line>
<line>For the&#383;e dome&#383;ticke and particular broiles,</line>
<line>Are not the que&#383;tion heere.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Let&#8217;s then determine with th&#8217; ancient of warre</line>
<line>On our proceeding.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Si&#383;ter you&#8217;le go with vs?</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>&#8217;Tis mo&#383;t conuenient, pray go with vs.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Oh ho, I know the Riddle, I will goe.</line>
</speech>

<stagedir>Exeunt both the Armies.</stagedir>

<stagedir>Enter Edgar.</stagedir>

<speech>
<speaker>Edg.</speaker>
<line>If ere your Grace had &#383;peech with man &#383;o poore,</line>
<line>Heare me one word.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Ile ouertake you, &#383;peake.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Before you &#64257;ght the Battaile, ope this Letter:</line>
<line>If you haue vi&#392;tory, let the Trumpet &#383;ound</line>
<line>For him that brought it: wretched though I &#383;eeme,</line>
<line>I can produce a Champion, that will proue</line>
<line>What is auouched there. If you mi&#383;carry,</line>
<line>Your bu&#383;ine&#383;&#383;e of the world hath &#383;o an end,</line>
<line>And machination cea&#383;es. Fortune loues you.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Stay till I haue read the Letter.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>I was forbid it:</line>
<line>When time &#383;hall &#383;erue, let but the Herald cry,</line>
<line>And Ile appeare againe.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Alb.</speaker>
<line>Why farethee well, I will o&#8217;re-looke thy paper.</line>
</speech>

<stagedir>Enter Edmund.</stagedir>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>The Enemy&#8217;s in view, draw vp your powers,</line>
<line>Heere is the gue&#383;&#383;e of their true &#383;trength and Forces,</line>
<line>By dilligent di&#383;couerie, but your ha&#383;t</line>
<line>Is now vrg&#8217;d on you.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>We will greet the time.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>To both the&#383;e Si&#383;ters haue I &#383;worne my loue:</line>
<line>Each iealous of the other, as the &#383;tung</line>
<line>Are of the Adder. Which of them &#383;hall I take?</line>
<line>Both? One? Or neither? Neither can be enioy&#8217;d</line>
<line>If both remaine aliue: To take the Widdow,</line>
<line>Exa&#383;perates, makes mad her Si&#383;ter <nameref>Gonerill</nameref>,</line>
<line>And hardly &#383;hall I carry out my &#383;ide,</line>
<line>Her husband being aliue. Now then, wee&#8217;l v&#383;e</line>
<line>His countenance for the Battaile, which being done,</line>
<line>Let her who would be rid of him, deui&#383;e</line>
<line>His &#383;peedy taking o&#64256;. As for the mercie</line>
<line>Which he intends to <nameref>Lear</nameref> and to <nameref>Cordelia</nameref>,</line>
<line>The Battaile done, and they within our power,</line>
<line>Shall neuer &#383;ee his pardon: for my &#383;tate,</line>
<line>Stands on me to defend, not to debate.</line>
</speech>

<stagedir>Exit.</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Alarum within. Enter with Drumme and Colours, Lear, Cordelia, and Souldiers, ouer the Stage, and Exeunt.</stagedir>

<stagedir>Enter Edgar, and Glo&#383;ter.</stagedir>

<speech>
<speaker>Edg.</speaker>
<line>Heere Father, take the &#383;hadow of this Tree</line>
<line>For your good hoa&#383;t: pray that the right may thriue:</line>
<line>If euer I returne to you againe,</line>
<line>Ile bring you comfort.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>Grace go with you Sir.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Alarum and Retreat within.</stagedir>

<stagedir>Enter Edgar.</stagedir>

<speech>
<speaker>Edgar.</speaker>
<line>Away old man, giue me thy hand, away:</line>
<line>King <nameref>Lear</nameref> hath lo&#383;t, he and his Daughter tane,</line>
<line>Giue me thy hand: Come on.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>No further Sir, a man may rot euen heere.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>What in ill thoughts againe?</line>
<line>Men mu&#383;t endure</line>
<line>Their going hence, euen as their comming hither,</line>
<line>Ripene&#383;&#383;e is all come on.</line>
</speech>

<speech>
<speaker>Glo.</speaker>
<line>And that&#8217;s true too.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Tertia.</scenetitle>

<stagedir>Enter in conque&#383;t with Drum and Colours, Edmund, Lear, and Cordelia, as pri&#383;oners, Souldiers, Captaine.</stagedir>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Some O&#64259;cers take them away: good guard,</line>
<line>Vntill their greater plea&#383;ures &#64257;r&#383;t be knowne</line>
<line>That are to cen&#383;ure them.</line>
</speech>

<speech>
<speaker>Cor.</speaker>
<line>We are not the &#64257;r&#383;t,</line>
<line>Who with be&#383;t meaning haue incurr&#8217;d the wor&#383;t:</line>
<line>For thee oppre&#383;&#383;ed King I am ca&#383;t downe,</line>
<line>My &#383;elfe could el&#383;e out-frowne fal&#383;e Fortunes frowne.</line>
<line>Shall we not &#383;ee the&#383;e Daughters, and the&#383;e Si&#383;ters?</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>No, no, no, no: come let&#8217;s away to pri&#383;on,</line>
<line>We two alone will &#383;ing like Birds i&#8217;th&#8217; Cage:</line>
<line>When thou do&#383;t aske me ble&#383;&#383;ing, Ile kneele downe</line>
<line>And aske of thee forgiuene&#383;&#383;e: So wee&#8217;l liue,</line>
<line>And pray, and &#383;ing, and tell old tales, and laugh</line>
<line>At gilded Butter&#64258;ies: and heere (poore Rogues)</line>
<line>Talke of Court newes, and wee&#8217;l talke with them too,</line>
<line>Who loo&#383;es and who wins; who&#8217;s in, who&#8217;s out;</line>
<line>And take vpon&#8217;s the my&#383;tery of things,</line>
<line>As if we were Gods &#383;pies: And wee&#8217;l weare out</line>
<line>In a wall&#8217;d pri&#383;on, packs and &#383;e&#392;ts of great ones,</line>
<line>That ebbe and &#64258;ow by th&#8217; Moone.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Take them away.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Vpon &#383;uch &#383;acri&#64257;ces my <nameref>Cordelia</nameref>,</line>
<line>The Gods them&#383;elues throw Incen&#383;e.</line>
<line>Haue I caught thee?</line>
<line>He that parts vs, &#383;hall bring a Brand from Heauen,</line>
<line>And &#64257;re vs hence, like Foxes: wipe thine eyes,</line>
<line>The good yeares &#383;hall deuoure them, &#64258;e&#383;h and fell,</line>
<line>Ere they &#383;hall make vs weepe?</line>
<line>Weele &#383;ee &#8217;em &#383;taru&#8217;d &#64257;r&#383;t: come.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Come hither Captaine, hearke.</line>
<line>Take thou this note, go follow them to pri&#383;on,</line>
<line>One &#383;tep I haue aduanc&#8217;d thee, if thou do&#8217;&#383;t</line>
<line>As this in&#383;tru&#392;ts thee, thou do&#383;t make thy way</line>
<line>To Noble Fortunes: know thou this, that men</line>
<line>Are as the time is; to be tender minded</line>
<line>Do&#8217;s not become a Sword, thy great imployment</line>
<line>Will not beare que&#383;tion: either &#383;ay thou&#8217;lt do&#8217;t,</line>
<line>Or thriue by other meanes.</line>
</speech>

<speech>
<speaker>Capt.</speaker>
<line>Ile do&#8217;t my Lord.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>About it, and write happy, when th&#8217; ha&#383;t done,</line>
<line>Marke I &#383;ay in&#383;tantly, and carry it &#383;o</line>
<line>As I haue &#383;et it downe. <stagedir>Exit Captaine.</stagedir></line>
</speech>

<stagedir>Flouri&#383;h. Enter Albany, Gonerill, Regan, Soldiers.</stagedir>

<speech>
<speaker>Alb.</speaker>
<line>Sir, you haue &#383;hew&#8217;d to day your valiant &#383;traine</line>
<line>And Fortune led you well: you haue the Captiues</line>
<line>Who were the oppo&#383;ites of this dayes &#383;trife:</line>
<line>I do require them of you &#383;o to v&#383;e them,</line>
<line>As we &#383;hall &#64257;nd their merites, and our &#383;afety</line>
<line>May equally determine.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Sir, I thought it &#64257;t,</line>
<line>To &#383;end the old and mi&#383;erable King to &#383;ome retention,</line>
<line>Who&#383;e age had Charmes in it, who&#383;e Title more,</line>
<line>To plucke the common bo&#383;ome on his &#383;ide,</line>
<line>And turne our impre&#383;t Launces in our eies</line>
<line>Which do command them. With him I &#383;ent the Queen:</line>
<line>My rea&#383;on all the &#383;ame, and they are ready</line>
<line>To morrow, or at further &#383;pace, t&#8217; appeare</line>
<line>Where you &#383;hall hold your Se&#383;&#383;ion.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Sir, by your patience,</line>
<line>I hold you but a &#383;ubie&#392;t of this Warre,</line>
<line>Not as a Brother.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>That&#8217;s as we li&#383;t to grace him.</line>
<line>Methinkes our plea&#383;ure might haue bin demanded</line>
<line>Ere you had &#383;poke &#383;o farre. He led our Powers,</line>
<line>Bore the Commi&#383;&#383;ion of my place and per&#383;on,</line>
<line>The which immediacie may well &#383;tand vp,</line>
<line>And call it &#383;elfe your Brother.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Not &#383;o hot:</line>
<line>In his owne grace he doth exalt him&#383;elfe,</line>
<line>More then in your addition.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>In my rights,</line>
<line>By me inue&#383;ted, he compeeres the be&#383;t.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>That were the mo&#383;t, if he &#383;hould husband you.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Ie&#383;ters do oft proue Prophets.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Hola, hola,</line>
<line>That eye that told you &#383;o, look&#8217;d but a &#383;quint.</line>
</speech>

<speech>
<speaker>Rega.</speaker>
<line>Lady I am not well, el&#383;e I &#383;hould an&#383;were</line>
<line>From a full &#64258;owing &#383;tomack. Generall,</line>
<line>Take thou my &#383;ouldiers, pri&#383;oners, patrimony,</line>
<line>Di&#383;po&#383;e of them, of me, the walls is thine:</line>
<line>Witne&#383;&#383;e the world, that I create thee heere</line>
<line>My Lord, and Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Meane you to enioy him?</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>The let alone lies not in your good will.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Nor in thine Lord.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Halfe-blooded fellow, yes.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Let the Drum &#383;trike, and proue my title thine.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Stay yet, heare rea&#383;on: <nameref>Edmund</nameref>, I arre&#383;t thee</line>
<line>On capitall Trea&#383;on; and in thy arre&#383;t,</line>
<line>This guilded Serpent: for your claime faire Si&#383;ters,</line>
<line>I bare it in the intere&#383;t of my wife,</line>
<line>&#8217;Tis &#383;he is &#383;ub-contra&#392;ted to this Lord,</line>
<line>And I her husband contradi&#392;t your Banes.</line>
<line>If you will marry, make your loues to me,</line>
<line>My Lady is be&#383;poke.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>An enterlude.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Thou art armed <nameref>Glo&#383;ter</nameref>,</line>
<line>Let the Trumpet &#383;ound:</line>
<line>If none appeare to proue vpon thy per&#383;on,</line>
<line>Thy heynous, manife&#383;t, and many Trea&#383;ons,</line>
<line>There is my pledge: Ile make it on thy heart</line>
<line>Ere I ta&#383;te bread, thou art in nothing le&#383;&#383;e</line>
<line>Then I haue heere proclaim&#8217;d thee.</line>
</speech>

<speech>
<speaker>Reg.</speaker>
<line>Sicke, O &#383;icke.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>If not, Ile nere tru&#383;t medicine.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>There&#8217;s my exchange, what in the world hes</line>
<line>That names me Traitor, villain-like he lies,</line>
<line>Call by the Trumpet: he that dares approach;</line>
<line>On him, on you, who not, I will maintaine</line>
<line>My truth and honor &#64257;rmely.</line>
</speech>

<stagedir>Enter a Herald.</stagedir>

<speech>
<speaker>Alb.</speaker>
<line>A Herald, ho.</line>
<line>Tru&#383;t to thy &#383;ingle vertue, for thy Souldiers</line>
<line>All leuied in my name, haue in my name</line>
<line>Tooke their di&#383;charge.</line>
</speech>

<speech>
<speaker>Regan.</speaker>
<line>My &#383;ickne&#383;&#383;e growes vpon me.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>She is not well, conuey her to my Tent.</line>
<line>Come hither Herald, let the Trumpet &#383;ound,</line>
<line>And read out this. <stagedir>A Trumpet &#383;ounds.</stagedir></line>
</speech>

<speech>
<stagedir>Herald reads.</stagedir>
<line><recite>If any man of qualitie or degree, within the li&#383;ts of the Ar-</recite></line>
<line><recite>my, will maintaine vpon Edmund, &#383;uppo&#383;ed Earle of Glo&#383;ter,</recite></line>
<line><recite>that he is a manifold Traitor, let him appeare by the third</recite></line>
<line><recite>&#383;ound of the Trumpet: he is bold in his defence.</recite></line>
</speech>

<stagedir>1 Trumpet.</stagedir>

<speech>
<speaker>Her.</speaker>
<line>Againe. <stagedir>2 Trumpet.</stagedir></line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Againe. <stagedir>3 Trumpet.</stagedir></line>
</speech>

<stagedir>Trumpet an&#383;wers within.</stagedir>

<stagedir>Enter Edgar armed.</stagedir>

<speech>
<speaker>Alb.</speaker>
<line>Aske him his purpo&#383;es, why he appeares</line>
<line>Vpon this Call o&#8217;th&#8217; Trumpet.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>What are you?</line>
<line>Your name, your quality, and why you an&#383;wer</line>
<line>This pre&#383;ent Summons?</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Know my name is lo&#383;t</line>
<line>By Trea&#383;ons tooth: bare-gnawne, and Canker-bit,</line>
<line>Yet am I Noble as the Aduer&#383;ary</line>
<line>I come to cope.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Which is that Aduer&#383;ary?</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>What&#8217;s he that &#383;peakes for <nameref>Edmund</nameref> Earle of Glo&#383;ter?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Him&#383;elfe, what &#383;ai&#383;t thou to him?</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Draw thy Sword,</line>
<line>That if my &#383;peech o&#64256;end a Noble heart,</line>
<line>Thy arme may do thee Iu&#383;tice, heere is mine:</line>
<line>Behold it is my priuiledge,</line>
<line>The priuiledge of mine Honours,</line>
<line>My oath, and my profe&#383;&#383;ion. I prote&#383;t,</line>
<line>Maugre thy &#383;trength, place, youth, and eminence,</line>
<line>De&#383;pi&#383;e thy vi&#392;tor-Sword, and &#64257;re new Fortune,</line>
<line>Thy valor, and thy heart, thou art a Traitor:</line>
<line>Fal&#383;e to thy Gods, thy Brother, and thy Father,</line>
<line>Con&#383;pirant &#8217;gain&#383;t this high illu&#383;trious Prince,</line>
<line>And from th&#8217; extreme&#383;t vpward of thy head,</line>
<line>To the di&#383;cent and du&#383;t below thy foote,</line>
<line>A mo&#383;t Toad-spotted Traitor. Say thou no,</line>
<line>This Sword, this arme, and my be&#383;t &#383;pirits are bent</line>
<line>To proue vpon thy heart, where to I &#383;peake,</line>
<line>Thou lye&#383;t.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>In wi&#383;edome I &#383;hould aske thy name,</line>
<line>But &#383;ince thy out-side lookes &#383;o faire and Warlike,</line>
<line>And that thy tongue (&#383;ome &#383;ay) of breeding breathes,</line>
<line>What &#383;afe, and nicely I might well delay,</line>
<line>By rule of Knight-hood, I di&#383;daine and &#383;purne:</line>
<line>Backe do I to&#383;&#383;e the&#383;e Trea&#383;ons to thy head,</line>
<line>With the hell-hated Lye, ore-whelme thy heart,</line>
<line>Which for they yet glance by, and &#383;carcely brui&#383;e,</line>
<line>This Sword of mine &#383;hall giue them in&#383;tant way,</line>
<line>Where they &#383;hall re&#383;t for euer. Trumpets &#383;peake.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Saue him, &#383;aue him.</line>
</speech>
<stagedir>Alarums. Fights.</stagedir>

<speech>
<speaker>Gon.</speaker>
<line>This is pra&#392;ti&#383;e <nameref>Glo&#383;ter</nameref>,</line>
<line>By th&#8217; law of Warre, thou wa&#383;t not bound to an&#383;wer</line>
<line>An vnknowne oppo&#383;ite: thou art not vanqui&#383;h&#8217;d,</line>
<line>But cozend, and beguild.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Shut your mouth Dame,</line>
<line>Or with this paper &#383;hall I &#383;top it: hold Sir,</line>
<line>Thou wor&#383;e then any name, reade thine owne euill:</line>
<line>No tearing Lady, I perceiue you know it.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Say if I do, the Lawes are mine not thine,</line>
<line>Who can araigne me for&#8217;t?</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Alb.</speaker>
<line>Mo&#383;t mon&#383;trous! O, know&#8217;&#383;t thou this paper?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Aske me not what I know.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Go after her, &#383;he&#8217;s de&#383;perate, gouerne her.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>What you haue charg&#8217;d me with,</line>
<line>That haue I done,</line>
<line>And more, much more, the time will bring it out.</line>
<line>&#8217;Tis pa&#383;t, and &#383;o am I: But what art thou</line>
<line>That ha&#383;t this Fortune on me? If thou&#8217;rt Noble,</line>
<line>I do forgiue thee.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Let&#8217;s exchange charity:</line>
<line>I am no le&#383;&#383;e in blood then thou art <nameref>Edmond</nameref>,</line>
<line>If more, the more th&#8217; ha&#383;t wrong&#8217;d me.</line>
<line>My name is <nameref>Edgar</nameref> and thy Fathers Sonne,</line>
<line>The Gods are iu&#383;t, and of our plea&#383;ant vices</line>
<line>Make in&#383;truments to plague vs:</line>
<line>The darke and vitious place where thee he got,</line>
<line>Co&#383;t him his eyes.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Th&#8217;ha&#383;t &#383;poken right, &#8217;tis true,</line>
<line>The Wheele is come full circle, I am heere.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Me thought thy very gate did prophe&#383;ie</line>
<line>A Royall Noblene&#383;&#383;e: I mu&#383;t embrace thee,</line>
<line>Let &#383;orrow &#383;plit my heart, if euer I</line>
<line>Did hate thee, or thy Father.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Worthy Prince I know&#8217;t.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Where haue you hid your &#383;elfe?</line>
<line>How haue you knowne the mi&#383;eries of your Father?</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>By nur&#383;ing them my Lord. Li&#383;t a breefe tale,</line>
<line>And when &#8217;tis told, O that my heart would bur&#383;t.</line>
<line>The bloody proclamation to e&#383;cape</line>
<line>That follow&#8217;d me &#383;o neere, (O our liues &#383;weetne&#383;&#383;e,</line>
<line>That we the paine of death would hourely dye,</line>
<line>Rather then die at once) taught me to &#383;hift</line>
<line>Into a mad-mans rags, t&#8217; a&#383;&#383;ume a &#383;emblance</line>
<line>That very Dogges di&#383;dain&#8217;d: and in this habit</line>
<line>Met I my Father with his bleeding Rings,</line>
<line>Their precious Stones new lo&#383;t: became his guide,</line>
<line>Led him, begg&#8217;d for him, &#383;au&#8217;d him from di&#383;paire.</line>
<line>Neuer (O fault) reueal&#8217;d my &#383;elfe vnto him,</line>
<line>Vntill &#383;ome halfe houre pa&#383;t when I was arm&#8217;d,</line>
<line>Not &#383;ure, though hoping of this good &#383;ucce&#383;&#383;e,</line>
<line>I ask&#8217;d his ble&#383;&#383;ing, and from &#64257;r&#383;t to la&#383;t</line>
<line>Told him our pilgrimage. But his &#64258;aw&#8217;d heart</line>
<line>(Alacke too weake the con&#64258;i&#392;t to &#383;upport)</line>
<line>Twixt two extremes of pa&#383;&#383;ion, ioy and greefe,</line>
<line>Bur&#383;t &#383;milingly.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>This &#383;peech of yours hath mou&#8217;d me,</line>
<line>And &#383;hall perchance do good, but &#383;peake you on,</line>
<line>You looke as you had &#383;omething more to &#383;ay.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>If there be more, more wofull, hold it in,</line>
<line>For I am almo&#383;t ready to di&#383;&#383;olue,</line>
<line>Hearing of this.</line>
</speech>

<stagedir>Enter a Gentleman.</stagedir>

<speech>
<speaker>Gen.</speaker>
<line>Helpe, helpe: O helpe.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>What kinde of helpe?</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Speake man.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>What meanes this bloody Knife?</line>
</speech>

<speech>
<speaker>Gen.</speaker>
<line>&#8217;Tis hot, it &#383;moakes, it came euen from the heart</line>
<line>of &#8212; O &#383;he&#8217;s dead.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Who dead? Speake man.</line>
</speech>

<speech>
<speaker>Gen.</speaker>
<line>Your Lady Sir, your Lady; and her Si&#383;ter</line>
<line>By her is poy&#383;on&#8217;d: &#383;he confe&#383;&#383;es it.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>I was contra&#392;ted to them both, all three</line>
<line>Now marry in an in&#383;tant.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Here comes <nameref>Kent</nameref>.</line>
</speech>

<stagedir>Enter Kent.</stagedir>

<speech>
<speaker>Alb.</speaker>
<line>Produce the bodies, be they aliue or dead;</line>
<line><stagedir>Gonerill and Regans bodies brought out.</stagedir></line>
<line>This iudgement of the Heauens that makes vs tremble.</line>
<line>Touches vs not with pitty: O, is this he?</line>
<line>The time will not allow the complement</line>
<line>Which very manners vrges.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>I am come</line>
<line>To bid my King and Ma&#383;ter aye good night.</line>
<line>Is he not here?</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Great thing of vs forgot,</line>
<line>Speake <nameref>Edmund</nameref>, where&#8217;s the King? and where&#8217;s <nameref>Cordelia</nameref>?</line>
<line>See&#383;t thou this obie&#392;t <nameref>Kent</nameref>?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Alacke, why thus?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Yet <nameref>Edmund</nameref> was belou&#8217;d:</line>
<line>The one the other poi&#383;on&#8217;d for my &#383;ake,</line>
<line>And after &#383;lew her&#383;elfe.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Euen &#383;o: couer their faces.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>I pant for life: &#383;ome good I meane to do</line>
<line>De&#383;pight of mine owne Nature. Quickly &#383;end,</line>
<line>(Be briefe in it) to&#8217;th&#8217; Ca&#383;tle, for my Writ</line>
<line>Is on the life of <nameref>Lear</nameref>, and on <nameref>Cordelia</nameref>:</line>
<line>Nay, &#383;end in time.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Run, run, O run.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>To who my Lord? Who ha&#8217;s the O&#64259;ce?</line>
<line>Send thy token of repreeue.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Well thought on, take my Sword,</line>
<line>Giue it the Captaine.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Ha&#383;t thee for thy life.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>He hath Commi&#383;&#383;ion from thy Wife and me,</line>
<line>To hang <nameref>Cordelia</nameref> in the pri&#383;on, and</line>
<line>To lay the blame vpon her owne di&#383;paire,</line>
<line>That &#383;he for-did her &#383;elfe.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>The Gods defend her, beare him hence awhile.</line>
</speech>

<stagedir>Enter Lear with Cordelia in his armes.</stagedir>

<speech>
<speaker>Lear.</speaker>
<line>Howle, howle, howle: O you are men of &#383;tones,</line>
<line>Had I your tongues and eyes, Il&#8217;d v&#383;e them &#383;o,</line>
<line>That Heauens vault &#383;hould crack: &#383;he&#8217;s gone for euer.</line>
<line>I know when one is dead, and when one liues,</line>
<line>She&#8217;s dead as earth: Lend me a Looking-gla&#383;&#383;e,</line>
<line>If that her breath will mi&#383;t or &#383;taine the &#383;tone,</line>
<line>Why then &#383;he liues.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Is this the promis&#8217;d end?</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Or image of that horror.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Fall and cea&#383;e.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>This feather &#383;tirs, &#383;he liues: if it be &#383;o,</line>
<line>It is a chance which do&#8217;s redeeme all &#383;orrowes</line>
<line>That euer I haue felt.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>O my good Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Prythee away.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>&#8217;Tis Noble <nameref>Kent</nameref> your Friend.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>A plague vpon you Murderors, Traitors all,</line>
<line>I might haue &#383;au&#8217;d her, now &#383;he&#8217;s gone for euer:</line>
<line><nameref>Cordelia</nameref>, <nameref>Cordelia</nameref>, &#383;tay a little. Ha:</line>
<line>What is&#8217;t thou &#383;ai&#383;t? Her voice was euer &#383;oft,</line>
<line>Gentle, and low, an excellent thing in woman.</line>
<line>I kill&#8217;d the Slaue that was a hanging thee.</line>
</speech>

<speech>
<speaker>Gent.</speaker>
<line>&#8217;Tis true (my Lords) he did.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Did I not fellow?</line>
<line>I haue &#383;eene the day, with my good biting Faulchion</line>
<line>I would haue made him skip: I am old now,</line>
<line>And the&#383;e &#383;ame cro&#383;&#383;es &#383;poile me. Who are you?</line>
<line>Mine eyes are not o&#8217;th&#8217; be&#383;t, Ile tell you &#383;traight.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>If Fortune brag of two, &#383;he lou&#8217;d and hated,</line>
<line>One of them we behold.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>This is a dull &#383;ight, are you not <nameref>Kent</nameref>?</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>The &#383;ame: your Seruant <nameref>Kent</nameref>,</line>
<line>Where is your Seruant <nameref>Caius</nameref>?</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>He&#8217;s a good fellow, I can tell you that,</line>
<line>He&#8217;le &#383;trike and quickly too, he&#8217;s dead and rotten.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>No my good Lord, I am the very man.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>Ile &#383;ee that &#383;traight.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>That from your &#64257;r&#383;t of di&#64256;erence and decay,</line>
<line>Haue follow&#8217;d your &#383;ad &#383;teps.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>You are welcome hither.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Nor no man el&#383;e:</line>
<line>All&#8217;s cheerle&#383;&#383;e, darke, and deadly,</line>
<line>Your elde&#383;t Daughters haue fore-done them&#383;elues,</line>
<line>And de&#383;perately are dead</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>I &#383;o I thinke.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>He knowes not what he &#383;aies, and vaine is it</line>
<line>That we pre&#383;ent vs to him.</line>
</speech>

<stagedir>Enter a Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Edg.</speaker>
<line>Very bootle&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line><nameref>Edmund</nameref> is dead my Lord.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>That&#8217;s but a tri&#64258;e heere:</line>
<line>You Lords and Noble Friends, know our intent,</line>
<line>What comfort to this great decay may come,</line>
<line>Shall be appli&#8217;d. For vs we will re&#383;igne,</line>
<line>During the life of this old Maie&#383;ty</line>
<line>To him our ab&#383;olute power, you to your rights,</line>
<line>With boote, and &#383;uch addition as your Honours</line>
<line>Haue more then merited. All Friends &#383;hall</line>
<line>Ta&#383;te the wages of their vertue, and all Foes</line>
<line>The cup of their de&#383;eruings: O &#383;ee, &#383;ee.</line>
</speech>

<speech>
<speaker>Lear.</speaker>
<line>And my poore Foole is hang&#8217;d: no, no, no life?</line>
<line>Why &#383;hould a Dog, a Hor&#383;e, a Rat haue life,</line>
<line>And thou no breath at all? Thou&#8217;lt come no more,</line>
<line>Neuer, neuer, neuer, neuer, neuer.</line>
<line>Pray you vndo this Button. Thanke you Sir,</line>
<line>Do you &#383;ee this? Looke on her? Looke her lips,</line>
<line>Looke there, looke there. <stagedir>He dies.</stagedir></line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>He faints, my Lord, my Lord.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Breake heart, I prythee breake.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>Looke vp my Lord.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>Vex not his gho&#383;t, O let him pa&#383;&#383;e, he hates him,</line>
<line>That would vpon the wracke of this tough world</line>
<line>Stretch him out longer.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>He is gon indeed.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>The wonder is, he hath endur&#8217;d &#383;o long,</line>
<line>He but v&#383;urpt his life.</line>
</speech>

<speech>
<speaker>Alb.</speaker>
<line>Beare them from hence, our pre&#383;ent bu&#383;ine&#383;&#383;e</line>
<line>Is generall woe: Friends of my &#383;oule, you twaine,</line>
<line>Rule in this Realme, and the gor&#8217;d &#383;tate &#383;u&#383;taine.</line>
</speech>

<speech>
<speaker>Kent.</speaker>
<line>I haue a iourney Sir, &#383;hortly to go,</line>
<line>My Ma&#383;ter calls me, I mu&#383;t not &#383;ay no.</line>
</speech>

<speech>
<speaker>Edg.</speaker>
<line>The waight of this &#383;ad time we mu&#383;t obey,</line>
<line>Speake what we feele, not what we ought to &#383;ay:</line>
<line>The olde&#383;t hath borne mo&#383;t, we that are yong,</line>
<line>Shall neuer &#383;ee &#383;o much, nor liue &#383;o long.</line>
</speech>

<stagedir>Exeunt with a dead March.</stagedir>

</scene>
</act>

<finis>
<finistitle>FINIS.</finistitle>
</finis>

<sourcedetails>
<source>PlayShakespeare.com</source>
<sourceurl>http://www.playshakespeare.com</sourceurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/license</termsurl>
</sourcedetails>
</play>
