<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<PLAY>
<TITLE>Measure for Measure</TITLE>
<TITLESHORT>Measure for Measure</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>
<EDITION>First Folio of 1623</EDITION>

<ACT>
<ACTTITLE>Actus primus,</ACTTITLE>
<SCENE>
<SCENETITLE>Scena prima.</SCENETITLE>
<STAGEDIR>Enter Duke, Escalus, Lords.</STAGEDIR>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Escalus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>My Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Of Gouernment, the properties to vn-fold,</LINE>
<LINE>Would &#383;eeme in me t&#8217; affect &#383;peech &amp; discourse,</LINE>
<LINE>Since I am put to know, that your owne Science</LINE>
<LINE>Exceedes (in that) the lists of all aduice</LINE>
<LINE>My &#383;trength can giue you: Then no more remaines</LINE>
<LINE>But that, to your &#383;ufficiency, as your worth is able,</LINE>
<LINE>And let them worke: The nature of our People,</LINE>
<LINE>Our Cities Institutions, and the Termes</LINE>
<LINE>For Common Iustice, y'are as pregnant in</LINE>
<LINE>As Art, and practise, hath inriched any</LINE>
<LINE>That we remember: There is our Commi&#383;&#383;ion,</LINE>
<LINE>From which, we would not haue you warpe; call hither,</LINE>
<LINE>I &#383;ay, bid come before vs Angelo:</LINE>
<LINE>What figure of vs thinke you, he will beare.</LINE>
<LINE>For you must know, we haue with &#383;peciall &#383;oule</LINE>
<LINE>Elected him our absence to &#383;upply;</LINE>
<LINE>Lent him our terror, drest him with our loue,</LINE>
<LINE>And giuen his Deputation all the Organs</LINE>
<LINE>Of our owne powre: What thinke you of it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>If any in Vienna be of worth</LINE>
<LINE>To vnderg&#339; &#383;uch ample grace, and honour,</LINE>
<LINE>It is Lord Angelo.</LINE>
</SPEECH>

<STAGEDIR>Enter Angelo.</STAGEDIR>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Looke where he comes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Alwayes obedient to your Graces will,</LINE>
<LINE>I come to know your pleasure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Angelo:</LINE>
<LINE>There is a kinde of Character in thy life,</LINE>
<LINE>That to th&#8217; obseruer, doth thy history</LINE>
<LINE>Fully vnfold: Thy &#383;elfe, and thy belongings</LINE>
<LINE>Are not thine owne &#383;o proper, as to waste</LINE>
<LINE>Thy &#383;elfe vpon thy vertues; they on thee:</LINE>
<LINE>Heauen doth with vs, as we, with Torches doe,</LINE>
<LINE>Not light them for themselues: For if our vertues</LINE>
<LINE>Did not goe forth of vs, 'twere all alike</LINE>
<LINE>As if we had them not: Spirits are not finely touch&#8217;d,</LINE>
<LINE>But to fine i&#383;&#383;ues: nor nature neuer lends</LINE>
<LINE>The &#383;mallest &#383;cruple of her excellence,</LINE>
<LINE>But like a thrifty godde&#383;&#383;e, &#383;he determines</LINE>
<LINE>Her &#383;elfe the glory of a creditour,</LINE>
<LINE>Both thanks, and vse; but I do bend my &#383;peech</LINE>
<LINE>To one that can my part in him aduertise;</LINE>
<LINE>Hold therefore Angelo:</LINE>
<LINE>In our remoue, be thou at full, our &#383;elfe:</LINE>
<LINE>Mortallitie and Mercie in Vienna</LINE>
<LINE>Liue in thy tongue, and heart: Old Escalus</LINE>
<LINE>Though first in question, is thy &#383;econdary.</LINE>
<LINE>Take thy Commi&#383;&#383;ion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Now good my Lord</LINE>
<LINE>Let there be &#383;ome more test, made of my mettle,</LINE>
<LINE>Before &#383;o noble, and &#383;o great a figure</LINE>
<LINE>Be &#383;tamp't vpon it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>No more euasion:</LINE>
<LINE>We haue with a leauen&#8217;d, and prepared choice</LINE>
<LINE>Proceeded to you; therefore take your honors:</LINE>
<LINE>Our haste from hence is of &#383;o quicke condition,</LINE>
<LINE>That it prefers it &#383;elfe, and leaues vnquestion&#8217;d</LINE>
<LINE>Matters of needfull value: We &#383;hall write to you</LINE>
<LINE>As time, and our concernings &#383;hall importune,</LINE>
<LINE>How it goes with vs, and doe looke to know</LINE>
<LINE>What doth befall you here. So fare you well:</LINE>
<LINE>To th&#8217; hopefull execution doe I leaue you,</LINE>
<LINE>Of your Commi&#383;&#383;ions.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Yet giue leaue (my Lord,)</LINE>
<LINE>That we may bring you &#383;omething on the way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>My haste may not admit it,</LINE>
<LINE>Nor neede you (on mine honor) haue to doe</LINE>
<LINE>With any &#383;cruple: your &#383;cope is as mine owne,</LINE>
<LINE>So to inforce, or qualifie the Lawes</LINE>
<LINE>As to your &#383;oule &#383;eemes good: Giue me your hand,</LINE>
<LINE>Ile priuily away: I loue the people,</LINE>
<LINE>But doe not like to &#383;tage me to their eyes:</LINE>
<LINE>Though it doe well, I doe not rellish well</LINE>
<LINE>Their lowd applause, and Aues vehement:</LINE>
<LINE>Nor doe I thinke the man of &#383;afe discretion</LINE>
<LINE>That do's affect it. Once more fare you well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>The heauens giue &#383;afety to your purposes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Lead forth, and bring you backe in happi-ne&#383;&#383;e.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>I thanke you, fare you well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>I &#383;hall desire you, Sir, to giue me leaue</LINE>
<LINE>To haue free &#383;peech with you; and it concernes me</LINE>
<LINE>To looke into the bottome of my place:</LINE>
<LINE>A powre I haue, but of what &#383;trength and nature,</LINE>
<LINE>I am not yet instructed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>&#8216;Tis &#383;o with me: Let vs with-draw together,</LINE>
<LINE>And we may &#383;oone our &#383;atisfaction haue</LINE>
<LINE>Touching that point.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc</SPEAKER>
<LINE>Ile wait vpon your honor.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Lucio, and two other Gentlemen.</STAGEDIR>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>If the Duke, with the other Dukes, come not to composition with the King of Hungary, why then all the Dukes fall vpon the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Gent.</SPEAKER>
<LINE>Heauen grant vs its peace, but not the King of Hungaries.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Gent.</SPEAKER>
<LINE>Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Thou conclud'st like the Sanctimonious Pirat, that went to &#383;ea with the ten Commandements, but &#383;crap&#8217;d one out of the Table.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Gent.</SPEAKER>
<LINE>Thou &#383;halt not Steale?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I, that he raz&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Gent.</SPEAKER>
<LINE>Why? 'twas a commandement, to command the Captaine and all the rest from their functions: they put forth to &#383;teale: There's not a Souldier of vs all, that in the thanks-giuing before meate, do rallish the petition well, that praies for peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Gent.</SPEAKER>
<LINE>I neuer heard any Souldier dislike it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I beleeue thee: for I thinke thou neuer was't where Grace was &#383;aid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Gent.</SPEAKER>
<LINE>No? a dozen times at least.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Gent.</SPEAKER>
<LINE>What? In meeter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>In any proportion: or in any language.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Gent.</SPEAKER>
<LINE>I thinke, or in any Religion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I, why not? Grace, is Grace, despight of all con-trouersie: as for example; Thou thy &#383;elfe art a wicked villaine, despight of all Grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Gent.</SPEAKER>
<LINE>Well: there went but a paire of &#383;heeres be-tweene vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I grant: as there may betweene the Lists, and the Veluet. Thou art the List.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Gent.</SPEAKER>
<LINE>And thou the Veluet; thou art good veluet; thou'rt a three pild-peece I warrant thee: I had as liefe be a Lyst of an English Kersey, as be pil&#8217;d, as thou art pil&#8217;d, for a French Veluet. Do I &#383;peake feelingly now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I thinke thou do'st: and indeed with mo&#8217;t pain-full feeling of thy &#383;peech: I will, out of thine owne con-fe&#383;&#383;ion, learne to begin thy health; but, whilst I liue for-get to drinke after thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Gen.</SPEAKER>
<LINE>I think I haue done my &#383;elfe wrong, haue I not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Gent.</SPEAKER>
<LINE>Yes, that thou hast; whether thou art tainted, or free.</LINE>
</SPEECH>

<STAGEDIR>Enter Bawde.</STAGEDIR>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Behold, behold, where Madam Mitigation comes.</LINE>
<LINE>I haue purchas&#8217;d as many diseases vnder her Roofe,</LINE>
<LINE>As come to</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Gent.</SPEAKER>
<LINE>To what, I pray?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Iudge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Gent.</SPEAKER>
<LINE>To three thousand Dollours a yeare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Gent.</SPEAKER>
<LINE>I, and more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>A French crowne more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Gent.</SPEAKER>
<LINE>Thou art alwayes figuring diseases in me; but thou art full of error, I am &#383;ound.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Nay, not (as one would &#383;ay) healthy: but &#383;o &#383;ound, as things that are hollow; thy bones are hollow; Impiety has made a feast of thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Gent.</SPEAKER>
<LINE>How now, which of your hips has the mo&#8217;t profound Ciatica?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bawd.</SPEAKER>
<LINE>Well, well: there's one yonder arrested, and carried to prison, was worth fiue thousand of you all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Gent.</SPEAKER>
<LINE>Who's that I pray'thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bawd.</SPEAKER>
<LINE>Marry Sir, that&#8217;s Claudio, Signior Claudio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Gent.</SPEAKER>
<LINE>Claudio to prison? &#8216;tis not &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bawd.</SPEAKER>
<LINE>Nay, but I know &#8216;tis &#383;o: I &#383;aw him arrested: &#383;aw him carried away: and which is more, within these three daies his head to be chop&#8217;d off.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>But, after all this fooling, I would not haue it &#383;o:</LINE>
<LINE>Art thou &#383;ure of this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bawd.</SPEAKER>
<LINE>I am too &#383;ure of it: and it is for getting Madam</LINE>
<LINE>Iulietta with childe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Beleeue me this may be: he promis&#8217;d to meete me two howres &#383;ince, and he was euer precise in promise keeping.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Gent.</SPEAKER>
<LINE>Besides you know, it drawes &#383;omthing neere to the &#383;peech we had to &#383;uch a purpose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Gent.</SPEAKER>
<LINE>But mo&#8217;t of all agreeing with the proclamatio[n].</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc</SPEAKER>
<LINE>Away: let's goe learne the truth of it.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Bawd.</SPEAKER>
<LINE>Thus, what with the war; what with the &#383;weat, what with the gallowes, and what with pouerty, I am Custom-shrunke. How now? what&#8217;s the newes with you.</LINE>
</SPEECH>

<STAGEDIR>Enter Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Yonder man is carried to prison.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Baw.</SPEAKER>
<LINE>Well: what has he done?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>A Woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Baw.</SPEAKER>
<LINE>But what&#8217;s his offence?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Groping for Trowts, in a peculiar Riuer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Baw.</SPEAKER>
<LINE>What? is there a maid with child by him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>No: but there's a woman with maid by him: you haue not heard of the proclamation, haue you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Baw.</SPEAKER>
<LINE>What proclamation, man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>All howses in the Suburbs of Vienna must bee pluck&#8217;d downe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bawd.</SPEAKER>
<LINE>And what &#383;hall become of those in the Citie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>They &#383;hall &#383;tand for &#383;eed: they had gon down to, but that a wise Burger put in for them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bawd.</SPEAKER>
<LINE>But &#383;hall all our houses of resort in the Sub-urbs be puld downe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>To the ground, Mistris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bawd.</SPEAKER>
<LINE>Why heere's a change indeed in the Common-wealth: what &#383;hall become of me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>Come: feare not you; good Counsellors lacke no Clients: though you change your place, you neede not change your Trade: Ile bee your Tapster &#383;till; cou-rage, there will bee pitty taken on you; you that haue worne your eyes almost out in the &#383;eruice, you will bee considered.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bawd.</SPEAKER>
<LINE>What's to doe heere, Thomas Tapster? let's withdraw?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Here comes Signior Claudio, led by the Prouost to prison: and there's Madam Iuliet.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Enter Prouost, Claudio, Iuliet, Officers, Lucio, &amp; 2.Gent.</STAGEDIR>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Fellow, why do'st thou &#383;how me thus to th&#8217; world?</LINE>
<LINE>Beare me to prison, where I am committed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I do it not in euill disposition,</LINE>
<LINE>But from Lord Angelo by &#383;peciall charge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Thus can the demy-god (Authority)</LINE>
<LINE>Make vs pay downe, for our offence, by waight</LINE>
<LINE>The words of heauen; on whom it will, it will,</LINE>
<LINE>On whom it will not (s&#339;) yet &#383;till &#8216;tis iust.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Why how now Claudio? whence comes this re-straint.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>From too much liberty, (my Lucio) Liberty</LINE>
<LINE>As &#383;urfet is the father of much fast,</LINE>
<LINE>So euery Scope by the immoderate vse</LINE>
<LINE>Turnes to restraint: Our Natures doe pursue</LINE>
<LINE>Like Rats that rauyn downe their proper Bane,</LINE>
<LINE>A thirsty euill, and when we drinke, we die.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>If I could &#383;peake &#383;o wisely vnder an arrest, I would &#383;end for certaine of my Creditors: and yet, to &#383;ay the truth, I had as lief haue the foppery of freedome, as the mortality of imprisonment: what&#8217;s thy offence, Claudio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>What (but to &#383;peake of) would offend againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>What, is't murder?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>No.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Lecherie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Call it &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Away, Sir, you must goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>One word, good friend:</LINE>
<LINE>Lucio, a word with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>A hundred:</LINE>
<LINE>If they'll doe you any good: Is Lechery &#383;o look&#8217;d after?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Thus &#383;tands it with me: vpon a true contract</LINE>
<LINE>I got po&#383;&#383;e&#383;&#383;ion of Iulietas bed,</LINE>
<LINE>You know the Lady, &#383;he is fast my wife,</LINE>
<LINE>Saue that we doe the denunciation lacke</LINE>
<LINE>Of outward Order. This we came not to,</LINE>
<LINE>Onely for propogation of a Dowre</LINE>
<LINE>Remaining in the Coffer of her friends,</LINE>
<LINE>From whom we thought it meet to hide our Loue</LINE>
<LINE>Till Time had made them for vs. But it chances</LINE>
<LINE>The &#383;tealth of our mo&#8217;t mutuall entertainment</LINE>
<LINE>With Character too gro&#383;&#383;e, is writ on Iuliet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>With childe, perhaps?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Vnhappely, euen &#383;o.</LINE>
<LINE>And the new Deputie, now for the Duke,</LINE>
<LINE>Whether it be the fault and glimpse of newnes,</LINE>
<LINE>Or whether that the body publique, be</LINE>
<LINE>A horse whereon the Gouernor doth ride,</LINE>
<LINE>Who newly in the Seate, that it may know</LINE>
<LINE>He can command; lets it &#383;trait feele the &#383;pur:</LINE>
<LINE>Whether the Tirranny be in his place,</LINE>
<LINE>Or in his Eminence that fills it vp</LINE>
<LINE>I &#383;tagger in: But this new Gouernor</LINE>
<LINE>Awakes me all the inrolled penalties</LINE>
<LINE>Which haue (like vn-scowr&#8217;d Armor) hung by th&#8217; wall</LINE>
<LINE>So long, that ninteene Zodiacks haue gone round,</LINE>
<LINE>And none of them beene worne; and for a name</LINE>
<LINE>Now puts the drowsie and neglected Act</LINE>
<LINE>Freshly on me: &#8216;tis &#383;urely for a name.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I warrant it is: And thy head &#383;tands &#383;o tickle on thy &#383;houlders, that a milke-maid, if &#383;he be in loue, may &#383;igh it off: Send after the Duke, and appeale to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>I haue done &#383;o, but hee's not to be found.</LINE>
<LINE>I pre'thee (Lucio) doe me this kinde &#383;eruice:</LINE>
<LINE>This day, my &#383;ister &#383;hould the Cloyster enter,</LINE>
<LINE>And there receiue her approbation.</LINE>
<LINE>Acquaint her with the danger of my &#383;tate,</LINE>
<LINE>Implore her, in my voice, that &#383;he make friends</LINE>
<LINE>To the &#383;trict deputie: bid her &#383;elfe a&#383;&#383;ay him,</LINE>
<LINE>I haue great hope in that: for in her youth</LINE>
<LINE>There is a prone and &#383;peechle&#383;&#383;e dialect,</LINE>
<LINE>Such as moue men: beside, &#383;he hath prosperous Art</LINE>
<LINE>When &#383;he will play with reason, and discourse,</LINE>
<LINE>And well &#383;he can perswade.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I pray &#383;hee may; aswell for the encouragement of the like, which else would &#383;tand vnder greeuous im-position: as for the enioying of thy life, who I would be &#383;orry &#383;hould bee thus foolishly lost, at a game of ticke-tacke: Ile to her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>I thanke you good friend Lucio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Within two houres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla</SPEAKER>
<LINE>Come Officer, away.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iv</SCENETITLE>

<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Enter Duke and Frier Thomas.</STAGEDIR>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>No: holy Father, throw away that thought,</LINE>
<LINE>Beleeue not that the dribling dart of Loue</LINE>
<LINE>Can pierce a compleat bosome: why, I desire thee</LINE>
<LINE>To giue me &#383;ecret harbour, hath a purpose</LINE>
<LINE>More graue, and wrinkled, then the aimes, and ends</LINE>
<LINE>Of burning youth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>May your Grace &#383;peake of it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>My holy Sir, none better knowes then you</LINE>
<LINE>How I haue euer lou&#8217;d the life remoued</LINE>
<LINE>And held in idle price, to haunt a&#383;&#383;emblies</LINE>
<LINE>Where youth, and cost, witle&#383;&#383;e brauery keepes.</LINE>
<LINE>I haue deliuerd to Lord Angelo</LINE>
<LINE>(A man of &#383;tricture and firme abstinence)</LINE>
<LINE>My absolute power, and place here in Vienna,</LINE>
<LINE>And he &#383;upposes me trauaild to Poland,</LINE>
<LINE>(For &#383;o I haue &#383;trewd it in the common eare)</LINE>
<LINE>And &#383;o it is receiu&#8217;d: Now (pious Sir)</LINE>
<LINE>You will demand of me, why I do this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Gladly, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>We haue &#383;trict Statutes, and mo&#8217;t biting Laws,</LINE>
<LINE>(The needfull bits and curbes to headstrong weedes,)</LINE>
<LINE>Which for this foureteene yeares, we haue let &#383;lip,</LINE>
<LINE>Euen like an ore-growne Lyon in a Caue</LINE>
<LINE>That goes not out to prey: Now, as fond Fathers,</LINE>
<LINE>Hauing bound vp the threatning twigs of birch,</LINE>
<LINE>Onely to &#383;ticke it in their childrens &#383;ight,</LINE>
<LINE>For terror, not to vse: in time the rod</LINE>
<LINE>More mock&#8217;d, then fear&#8217;d: &#383;o our Decrees,</LINE>
<LINE>Dead to infliction, to themselues are dead,</LINE>
<LINE>And libertie, plucks Iustice by the nose;</LINE>
<LINE>The Baby beates the Nurse, and quite athwart</LINE>
<LINE>Goes all decorum.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>It rested in your Grace</LINE>
<LINE>To vnloose this tyde-vp Iustice, when you pleas&#8217;d:</LINE>
<LINE>And it in you more dreadfull would haue &#383;eem&#8217;d</LINE>
<LINE>Then in Lord Angelo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>I doe feare: too dreadfull:</LINE>
<LINE>Sith 'twas my fault, to giue the people &#383;cope,</LINE>
<LINE>'Twould be my tirrany to &#383;trike and gall them,</LINE>
<LINE>For what I bid them doe: For, we bid this be done</LINE>
<LINE>When euill deedes haue their permi&#383;&#383;iue pa&#383;&#383;e,</LINE>
<LINE>And not the punishment: therefore indeede (my father)</LINE>
<LINE>I haue on Angelo impos&#8217;d the office,</LINE>
<LINE>Who may in th&#8217; ambush of my name, &#383;trike home,</LINE>
<LINE>And yet, my nature neuer in the &#383;ight</LINE>
<LINE>To do in &#383;lander: And to behold his &#383;way</LINE>
<LINE>I will, as 'twere a brother of your Order,</LINE>
<LINE>Visit both Prince, and People: Therefore I pre'thee</LINE>
<LINE>Supply me with the habit, and instruct me</LINE>
<LINE>How I may formally in person beare</LINE>
<LINE>Like a true Frier: M&#339; reasons for this action</LINE>
<LINE>At our more leysure, &#383;hall I render you;</LINE>
<LINE>Onely, this one: Lord Angelo is precise,</LINE>
<LINE>Stands at a guard with Enuie: &#383;carce confe&#383;&#383;es</LINE>
<LINE>That his blood flowes: or that his appetite</LINE>
<LINE>Is more to bread then &#383;tone: hence &#383;hall we &#383;ee</LINE>
<LINE>If power change purpose: what our Seemers be.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene v</SCENETITLE>

<SCENETITLE>Scena Quinta.</SCENETITLE>

<STAGEDIR>Enter Isabell and Francisca a Nun.</STAGEDIR>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>And haue you Nuns no farther priuiledges?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nun.</SPEAKER>
<LINE>Are not these large enough?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Yes truely; I &#383;peake not as desiring more,</LINE>
<LINE>But rather wishing a more &#383;trict restraint</LINE>
<LINE>Vpon the Sisterhood, the Votarists of Saint Clare.</LINE>
</SPEECH>

<STAGEDIR>Lucio within.</STAGEDIR>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Hoa? peace be in this place.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Who's that which cals?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nun.</SPEAKER>
<LINE>It is a mans voice: gentle Isabella</LINE>
<LINE>Turne you the key, and know his busine&#383;&#383;e of him;</LINE>
<LINE>You may; I may not: you are yet vnsworne:</LINE>
<LINE>When you haue vowd, you must not &#383;peake with men,</LINE>
<LINE>But in the presence of the Priore&#383;&#383;e;</LINE>
<LINE>Then if you &#383;peake, you must not &#383;how your face;</LINE>
<LINE>Or if you &#383;how your face, you must not &#383;peake.</LINE>
<LINE>He cals againe: I pray you answere him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Peace and prosperitie: who is't that cals?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Haile Virgin, (if you be) as those cheeke-Roses</LINE>
<LINE>Proclaime you are no le&#383;&#383;e: can you &#383;o &#383;teed me,</LINE>
<LINE>As bring me to the &#383;ight of Isabella,</LINE>
<LINE>A Nouice of this place, and the faire Sister</LINE>
<LINE>To her vnhappie brother Claudio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Why her vnhappy Brother? Let me aske,</LINE>
<LINE>The rather for I now must make you know</LINE>
<LINE>I am that Isabella, and his Sister.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Gentle &amp; faire: your Brother kindly greets you;</LINE>
<LINE>Not to be weary with you; he's in prison.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>W&#339; me; for what?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>For that, which if my &#383;elfe might be his Iudge,</LINE>
<LINE>He &#383;hould receiue his punishment, in thankes:</LINE>
<LINE>He hath got his friend with childe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Sir, make me not your &#383;torie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>&#8216;Tis true; I would not, though &#8216;tis my familiar &#383;in,</LINE>
<LINE>With Maids to &#383;eeme the Lapwing, and to iest</LINE>
<LINE>Tongue, far from heart: play with all Virgins &#383;o:</LINE>
<LINE>I hold you as a thing en-skied, and &#383;ainted,</LINE>
<LINE>By your renouncement, an imortall &#383;pirit</LINE>
<LINE>And to be talk&#8217;d with in &#383;incerity,</LINE>
<LINE>As with a Saint.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>You doe blaspheme the good, in mocking me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Doe not beleeue it: fewnes, and truth; tis thus,</LINE>
<LINE>Your brother, and his louer haue embrac&#8217;d;</LINE>
<LINE>As those that feed, grow full: as blo&#383;&#383;oming Time</LINE>
<LINE>That from the &#383;eednes, the bare fallow brings</LINE>
<LINE>To teeming foyson: euen &#383;o her plenteous wombe</LINE>
<LINE>Expre&#383;&#383;eth his full Tilth, and husbandry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Some one with childe by him? my cosen Iuliet?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Is &#383;he your cosen?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Adoptedly, as &#383;choole-maids change their names</LINE>
<LINE>By vaine, though apt affection.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>She it is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Oh, let him marry her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>This is the point.</LINE>
<LINE>The Duke is very &#383;trangely gone from hence;</LINE>
<LINE>Bore many gentlemen (my &#383;elfe being one)</LINE>
<LINE>In hand, and hope of action: but we doe learne,</LINE>
<LINE>By those that know the very Nerues of State,</LINE>
<LINE>His giuing-out, were of an infinite distance</LINE>
<LINE>From his true meant designe: vpon his place,</LINE>
<LINE>(And with full line of his authority)</LINE>
<LINE>Gouernes Lord Angelo; A man, whose blood</LINE>
<LINE>Is very &#383;now-broth: one, who neuer feeles</LINE>
<LINE>The wanton &#383;tings, and motions of the &#383;ence;</LINE>
<LINE>But doth rebate, and blunt his naturall edge</LINE>
<LINE>With profits of the minde: Studie, and fast</LINE>
<LINE>He (to giue feare to vse, and libertie,</LINE>
<LINE>Which haue, for long, run-by the hideous law,</LINE>
<LINE>As Myce, by Lyons) hath pickt out an act,</LINE>
<LINE>Vnder whose heauy &#383;ence, your brothers life</LINE>
<LINE>Fals into forfeit: he arrests him on it,</LINE>
<LINE>And followes close the rigor of the Statute</LINE>
<LINE>To make him an example: all hope is gone,</LINE>
<LINE>Vnle&#383;&#383;e you haue the grace, by your faire praier</LINE>
<LINE>To &#383;often Angelo: And that&#8217;s my pith of busine&#383;&#383;e</LINE>
<LINE>'Twixt you, and your poore brother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Doth he &#383;o,</LINE>
<LINE>Seeke his life?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Has censur&#8217;d him already,</LINE>
<LINE>And as I heare, the Prouost hath a warrant</LINE>
<LINE>For's execution.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Alas: what poore</LINE>
<LINE>Abilitie's in me, to doe him good.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>A&#383;&#383;ay the powre you haue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>My power? alas, I doubt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Our doubts are traitors</LINE>
<LINE>And makes vs loose the good we oft might win,</LINE>
<LINE>By fearing to attempt: Goe to Lord Angelo</LINE>
<LINE>And let him learne to know, when Maidens &#383;ue</LINE>
<LINE>Men giue like gods: but when they weepe and kneele,</LINE>
<LINE>All their petitions, are as freely theirs</LINE>
<LINE>As they themselues would owe them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Ile &#383;ee what I can doe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>But &#383;peedily.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>I will about it &#383;trait;</LINE>
<LINE>No longer &#383;taying, but to giue the Mother</LINE>
<LINE>Notice of my affaire: I humbly thanke you:</LINE>
<LINE>Commend me to my brother: &#383;oone at night</LINE>
<LINE>Ile &#383;end him certaine word of my &#383;ucce&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I take my leaue of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa</SPEAKER>
<LINE>Good &#383;ir, adieu.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>
<ACT>
<ACTTITLE>Actus Secundus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>

<STAGEDIR>Enter Angelo, Escalus, and &#383;eruants, Iustice.</STAGEDIR>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>We must not make a &#383;car-crow of the Law,</LINE>
<LINE>Setting it vp to feare the Birds of prey,</LINE>
<LINE>And let it keepe one &#383;hape, till custome make it</LINE>
<LINE>Their pearch, and not their terror.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>I, but yet</LINE>
<LINE>Let vs be keene, and rather cut a little</LINE>
<LINE>Then fall, and bruise to death: alas, this gentleman</LINE>
<LINE>Whom I would &#383;aue, had a mo&#8217;t noble father,</LINE>
<LINE>Let but your honour know</LINE>
<LINE>(Whom I beleeue to be mo&#8217;t &#383;trait in vertue)</LINE>
<LINE>That in the working of your owne affections,</LINE>
<LINE>Had time coheard with Place, or place with wishing,</LINE>
<LINE>Or that the resolute acting of our blood</LINE>
<LINE>Could haue attaind th&#8217; effect of your owne purpose,</LINE>
<LINE>Whether you had not &#383;ometime in your life</LINE>
<LINE>Er&#8217;d in this point, which now you censure him,</LINE>
<LINE>And puld the Law vpon you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>&#8216;Tis one thing to be tempted (Escalus)</LINE>
<LINE>Another thing to fall: I not deny</LINE>
<LINE>The Iury pa&#383;&#383;ing on the Prisoners life</LINE>
<LINE>May in the &#383;worne-twelue haue a thiefe, or two</LINE>
<LINE>Guiltier then him they try; what&#8217;s open made to Iustice,</LINE>
<LINE>That Iustice ceizes; What knowes the Lawes</LINE>
<LINE>That theeues do pa&#383;&#383;e on theeues? &#8216;Tis very pregnant,</LINE>
<LINE>The Iewell that we finde, we &#383;toope, and take't,</LINE>
<LINE>Because we &#383;ee it; but what we doe not &#383;ee,</LINE>
<LINE>We tread vpon, and neuer thinke of it.</LINE>
<LINE>You may not &#383;o extenuate his offence,</LINE>
<LINE>For I haue had &#383;uch faults; but rather tell me</LINE>
<LINE>When I, that censure him, do &#383;o offend,</LINE>
<LINE>Let mine owne Iudgement patterne out my death,</LINE>
<LINE>And nothing come in partiall. Sir, he must dye.</LINE>
</SPEECH>

<STAGEDIR>Enter Prouost.</STAGEDIR>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Be it as your wisedome will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Where is the Prouost?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Here if it like your honour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>See that Claudio</LINE>
<LINE>Be executed by nine to morrow morning,</LINE>
<LINE>Bring him his Confe&#383;&#383;or, let him be prepar&#8217;d,</LINE>
<LINE>For that&#8217;s the vtmost of his pilgrimage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Well: heauen forgiue him; and forgiue vs all:</LINE>
<LINE>Some rise by &#383;inne, and &#383;ome by vertue fall:</LINE>
<LINE>Some run from brakes of Ice, and answere none,</LINE>
<LINE>And &#383;ome condemned for a fault alone.</LINE>
</SPEECH>

<STAGEDIR>Enter Elbow, Froth, Clowne, Officers.</STAGEDIR>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>Come, bring them away: if these be good peo-ple in a Common-weale, that doe nothing but vse their abuses in common houses, I know no law: bring them away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>How now Sir, what&#8217;s your name? And what&#8217;s the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>If it please your honour, I am the poore Dukes Constable, and my name is Elbow; I doe leane vpon Iu-stice Sir, and doe bring in here before your good honor, two notorious Benefactors.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Benefactors? Well: What Benefactors are they?</LINE>
<LINE>Are they not Malefactors?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>If it please your honour, I know not well what they are: But precise villaines they are, that I am &#383;ure of, and void of all prophanation in the world, that good Christians ought to haue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>This comes off well: here's a wise Officer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Goe to: What quality are they of? Elbow is your name? Why do'st thou not &#383;peake Elbow?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>He cannot Sir: he's out at Elbow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>What are you Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>He Sir: a Tapster Sir: parcell Baud: one that &#383;erues a bad woman: whose house Sir was (as they &#383;ay) pluckt downe in the Suborbs: and now &#383;hee profe&#383;&#383;es a hot-house; which, I thinke is a very ill house too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>How know you that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>My wife Sir? whom I detest before heauen, and your honour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>How? thy wife?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>I Sir: whom I thanke heauen is an hone&#383;t wo-man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Do'st thou detest her therefore?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>I &#383;ay &#383;ir, I will detest my &#383;elfe also, as well as &#383;he, that this house, if it be not a Bauds house, it is pitty of her life, for it is a naughty house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>How do'st thou know that, Constable?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>Marry &#383;ir, by my wife, who, if &#383;he had bin a wo-man Cardinally giuen, might haue bin accus&#8217;d in forni-cation, adultery, and all vncleanline&#383;&#383;e there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>By the womans meanes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>I &#383;ir, by Mistris Ouer-dons meanes: but as &#383;he &#383;pit in his face, &#383;o &#383;he defide him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Sir, if it please your honor, this is not &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>Proue it before these varlets here, thou honora-ble man, proue it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Doe you heare how he misplaces?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Sir, &#383;he came in great with childe: and longing (sauing your honors reuerence) for &#383;tewd prewyns; &#383;ir, we had but two in the house, which at that very distant time &#383;tood, as it were in a fruit dish (a dish of &#383;ome three pence; your honours haue &#383;eene &#383;uch dishes) they are not China-dishes, but very good dishes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Go too: go too: no matter for the dish &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>No indeede &#383;ir not of a pin; you are therein in the right: but, to the point: As I &#383;ay, this Mistris Elbow, being (as I &#383;ay) with childe, and being great bellied, and longing (as I &#383;aid) for prewyns: and hauing but two in the dish (as I &#383;aid) Master Froth here, this very man, ha-uing eaten the rest (as I &#383;aid) &amp; (as I &#383;ay) paying for them very honestly: for, as you know Master Froth, I could not giue you three pence againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fro.</SPEAKER>
<LINE>No indeede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Very well: you being then (if you be remem-bred) cracking the &#383;tones of the foresaid prewyns.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fro.</SPEAKER>
<LINE>I, &#383;o I did indeede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Why, very well: I telling you then (if you be remembred) that &#383;uch a one, and &#383;uch a one, were past cure of the thing you wot of, vnle&#383;&#383;e they kept very good diet, as I told you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fro.</SPEAKER>
<LINE>All this is true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Why very well then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Come: you are a tedious foole: to the purpose: what was done to Elbowes wife, that hee hath cause to complaine of? Come me to what was done to her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Sir, your honor cannot come to that yet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>No &#383;ir, nor I meane it not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Sir, but you &#383;hall come to it, by your honours leaue: And I beseech you, looke into Master Froth here &#383;ir, a man of foure-score pound a yeare; whose father died at Hallowmas: Was't not at Hallowmas Master Froth?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fro.</SPEAKER>
<LINE>Allhallond-Eue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Why very well: I hope here be truthes: he Sir, &#383;itting (as I &#383;ay) in a lower chaire, Sir, 'twas in the bunch of Grapes, where indeede you haue a delight to &#383;it, haue you not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fro.</SPEAKER>
<LINE>I haue &#383;o, because it is an open roome, and good for winter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Why very well then: I hope here be truthes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>This will last out a night in Ru&#383;&#383;ia</LINE>
<LINE>When nights are longest there: Ile take my leaue,</LINE>
<LINE>And leaue you to the hearing of the cause;</LINE>
<LINE>Hoping youle finde good cause to whip them all.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>I thinke no le&#383;&#383;e: good morrow to your Lord-ship. Now Sir, come on: What was done to Elbowes wife, once more?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Once Sir? there was nothing done to her once.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>I beseech you Sir, aske him what this man did to my wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I beseech your honor, aske me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Well &#383;ir, what did this Gentleman to her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I beseech you &#383;ir, looke in this Gentlemans face: good Master Froth looke vpon his honor; &#8216;tis for a good purpose: doth your honor marke his face?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>I &#383;ir, very well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Nay, I beseech you marke it well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Well, I doe &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Doth your honor &#383;ee any harme in his face?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Why no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Ile be &#383;upposd vpon a booke, his face is the worst thing about him: good then: if his face be the worst thing about him, how could Master Froth doe the Con-stables wife any harme? I would know that of your honour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>He's in the right (Constable) what &#383;ay you to it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>First, and it like you, the house is a respected house; next, this is a respected fellow; and his Mistris is a respected woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>By this hand Sir, his wife is a more respected per-son then any of vs all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>Varlet, thou lyest; thou lyest wicked varlet: the time is yet to come that &#383;hee was euer respected with man, woman, or childe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Sir, &#383;he was respected with him, before he mar-ried with her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Which is the wiser here; Iustice or Iniquitie? Is this true?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>O thou caytiffe: O thou varlet: O thou wick-ed Hanniball; I respected with her, before I was married to her? If euer I was respected with her, or &#383;he with me, let not your worship thinke mee the poore Dukes Offi-cer: proue this, thou wicked Hanniball, or ile haue mine action of battry on thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>If he tooke you a box o'th&#8217; eare, you might haue your action of &#383;lander too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>Marry I thanke your good worship for it: what is't your Worships pleasure I &#383;hall doe with this wick-ed Caitiffe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Truly Officer, because he hath &#383;ome offences in him, that thou wouldst discouer, if thou couldst, let him continue in his courses, till thou knowst what they are.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>Marry I thanke your worship for it: Thou &#383;eest thou wicked varlet now, what&#8217;s come vpon thee. Thou art to continue now thou Varlet, thou art to continue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Where were you borne, friend?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Froth.</SPEAKER>
<LINE>Here in Vienna, Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Are you of fourescore pounds a yeere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Froth.</SPEAKER>
<LINE>Yes, and't please you &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>So: what trade are you of, &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>A Tapster, a poore widdowes Tapster.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Your Mistris name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Mistris Ouer-don.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Hath &#383;he had any more then one husband?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Nine, &#383;ir: Ouer-don by the last.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Nine? come hether to me, Master Froth; Master Froth, I would not haue you acquainted with Tapsters; they will draw you Master Froth, and you wil hang them: get you gon, and let me heare no more of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fro.</SPEAKER>
<LINE>I thanke your worship: for mine owne part, I neuer come into any roome in a Tap-house, but I am drawne in.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Well: no more of it Master Froth: farewell:</LINE>
<LINE>Come you hether to me, Mr. Tapster: what&#8217;s your name</LINE>
<LINE>Mr. Tapster?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Pompey.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>What else?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Bum, Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Troth, and your bum is the greatest thing about you, &#383;o that in the beastliest &#383;ence, you are Pompey the great; Pompey, you are partly a bawd, Pompey; howso-euer you colour it in being a Tapster, are you not? come, tell me true, it &#383;hall be the better for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Truly &#383;ir, I am a poore fellow that would liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>How would you liue Pompey? by being a bawd? what doe you thinke of the trade Pompey? is it a lawfull trade?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>If the Law would allow it, &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>But the Law will not allow it Pompey; nor it &#383;hall not be allowed in Vienna.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Do's your Worship meane to geld and &#383;play all the youth of the City?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>No, Pompey.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Truely Sir, in my poore opinion they will too't then: if your worship will take order for the drabs and the knaues, you need not to feare the bawds.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>There is pretty orders beginning I can tell you:</LINE>
<LINE>It is but heading, and hanging.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>If you head, and hang all that offend that way but for ten yeare together; you'll be glad to giue out a Commi&#383;&#383;ion for more heads: if this law hold in Vienna ten yeare, ile rent the fairest house in it after three pence a Bay: if you liue to &#383;ee this come to pa&#383;&#383;e, &#383;ay Pompey told you &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Thanke you good Pompey; and in requitall of your prophesie, harke you: I aduise you let me not finde you before me againe vpon any complaint whats&#339;uer; no, not for dwelling where you doe: if I doe Pompey, I &#383;hall beat you to your Tent, and proue a &#383;hrewd Caesar to you: in plaine dealing Pompey, I &#383;hall haue you whipt; &#383;o for this time, Pompey, fare you well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I thanke your Worship for your good counsell; but I &#383;hall follow it as the flesh and fortune &#383;hall better determine. Whip me? no, no, let Carman whip his Iade, The valiant heart's not whipt out of his trade.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Come hether to me, Master Elbow: come hither Master Constable: how long haue you bin in this place of Constable?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>Seuen yeere, and a halfe &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>I thought by the readine&#383;&#383;e in the office, you had continued in it &#383;ome time: you &#383;ay &#383;eauen yeares toge-ther. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>And a halfe &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Alas, it hath beene great paines to you: they do you wrong to put you &#383;o oft vpon't. Are there not men in your Ward &#383;ufficient to &#383;erue it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>'Faith &#383;ir, few of any wit in &#383;uch matters: as they are chosen, they are glad to choose me for them; I do it for &#383;ome peece of money, and goe through with all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Looke you bring mee in the names of &#383;ome &#383;ixe or &#383;euen, the mo&#8217;t &#383;ufficient of your parish.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>To your Worships house &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>To my house: fare you well: what&#8217;s a clocke, thinke you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>Eleuen, Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>I pray you home to dinner with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>I humbly thanke you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>It grieues me for the death of Claudio</LINE>
<LINE>But there's no remedie:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iust.</SPEAKER>
<LINE>Lord Angelo is &#383;euere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>It is but needfull.</LINE>
<LINE>Mercy is not it &#383;elfe, that oft lookes &#383;o,</LINE>
<LINE>Pardon is &#383;till the nurse of &#383;econd w&#339;:</LINE>
<LINE>But yet, poore Claudio; there is no remedie.</LINE>
<LINE>Come Sir.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Prouost, Seruant.</STAGEDIR>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Hee's hearing of a Cause; he will come &#383;traight,</LINE>
<LINE>I'le tell him of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>'Pray you doe; Ile know</LINE>
<LINE>His pleasure, may be he will relent; alas</LINE>
<LINE>He hath but as offended in a dreame,</LINE>
<LINE>All Sects, all Ages &#383;mack of this vice, and he</LINE>
<LINE>To die for't?</LINE>
</SPEECH>

<STAGEDIR>Enter Angelo.</STAGEDIR>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Now, what&#8217;s the matter Prouost?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Is it your will Claudio &#383;hall die to morrow?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Did not I tell thee yea? hadst thou not order?</LINE>
<LINE>Why do'st thou aske againe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Lest I might be too rash:</LINE>
<LINE>Vnder your good correction I haue &#383;eene</LINE>
<LINE>When after execution, Iudgement hath</LINE>
<LINE>Repented ore his doome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Goe to; let that be mine,</LINE>
<LINE>Doe you your office, or giue vp your Place,</LINE>
<LINE>And you &#383;hall well be &#383;par&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I craue your Honours pardon:</LINE>
<LINE>What &#383;hall be done Sir, with the groaning Iuliet?</LINE>
<LINE>Shee's very neere her howre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Dispose of her</LINE>
<LINE>To &#383;ome more fitter place; and that with &#383;peed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Here is the &#383;ister of the man condemn&#8217;d,</LINE>
<LINE>Desires acce&#383;&#383;e to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Hath he a Sister?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I my good Lord, a very vertuous maid,</LINE>
<LINE>And to be &#383;hortlie of a Sister-hood,</LINE>
<LINE>If not alreadie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Well: let her be admitted,</LINE>
<LINE>See you the Fornicatre&#383;&#383;e be remou&#8217;d,</LINE>
<LINE>Let her haue needfull, but not lauish meanes,</LINE>
<LINE>There &#383;hall be order for't.</LINE>
</SPEECH>

<STAGEDIR>Enter Lucio and Isabella.</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>'Saue your Honour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Stay a little while: y'are welcome: what&#8217;s your will?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>I am a wofull Sutor to your Honour,</LINE>
<LINE>'Please but your Honor heare me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Well: what&#8217;s your &#383;uite.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>There is a vice that mo&#8217;t I doe abhorre,</LINE>
<LINE>And mo&#8217;t desire &#383;hould meet the blow of Iustice;</LINE>
<LINE>For which I would not plead, but that I must,</LINE>
<LINE>For which I must not plead, but that I am</LINE>
<LINE>At warre, twixt will, and will not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Well: the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>I haue a brother is condemn&#8217;d to die,</LINE>
<LINE>I doe beseech you let it be his fault,</LINE>
<LINE>And not my brother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Heauen giue thee mouing graces.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Condemne the fault, and not the actor of it,</LINE>
<LINE>Why euery fault's condemnd ere it be done:</LINE>
<LINE>Mine were the verie Cipher of a Function</LINE>
<LINE>To fine the faults, whose fine &#383;tands in record,</LINE>
<LINE>And let goe by the Actor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Oh iust, but &#383;euere Law:</LINE>
<LINE>I had a brother then; heauen keepe your honour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Giue't not ore &#383;o: to him againe, entreat him,</LINE>
<LINE>Kneele downe before him, hang vpon his gowne,</LINE>
<LINE>You are too cold: if you &#383;hould need a pin,</LINE>
<LINE>You could not with more tame a tongue desire it:</LINE>
<LINE>To him, I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Must he needs die?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Maiden, no remedie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Yes: I doe thinke that you might pardon him,</LINE>
<LINE>And neither heauen, nor man grieue at the mercy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>I will not doe't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>But can you if you would?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Looke what I will not, that I cannot doe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>But might you doe't &amp; do the world no wrong</LINE>
<LINE>If &#383;o your heart were touch&#8217;d with that remorse,</LINE>
<LINE>As mine is to him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Hee's &#383;entenc&#8217;d, tis too late.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>You are too cold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Too late? why no: I that doe &#383;peak a word</LINE>
<LINE>May call it againe: well, beleeue this</LINE>
<LINE>No ceremony that to great ones longs,</LINE>
<LINE>Not the Kings Crowne; nor the deputed &#383;word,</LINE>
<LINE>The Marshalls Truncheon, nor the Iudges Robe</LINE>
<LINE>Become them with one halfe &#383;o good a grace</LINE>
<LINE>As mercie does: If he had bin as you, and you as he,</LINE>
<LINE>You would haue &#383;lipt like him, but he like you</LINE>
<LINE>Would not haue beene &#383;o &#383;terne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Pray you be gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>I would to heauen I had your potencie,</LINE>
<LINE>And you were Isabell: &#383;hould it then be thus?</LINE>
<LINE>No: I would tell what 'twere to be a Iudge,</LINE>
<LINE>And what a prisoner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I, touch him: there's the veine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Your Brother is a forfeit of the Law,</LINE>
<LINE>And you but waste your words.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Alas, alas:</LINE>
<LINE>Why all the &#383;oules that were, were forfeit once,</LINE>
<LINE>And he that might the vantage best haue tooke,</LINE>
<LINE>Found out the remedie: how would you be,</LINE>
<LINE>If he, which is the top of Iudgement, &#383;hould</LINE>
<LINE>But iudge you, as you are? Oh, thinke on that,</LINE>
<LINE>And mercie then will breathe within your lips</LINE>
<LINE>Like man new made.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Be you content, (faire Maid)</LINE>
<LINE>It is the Law, not I, condemne your brother,</LINE>
<LINE>Were he my kinsman, brother, or my &#383;onne,</LINE>
<LINE>It &#383;hould be thus with him: he must die to morrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>To morrow? oh, that&#8217;s &#383;odaine,</LINE>
<LINE>Spare him, &#383;pare him:</LINE>
<LINE>Hee's not prepar&#8217;d for death; euen for our kitchins</LINE>
<LINE>We kill the fowle of &#383;eason: &#383;hall we &#383;erue heauen</LINE>
<LINE>With le&#383;&#383;e respect then we doe minister</LINE>
<LINE>To our gro&#383;&#383;e-selues? good, good my Lord, bethink you;</LINE>
<LINE>Who is it that hath di&#8217;d for this offence?</LINE>
<LINE>There's many haue committed it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I, well &#383;aid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>The Law hath not bin dead, thogh it hath &#383;lept</LINE>
<LINE>Those many had not dar&#8217;d to doe that euill</LINE>
<LINE>If the first, that did th&#8217; Edict infringe</LINE>
<LINE>Had an&#383;wer&#8217;d for his deed. Now &#8216;tis awake,</LINE>
<LINE>Takes note of what is done, and like a Prophet</LINE>
<LINE>Lookes in a gla&#383;&#383;e that &#383;hewes what future euils</LINE>
<LINE>Either now, or by remi&#383;&#383;ene&#383;&#383;e, new conceiu&#8217;d,</LINE>
<LINE>And &#383;o in progre&#383;&#383;e to be hatch&#8217;d, and borne,</LINE>
<LINE>Are now to haue no &#383;ucce&#383;&#383;iue degrees,</LINE>
<LINE>But here they liue to end.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Yet &#383;hew &#383;ome pittie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>I &#383;hew it mo&#8217;t of all, when I &#383;how Iustice;</LINE>
<LINE>For then I pittie those I doe not know,</LINE>
<LINE>Which a dismis&#8217;d offence, would after gaule</LINE>
<LINE>And doe him right, that answering one foule wrong</LINE>
<LINE>Liues not to act another. Be &#383;atisfied;</LINE>
<LINE>Your Brother dies to morrow; be content.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>So you must be y first that giues this &#383;entence,</LINE>
<LINE>And hee, that &#383;uffers: Oh, it is excellent</LINE>
<LINE>To haue a Giants &#383;trength: but it is tyrannous</LINE>
<LINE>To vse it like a Giant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>That's well &#383;aid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Could great men thunder</LINE>
<LINE>As Ioue himselfe do's, Ioue would neuer be quiet,</LINE>
<LINE>For euery pelting petty Officer</LINE>
<LINE>Would vse his heauen for thunder;</LINE>
<LINE>Nothing but thunder: Mercifull heauen,</LINE>
<LINE>Thou rather with thy &#383;harpe and &#383;ulpherous bolt</LINE>
<LINE>Splits the vn-wedgable and gnarled Oke,</LINE>
<LINE>Then the &#383;oft Mertill: But man, proud man,</LINE>
<LINE>Drest in a little briefe authoritie,</LINE>
<LINE>Mo&#8217;t ignorant of what he's mo&#8217;t a&#383;&#383;ur&#8217;d,</LINE>
<LINE>(His gla&#383;&#383;ie E&#383;&#383;ence) like an angry Ape</LINE>
<LINE>Plaies &#383;uch phantastique tricks before high heauen,</LINE>
<LINE>As makes the Angels weepe: who with our &#383;pleenes,</LINE>
<LINE>Would all themselues laugh mortall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Oh, to him, to him wench: he will relent,</LINE>
<LINE>Hee's comming: I perceiue't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Pray heauen &#383;he win him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>We cannot weigh our brother with our &#383;elfe,</LINE>
<LINE>Great men may iest with Saints: tis wit in them,</LINE>
<LINE>But in the le&#383;&#383;e fowle prophanation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Thou'rt i'th right (Girle) more o'that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>That in the Captaine's but a chollericke word,</LINE>
<LINE>Which in the Souldier is flat blasphemie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Art auis&#8217;d o'that? more on't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Why doe you put these &#383;ayings vpon me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Because Authoritie, though it erre like others,</LINE>
<LINE>Hath yet a kinde of medicine in it &#383;elfe</LINE>
<LINE>That &#383;kins the vice o'th top; goe to your bosome,</LINE>
<LINE>Knock there, and aske your heart what it doth know</LINE>
<LINE>That's like my brothers fault: if it confe&#383;&#383;e</LINE>
<LINE>A naturall guiltine&#383;&#383;e, &#383;uch as is his,</LINE>
<LINE>Let it not &#383;ound a thought vpon your tongue</LINE>
<LINE>Against my brothers life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Shee &#383;peakes, and &#8216;tis &#383;uch &#383;ence</LINE>
<LINE>That my Sence breeds with it; fare you well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Gentle my Lord, turne backe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>I will bethinke me: come againe to morrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Hark, how Ile bribe you: good my Lord turn back.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>How? bribe me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Is.</SPEAKER>
<LINE>I, with &#383;uch gifts that heauen &#383;hall &#383;hare with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>You had mar&#8217;d all else.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Not with fond Sickles of the tested-gold,</LINE>
<LINE>Or Stones, whose rate are either rich, or poore</LINE>
<LINE>As fancie values them: but with true prayers,</LINE>
<LINE>That &#383;hall be vp at heauen, and enter there</LINE>
<LINE>Ere Sunne rise: prayers from preserued &#383;oules,</LINE>
<LINE>From fasting Maides, whose mindes are dedicate</LINE>
<LINE>To nothing temporall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Well: come to me to morrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Goe to: &#8216;tis well; away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Heauen keepe your honour &#383;afe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Amen.</LINE>
<LINE>For I am that way going to temptation,</LINE>
<LINE>Where prayers cro&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>At what hower to morrow,</LINE>
<LINE>Shall I attend your Lordship?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>At any time 'fore-noone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>'Saue your Honour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>From thee: euen from thy vertue.</LINE>
<LINE>What's this? what&#8217;s this? is this her fault, or mine?</LINE>
<LINE>The Tempter, or the Tempted, who &#383;ins mo&#8217;t? ha?</LINE>
<LINE>Not &#383;he: nor doth &#383;he tempt: but it is I,</LINE>
<LINE>That, lying by the Violet in the Sunne,</LINE>
<LINE>Doe as the Carrion do's, not as the flowre,</LINE>
<LINE>Corrupt with vertuous &#383;eason: Can it be,</LINE>
<LINE>That Modesty may more betray our Sence</LINE>
<LINE>Then womans lightne&#383;&#383;e? hauing waste ground enough,</LINE>
<LINE>Shall we desire to raze the Sanctuary</LINE>
<LINE>And pitch our euils there? oh fie, fie, fie:</LINE>
<LINE>What dost thou? or what art thou Angelo?</LINE>
<LINE>Dost thou desire her fowly, for those things</LINE>
<LINE>That make her good? oh, let her brother liue:</LINE>
<LINE>Theeues for their robbery haue authority,</LINE>
<LINE>When Iudges &#383;teale themselues: what, doe I loue her,</LINE>
<LINE>That I desire to heare her &#383;peake againe?</LINE>
<LINE>And feast vpon her eyes? what is't I dreame on?</LINE>
<LINE>Oh cunning enemy, that to catch a Saint,</LINE>
<LINE>With Saints dost bait thy hooke: mo&#8217;t dangerous</LINE>
<LINE>Is that temptation, that doth goad vs on</LINE>
<LINE>To &#383;inne, in louing vertue: neuer could the Strumpet</LINE>
<LINE>With all her double vigor, Art, and Nature</LINE>
<LINE>Once &#383;tir my temper: but this vertuous Maid</LINE>
<LINE>Subdues me quite: Euer till now</LINE>
<LINE>When men were fond, I &#383;mild, and wondred how.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Enter Duke and Prouost.</STAGEDIR>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Haile to you, Prouost, &#383;o I thinke you are.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I am the Prouost: whats your will, good Frier?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Bound by my charity, and my blest order,</LINE>
<LINE>I come to visite the afflicted &#383;pirits</LINE>
<LINE>Here in the prison: doe me the common right</LINE>
<LINE>To let me &#383;ee them: and to make me know</LINE>
<LINE>The nature of their crimes, that I may minister</LINE>
<LINE>To them accordingly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I would do more then that, if more were needfull</LINE>
<LINE><STAGEDIR>Enter Iuliet.</STAGEDIR></LINE>
<LINE>Looke here comes one: a Gentlewoman of mine,</LINE>
<LINE>Who falling in the flawes of her owne youth,</LINE>
<LINE>Hath blisterd her report: She is with childe,</LINE>
<LINE>And he that got it, &#383;entenc&#8217;d: a yong man,</LINE>
<LINE>More fit to doe another &#383;uch offence,</LINE>
<LINE>Then dye for this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>When must he dye?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>As I do thinke to morrow.</LINE>
<LINE>I haue prouided for you, &#383;tay a while</LINE>
<LINE>And you &#383;hall be conducted.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Repent you (faire one) of the &#383;in you carry?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>I doe; and beare the &#383;hame mo&#8217;t patiently.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Ile teach you how you &#383;hal araign your conscie[n]ce</LINE>
<LINE>And try your penitence, if it be &#383;ound,</LINE>
<LINE>Or hollowly put on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Ile gladly learne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Loue you the man that wrong&#8217;d you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Yes, as I loue the woman that wrong&#8217;d him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>So then it &#383;eemes your mo&#8217;t offence full act</LINE>
<LINE>Was mutually committed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Mutually.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Then was your &#383;in of heauier kinde then his.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>I doe confe&#383;&#383;e it, and repent it (Father.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>&#8216;Tis meet &#383;o (daughter) but least you do repent</LINE>
<LINE>As that the &#383;in hath brought you to this &#383;hame,</LINE>
<LINE>Which &#383;orrow is alwaies toward our &#383;elues, not heauen,</LINE>
<LINE>Showing we would not &#383;pare heauen, as we loue it,</LINE>
<LINE>But as we &#383;tand in feare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>I doe repent me, as it is an euill,</LINE>
<LINE>And take the &#383;hame with ioy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>There rest:</LINE>
<LINE>Your partner (as I heare) must die to morrow,</LINE>
<LINE>And I am going with instruction to him:</LINE>
<LINE>Grace goe with you, Benedicite.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Must die to morrow? oh iniurious Loue</LINE>
<LINE>That respits me a life, whose very comfort</LINE>
<LINE>Is &#383;till a dying horror.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro</SPEAKER>
<LINE>&#8216;Tis pitty of him.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iv</SCENETITLE>

<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Enter Angelo.</STAGEDIR>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>When I would pray, &amp; think, I thinke, and pray</LINE>
<LINE>To &#383;euerall &#383;ubiects: heauen hath my empty words,</LINE>
<LINE>Whilst my Inuention, hearing not my Tongue,</LINE>
<LINE>Anchors on Isabell: heauen in my mouth,</LINE>
<LINE>As if I did but onely chew his name,</LINE>
<LINE>And in my heart the &#383;trong and &#383;welling euill</LINE>
<LINE>Of my conception: the &#383;tate whereon I &#383;tudied</LINE>
<LINE>Is like a good thing, being often read</LINE>
<LINE>Growne feard, and tedious: yea, my Grauitie</LINE>
<LINE>Wherein (let no man heare me) I take pride,</LINE>
<LINE>Could I, with boote, change for an idle plume</LINE>
<LINE>Which the ayre beats for vaine: oh place, oh forme,</LINE>
<LINE>How often dost thou with thy case, thy habit</LINE>
<LINE>Wrench awe from fooles, and tye the wiser &#383;oules</LINE>
<LINE>To thy false &#383;eeming? Blood, thou art blood,</LINE>
<LINE>Let's write good Angell on the Deuills horne</LINE>
<LINE>&#8216;Tis not the Deuills Crest: how now? who's there?</LINE>
</SPEECH>

<STAGEDIR>Enter Seruant.</STAGEDIR>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>One Isabell, a Sister, desires acce&#383;&#383;e to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Teach her the way: oh, heauens</LINE>
<LINE>Why doe's my bloud thus muster to my heart,</LINE>
<LINE>Making both it vnable for it &#383;elfe,</LINE>
<LINE>And dispo&#383;&#383;e&#383;&#383;ing all my other parts</LINE>
<LINE>Of nece&#383;&#383;ary fitne&#383;&#383;e?</LINE>
<LINE>So play the foolish throngs with one that &#383;wounds,</LINE>
<LINE>Come all to help him, and &#383;o &#383;top the ayre</LINE>
<LINE>By which hee &#383;hould reuiue: and euen &#383;o</LINE>
<LINE>The generall &#383;ubiect to a wel-wisht King</LINE>
<LINE>Quit their owne part, and in obsequious fondne&#383;&#383;e</LINE>
<LINE>Crowd to his presence, where their vn-taught loue</LINE>
<LINE>Must needs appear offence: how now faire Maid.</LINE>
</SPEECH>

<STAGEDIR>Enter Isabella.</STAGEDIR>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>I am come to know your pleasure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>That you might know it, wold much better please me,</LINE>
<LINE>Then to demand what &#8216;tis: your Brother cannot liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Euen &#383;o: heauen keepe your Honor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Yet may he liue a while: and it may be</LINE>
<LINE>As long as you, or I: yet he must die.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Vnder your Sentence?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Yea.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>When, I beseech you: that in his Reprieue</LINE>
<LINE>(Longer, or &#383;horter) he may be &#383;o fitted</LINE>
<LINE>That his &#383;oule &#383;icken not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Ha? fie, these filthy vices: It were as good</LINE>
<LINE>To pardon him, that hath from nature &#383;tolne</LINE>
<LINE>A man already made, as to remit</LINE>
<LINE>Their &#383;awcie &#383;weetnes, that do coyne heauens Image</LINE>
<LINE>In &#383;tamps that are forbid: &#8216;tis all as easie,</LINE>
<LINE>Falsely to take away a life true made,</LINE>
<LINE>As to put mettle in restrained meanes</LINE>
<LINE>To make a false one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>&#8216;Tis &#383;et downe &#383;o in heauen, but not in earth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Say you &#383;o: then I &#383;hall poze you quickly.</LINE>
<LINE>Which had you rather, that the mo&#8217;t iust Law</LINE>
<LINE>Now tooke your brothers life, and to redeeme him</LINE>
<LINE>Giue vp your body to &#383;uch &#383;weet vncleanne&#383;&#383;e</LINE>
<LINE>As &#383;he that he hath &#383;taind?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Sir, beleeue this.</LINE>
<LINE>I had rather giue my body, then my &#383;oule.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>I talke not of your &#383;oule: our compel&#8217;d &#383;ins</LINE>
<LINE>Stand more for number, then for accompt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>How &#383;ay you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Nay Ile not warrant that: for I can &#383;peake</LINE>
<LINE>Against the thing I &#383;ay: Answere to this,</LINE>
<LINE>I (now the voyce of the recorded Law)</LINE>
<LINE>Pronounce a &#383;entence on your Brothers life,</LINE>
<LINE>Might there not be a charitie in &#383;inne,</LINE>
<LINE>To &#383;aue this Brothers life?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Please you to doo't,</LINE>
<LINE>Ile take it as a perill to my &#383;oule,</LINE>
<LINE>It is no &#383;inne at all, but charitie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Pleas&#8217;d you to doo't, at perill of your &#383;oule</LINE>
<LINE>Were equall poize of &#383;inne, and charitie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>That I do beg his life, if it be &#383;inne</LINE>
<LINE>Heauen let me beare it: you granting of my &#383;uit,</LINE>
<LINE>If that be &#383;in, Ile make it my Morne-praier,</LINE>
<LINE>To haue it added to the faults of mine,</LINE>
<LINE>And nothing of your answere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Nay, but heare me,</LINE>
<LINE>Your &#383;ence pursues not mine: either you are ignorant,</LINE>
<LINE>Or &#383;eeme &#383;o crafty; and that&#8217;s not good.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Let be ignorant, and in nothing good,</LINE>
<LINE>But graciously to know I am no better.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Thus wisdome wishes to appeare mo&#8217;t bright,</LINE>
<LINE>When it doth taxe it &#383;elfe: As these blacke Masques</LINE>
<LINE>Proclaime an en-shield beauty ten times louder</LINE>
<LINE>Then beauty could displaied: But marke me,</LINE>
<LINE>To be receiued plaine, Ile &#383;peake more gro&#383;&#383;e:</LINE>
<LINE>Your Brother is to dye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>So.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>And his offence is &#383;o, as it appeares,</LINE>
<LINE>Accountant to the Law, vpon that paine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>True.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Admit no other way to &#383;aue his life</LINE>
<LINE>(As I &#383;ubscribe not that, nor any other,</LINE>
<LINE>But in the lo&#383;&#383;e of question) that you, his Sister,</LINE>
<LINE>Finding your &#383;elfe desir&#8217;d of &#383;uch a person,</LINE>
<LINE>Whose creadit with the Iudge, or owne great place,</LINE>
<LINE>Could fetch your Brother from the Manacles</LINE>
<LINE>Of the all-building-Law: and that there were</LINE>
<LINE>No earthly meane to &#383;aue him, but that either</LINE>
<LINE>You must lay downe the treasures of your body,</LINE>
<LINE>To this &#383;upposed, or else to let him &#383;uffer:</LINE>
<LINE>What would you doe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>As much for my poore Brother, as my &#383;elfe;</LINE>
<LINE>That is: were I vnder the tearmes of death,</LINE>
<LINE>Th&#8217; impre&#383;&#383;ion of keene whips, I'ld weare as Rubies,</LINE>
<LINE>And &#383;trip my &#383;elfe to death, as to a bed,</LINE>
<LINE>That longing haue bin &#383;icke for, ere I'ld yeeld</LINE>
<LINE>My body vp to &#383;hame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Then must your brother die.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>And 'twer the cheaper way:</LINE>
<LINE>Better it were a brother dide at once,</LINE>
<LINE>Then that a &#383;ister, by redeeming him</LINE>
<LINE>Should die for euer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Were not you then as cruell as the Sentence,</LINE>
<LINE>That you haue &#383;lander&#8217;d &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Ignomie in ransome, and free pardon</LINE>
<LINE>Are of two houses: lawfull mercie,</LINE>
<LINE>Is nothing kin to fowle redemption.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>You &#383;eem&#8217;d of late to make the Law a tirant,</LINE>
<LINE>And rather prou&#8217;d the &#383;liding of your brother</LINE>
<LINE>A merriment, then a vice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Oh pardon me my Lord, it oft fals out</LINE>
<LINE>To haue, what we would haue,</LINE>
<LINE>We &#383;peake not what we meane;</LINE>
<LINE>I &#383;omething do excuse the thing I hate,</LINE>
<LINE>For his aduantage that I dearely loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>We are all fraile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Else let my brother die,</LINE>
<LINE>If not a fedarie but onely he</LINE>
<LINE>Owe, and &#383;ucceed thy weakne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Nay, women are fraile too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>I, as the gla&#383;&#383;es where they view themselues,</LINE>
<LINE>Which are as easie broke as they make formes:</LINE>
<LINE>Women? Helpe heauen; men their creation marre</LINE>
<LINE>In profiting by them: Nay, call vs ten times fraile,</LINE>
<LINE>For we are &#383;oft, as our complexions are,</LINE>
<LINE>And credulous to false prints.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>I thinke it well:</LINE>
<LINE>And from this testimonie of your owne &#383;ex</LINE>
<LINE>(Since I &#383;uppose we are made to be no &#383;tronger</LINE>
<LINE>Then faults may &#383;hake our frames) let me be bold;</LINE>
<LINE>I do arrest your words. Be that you are,</LINE>
<LINE>That is a woman; if you be more, you'r none.</LINE>
<LINE>If you be one (as you are well exprest</LINE>
<LINE>By all externall warrants) &#383;hew it now,</LINE>
<LINE>By putting on the destin&#8217;d Liuerie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>I haue no tongue but one; gentle my Lord,</LINE>
<LINE>Let me entreate you &#383;peake the former language.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Plainlie conceiue I loue you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>My brother did loue Iuliet,</LINE>
<LINE>And you tell me that he &#383;hall die for't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>He &#383;hall not Isabell if you giue me loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>I know your vertue hath a licence in't,</LINE>
<LINE>Which &#383;eemes a little fouler then it is,</LINE>
<LINE>To plucke on others.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Beleeue me on mine Honor,</LINE>
<LINE>My words expre&#383;&#383;e my purpose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Ha? Little honor, to be much beleeu&#8217;d,</LINE>
<LINE>And mo&#8217;t pernitious purpose: Seeming, &#383;eeming.</LINE>
<LINE>I will proclaime thee Angelo, looke for't.</LINE>
<LINE>Signe me a present pardon for my brother,</LINE>
<LINE>Or with an out-stretcht throate Ile tell the world aloud</LINE>
<LINE>What man thou art.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Who will beleeue thee Isabell?</LINE>
<LINE>My vnsoild name, th&#8217; austeerene&#383;&#383;e of my life,</LINE>
<LINE>My vouch against you, and my place i'th State,</LINE>
<LINE>Will &#383;o your accusation ouer-weigh,</LINE>
<LINE>That you &#383;hall &#383;tifle in your owne report,</LINE>
<LINE>And &#383;mell of calumnie. I haue begun,</LINE>
<LINE>And now I giue my &#383;ensuall race, the reine,</LINE>
<LINE>Fit thy consent to my &#383;harpe appetite,</LINE>
<LINE>Lay by all nicetie, and prolixious blushes</LINE>
<LINE>That banish what they &#383;ue for: Redeeme thy brother,</LINE>
<LINE>By yeelding vp thy bodie to my will,</LINE>
<LINE>Or else he must not onelie die the death,</LINE>
<LINE>But thy vnkindne&#383;&#383;e &#383;hall his death draw out</LINE>
<LINE>To lingring &#383;ufferance: Answer me to morrow,</LINE>
<LINE>Or by the affection that now guides me mo&#8217;t,</LINE>
<LINE>Ile proue a Tirant to him. As for you,</LINE>
<LINE>Say what you can; my false, ore-weighs your true.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>To whom &#383;hould I complaine? Did I tell this,</LINE>
<LINE>Who would beleeue me? O perilous mouthes</LINE>
<LINE>That beare in them, one and the &#383;elfesame tongue,</LINE>
<LINE>Either of condemnation, or approofe,</LINE>
<LINE>Bidding the Law make curtsie to their will,</LINE>
<LINE>Hooking both right and wrong to th&#8217; appetite,</LINE>
<LINE>To follow as it drawes. Ile to my brother,</LINE>
<LINE>Though he hath falne by prompture of the blood,</LINE>
<LINE>Yet hath he in him &#383;uch a minde of Honor,</LINE>
<LINE>That had he twentie heads to tender downe</LINE>
<LINE>On twentie bloodie blockes, hee'ld yeeld them vp,</LINE>
<LINE>Before his &#383;ister &#383;hould her bodie &#383;toope</LINE>
<LINE>To &#383;uch abhord pollution.</LINE>
<LINE>Then Isabell liue chaste, and brother die;</LINE>
<LINE>"More then our Brother, is our Chastitie.</LINE>
<LINE>Ile tell him yet of Angelo's request,</LINE>
<LINE>And fit his minde to death, for his &#383;oules rest.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>
</ACT>
<ACT>
<ACTTITLE>Actus Tertius.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Enter Duke, Claudio, and Prouost.</STAGEDIR>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>So then you hope of pardon from Lord Angelo?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>The miserable haue no other medicine But onely hope: I'haue hope to liue, and am prepar&#8217;d to die.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Be absolute for death: either death or life</LINE>
<LINE>Shall thereby be the &#383;weeter. Reason thus with life:</LINE>
<LINE>If I do loose thee, I do loose a thing</LINE>
<LINE>That none but fooles would keepe: a breath thou art,</LINE>
<LINE>Seruile to all the &#383;kyie-influences</LINE>
<LINE>That dost this habitation where thou keepst</LINE>
<LINE>Hourely afflict: Meerely, thou art deaths foole,</LINE>
<LINE>For him thou labourst by thy flight to &#383;hun,</LINE>
<LINE>And yet runst toward him &#383;till. Thou art not noble,</LINE>
<LINE>For all th&#8217; accommodations that thou bearst,</LINE>
<LINE>Are nurst by basene&#383;&#383;e: Thou'rt by no meanes valiant,</LINE>
<LINE>For thou dost feare the &#383;oft and tender forke</LINE>
<LINE>Of a poore worme: thy best of rest is &#383;leepe,</LINE>
<LINE>And that thou oft prouoakst, yet gro&#383;&#383;elie fearst</LINE>
<LINE>Thy death, which is no more. Thou art not thy &#383;elfe,</LINE>
<LINE>For thou exists on manie a thousand graines</LINE>
<LINE>That i&#383;&#383;ue out of dust. Happie thou art not,</LINE>
<LINE>For what thou hast not, &#383;till thou &#383;triu'st to get,</LINE>
<LINE>And what thou hast forgetst. Thou art not certaine,</LINE>
<LINE>For thy complexion &#383;hifts to &#383;trange effects,</LINE>
<LINE>After the Moone: If thou art rich, thou'rt poore,</LINE>
<LINE>For like an A&#383;&#383;e, whose backe with Ingots bowes;</LINE>
<LINE>Thou bearst thy heauie riches but a iournie,</LINE>
<LINE>And death vnloads thee; Friend hast thou none.</LINE>
<LINE>For thine owne bowels which do call thee, fire</LINE>
<LINE>The meere effusion of thy proper loines</LINE>
<LINE>Do curse the Gowt, Sapego, and the Rheume</LINE>
<LINE>For ending thee no &#383;ooner. Thou hast nor youth, nor age</LINE>
<LINE>But as it were an after-dinners &#383;leepe</LINE>
<LINE>Dreaming on both, for all thy ble&#383;&#383;ed youth</LINE>
<LINE>Becomes as aged, and doth begge the almes</LINE>
<LINE>Of palsied-Eld: and when thou art old, and rich</LINE>
<LINE>Thou hast neither heate, affection, limbe, nor beautie</LINE>
<LINE>To make thy riches pleasant: what&#8217;s yet in this</LINE>
<LINE>That beares the name of life? Yet in this life</LINE>
<LINE>Lie hid moe thousand deaths; yet death we feare</LINE>
<LINE>That makes these oddes, all euen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>I humblie thanke you.</LINE>
<LINE>To &#383;ue to liue, I finde I &#383;eeke to die,</LINE>
<LINE>And &#383;eeking death, finde life: Let it come on.</LINE>
</SPEECH>

<STAGEDIR>Enter Isabella.</STAGEDIR>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>What hoa? Peace heere; Grace, and good com-panie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Who's there? Come in, the wish deserues a welcome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Deere &#383;ir, ere long Ile visit you againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Mo&#8217;t holie Sir, I thanke you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>My busine&#383;&#383;e is a word or two with Claudio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>And verie welcom: looke Signior, here's your &#383;ister.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Prouost, a word with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>As manie as you please.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Bring them to heare me &#383;peak, where I may be conceal&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Now &#383;ister, what&#8217;s the comfort?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Why,</LINE>
<LINE>As all comforts are: mo&#8217;t good, mo&#8217;t good indeede,</LINE>
<LINE>Lord Angelo hauing affaires to heauen</LINE>
<LINE>Intends you for his &#383;wift Amba&#383;&#383;ador,</LINE>
<LINE>Where you &#383;hall be an euerlasting Leiger;</LINE>
<LINE>Therefore your best appointment make with &#383;peed,</LINE>
<LINE>To Morrow you &#383;et on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Is there no remedie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>None, but &#383;uch remedie, as to &#383;aue a head</LINE>
<LINE>To cleaue a heart in twaine:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>But is there anie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Yes brother, you may liue;</LINE>
<LINE>There is a diuellish mercie in the Iudge,</LINE>
<LINE>If you'l implore it, that will free your life,</LINE>
<LINE>But fetter you till death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Perpetuall durance?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>I iust, perpetuall durance, a restraint</LINE>
<LINE>Through all the worlds vastiditie you had</LINE>
<LINE>To a determin&#8217;d &#383;cope.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>But in what nature?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>In &#383;uch a one, as you consenting too't,</LINE>
<LINE>Would barke your honor from that trunke you beare,</LINE>
<LINE>And leaue you naked.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Let me know the point.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Oh, I do feare thee Claudio, and I quake,</LINE>
<LINE>Least thou a feauorous life &#383;houldst entertaine,</LINE>
<LINE>And &#383;ix or &#383;euen winters more respect</LINE>
<LINE>Then a perpetuall Honor. Dar'st thou die?</LINE>
<LINE>The &#383;ence of death is mo&#8217;t in apprehension,</LINE>
<LINE>And the poore Beetle that we treade vpon</LINE>
<LINE>In corporall &#383;ufferance, finds a pang as great,</LINE>
<LINE>As when a Giant dies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Why giue you me this &#383;hame?</LINE>
<LINE>Thinke you I can a resolution fetch</LINE>
<LINE>From flowrie tenderne&#383;&#383;e? If I must die,</LINE>
<LINE>I will encounter darkne&#383;&#383;e as a bride,</LINE>
<LINE>And hugge it in mine armes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>There &#383;pake my brother: there my fathers graue</LINE>
<LINE>Did vtter forth a voice. Yes, thou must die:</LINE>
<LINE>Thou art too noble, to conserue a life</LINE>
<LINE>In base appliances. This outward &#383;ainted Deputie,</LINE>
<LINE>Whose &#383;etled visage, and deliberate word</LINE>
<LINE>Nips youth i'th head, and follies doth emmew</LINE>
<LINE>As Falcon doth the Fowle, is yet a diuell:</LINE>
<LINE>His filth within being cast, he would appeare</LINE>
<LINE>A pond, as deepe as hell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>The prenzie, Angelo?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Oh &#8216;tis the cunning Liuerie of hell,</LINE>
<LINE>The damnest bodie to inuest, and couer</LINE>
<LINE>In prenzie gardes; dost thou thinke Claudio,</LINE>
<LINE>If I would yeeld him my virginitie</LINE>
<LINE>Thou might'st be freed?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Oh heauens, it cannot be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Yes, he would giu't thee; from this rank offence</LINE>
<LINE>So to offend him &#383;till. This night's the time</LINE>
<LINE>That I &#383;hould do what I abhorre to name,</LINE>
<LINE>Or else thou diest to morrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Thou &#383;halt not do't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>O, were it but my life,</LINE>
<LINE>I&#8217;de throw it downe for your deliuerance</LINE>
<LINE>As frankely as a pin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Thankes deere Isabell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Be readie Claudio, for your death to morrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Yes. Has he affections in him,</LINE>
<LINE>That thus can make him bite the Law by th&#8217; nose,</LINE>
<LINE>When he would force it? Sure it is no &#383;inne,</LINE>
<LINE>Or of the deadly &#383;euen it is the least.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Which is the least?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>If it were damnable, he being &#383;o wise,</LINE>
<LINE>Why would he for the momentarie tricke</LINE>
<LINE>Be perdurablie fin&#8217;de? Oh Isabell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>What &#383;aies my brother?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Death is a fearefull thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>And &#383;hamed life, a hatefull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>I, but to die, and go we know not where,</LINE>
<LINE>To lie in cold obstruction, and to rot,</LINE>
<LINE>This &#383;ensible warme motion, to become</LINE>
<LINE>A kneaded clod; And the delighted &#383;pirit</LINE>
<LINE>To bath in fierie floods, or to recide</LINE>
<LINE>In thrilling Region of thicke-ribbed Ice,</LINE>
<LINE>To be imprison&#8217;d in the viewle&#383;&#383;e windes</LINE>
<LINE>And blowne with restle&#383;&#383;e violence round about</LINE>
<LINE>The pendant world: or to be worse then worst</LINE>
<LINE>Of those, that lawle&#383;&#383;e and incertaine thought,</LINE>
<LINE>Imagine howling, &#8216;tis too horrible.</LINE>
<LINE>The weariest, and mo&#8217;t loathed worldly life</LINE>
<LINE>That Age, Ache, periury, and imprisonment</LINE>
<LINE>Can lay on nature, is a Paradise</LINE>
<LINE>To what we feare of death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Alas, alas.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Sweet Sister, let me liue.</LINE>
<LINE>What &#383;inne you do, to &#383;aue a brothers life,</LINE>
<LINE>Nature dispenses with the deede &#383;o farre,</LINE>
<LINE>That it becomes a vertue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Oh you beast,</LINE>
<LINE>Oh faithle&#383;&#383;e Coward, oh dishonest wretch,</LINE>
<LINE>Wilt thou be made a man, out of my vice?</LINE>
<LINE>Is't not a kinde of Incest, to take life</LINE>
<LINE>From thine owne &#383;isters &#383;hame? What &#383;hould I thinke,</LINE>
<LINE>Heauen &#383;hield my Mother plaid my Father faire:</LINE>
<LINE>For &#383;uch a warped &#383;lip of wilderne&#383;&#383;e</LINE>
<LINE>Nere i&#383;&#383;u&#8217;d from his blood. Take my defiance,</LINE>
<LINE>Die, perish: Might but my bending downe</LINE>
<LINE>Repreeue thee from thy fate, it &#383;hould proceede.</LINE>
<LINE>Ile pray a thousand praiers for thy death,</LINE>
<LINE>No word to &#383;aue thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Nay heare me Isabell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Oh fie, fie, fie:</LINE>
<LINE>Thy &#383;inn's not accidentall, but a Trade;</LINE>
<LINE>Mercy to thee would proue it &#383;elfe a Bawd,</LINE>
<LINE>&#8216;Tis best that thou diest quickly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Oh heare me Isabella.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Vouchsafe a word, yong &#383;ister, but one word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>What is your Will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Might you dispense with your leysure, I would by and by haue &#383;ome &#383;peech with you: the &#383;atisfaction I would require, is likewise your owne benefit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>I haue no &#383;uperfluous leysure, my &#383;tay must be &#383;tolen out of other affaires: but I will attend you a while.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Son, I haue ouer-heard what hath past between you &amp; your &#383;ister. Angelo had neuer the purpose to cor-rupt her; onely he hath made an a&#383;&#383;ay of her vertue, to practise his iudgement with the disposition of natures. She (hauing the truth of honour in her) hath made him that gracious deniall, which he is mo&#8217;t glad to receiue: I am Confe&#383;&#383;or to Angelo, and I know this to be true, ther-fore prepare your &#383;elfe to death: do not &#383;atisfie your re-solution with hopes that are fallible, to morrow you must die, goe to your knees, and make ready.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Let me ask my &#383;ister pardon, I am &#383;o out of loue with life, that I will &#383;ue to be rid of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Hold you there: farewell: Prouost, a word with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>What's your will (father?)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>That now you are come, you wil be gone: leaue me a while with the Maid, my minde promises with my habit, no lo&#383;&#383;e &#383;hall touch her by my company.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro</SPEAKER>
<LINE>In good time.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>The hand that hath made you faire, hath made you good: the goodnes that is cheape in beauty, makes beauty briefe in goodnes; but grace being the &#383;oule of your complexion, &#383;hall keepe the body of it euer faire: the a&#383;&#383;ault that Angelo hath made to you, Fortune hath conuaid to my vnderstanding; and but that frailty hath examples for his falling, I &#383;hould wonder at Angelo: how will you doe to content this Substitute, and to &#383;aue your Brother?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>I am now going to resolue him: I had rather my brother die by the Law, then my &#383;onne &#383;hould be vn-lawfullie borne. But (oh) how much is the good Duke deceiu&#8217;d in Angelo: if euer he returne, and I can &#383;peake to him, I will open my lips in vaine, or discouer his go-uernment. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>That &#383;hall not be much ami&#383;&#383;e: yet, as the mat-ter now &#383;tands, he will auoid your accusation: he made triall of you onelie. Therefore fasten your eare on my aduisings, to the loue I haue in doing good; a remedie presents it &#383;elfe. I doe make my &#383;elfe beleeue that you may mo&#8217;t vprighteously do a poor wronged Lady a me-rited benefit; redeem your brother from the angry Law; doe no &#383;taine to your owne gracious person, and much please the absent Duke, if peraduenture he &#383;hall euer re-turne to haue hearing of this busine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Let me heare you &#383;peake farther; I haue &#383;pirit to do any thing that appeares not fowle in the truth of my &#383;pirit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Vertue is bold, and goodnes neuer fearefull: Haue you not heard &#383;peake of Mariana the &#383;ister of Fre-dericke the great Souldier, who miscarried at Sea?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>I haue heard of the Lady, and good words went with her name.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Shee &#383;hould this Angelo haue married: was af-fianced to her oath, and the nuptiall appointed: between which time of the contract, and limit of the &#383;olemnitie, her brother Fredericke was wrackt at Sea, hauing in that perished ve&#383;&#383;ell, the dowry of his &#383;ister: but marke how heauily this befell to the poore Gentlewoman, there &#383;he lost a noble and renowned brother, in his loue toward her, euer mo&#8217;t kinde and naturall: with him the portion and &#383;inew of her fortune, her marriage dowry: with both, her combynate-husband, this well-seeming Angelo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Can this be &#383;o? did Angelo &#383;o leaue her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Left her in her teares, &amp; dried not one of them with his comfort: &#383;wallowed his vowes whole, preten-ding in her, discoueries of dishonor: in few, bestow&#8217;d her on her owne lamentation, which &#383;he yet weares for his &#383;ake: and he, a marble to her teares, is washed with them, but relents not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>What a merit were it in death to take this poore maid from the world? what corruption in this life, that it will let this man liue? But how out of this can &#383;hee a-uaile? _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>It is a rupture that you may easily heale: and the cure of it not onely &#383;aues your brother, but keepes you from dishonor in doing it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Shew me how (good Father.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>This fore-named Maid hath yet in her the con-tinuance of her first affection: his vniust vnkindene&#383;&#383;e (that in all reason &#383;hould haue quenched her loue) hath (like an impediment in the Current) made it more vio-lent and vnruly: Goe you to Angelo, answere his requi-ring with a plausible obedience, agree with his demands to the point: onely referre your &#383;elfe to this aduantage; first, that your &#383;tay with him may not be long: that the time may haue all &#383;hadow, and &#383;ilence in it: and the place answere to conuenience: this being granted in course, and now followes all: wee &#383;hall aduise this wronged maid to &#383;teed vp your appointment, goe in your place: if the encounter acknowledge it &#383;elfe heereafter, it may compell him to her recompence; and heere, by this is your brother &#383;aued, your honor vntainted, the poore Mariana aduantaged, and the corrupt Deputy &#383;caled. The Maid will I frame, and make fit for his attempt: if you thinke well to carry this as you may, the doublenes of the benefit defends the deceit from reproofe. What thinke you of it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>The image of it giues me content already, and I trust it will grow to a mo&#8217;t prosperous perfection.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>It lies much in your holding vp: haste you &#383;pee-dily to Angelo, if for this night he intreat you to his bed, giue him promise of &#383;atisfaction: I will presently to S[aint]. Lukes, there at the moated-Grange recides this deie-cted Mariana; at that place call vpon me, and dispatch with Angelo, that it may be quickly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>I thank you for this comfort: fare you well good father.</LINE>
</SPEECH>
<STAGEDIR>Exit.</STAGEDIR> 
<STAGEDIR>Enter Elbow, Clowne, Officers.</STAGEDIR>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>Nay, if there be no remedy for it, but that you will needes buy and &#383;ell men and women like beasts, we &#383;hall haue all the world drinke browne &amp; white bastard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Oh heauens, what &#383;tuffe is heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>Twas neuer merry world &#383;ince of two vsuries the merriest was put downe, and the worser allow&#8217;d by order of Law; a fur&#8217;d gowne to keepe him warme; and furd with Foxe and Lamb-skins too, to &#383;ignifie, that craft being richer then Innocency, &#383;tands for the facing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>Come your way &#383;ir: 'ble&#383;&#383;e you good Father</LINE>
<LINE>Frier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>And you good Brother Father; what offence hath this man made you, Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>Marry Sir, he hath offended the Law; and Sir, we take him to be a Theefe too Sir: for wee haue found vpon him Sir, a &#383;trange Pick-lock, which we haue &#383;ent to the Deputie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Fie, &#383;irrah, a Bawd, a wicked bawd,</LINE>
<LINE>The euill that thou causest to be done,</LINE>
<LINE>That is thy meanes to liue. Do thou but thinke</LINE>
<LINE>What &#8216;tis to cram a maw, or cloath a backe</LINE>
<LINE>From &#383;uch a filthie vice: &#383;ay to thy &#383;elfe,</LINE>
<LINE>From their abhominable and beastly touches</LINE>
<LINE>I drinke, I eate away my &#383;elfe, and liue:</LINE>
<LINE>Canst thou beleeue thy liuing is a life,</LINE>
<LINE>So &#383;tinkingly depending? Go mend, go mend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Indeed, it do's &#383;tinke in &#383;ome &#383;ort, Sir:</LINE>
<LINE>But yet Sir I would proue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Nay, if the diuell haue giuen thee proofs for &#383;in</LINE>
<LINE>Thou wilt proue his. Take him to prison Officer:</LINE>
<LINE>Correction, and Instruction must both worke</LINE>
<LINE>Ere this rude beast will profit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>He must before the Deputy Sir, he ha's giuen him warning: the Deputy cannot abide a Whore-ma-ster: if he be a Whore-monger, and comes before him, he were as good go a mile on his errand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>That we were all, as &#383;ome would &#383;eeme to bee</LINE>
<LINE>From our faults, as faults from &#383;eeming free.</LINE>
</SPEECH>

<STAGEDIR>Enter Lucio.</STAGEDIR>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>His necke will come to your wast, a Cord &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I &#383;py comfort, I cry baile: Here's a Gentleman, and a friend of mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>How now noble Pompey? What, at the wheels of Caesar? Art thou led in triumph? What is there none of Pigmalions Images newly made woman to bee had now, for putting the hand in the pocket, and extracting clutch&#8217;d? What reply? Ha? What &#383;aist thou to this Tune, Matter, and Method? Is't not drown&#8217;d i'th last raine? Ha? What &#383;aist thou Trot? Is the world as it was Man? Which is the way? Is it &#383;ad, and few words? Or how? The tricke of it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Still thus, and thus: &#383;till worse?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>How doth my deere Morsell, thy Mistris? Pro-cures &#383;he &#383;till? Ha?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Troth &#383;ir, &#383;hee hath eaten vp all her beefe, and &#383;he is her &#383;elfe in the tub.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Why &#8216;tis good: It is the right of it: it must be &#383;o. Euer your fresh Whore, and your pouder&#8217;d Baud, an vnshun&#8217;d consequence, it must be &#383;o. Art going to pri-son Pompey?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Yes faith &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Why &#8216;tis not ami&#383;&#383;e Pompey: farewell: goe &#383;ay</LINE>
<LINE>I &#383;ent thee thether: for debt Pompey? Or how?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>For being a baud, for being a baud.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Well, then imprison him: If imprisonment be the due of a baud, why &#8216;tis his right. Baud is he doubt-le&#383;&#383;e, and of antiquity too: Baud borne. Farwell good Pompey: Commend me to the prison Pompey, you will turne good husband now Pompey, you will keepe the house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I hope Sir, your good Worship wil be my baile?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>No indeed wil I not Pompey, it is not the wear: I will pray (Pompey) to encrease your bondage if you take it not patiently: Why, your mettle is the more: Adieu trustie Pompey. Ble&#383;&#383;e you Friar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>And you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Do's Bridget paint &#383;till, Pompey? Ha?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>Come your waies &#383;ir, come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>You will not baile me then Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Then Pompey, nor now: what newes abroad Fri-er?</LINE>
<LINE>What newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Elb.</SPEAKER>
<LINE>Come your waies &#383;ir, come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Goe to kennell (Pompey) goe:</LINE>
<LINE>What newes Frier of the Duke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>I know none: can you tell me of any?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Some &#383;ay he is with the Emperor of Ru&#383;&#383;ia: other &#383;ome, he is in Rome: but where is he thinke you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>I know not where: but wheres&#339;uer, I wish him well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>It was a mad fantasticall tricke of him to &#383;teale from the State, and vsurpe the beggerie hee was neuer borne to: Lord Angelo Dukes it well in his absence: he puts transgre&#383;&#383;ion too't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>He do's well in't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>A little more lenitie to Lecherie would doe no harme in him: Something too crabbed that way, Frier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>It is too general a vice, and &#383;eueritie must cure it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Yes in good &#383;ooth, the vice is of a great kindred; it is well allied, but it is impo&#383;&#383;ible to extirpe it quite, Frier, till eating and drinking be put downe. They &#383;ay this Angelo was not made by Man and Woman, after this downe-right way of Creation: is it true, thinke you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>How &#383;hould he be made then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Some report, a Sea-maid &#383;pawn&#8217;d him. Some, that he was begot betweene two Stock-fishes. But it is certaine, that when he makes water, his Vrine is con-geal&#8217;d ice, that I know to bee true: and he is a motion generatiue, that&#8217;s infallible.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>You are pleasant &#383;ir, and &#383;peake apace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Why, what a ruthle&#383;&#383;e thing is this in him, for the rebellion of a Cod-peece, to take away the life of a man? Would the Duke that is absent haue done this? Ere he would haue hang&#8217;d a man for the getting a hun-dred Bastards, he would haue paide for the Nursing a thousand. He had &#383;ome feeling of the &#383;port, hee knew the &#383;eruice, and that instructed him to mercie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>I neuer heard the absent Duke much detected for Women, he was not enclin&#8217;d that way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Oh Sir, you are deceiu&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>&#8216;Tis not po&#383;&#383;ible.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Who, not the Duke? Yes, your beggar of fifty: and his vse was, to put a ducket in her Clack-dish; the Duke had Crochets in him. Hee would be drunke too, that let me informe you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>You do him wrong, &#383;urely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Sir, I was an inward of his: a &#383;hie fellow was the Duke, and I beleeue I know the cause of his with-drawing. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>What (I prethee) might be the cause?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>No, pardon: &#8216;Tis a &#383;ecret must bee lockt with-in the teeth and the lippes: but this I can let you vnder-stand, the greater file of the &#383;ubiect held the Duke to be wise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Wise? Why no question but he was.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>A very &#383;uperficiall, ignorant, vnweighing fellow</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Either this is Enuie in you, Folly, or mista-king: The very &#383;treame of his life, and the busine&#383;&#383;e he hath helmed, must vppon a warranted neede, giue him a better proclamation. Let him be but testimonied in his owne bringings forth, and hee &#383;hall appeare to the enuious, a Scholler, a Statesman, and a Soldier: there-fore you &#383;peake vnskilfully: or, if your knowledge bee more, it is much darkned in your malice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Sir, I know him, and I loue him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Loue talkes with better knowledge, &amp; know-ledge with deare loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Come Sir, I know what I know.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>I can hardly beleeue that, &#383;ince you know not what you &#383;peake. But if euer the Duke returne (as our praiers are he may) let mee desire you to make your an-swer before him: if it bee hone&#383;t you haue &#383;poke, you haue courage to maintaine it; I am bound to call vppon you, and I pray you your name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Sir my name is Lucio, wel known to the Duke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>He &#383;hall know you better Sir, if I may liue to report you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I feare you not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>O, you hope the Duke will returne no more: or you imagine me to vnhurtfull an opposite: but indeed I can doe you little harme: You'll for-sweare this a-gaine? _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Ile be hang&#8217;d first: Thou art deceiu&#8217;d in mee Friar. But no more of this: Canst thou tell if Claudio die to morrow, or no?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Why &#383;hould he die Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Why? For filling a bottle with a Tunne-dish: I would the Duke we talke of were return&#8217;d againe: this vngenitur&#8217;d Agent will vn-people the Prouince with Continencie. Sparrowes must not build in his house-eeues, because they are lecherous: The Duke yet would haue darke deeds darkelie answered, hee would neuer bring them to light: would hee were return&#8217;d. Marrie this Claudio is condemned for vntru&#383;&#383;ing. Farwell good Friar, I prethee pray for me: The Duke (I &#383;ay to thee againe) would eate Mutton on Fridaies. He's now past it, yet (and I &#383;ay to thee) hee would mouth with a beg-gar, though &#383;he &#383;melt browne-bread and Garlicke: &#383;ay that I &#383;aid &#383;o: Farewell.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>No might, nor greatne&#383;&#383;e in mortality</LINE>
<LINE>Can censure &#383;cape: Back-wounding calumnie</LINE>
<LINE>The whitest vertue &#383;trikes. What King &#383;o &#383;trong,</LINE>
<LINE>Can tie the gall vp in the &#383;landerous tong?</LINE>
<LINE>But who comes heere?</LINE>
</SPEECH>

<STAGEDIR>Enter Escalus, Prouost, and Bawd.</STAGEDIR>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Go, away with her to prison.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bawd.</SPEAKER>
<LINE>Good my Lord be good to mee, your Honor is accounted a mercifull man: good my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Double, and trebble admonition, and &#383;till for-feite in the &#383;ame kinde? This would make mercy &#383;weare and play the Tirant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>A Bawd of eleuen yeares continuance, may it please your Honor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bawd.</SPEAKER>
<LINE>My Lord, this is one Lucio's information a-gainst me, Mistris Kate Keepe-downe was with childe by him in the Dukes time, he promis&#8217;d her marriage: his Childe is a yeere and a quarter olde come Philip and Ia-cob: I haue kept it my &#383;elfe; and &#383;ee how hee goes about to abuse me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>That fellow is a fellow of much License: Let him be call&#8217;d before vs, Away with her to prison: Goe too, no more words. Prouost, my Brother Angelo will not be alter&#8217;d, Claudio must die to morrow: Let him be furnish&#8217;d with Diuines, and haue all charitable prepara-tion. If my brother wrought by my pitie, it &#383;hould not be &#383;o with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>So please you, this Friar hath beene with him, and aduis&#8217;d him for th&#8217; entertainment of death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Good' euen, good Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Bli&#383;&#383;e, and goodne&#383;&#383;e on you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Of whence are you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Not of this Countrie, though my chance is now</LINE>
<LINE>To vse it for my time: I am a brother</LINE>
<LINE>Of gracious Order, late come from the Sea,</LINE>
<LINE>In &#383;peciall busine&#383;&#383;e from his Holine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>What newes abroad i'th World?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>None, but that there is &#383;o great a Feauor on goodne&#383;&#383;e, that the di&#383;&#383;olution of it must cure it. No-ueltie is onely in request, and as it is as dangerous to be aged in any kinde of course, as it is vertuous to be con-stant in any vndertaking. There is &#383;carse truth enough aliue to make Societies &#383;ecure, but Securitie enough to make Fellowships accurst: Much vpon this riddle runs the wisedome of the world: This newes is old enough, yet it is euerie daies newes. I pray you Sir, of what dis-position was the Duke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>One, that aboue all other &#383;trifes,</LINE>
<LINE>Contended especially to know himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>What pleasure was he giuen to?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Rather reioycing to &#383;ee another merry, then merrie at anie thing which profest to make him reioice. A Gentleman of all temperance. But leaue wee him to his euents, with a praier they may proue prosperous, &amp; let me desire to know, how you finde Claudio prepar&#8217;d? I am made to vnderstand, that you haue lent him visita-tion. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>He profe&#383;&#383;es to haue receiued no &#383;inister mea-sure from his Iudge, but mo&#8217;t willingly humbles him-&#383;elfe to the determination of Iustice: yet had he framed to himselfe (by the instruction of his frailty) manie de-ceyuing promises of life, which I (by my good leisure) haue discredited to him, and now is he resolu&#8217;d to die.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>You haue paid the heauens your Function, and the prisoner the verie debt of your Calling. I haue la-bour&#8217;d for the poore Gentleman, to the extremest &#383;hore of my modestie, but my brother-Iustice haue I found &#383;o &#383;euere, that he hath forc&#8217;d me to tell him, hee is indeede Iustice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>If his owne life, Answere the &#383;traitne&#383;&#383;e of his proceeding, It &#383;hall become him well: wherein if he chance to faile he hath &#383;entenc&#8217;d himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc</SPEAKER>
<LINE>I am going to visit the prisoner, Fare you well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Peace be with you.</LINE>
<LINE>He who the &#383;word of Heauen will beare,</LINE>
<LINE>Should be as holy, as &#383;eueare:</LINE>
<LINE>Patterne in himselfe to know,</LINE>
<LINE>Grace to &#383;tand, and Vertue go:</LINE>
<LINE>More, nor le&#383;&#383;e to others paying,</LINE>
<LINE>Then by &#383;elfe-offences weighing.</LINE>
<LINE>Shame to him, whose cruell &#383;triking,</LINE>
<LINE>Kils for faults of his owne liking:</LINE>
<LINE>Twice trebble &#383;hame on Angelo,</LINE>
<LINE>To weede my vice, and let his grow.</LINE>
<LINE>Oh, what may Man within him hide,</LINE>
<LINE>Though Angel on the outward &#383;ide?</LINE>
<LINE>How may likene&#383;&#383;e made in crimes,</LINE>
<LINE>Making practise on the Times,</LINE>
<LINE>To draw with ydle Spiders &#383;trings</LINE>
<LINE>Mo&#8217;t ponderous and &#383;ubstantiall things?</LINE>
<LINE>Craft against vice, I must applie.</LINE>
<LINE>With Angelo to night &#383;hall lye</LINE>
<LINE>His old betroathed (but despised:)</LINE>
<LINE>So disguise &#383;hall by th&#8217; disguised</LINE>
<LINE>Pay with falshood, false exacting,</LINE>
<LINE>And performe an olde contracting.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

</SCENE>
</ACT>


<ACT>
<ACTTITLE>Actus Quartus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>

<STAGEDIR>Enter Mariana, and Boy &#383;inging.</STAGEDIR>

<STAGEDIR>Song.</STAGEDIR>
<SPEECH>
<LINE>Take, oh take those lips away,</LINE>
<LINE>that &#383;o &#383;weetly were forsworne,</LINE>
<LINE>And those eyes: the breake of day</LINE>
<LINE>lights that doe mislead the Morne;</LINE>
<LINE>But my ki&#383;&#383;es bring againe, bring againe,</LINE>
<LINE>Seales of loue, but &#383;eal&#8217;d in vaine, &#383;eal&#8217;d in vaine.</LINE>
</SPEECH>

<STAGEDIR>Enter Duke.</STAGEDIR>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Breake off thy &#383;ong, and haste thee quick away,</LINE>
<LINE>Here comes a man of comfort, whose aduice</LINE>
<LINE>Hath often &#383;till&#8217;d my brawling discontent.</LINE>
<LINE>I cry you mercie, Sir, and well could wish</LINE>
<LINE>You had not found me here &#383;o musicall.</LINE>
<LINE>Let me excuse me, and beleeue me &#383;o,</LINE>
<LINE>My mirth it much displeas&#8217;d, but pleas&#8217;d my w&#339;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>&#8216;Tis good; though Musick oft hath &#383;uch a charme To make bad, good; and good prouoake to harme. I pray you tell me, hath any body enquir&#8217;d for mee here to day; much vpon this time haue I promis&#8217;d here to meete.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>You haue not bin enquir&#8217;d after: I haue &#383;at here all day.</LINE>
</SPEECH>

<STAGEDIR>Enter Isabell.</STAGEDIR>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>I doe constantly beleeue you: the time is come euen now. I &#383;hall craue your forbearance a little, may be I will call vpon you anone for &#383;ome aduantage to your &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar</SPEAKER>
<LINE>I am alwayes bound to you.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Very well met, and well come:</LINE>
<LINE>What is the newes from this good Deputie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>He hath a Garden circummur&#8217;d with Bricke,</LINE>
<LINE>Whose westerne &#383;ide is with a Vineyard back't;</LINE>
<LINE>And to that Vineyard is a planched gate,</LINE>
<LINE>That makes his opening with this bigger Key:</LINE>
<LINE>This other doth command a little doore,</LINE>
<LINE>Which from the Vineyard to the Garden leades,</LINE>
<LINE>There haue I made my promise, vpon the</LINE>
<LINE>Heauy midle of the night, to call vpon him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>But &#383;hall you on your knowledge find this way?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>I haue t'ane a due, and wary note vpon't,</LINE>
<LINE>With whispering, and mo&#8217;t guiltie diligence,</LINE>
<LINE>In action all of precept, he did &#383;how me</LINE>
<LINE>The way twice ore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Are there no other tokens</LINE>
<LINE>Betweene you 'greed, concerning her obseruance?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>No: none but onely a repaire ith' darke,</LINE>
<LINE>And that I haue po&#383;&#383;est him, my mo&#8217;t &#383;tay</LINE>
<LINE>Can be but briefe: for I haue made him know,</LINE>
<LINE>I haue a Seruant comes with me along</LINE>
<LINE>That &#383;taies vpon me; whose perswasion is,</LINE>
<LINE>I come about my Brother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>&#8216;Tis well borne vp.</LINE>
<LINE>I haue not yet made knowne to Mariana</LINE>
<LINE><STAGEDIR>Enter Mariana.</STAGEDIR></LINE>
<LINE>A word of this: what hoa, within; come forth,</LINE>
<LINE>I pray you be acquainted with this Maid,</LINE>
<LINE>She comes to doe you good.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>I doe desire the like.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Do you perswade your &#383;elfe that I respect you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Good Frier, I know you do, and haue found it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Take then this your companion by the hand</LINE>
<LINE>Who hath a &#383;torie readie for your eare:</LINE>
<LINE>I &#383;hall attend your leisure, but make haste</LINE>
<LINE>The vaporous night approaches.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar</SPEAKER>
<LINE>Wilt please you walke aside.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Oh Place, and greatnes: millions of false eies</LINE>
<LINE>Are &#383;tucke vpon thee: volumes of report</LINE>
<LINE>Run with these false, and mo&#8217;t contrarious Quest</LINE>
<LINE>Vpon thy doings: thousand escapes of wit</LINE>
<LINE>Make thee the father of their idle dreame,</LINE>
<LINE>And racke thee in their fancies. Welcome, how agreed?</LINE>
</SPEECH>

<STAGEDIR>Enter Mariana and Isabella.</STAGEDIR>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Shee'll take the enterprize vpon her father,</LINE>
<LINE>If you aduise it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>It is not my consent,</LINE>
<LINE>But my entreaty too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Little haue you to &#383;ay</LINE>
<LINE>When you depart from him, but &#383;oft and low,</LINE>
<LINE>Remember now my brother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Feare me not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Nor gentle daughter, feare you not at all:</LINE>
<LINE>He is your husband on a pre-contract:</LINE>
<LINE>To bring you thus together &#8216;tis no &#383;inne,</LINE>
<LINE>Sith that the Iustice of your title to him</LINE>
<LINE>Doth flourish the deceit. Come, let vs goe,</LINE>
<LINE>Our Corne's to reape, for yet our Tithes to &#383;ow.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Prouost and Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Come hither &#383;irha; can you cut off a mans head?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>If the man be a Bachelor Sir, I can:</LINE>
<LINE>But if he be a married man, he's his wiues head,</LINE>
<LINE>And I can neuer cut off a womans head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Come &#383;ir, leaue me your &#383;natches, and yeeld mee a direct answere. To morrow morning are to die Clau-dio and Barnardine: heere is in our prison a common exe-cutioner, who in his office lacks a helper, if you will take it on you to a&#383;&#383;ist him, it &#383;hall redeeme you from your Gyues: if not, you &#383;hall haue your full time of imprison-ment, and your deliuerance with an vnpittied whipping; for you haue beene a notorious bawd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Sir, I haue beene an vnlawfull bawd, time out of minde, but yet I will bee content to be a lawfull hang-man: I would bee glad to receiue &#383;ome instruction from my fellow partner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>What hoa, Abhorson: where's Abhorson there?</LINE>
</SPEECH>

<STAGEDIR>Enter Abhorson.</STAGEDIR>

<SPEECH>
<SPEAKER>Abh.</SPEAKER>
<LINE>Doe you call &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Sirha, here's a fellow will helpe you to morrow in your execution: if you thinke it meet, compound with him by the yeere, and let him abide here with you, if not, vse him for the present, and dismi&#383;&#383;e him, hee cannot plead his estimation with you: he hath beene a Bawd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Abh.</SPEAKER>
<LINE>A Bawd Sir? fie vpon him, he will discredit our mysterie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Goe too Sir, you waigh equallie: a feather will turne the Scale.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Pray &#383;ir, by your good fauor: for &#383;urely &#383;ir, a good fauor you haue, but that you haue a hanging look: Doe you call &#383;ir, your occupation a Mysterie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Abh.</SPEAKER>
<LINE>I Sir, a Misterie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Painting Sir, I haue heard &#383;ay, is a Misterie; and your Whores &#383;ir, being members of my occupation, v-sing painting, do proue my Occupation, a Misterie: but what Misterie there &#383;hould be in hanging, if I &#383;hould be hang&#8217;d, I cannot imagine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Abh.</SPEAKER>
<LINE>Sir, it is a Misterie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Proofe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Abh.</SPEAKER>
<LINE>Euerie true mans apparrell fits your Theefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>If it be too little for your theefe, your true man thinkes it bigge enough. If it bee too bigge for your Theefe, your Theefe thinkes it little enough: So euerie true mans apparrell fits your Theefe.</LINE>
</SPEECH>

<STAGEDIR>Enter Prouost.</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Are you agreed?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Sir, I will &#383;erue him: For I do finde your Hang-man is a more penitent Trade then your Bawd: he doth oftner aske forgiuene&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>You &#383;irrah, prouide your blocke and your Axe to morrow, foure a clocke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Abh.</SPEAKER>
<LINE>Come on (Bawd) I will instruct thee in my</LINE>
<LINE>Trade: follow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I do desire to learne &#383;ir: and I hope, if you haue occasion to vse me for your owne turne, you &#383;hall finde me y'are. For truly &#383;ir, for your kindne&#383;&#383;e, I owe you a good turne.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Call hether Barnardine and Claudio:</LINE>
<LINE>Th&#8217; one has my pitie; not a iot the other,</LINE>
<LINE>Being a Murtherer, though he were my brother.</LINE>
<LINE><STAGEDIR>Enter Claudio.</STAGEDIR></LINE>
<LINE>Looke, here's the Warrant Claudio, for thy death,</LINE>
<LINE>&#8216;Tis now dead midnight, and by eight to morrow</LINE>
<LINE>Thou must be made immortall. Where's Barnardine?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>As fast lock&#8217;d vp in &#383;leepe, as guiltle&#383;&#383;e labour,</LINE>
<LINE>When it lies &#383;tarkely in the Trauellers bones,</LINE>
<LINE>He will not wake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Who can do good on him?</LINE>
<LINE>Well, go, prepare your &#383;elfe. But harke, what noise?</LINE>
<LINE>Heauen giue your &#383;pirits comfort: by, and by,</LINE>
<LINE>I hope it is &#383;ome pardon, or repreeue</LINE>
<LINE>For the mo&#8217;t gentle Claudio. Welcome Father.</LINE>
</SPEECH>

<STAGEDIR>Enter Duke.</STAGEDIR>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>The best, and wholsomst &#383;pirits of the night,</LINE>
<LINE>Inuellop you, good Prouost: who call&#8217;d heere of late?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>None &#383;ince the Curphew rung.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Not Isabell?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>No.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>They will then er't be long.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>What comfort is for Claudio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>There's &#383;ome in hope.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>It is a bitter Deputie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Not &#383;o, not &#383;o: his life is paralel&#8217;d</LINE>
<LINE>Euen with the &#383;troke and line of his great Iustice:</LINE>
<LINE>He doth with holie abstinence &#383;ubdue</LINE>
<LINE>That in himselfe, which he &#383;purres on his powre</LINE>
<LINE>To qualifie in others: were he meal&#8217;d with that</LINE>
<LINE>Which he corrects, then were he tirrannous,</LINE>
<LINE>But this being &#383;o, he's iust. Now are they come.</LINE>
<LINE>This is a gentle Prouost, &#383;ildome when</LINE>
<LINE>The &#383;teeled Gaoler is the friend of men:</LINE>
<LINE>How now? what noise? That &#383;pirit's po&#383;&#383;est with hast,</LINE>
<LINE>That wounds th&#8217; vnsisting Posterne with these &#383;trokes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>There he must &#383;tay vntil the Officer</LINE>
<LINE>Arise to let him in: he is call&#8217;d vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Haue you no countermand for Claudio yet?</LINE>
<LINE>But he must die to morrow?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>None Sir, none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>As neere the dawning Prouost, as it is,</LINE>
<LINE>You &#383;hall heare more ere Morning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Happely</LINE>
<LINE>You &#383;omething know: yet I beleeue there comes</LINE>
<LINE>No countermand: no &#383;uch example haue we:</LINE>
<LINE>Besides, vpon the verie &#383;iege of Iustice,</LINE>
<LINE>Lord Angelo hath to the publike eare</LINE>
<LINE>Profest the contrarie.</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>This is his Lords man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>And heere comes Claudio's pardon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>My Lord hath &#383;ent you this note,</LINE>
<LINE>And by mee this further charge;</LINE>
<LINE>That you &#383;werue not from the &#383;mallest Article of it,</LINE>
<LINE>Neither in time, matter, or other circumstance.</LINE>
<LINE>Good morrow: for as I take it, it is almost day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I &#383;hall obey him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>This is his Pardon purchas&#8217;d by &#383;uch &#383;in,</LINE>
<LINE>For which the Pardoner himselfe is in:</LINE>
<LINE>Hence hath offence his quicke celeritie,</LINE>
<LINE>When it is borne in high Authority.</LINE>
<LINE>When Vice makes Mercie; Mercie's &#383;o extended,</LINE>
<LINE>That for the faults loue, is th&#8217; offender friended.</LINE>
<LINE>Now Sir, what newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I told you:</LINE>
<LINE>Lord Angelo (be-like) thinking me remi&#383;&#383;e</LINE>
<LINE>In mine Office, awakens mee</LINE>
<LINE>With this vnwonted putting on, methinks &#383;trangely:</LINE>
<LINE>For he hath not vs&#8217;d it before.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Pray you let's heare. <STAGEDIR>The Letter.</STAGEDIR> Whats&#339;uer you may heare to the contrary, let Claudio be ex-ecuted by foure of the clocke, and in the afternoone Bernar-dine: For my better &#383;atisfaction, let mee haue Claudios head &#383;ent me by fiue. Let this be duely performed with a thought that more depends on it, then we must yet deliuer. Thus faile not to doe your Office, as you will answere it at your perill. What &#383;ay you to this Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>What is that Barnardine, who is to be execu-ted in th&#8217; afternoone?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>A Bohemian borne: But here nurst vp &amp; bred,</LINE>
<LINE>One that is a prisoner nine yeeres old.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>How came it, that the absent Duke had not either deliuer&#8217;d him to his libertie, or executed him? I haue heard it was euer his manner to do &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>His friends &#383;till wrought Repreeues for him:</LINE>
<LINE>And indeed his fact till now in the gouernment of Lord</LINE>
<LINE>Angelo, came not to an vndoubtfull proofe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>It is now apparant?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Mo&#8217;t manifest, and not denied by himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Hath he borne himselfe penitently in prison?</LINE>
<LINE>How &#383;eemes he to be touch&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>A man that apprehends death no more dread-fully, but as a drunken &#383;leepe, carele&#383;&#383;e, wreakle&#383;&#383;e, and fearele&#383;&#383;e of what&#8217;s past, present, or to come: insensible of mortality, and desperately mortall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>He wants aduice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>He wil heare none: he hath euermore had the li-berty of the prison: giue him leaue to escape hence, hee would not. Drunke many times a day, if not many daies entirely drunke. We haue verie oft awak&#8217;d him, as if to carrie him to execution, and &#383;hew&#8217;d him a &#383;eeming war-rant for it, it hath not moued him at all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>More of him anon: There is written in your brow Prouost, honesty and constancie; if I reade it not truly, my ancient &#383;kill beguiles me: but in the boldnes of my cunning, I will lay my &#383;elfe in hazard: Claudio, whom heere you haue warrant to execute, is no greater forfeit to the Law, then Angelo who hath &#383;entenc&#8217;d him. To make you vnderstand this in a manifested effect, I craue but foure daies respit: for the which, you are to do me both a present, and a dangerous courtesie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Pray Sir, in what?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>In the delaying death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Alacke, how may I do it? Hauing the houre li-mited, and an expre&#383;&#383;e command, vnder penaltie, to de-liuer his head in the view of Angelo? I may make my case as Claudio's, to cro&#383;&#383;e this in the &#383;mallest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>By the vow of mine Order, I warrant you,</LINE>
<LINE>If my instructions may be your guide,</LINE>
<LINE>Let this Barnardine be this morning executed,</LINE>
<LINE>And his head borne to Angelo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Angelo hath &#383;eene them both,</LINE>
<LINE>And will discouer the fauour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Oh, death's a great disguiser, and you may adde to it; Shaue the head, and tie the beard, and &#383;ay it was the desire of the penitent to be &#383;o bar&#8217;de before his death: you know the course is common. If any thing fall to you vpon this, more then thankes and good for-tune, by the Saint whom I profe&#383;&#383;e, I will plead against it with my life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Pardon me, good Father, it is against my oath.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Were you &#383;worne to the Duke, or to the De-putie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>To him, and to his Substitutes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>You will thinke you haue made no offence, if the Duke auouch the iustice of your dealing?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>But what likelihood is in that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Not a resemblance, but a certainty; yet &#383;ince I &#383;ee you fearfull, that neither my coate, integrity, nor perswasion, can with ease attempt you, I wil go further then I meant, to plucke all feares out of you. Looke you Sir, heere is the hand and Seale of the Duke: you know the Charracter I doubt not, and the Signet is not &#383;trange to you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I know them both.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>The Contents of this, is the returne of the Duke; you &#383;hall anon ouer-reade it at your pleasure: where you &#383;hall finde within these two daies, he wil be heere. This is a thing that Angelo knowes not, for hee this very day receiues letters of &#383;trange tenor, perchance of the Dukes death, perchance entering into &#383;ome Mo-nasterie, but by chance nothing of what is writ. Looke, th&#8217; vnfolding Starre calles vp the Shepheard; put not your &#383;elfe into amazement, how these things &#383;hould be; all difficulties are but easie when they are knowne. Call your executioner, and off with Barnardines head: I will giue him a present &#383;hrift, and aduise him for a better place. Yet you are amaz&#8217;d, but this &#383;hall absolutely re-solue you: Come away, it is almost cleere dawne.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Enter Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I am as well acquainted heere, as I was in our house of profe&#383;&#383;ion: one would thinke it were Mistris Ouer-dons owne house, for heere be manie of her olde Customers. First, here's yong Mr Rash, hee's in for a commoditie of browne paper, and olde Ginger, nine &#383;core and &#383;euenteene pounds, of which hee made fiue Markes readie money: marrie then, Ginger was not much in request, for the olde Women were all dead. Then is there heere one Mr Caper, at the &#383;uite of Master Three-Pile the Mercer, for &#383;ome foure &#383;uites of Peach-colour&#8217;d Satten, which now peaches him a beggar. Then haue we heere, yong Dizie, and yong Mr Deepe-vow, and Mr Copperspurre, and Mr Starue-Lackey the Ra-pier and dagger man, and yong Drop-heire that kild lu-stie Pudding, and Mr Forthlight the Tilter, and braue Mr Shootie the great Traueller, and wilde Halfe-Canne that &#383;tabb&#8217;d Pots, and I thinke fortie more, all great doers in our Trade, and are now for the Lords &#383;ake.</LINE>
</SPEECH>

<STAGEDIR>Enter Abhorson.</STAGEDIR>

<SPEECH>
<SPEAKER>Abh.</SPEAKER>
<LINE>Sirrah, bring Barnardine hether.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Mr Barnardine, you must rise and be hang&#8217;d,</LINE>
<LINE>Mr Barnardine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Abh.</SPEAKER>
<LINE>What hoa Barnardine.</LINE>
</SPEECH>

<STAGEDIR>Barnardine within.</STAGEDIR>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>A pox o'your throats: who makes that noyse there? What are you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Your friends Sir, the Hangman:</LINE>
<LINE>You must be &#383;o good Sir to rise, and be put to death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Away you Rogue, away, I am &#383;leepie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Abh.</SPEAKER>
<LINE>Tell him he must awake,</LINE>
<LINE>And that quickly too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Pray Master Barnardine, awake till you are ex-ecuted, and &#383;leepe afterwards.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ab.</SPEAKER>
<LINE>Go in to him, and fetch him out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>He is comming Sir, he is comming: I heare his</LINE>
<LINE>Straw ru&#383;&#383;le.</LINE>
</SPEECH>

<STAGEDIR>Enter Barnardine.</STAGEDIR>

<SPEECH>
<SPEAKER>Abh.</SPEAKER>
<LINE>Is the Axe vpon the blocke, &#383;irrah?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Verie readie Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>How now Abhorson?</LINE>
<LINE>What's the newes with you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Abh.</SPEAKER>
<LINE>Truly Sir, I would desire you to clap into your prayers: for looke you, the Warrants come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>You Rogue, I haue bin drinking all night,</LINE>
<LINE>I am not fitted for't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Oh, the better Sir: for he that drinkes all night, and is hanged betimes in the morning, may &#383;leepe the &#383;ounder all the next day.</LINE>
</SPEECH>

<STAGEDIR>Enter Duke.</STAGEDIR>

<SPEECH>
<SPEAKER>Abh.</SPEAKER>
<LINE>Looke you Sir, heere comes your ghostly Fa-ther: do we iest now thinke you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Sir, induced by my charitie, and hearing how hastily you are to depart, I am come to aduise you, Comfort you, and pray with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Friar, not I: I haue bin drinking hard all night, and I will haue more time to prepare mee, or they &#383;hall beat out my braines with billets: I will not consent to die this day, that&#8217;s certaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Oh &#383;ir, you must: and therefore I beseech you</LINE>
<LINE>Looke forward on the iournie you &#383;hall go.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>I &#383;weare I will not die to day for anie mans per-swasion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>But heare you:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Not a word: if you haue anie thing to &#383;ay to me, come to my Ward: for thence will not I to day.</LINE>
</SPEECH>
<STAGEDIR>Exit</STAGEDIR>

<STAGEDIR>Enter Prouost.</STAGEDIR>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Vnfit to liue, or die: oh grauell heart.</LINE>
<LINE>After him (Fellowes) bring him to the blocke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Now Sir, how do you finde the prisoner?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>A creature vnpre-par&#8217;d, vnmeet for death,</LINE>
<LINE>And to transport him in the minde he is,</LINE>
<LINE>Were damnable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Heere in the prison, Father,</LINE>
<LINE>There died this morning of a cruell Feauor,</LINE>
<LINE>One Ragozine, a mo&#8217;t notorious Pirate,</LINE>
<LINE>A man of Claudio's yeares: his beard, and head</LINE>
<LINE>Iust of his colour. What if we do omit</LINE>
<LINE>This Reprobate, til he were wel enclin&#8217;d,</LINE>
<LINE>And &#383;atisfie the Deputie with the visage</LINE>
<LINE>Of Ragozine, more like to Claudio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Oh, &#8216;tis an accident that heauen prouides:</LINE>
<LINE>Dispatch it presently, the houre drawes on</LINE>
<LINE>Prefixt by Angelo: See this be done,</LINE>
<LINE>And &#383;ent according to command, whiles I</LINE>
<LINE>Perswade this rude wretch willingly to die.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>This &#383;hall be done (good Father) presently:</LINE>
<LINE>But Barnardine must die this afternoone,</LINE>
<LINE>And how &#383;hall we continue Claudio,</LINE>
<LINE>To &#383;aue me from the danger that might come,</LINE>
<LINE>If he were knowne aliue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Let this be done,</LINE>
<LINE>Put them in &#383;ecret holds, both Barnardine and Claudio,</LINE>
<LINE>Ere twice the Sun hath made his iournall greeting</LINE>
<LINE>To yond generation, you &#383;hal finde</LINE>
<LINE>Your &#383;afetie manifested.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro</SPEAKER>
<LINE>I am your free dependant.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Quicke, dispatch, and &#383;end the head to Angelo</LINE>
<LINE>Now wil I write Letters to Angelo,</LINE>
<LINE>(The Prouost he &#383;hal beare them) whose contents</LINE>
<LINE>Shal witne&#383;&#383;e to him I am neere at home:</LINE>
<LINE>And that by great Iniunctions I am bound</LINE>
<LINE>To enter publikely: him Ile desire</LINE>
<LINE>To meet me at the consecrated Fount,</LINE>
<LINE>A League below the Citie: and from thence,</LINE>
<LINE>By cold gradation, and weale-ballanc&#8217;d forme.</LINE>
<LINE>We &#383;hal proceed with Angelo.</LINE>
</SPEECH>

<STAGEDIR>Enter Prouost.</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Heere is the head, Ile carrie it my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Conuenient is it: Make a &#383;wift returne,</LINE>
<LINE>For I would commune with you of &#383;uch things,</LINE>
<LINE>That want no eare but yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro</SPEAKER>
<LINE>Ile make all &#383;peede.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<STAGEDIR>Isabell within.</STAGEDIR>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Peace hoa, be heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>The tongue of Isabell. She's come to know,</LINE>
<LINE>If yet her brothers pardon be come hither:</LINE>
<LINE>But I will keepe her ignorant of her good,</LINE>
<LINE>To make her heauenly comforts of dispaire,</LINE>
<LINE>When it is least expected.</LINE>
</SPEECH>

<STAGEDIR>Enter Isabella.</STAGEDIR>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Hoa, by your leaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Good morning to you, faire, and gracious daughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>The better giuen me by &#383;o holy a man,</LINE>
<LINE>Hath yet the Deputie &#383;ent my brothers pardon?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>He hath releasd him, Isabell, from the world,</LINE>
<LINE>His head is off, and &#383;ent to Angelo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Nay, but it is not &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>It is no other,</LINE>
<LINE>Shew your wisedome daughter in your close patience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Oh, I wil to him, and plucke out his eies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>You &#383;hal not be admitted to his &#383;ight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Vnhappie Claudio, wretched Isabell,</LINE>
<LINE>Iniurious world, mo&#8217;t damned Angelo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>This nor hurts him, nor profits you a iot,</LINE>
<LINE>Forbeare it therefore, giue your cause to heauen.</LINE>
<LINE>Marke what I &#383;ay, which you &#383;hal finde</LINE>
<LINE>By euery &#383;illable a faithful veritie.</LINE>
<LINE>The Duke comes home to morrow: nay drie your eyes,</LINE>
<LINE>One of our Couent, and his Confe&#383;&#383;or</LINE>
<LINE>Giues me this instance: Already he hath carried</LINE>
<LINE>Notice to Escalus and Angelo,</LINE>
<LINE>Who do prepare to meete him at the gates,</LINE>
<LINE>There to giue vp their powre: If you can pace your wis-dome,</LINE>
<LINE>In that good path that I would wish it go,</LINE>
<LINE>And you &#383;hal haue your bosome on this wretch,</LINE>
<LINE>Grace of the Duke, reuenges to your heart,</LINE>
<LINE>And general Honor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>I am directed by you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>This Letter then to Friar Peter giue,</LINE>
<LINE>&#8216;Tis that he &#383;ent me of the Dukes returne:</LINE>
<LINE>Say, by this token, I desire his companie</LINE>
<LINE>At Mariana's house to night. Her cause, and yours</LINE>
<LINE>Ile perfect him withall, and he &#383;hal bring you</LINE>
<LINE>Before the Duke; and to the head of Angelo</LINE>
<LINE>Accuse him home and home. For my poore &#383;elfe,</LINE>
<LINE>I am combined by a &#383;acred Vow,</LINE>
<LINE>And &#383;hall be absent. Wend you with this Letter:</LINE>
<LINE>Command these fretting waters from your eies</LINE>
<LINE>With a light heart; trust not my holie Order</LINE>
<LINE>If I peruert your course: whose heere?</LINE>
</SPEECH>

<STAGEDIR>Enter Lucio.</STAGEDIR>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Good' euen;</LINE>
<LINE>Frier, where's the Prouost?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Not within Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Oh prettie Isabella, I am pale at mine heart, to &#383;ee thine eyes &#383;o red: thou must be patient; I am faine to dine and &#383;up with water and bran: I dare not for my head fill my belly. One fruitful Meale would &#383;et mee too't: but they &#383;ay the Duke will be heere to Morrow. By my troth Isabell I lou&#8217;d thy brother, if the olde fan-tastical Duke of darke corners had bene at home, he had liued.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Sir, the Duke is marueilous little beholding to your reports, but the best is, he liues not in them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Friar, thou knowest not the Duke &#383;o wel as I do: he's a better woodman then thou tak'st him for.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Well: you'l an&#383;wer this one day. Fare ye well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Nay tarrie, Ile go along with thee,</LINE>
<LINE>I can tel thee pretty tales of the Duke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>You haue told me too many of him already &#383;ir if they be true: if not true, none were enough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lucio.</SPEAKER>
<LINE>I was once before him for getting a Wench with childe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Did you &#383;uch a thing?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Yes marrie did I; but I was faine to forswear it,</LINE>
<LINE>They would else haue married me to the rotten Medler.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Sir your company is fairer then hone&#383;t, rest you well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lucio.</SPEAKER>
<LINE>By my troth Ile go with thee to the lanes end: if baudy talke offend you, wee'l haue very litle of it: nay Friar, I am a kind of Burre, I &#383;hal &#383;ticke.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iv</SCENETITLE>

<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Enter Angelo &amp; Escalus.</STAGEDIR>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Euery Letter he hath writ, hath disuouch&#8217;d other.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>In mo&#8217;t vneuen and distracted manner, his actions &#383;how much like to madne&#383;&#383;e, pray heauen his wisedome bee not tainted: and why meet him at the gates and de-liuer our authorities there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>I ghe&#383;&#383;e not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>And why &#383;hould wee proclaime it in an howre before his entring, that if any craue redre&#383;&#383;e of iniustice, they &#383;hould exhibit their petitions in the &#383;treet?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>He &#383;howes his reason for that: to haue a dispatch of Complaints, and to deliuer vs from deuices heere-after, which &#383;hall then haue no power to &#383;tand against vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Well: I beseech you let it bee proclaim&#8217;d be-times i'th&#8217; morne, Ile call you at your house: giue notice to &#383;uch men of &#383;ort and &#383;uite as are to meete him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc</SPEAKER>
<LINE>I &#383;hall &#383;ir: fareyouwell.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Good night.</LINE>
<LINE>This deede vnshapes me quite, makes me vnpregnant</LINE>
<LINE>And dull to all proceedings. A deflowred maid,</LINE>
<LINE>And by an eminent body, that enforc&#8217;d</LINE>
<LINE>The Law against it? But that her tender &#383;hame</LINE>
<LINE>Will not proclaime against her maiden lo&#383;&#383;e,</LINE>
<LINE>How might &#383;he tongue me? yet reason dares her no,</LINE>
<LINE>For my Authority beares of a credent bulke,</LINE>
<LINE>That no particular &#383;candall once can touch</LINE>
<LINE>But it confounds the breather. He &#383;hould haue liu&#8217;d,</LINE>
<LINE>Saue that his riotous youth with dangerous &#383;ense</LINE>
<LINE>Might in the times to come haue ta'ne reuenge</LINE>
<LINE>By &#383;o receiuing a dishonor&#8217;d life</LINE>
<LINE>With ransome of &#383;uch &#383;hame: would yet he had liued.</LINE>
<LINE>Alack, when once our grace we haue forgot,</LINE>
<LINE>Nothing goes right, we would, and we would not.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene v</SCENETITLE>

<SCENETITLE>Scena Quinta.</SCENETITLE>

<STAGEDIR>Enter Duke and Frier Peter.</STAGEDIR>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>These Letters at fit time deliuer me,</LINE>
<LINE>The Prouost knowes our purpose and our plot,</LINE>
<LINE>The matter being a foote, keepe your instruction</LINE>
<LINE>And hold you euer to our &#383;peciall drift,</LINE>
<LINE>Though &#383;ometimes you doe blench from this to that</LINE>
<LINE>As cause doth minister: Goe call at Flauia's house,</LINE>
<LINE>And tell him where I &#383;tay: giue the like notice</LINE>
<LINE>To Valencius, Rowland, and to Cra&#383;&#383;us,</LINE>
<LINE>And bid them bring the Trumpets to the gate:</LINE>
<LINE>But &#383;end me Flauius first.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Peter.</SPEAKER>
<LINE>It &#383;hall be &#383;peeded well.</LINE>
</SPEECH>

<STAGEDIR>Enter Varrius.</STAGEDIR>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>I thank thee Varrius, thou hast made good hast,</LINE>
<LINE>Come, we will walke: There's other of our friends</LINE>
<LINE>Will greet vs heere anon: my gentle Varrius.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene vi</SCENETITLE>

<SCENETITLE>Scena Sexta.</SCENETITLE>

<STAGEDIR>Enter Isabella and Mariana.</STAGEDIR>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>To &#383;peake &#383;o indirectly I am loath,</LINE>
<LINE>I would &#383;ay the truth, but to accuse him &#383;o</LINE>
<LINE>That is your part, yet I am aduis&#8217;d to doe it,</LINE>
<LINE>He &#383;aies, to vaile full purpose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Be rul&#8217;d by him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Besides he tells me, that if peraduenture</LINE>
<LINE>He &#383;peake against me on the aduerse &#383;ide,</LINE>
<LINE>I &#383;hould not thinke it &#383;trange, for &#8216;tis a physicke</LINE>
<LINE>That's bitter, to &#383;weet end.</LINE>
</SPEECH>

<STAGEDIR>Enter Peter.</STAGEDIR>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>I would Frier Peter</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Oh peace, the Frier is come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Peter.</SPEAKER>
<LINE>Come I haue found you out a &#383;tand mo&#8217;t fit,</LINE>
<LINE>Where you may haue &#383;uch vantage on the Duke</LINE>
<LINE>He &#383;hall not pa&#383;&#383;e you:</LINE>
<LINE>Twice haue the Trumpets &#383;ounded.</LINE>
<LINE>The generous, and grauest Citizens</LINE>
<LINE>Haue hent the gates, and very neere vpon</LINE>
<LINE>The Duke is entring:</LINE>
<LINE>Therefore hence away.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>
<ACT>
<ACTTITLE>Actus Quintus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>

<STAGEDIR>Enter Duke, Varrius, Lords, Angelo, Esculus, Lucio, Citizens at &#383;euerall doores</STAGEDIR>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>My very worthy Cosen, fairely met,</LINE>
<LINE>Our old, and faithfull friend, we are glad to &#383;ee you.</LINE>
<LINE>Ang. Esc.</LINE>
<LINE>Happy returne be to your royall grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Many and harty thankings to you both:</LINE>
<LINE>We haue made enquiry of you, and we heare</LINE>
<LINE>Such goodne&#383;&#383;e of your Iustice, that our &#383;oule</LINE>
<LINE>Cannot but yeeld you forth to publique thankes</LINE>
<LINE>Forerunning more requitall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>You make my bonds &#383;till greater.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Oh your desert &#383;peaks loud, &amp; I &#383;hould wrong it</LINE>
<LINE>To locke it in the wards of couert bosome</LINE>
<LINE>When it deserues with characters of bra&#383;&#383;e</LINE>
<LINE>A forted residence 'gainst the tooth of time,</LINE>
<LINE>And razure of obliuion: Giue we your hand</LINE>
<LINE>And let the Subiect &#383;ee, to make them know</LINE>
<LINE>That outward curtesies would faine proclaime</LINE>
<LINE>Fauours that keepe within: Come Escalus,</LINE>
<LINE>You must walke by vs, on our other hand:</LINE>
<LINE>And good &#383;upporters are you.</LINE>
</SPEECH>

<STAGEDIR>Enter Peter and Isabella.</STAGEDIR>

<SPEECH>
<SPEAKER>Peter.</SPEAKER>
<LINE>Now is your time</LINE>
<LINE>Speake loud, and kneele before him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Iustice, O royall Duke, vaile your regard</LINE>
<LINE>Vpon a wrong&#8217;d (I would faine haue &#383;aid a Maid)</LINE>
<LINE>Oh worthy Prince, dishonor not your eye</LINE>
<LINE>By throwing it on any other obiect,</LINE>
<LINE>Till you haue heard me, in my true complaint,</LINE>
<LINE>And giuen me Iustice, Iustice, Iustice, Iustice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Relate your wrongs;</LINE>
<LINE>In what, by whom? be briefe:</LINE>
<LINE>Here is Lord Angelo &#383;hall giue you Iustice,</LINE>
<LINE>Reueale your &#383;elfe to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Oh worthy Duke,</LINE>
<LINE>You bid me &#383;eeke redemption of the diuell,</LINE>
<LINE>Heare me your &#383;elfe: for that which I must &#383;peake</LINE>
<LINE>Must either punish me, not being beleeu&#8217;d,</LINE>
<LINE>Or wring redre&#383;&#383;e from you:</LINE>
<LINE>Heare me: oh heare me, heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>My Lord, her wits I feare me are not firme:</LINE>
<LINE>She hath bin a &#383;uitor to me, for her Brother</LINE>
<LINE>Cut off by course of Iustice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>By course of Iustice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>And &#383;he will &#383;peake mo&#8217;t bitterly, and &#383;trange.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Mo&#8217;t &#383;trange: but yet mo&#8217;t truely wil I &#383;peake,</LINE>
<LINE>That Angelo's forsworne, is it not &#383;trange?</LINE>
<LINE>That Angelo's a murtherer, is't not &#383;trange?</LINE>
<LINE>That Angelo is an adulterous thiefe,</LINE>
<LINE>An hypocrite, a virgin violator,</LINE>
<LINE>Is it not &#383;trange? and &#383;trange?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Nay it is ten times &#383;trange?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>It is not truer he is Angelo,</LINE>
<LINE>Then this is all as true, as it is &#383;trange;</LINE>
<LINE>Nay, it is ten times true, for truth is truth</LINE>
<LINE>To th&#8217; end of reckning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Away with her: poore &#383;oule</LINE>
<LINE>She &#383;peakes this, in th&#8217; infirmity of &#383;ence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>Oh Prince, I coniure thee, as thou beleeu'st</LINE>
<LINE>There is another comfort, then this world,</LINE>
<LINE>That thou neglect me not, with that opinion</LINE>
<LINE>That I am touch&#8217;d with madne&#383;&#383;e: make not impo&#383;&#383;ible</LINE>
<LINE>That which but &#383;eemes vnlike, &#8216;tis not impo&#383;&#383;ible</LINE>
<LINE>But one, the wickedst caitiffe on the ground</LINE>
<LINE>May &#383;eeme as &#383;hie, as graue, as iust, as absolute:</LINE>
<LINE>As Angelo, euen &#383;o may Angelo</LINE>
<LINE>In all his dre&#383;&#383;ings, caracts, titles, formes,</LINE>
<LINE>Be an arch-villaine: Beleeue it, royall Prince</LINE>
<LINE>If he be le&#383;&#383;e, he's nothing, but he's more,</LINE>
<LINE>Had I more name for badne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>By mine honesty</LINE>
<LINE>If &#383;he be mad, as I beleeue no other,</LINE>
<LINE>Her madne&#383;&#383;e hath the oddest frame of &#383;ense,</LINE>
<LINE>Such a dependancy of thing, on thing,</LINE>
<LINE>As ere I heard in madne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Oh gracious Duke</LINE>
<LINE>Harpe not on that; nor do not banish reason</LINE>
<LINE>For inequality, but let your reason &#383;erue</LINE>
<LINE>To make the truth appeare, where it &#383;eemes hid,</LINE>
<LINE>And hide the false &#383;eemes true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Many that are not mad</LINE>
<LINE>Haue &#383;ure more lacke of reason:</LINE>
<LINE>What would you &#383;ay?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>I am the Sister of one Claudio,</LINE>
<LINE>Condemnd vpon the Act of Fornication</LINE>
<LINE>To loose his head, condemn&#8217;d by Angelo,</LINE>
<LINE>I, (in probation of a Sisterhood)</LINE>
<LINE>Was &#383;ent to by my Brother; one Lucio</LINE>
<LINE>As then the Me&#383;&#383;enger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>That's I, and't like your Grace:</LINE>
<LINE>I came to her from Claudio, and desir&#8217;d her,</LINE>
<LINE>To try her gracious fortune with Lord Angelo,</LINE>
<LINE>For her poore Brothers pardon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>That's he indeede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>You were not bid to &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>No, my good Lord,</LINE>
<LINE>Nor wish&#8217;d to hold my peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>I wish you now then,</LINE>
<LINE>Pray you take note of it: and when you haue</LINE>
<LINE>A busine&#383;&#383;e for your &#383;elfe: pray heauen you then</LINE>
<LINE>Be perfect.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I warrant your honor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>The warrant's for your &#383;elfe: take heede to't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>This Gentleman told &#383;omewhat of my Tale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Right.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>It may be right, but you are i'the wrong</LINE>
<LINE>To &#383;peake before your time: proceed,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>I went</LINE>
<LINE>To this pernicious Caitiffe Deputie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>That's &#383;omewhat madly &#383;poken.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Pardon it,</LINE>
<LINE>The phrase is to the matter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Mended againe: the matter: proceed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>In briefe, to &#383;et the needle&#383;&#383;e proce&#383;&#383;e by:</LINE>
<LINE>How I perswaded, how I praid, and kneel&#8217;d,</LINE>
<LINE>How he refeld me, and how I replide</LINE>
<LINE>(For this was of much length) the vild conclusion</LINE>
<LINE>I now begin with griefe, and &#383;hame to vtter.</LINE>
<LINE>He would not, but by gift of my chaste body</LINE>
<LINE>To his concupiscible intemperate lust</LINE>
<LINE>Release my brother; and after much debatement,</LINE>
<LINE>My &#383;isterly remorse, confutes mine honour,</LINE>
<LINE>And I did yeeld to him: But the next morne betimes,</LINE>
<LINE>His purpose &#383;urfetting, he &#383;ends a warrant</LINE>
<LINE>For my poore brothers head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>This is mo&#8217;t likely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Oh that it were as like as it is true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>By heauen (fond wretch) y knowst not what thou &#383;peak'st,</LINE>
<LINE>Or else thou art &#383;uborn&#8217;d against his honor</LINE>
<LINE>In hatefull practise: first his Integritie</LINE>
<LINE>Stands without blemish: next it imports no reason,</LINE>
<LINE>That with &#383;uch vehemency he &#383;hould pursue</LINE>
<LINE>Faults proper to himselfe: if he had &#383;o offended</LINE>
<LINE>He would haue waigh&#8217;d thy brother by himselfe,</LINE>
<LINE>And not haue cut him off: &#383;ome one hath &#383;et you on:</LINE>
<LINE>Confe&#383;&#383;e the truth, and &#383;ay by whose aduice</LINE>
<LINE>Thou cam'st heere to complaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>And is this all?</LINE>
<LINE>Then oh you ble&#383;&#383;ed Ministers aboue</LINE>
<LINE>Keepe me in patience, and with ripened time</LINE>
<LINE>Vnfold the euill, which is heere wrapt vp</LINE>
<LINE>In countenance: heauen &#383;hield your Grace from w&#339;,</LINE>
<LINE>As I thus wrong&#8217;d, hence vnbeleeued goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>I know you'ld faine be gone: An Officer:</LINE>
<LINE>To prison with her: Shall we thus permit</LINE>
<LINE>A blasting and a &#383;candalous breath to fall,</LINE>
<LINE>On him &#383;o neere vs? This needs must be a practise:</LINE>
<LINE>Who knew of your intent and comming hither?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isa.</SPEAKER>
<LINE>One that I would were heere, Frier Lodowick.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>A ghostly Father, belike:</LINE>
<LINE>Who knowes that Lodowicke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>My Lord, I know him, &#8216;tis a medling Fryer,</LINE>
<LINE>I doe not like the man: had he been Lay my Lord,</LINE>
<LINE>For certaine words he &#383;pake against your Grace</LINE>
<LINE>In your retirment, I had &#383;wing&#8217;d him &#383;oundly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Words against mee? this' a good Fryer belike</LINE>
<LINE>And to &#383;et on this wretched woman here</LINE>
<LINE>Against our Substitute: Let this Fryer be found.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>But yesternight my Lord, &#383;he and that Fryer</LINE>
<LINE>I &#383;aw them at the prison: a &#383;awcy Fryar,</LINE>
<LINE>A very &#383;curuy fellow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Peter.</SPEAKER>
<LINE>Ble&#383;&#383;ed be your Royall Grace:</LINE>
<LINE>I haue &#383;tood by my Lord, and I haue heard</LINE>
<LINE>Your royall eare abus&#8217;d: first hath this woman</LINE>
<LINE>Mo&#8217;t wrongfully accus&#8217;d your Substitute,</LINE>
<LINE>Who is as free from touch, or &#383;oyle with her</LINE>
<LINE>As &#383;he from one vngot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>We did beleeue no le&#383;&#383;e.</LINE>
<LINE>Know you that Frier Lodowick that &#383;he &#383;peakes of?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Peter.</SPEAKER>
<LINE>I know him for a man diuine and holy,</LINE>
<LINE>Not &#383;curuy, nor a temporary medler</LINE>
<LINE>As he's reported by this Gentleman:</LINE>
<LINE>And on my trust, a man that neuer yet</LINE>
<LINE>Did (as he vouches) mis-report your Grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>My Lord, mo&#8217;t villanously, beleeue it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Peter.</SPEAKER>
<LINE>Well: he in time may come to cleere himselfe;</LINE>
<LINE>But at this instant he is &#383;icke, my Lord:</LINE>
<LINE>Of a &#383;trange Feauor: vpon his meere request</LINE>
<LINE>Being come to knowledge, that there was complaint</LINE>
<LINE>Intended 'gainst Lord Angelo, came I hether</LINE>
<LINE>To &#383;peake as from his mouth, what he doth know</LINE>
<LINE>Is true, and false: And what he with his oath</LINE>
<LINE>And all probation will make vp full cleare</LINE>
<LINE>Whens&#339;uer he's conuented: First for this woman,</LINE>
<LINE>To iustifie this worthy Noble man</LINE>
<LINE>So vulgarly and personally accus&#8217;d,</LINE>
<LINE>Her &#383;hall you heare disproued to her eyes,</LINE>
<LINE>Till &#383;he her &#383;elfe confe&#383;&#383;e it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Good Frier, let's heare it:</LINE>
<LINE>Doe you not &#383;mile at this, Lord Angelo?</LINE>
<LINE>Oh heauen, the vanity of wretched fooles.</LINE>
<LINE>Giue vs &#383;ome &#383;eates, Come cosen Angelo,</LINE>
<LINE>In this I'll be impartiall: be you Iudge</LINE>
<LINE>Of your owne Cause: Is this the Witnes Frier?</LINE>
<LINE><STAGEDIR>Enter Mariana.</STAGEDIR></LINE>
<LINE>First, let her &#383;hew your face, and after, &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Pardon my Lord, I will not &#383;hew my face</LINE>
<LINE>Vntill my husband bid me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>What, are you married?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>No my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Are you a Maid?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>No my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>A Widow then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Neither, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Why you are nothing then: neither Maid, Wi-dow, nor Wife?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>My Lord, &#383;he may be a Puncke: for many of them, are neither Maid, Widow, nor Wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Silence that fellow: I would he had &#383;ome cause to prattle for himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Well my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>My Lord, I doe confe&#383;&#383;e I nere was married,</LINE>
<LINE>And I confe&#383;&#383;e besides, I am no Maid,</LINE>
<LINE>I haue known my husband, yet my husband</LINE>
<LINE>Knowes not, that euer he knew me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>He was drunk then, my Lord, it can be no better.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>For the benefit of &#383;ilence, would thou wert &#383;o to.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Well, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>This is no witne&#383;&#383;e for Lord Angelo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Now I come to't, my Lord.</LINE>
<LINE>Shee that accuses him of Fornication,</LINE>
<LINE>In &#383;elfe-&#383;ame manner, doth accuse my husband,</LINE>
<LINE>And charges him, my Lord, with &#383;uch a time,</LINE>
<LINE>When I'le depose I had him in mine Armes</LINE>
<LINE>With all th&#8217; effect of Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Charges &#383;he moe then me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Not that I know.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>No? you &#383;ay your husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Why iust, my Lord, and that is Angelo,</LINE>
<LINE>Who thinkes he knowes, that he nere knew my body,</LINE>
<LINE>But knows, he thinkes, that he knowes Isabels.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>This is a &#383;trange abuse: Let's &#383;ee thy face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>My husband bids me, now I will vnmaske.</LINE>
<LINE>This is that face, thou cruell Angelo</LINE>
<LINE>Which once thou &#383;worst, was worth the looking on:</LINE>
<LINE>This is the hand, which with a vowd contract</LINE>
<LINE>Was fast belockt in thine: This is the body</LINE>
<LINE>That tooke away the match from Isabell,</LINE>
<LINE>And did &#383;upply thee at thy garden-house</LINE>
<LINE>In her Imagin&#8217;d person.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Know you this woman?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Carnallie &#383;he &#383;aies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Sirha, no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Enough my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>My Lord, I must confe&#383;&#383;e, I know this woman,</LINE>
<LINE>And fiue yeres &#383;ince there was &#383;ome &#383;peech of marriage</LINE>
<LINE>Betwixt my &#383;elfe, and her: which was broke off,</LINE>
<LINE>Partly for that her promis&#8217;d proportions</LINE>
<LINE>Came &#383;hort of Composition: But in chiefe</LINE>
<LINE>For that her reputation was dis-valued</LINE>
<LINE>In leuitie: Since which time of fiue yeres</LINE>
<LINE>I neuer &#383;pake with her, &#383;aw her, nor heard from her</LINE>
<LINE>Vpon my faith, and honor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Noble Prince,</LINE>
<LINE>As there comes light from heauen, and words fro[m] breath,</LINE>
<LINE>As there is &#383;ence in truth, and truth in vertue,</LINE>
<LINE>I am affianced this mans wife, as &#383;trongly</LINE>
<LINE>As words could make vp vowes: And my good Lord,</LINE>
<LINE>But Tuesday night last gon, in's garden house,</LINE>
<LINE>He knew me as a wife. As this is true,</LINE>
<LINE>Let me in &#383;afety raise me from my knees,</LINE>
<LINE>Or else for euer be confixed here</LINE>
<LINE>A Marble Monument.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>I did but &#383;mile till now,</LINE>
<LINE>Now, good my Lord, giue me the &#383;cope of Iustice,</LINE>
<LINE>My patience here is touch&#8217;d: I doe perceiue</LINE>
<LINE>These poore informall women, are no more</LINE>
<LINE>But instruments of &#383;ome more mightier member</LINE>
<LINE>That &#383;ets them on. Let me haue way, my Lord</LINE>
<LINE>To finde this practise out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>I, with my heart,</LINE>
<LINE>And punish them to your height of pleasure.</LINE>
<LINE>Thou foolish Frier, and thou pernicious woman</LINE>
<LINE>Compact with her that&#8217;s gone: thinkst thou, thy oathes,</LINE>
<LINE>Though they would &#383;wear downe each particular Saint,</LINE>
<LINE>Were testimonies against his worth, and credit</LINE>
<LINE>That's &#383;eald in approbation? you, Lord Escalus</LINE>
<LINE>Sit with my Cozen, lend him your kinde paines</LINE>
<LINE>To finde out this abuse, whence &#8216;tis deriu&#8217;d.</LINE>
<LINE>There is another Frier that &#383;et them on,</LINE>
<LINE>Let him be &#383;ent for.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Peter.</SPEAKER>
<LINE>Would he were here, my Lord, for he indeed</LINE>
<LINE>Hath &#383;et the women on to this Complaint;</LINE>
<LINE>Your Prouost knowes the place where he abides,</LINE>
<LINE>And he may fetch him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Goe, doe it instantly:</LINE>
<LINE>And you, my noble and well-warranted Cosen</LINE>
<LINE>Whom it concernes to heare this matter forth,</LINE>
<LINE>Doe with your iniuries as &#383;eemes you best</LINE>
<LINE>In any chastisement; I for a while</LINE>
<LINE>Will leaue you; but &#383;tir not you till you haue</LINE>
<LINE>Well determin&#8217;d vpon these Slanderers.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>My Lord, wee'll doe it throughly: Signior Lu-cio, did not you &#383;ay you knew that Frier Lodowick to be a dishonest person?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Cucullus non facit Monachum, hone&#383;t in nothing but in his Clothes, and one that hath &#383;poke mo&#8217;t villa-nous &#383;peeches of the Duke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>We &#383;hall intreat you to abide heere till he come, and inforce them against him: we &#383;hall finde this Frier a notable fellow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>As any in Vienna, on my word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Call that &#383;ame Isabell here once againe, I would &#383;peake with her: pray you, my Lord, giue mee leaue to question, you &#383;hall &#383;ee how Ile handle her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Not better then he, by her owne report.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Say you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Marry &#383;ir, I thinke, if you handled her priuately She would &#383;ooner confe&#383;&#383;e, perchance publikely &#383;he'll be asham&#8217;d.</LINE>
</SPEECH>
<STAGEDIR>Enter Duke, Prouost, Isabella</STAGEDIR>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>I will goe darkely to worke with her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>That's the way: for women are light at mid-night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Come on Mistris, here's a Gentlewoman,</LINE>
<LINE>Denies all that you haue &#383;aid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>My Lord, here comes the rascall I &#383;poke of,</LINE>
<LINE>Here, with the Prouost.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>In very good time: &#383;peake not you to him, till we call vpon you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Mum.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Come Sir, did you &#383;et these women on to &#383;lan-der</LINE>
<LINE>Lord Angelo? they haue confes&#8217;d you did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>&#8216;Tis false.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>How? Know you where you are?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Respect to your great place; and let the diuell</LINE>
<LINE>Be &#383;ometime honour&#8217;d, for his burning throne.</LINE>
<LINE>Where is the Duke? &#8216;tis he &#383;hould heare me &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>The Duke's in vs: and we will heare you &#383;peake,</LINE>
<LINE>Looke you &#383;peake iustly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Boldly, at least. But oh poore &#383;oules,</LINE>
<LINE>Come you to &#383;eeke the Lamb here of the Fox;</LINE>
<LINE>Good night to your redre&#383;&#383;e: Is the Duke gone?</LINE>
<LINE>Then is your cause gone too: The Duke's vniust,</LINE>
<LINE>Thus to retort your manifest Appeale,</LINE>
<LINE>And put your triall in the villaines mouth,</LINE>
<LINE>Which here you come to accuse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>This is the rascall: this is he I &#383;poke of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Why thou vnreuerend, and vnhallowed Fryer:</LINE>
<LINE>Is't not enough thou hast &#383;uborn&#8217;d these women,</LINE>
<LINE>To accuse this worthy man? but in foule mouth,</LINE>
<LINE>And in the witne&#383;&#383;e of his proper eare,</LINE>
<LINE>To call him villaine; and then to glance from him,</LINE>
<LINE>To th&#8217; Duke himselfe, to taxe him with Iniustice?</LINE>
<LINE>Take him hence; to th&#8217; racke with him: we'll towze you</LINE>
<LINE>Ioynt by ioynt, but we will know his purpose:</LINE>
<LINE>What? vniust?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Be not &#383;o hot: the Duke dare</LINE>
<LINE>No more &#383;tretch this finger of mine, then he</LINE>
<LINE>Dare racke his owne: his Subiect am I not,</LINE>
<LINE>Nor here Prouinciall: My busine&#383;&#383;e in this State</LINE>
<LINE>Made me a looker on here in Vienna,</LINE>
<LINE>Where I haue &#383;eene corruption boyle and bubble,</LINE>
<LINE>Till it ore-run the Stew: Lawes, for all faults,</LINE>
<LINE>But faults &#383;o countenanc&#8217;d, that the &#383;trong Statutes</LINE>
<LINE>Stand like the forfeites in a Barbers &#383;hop,</LINE>
<LINE>As much in mocke, as marke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Slander to th&#8217; State:</LINE>
<LINE>Away with him to prison.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>What can you vouch against him Signior Lucio?</LINE>
<LINE>Is this the man you did tell vs of?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>&#8216;Tis he, my Lord: come hither goodman bald-pate, doe you know me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>I remember you Sir, by the &#383;ound of your voice,</LINE>
<LINE>I met you at the Prison, in the absence of the Duke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Oh, did you &#383;o? and do you remember what you &#383;aid of the Duke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Mo&#8217;t notedly Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Do you &#383;o Sir: And was the Duke a flesh-mon-ger, a foole, and a coward, as you then reported him to be?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>You must (Sir) change persons with me, ere you make that my report: you indeede &#383;poke &#383;o of him, and much more, much worse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Oh thou damnable fellow: did I not plucke thee by the nose, for thy &#383;peeches?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>I protest, I loue the Duke, as I loue my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Harke how the villaine would close now, after his treasonable abuses.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>Such a fellow is not to be talk&#8217;d withall: Away with him to prison: Where is the Prouost? away with him to prison: lay bolts enough vpon him: let him &#383;peak no more: away with those Giglets too, and with the o-ther confederate companion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Stay Sir, &#383;tay a while.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>What, resists he? helpe him Lucio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Come &#383;ir, come &#383;ir, come &#383;ir: foh &#383;ir, why you bald-pated lying rascall: you must be hooded must you? &#383;how your knaues visage with a poxe to you: &#383;how your &#383;heepe-biting face, and be hang&#8217;d an houre: Will't not off?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Thou art the first knaue, that ere mad'st a Duke.</LINE>
<LINE>First Prouost, let me bayle these gentle three:</LINE>
<LINE>Sneake not away Sir, for the Fryer, and you,</LINE>
<LINE>Must haue a word anon: lay hold on him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>This may proue worse then hanging.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>What you haue &#383;poke, I pardon: &#383;it you downe,</LINE>
<LINE>We'll borrow place of him; Sir, by your leaue:</LINE>
<LINE>Ha'st thou or word, or wit, or impudence,</LINE>
<LINE>That yet can doe thee office? If thou ha'st</LINE>
<LINE>Rely vpon it, till my tale be heard,</LINE>
<LINE>And hold no longer out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>Oh, my dread Lord,</LINE>
<LINE>I &#383;hould be guiltier then my guiltine&#383;&#383;e,</LINE>
<LINE>To thinke I can be vndiscerneable,</LINE>
<LINE>When I perceiue your grace, like powre diuine,</LINE>
<LINE>Hath look&#8217;d vpon my pa&#383;&#383;es. Then good Prince,</LINE>
<LINE>No longer Se&#383;&#383;ion hold vpon my &#383;hame,</LINE>
<LINE>But let my Triall, be mine owne Confe&#383;&#383;ion:</LINE>
<LINE>Immediate &#383;entence then, and &#383;equent death,</LINE>
<LINE>Is all the grace I beg.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Come hither Mariana,</LINE>
<LINE>Say: was't thou ere contracted to this woman?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>I was my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Goe take her hence, and marry her instantly.</LINE>
<LINE>Doe you the office (Fryer) which consummate,</LINE>
<LINE>Returne him here againe: goe with him Prouost.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>My Lord, I am more amaz&#8217;d at his dishonor,</LINE>
<LINE>Then at the &#383;trangene&#383;&#383;e of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Come hither Isabell,</LINE>
<LINE>Your Frier is now your Prince: As I was then</LINE>
<LINE>Aduertysing, and holy to your busine&#383;&#383;e,</LINE>
<LINE>(Not changing heart with habit) I am &#383;till,</LINE>
<LINE>Atturnied at your &#383;eruice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Oh giue me pardon</LINE>
<LINE>That I, your va&#383;&#383;aile, haue imploid, and pain&#8217;d</LINE>
<LINE>Your vnknowne Soueraigntie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>You are pardon&#8217;d Isabell:</LINE>
<LINE>And now, deere Maide, be you as free to vs.</LINE>
<LINE>Your Brothers death I know &#383;its at your heart:</LINE>
<LINE>And you may maruaile, why I obscur&#8217;d my &#383;elfe,</LINE>
<LINE>Labouring to &#383;aue his life: and would not rather</LINE>
<LINE>Make rash remonstrance of my hidden powre,</LINE>
<LINE>Then let him &#383;o be lost: oh mo&#8217;t kinde Maid,</LINE>
<LINE>It was the &#383;wift celeritie of his death,</LINE>
<LINE>Which I did thinke, with &#383;lower foot came on,</LINE>
<LINE>That brain&#8217;d my purpose: but peace be with him,</LINE>
<LINE>That life is better life past fearing death,</LINE>
<LINE>Then that which liues to feare: make it your comfort,</LINE>
<LINE>So happy is your Brother.</LINE>
</SPEECH>

<STAGEDIR>Enter Angelo, Maria, Peter, Prouost.</STAGEDIR>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>I doe my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>For this new-maried man, approaching here,</LINE>
<LINE>Whose &#383;alt imagination yet hath wrong&#8217;d</LINE>
<LINE>Your well defended honor: you must pardon</LINE>
<LINE>For Mariana's &#383;ake: But as he adiudg&#8217;d your Brother,</LINE>
<LINE>Being criminall, in double violation</LINE>
<LINE>Of &#383;acred Chastitie, and of promise-breach,</LINE>
<LINE>Thereon dependant for your Brothers life,</LINE>
<LINE>The very mercy of the Law cries out</LINE>
<LINE>Mo&#8217;t audible, euen from his proper tongue.</LINE>
<LINE>An Angelo for Claudio, death for death:</LINE>
<LINE>Haste &#383;till paies haste, and leasure, answers leasure;</LINE>
<LINE>Like doth quit like, and Measure &#383;till for Measure:</LINE>
<LINE>Then Angelo, thy fault's thus manifested;</LINE>
<LINE>Which though thou would'st deny, denies thee vantage.</LINE>
<LINE>We doe condemne thee to the very Blocke</LINE>
<LINE>Where Claudio &#383;toop&#8217;d to death, and with like haste.</LINE>
<LINE>Away with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Oh my mo&#8217;t gracious Lord,</LINE>
<LINE>I hope you will not mocke me with a husband?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>It is your husband mock't you with a husband,</LINE>
<LINE>Consenting to the &#383;afe-guard of your honor,</LINE>
<LINE>I thought your marriage fit: else Imputation,</LINE>
<LINE>For that he knew you, might reproach your life,</LINE>
<LINE>And choake your good to come: For his Po&#383;&#383;e&#383;&#383;ions,</LINE>
<LINE>Although by confutation they are ours;</LINE>
<LINE>We doe en-state, and widow you with all,</LINE>
<LINE>To buy you a better husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Oh my deere Lord,</LINE>
<LINE>I craue no other, nor no better man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Neuer craue him, we are definitiue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Gentle my Liege.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>You doe but loose your labour.</LINE>
<LINE>Away with him to death: Now Sir, to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Oh my good Lord, &#383;weet Isabell, take my part,</LINE>
<LINE>Lend me your knees, and all my life to come,</LINE>
<LINE>I'll lend you all my life to doe you &#383;eruice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Against all &#383;ence you doe importune her,</LINE>
<LINE>Should &#383;he kneele downe, in mercie of this fact,</LINE>
<LINE>Her Brothers gho&#383;t, his paued bed would breake,</LINE>
<LINE>And take her hence in horror.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Isabell:</LINE>
<LINE>Sweet Isabel, doe yet but kneele by me,</LINE>
<LINE>Hold vp your hands, &#383;ay nothing: I'll &#383;peake all.</LINE>
<LINE>They &#383;ay best men are moulded out of faults,</LINE>
<LINE>And for the mo&#8217;t, become much more the better</LINE>
<LINE>For being a little bad: So may my husband.</LINE>
<LINE>Oh Isabel: will you not lend a knee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>He dies for Claudio's death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Isab.</SPEAKER>
<LINE>Mo&#8217;t bounteous Sir.</LINE>
<LINE>Looke if it please you, on this man condemn&#8217;d,</LINE>
<LINE>As if my Brother liu&#8217;d: I partly thinke,</LINE>
<LINE>A due &#383;inceritie gouerned his deedes,</LINE>
<LINE>Till he did looke on me: Since it is &#383;o,</LINE>
<LINE>Let him not die: my Brother had but Iustice,</LINE>
<LINE>In that he did the thing for which he dide.</LINE>
<LINE>For Angelo, his Act did not ore-take his bad intent,</LINE>
<LINE>And must be buried but as an intent</LINE>
<LINE>That perish&#8217;d by the way: thoughts are no &#383;ubiects</LINE>
<LINE>Intents, but meerely thoughts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Meerely my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>Your &#383;uite's vnprofitable: &#383;tand vp I &#383;ay:</LINE>
<LINE>I haue bethought me of another fault.</LINE>
<LINE>Prouost, how came it Claudio was beheaded</LINE>
<LINE>At an vnusuall howre?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>It was commanded &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Had you a &#383;peciall warrant for the deed?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>No my good Lord: it was by priuate me&#383;&#383;age.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>For which I doe discharge you of your office,</LINE>
<LINE>Giue vp your keyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Pardon me, noble Lord,</LINE>
<LINE>I thought it was a fault, but knew it not,</LINE>
<LINE>Yet did repent me after more aduice,</LINE>
<LINE>For testimony whereof, one in the prison</LINE>
<LINE>That &#383;hould by priuate order else haue dide,</LINE>
<LINE>I haue reseru&#8217;d aliue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>What's he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>His name is Barnardine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>I would thou hadst done &#383;o by Claudio:</LINE>
<LINE>Goe fetch him hither, let me looke vpon him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Esc.</SPEAKER>
<LINE>I am &#383;orry, one &#383;o learned, and &#383;o wise</LINE>
<LINE>As you, Lord Angelo, haue &#383;til appear&#8217;d,</LINE>
<LINE>Should &#383;lip &#383;o gro&#383;&#383;elie, both in the heat of bloud</LINE>
<LINE>And lacke of temper&#8217;d iudgement afterward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ang.</SPEAKER>
<LINE>I am &#383;orrie, that &#383;uch &#383;orrow I procure,</LINE>
<LINE>And &#383;o deepe &#383;ticks it in my penitent heart,</LINE>
<LINE>That I craue death more willingly then mercy,</LINE>
<LINE>&#8216;Tis my deseruing, and I doe entreat it.</LINE>
</SPEECH>

<STAGEDIR>Enter Barnardine and Prouost, Claudio, Iulietta.</STAGEDIR>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Which is that Barnardine?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>This my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>There was a Friar told me of this man.</LINE>
<LINE>Sirha, thou art &#383;aid to haue a &#383;tubborne &#383;oule</LINE>
<LINE>That apprehends no further then this world,</LINE>
<LINE>And &#383;quar'st thy life according: Thou'rt condemn&#8217;d,</LINE>
<LINE>But for those earthly faults, I quit them all,</LINE>
<LINE>And pray thee take this mercie to prouide</LINE>
<LINE>For better times to come: Frier aduise him,</LINE>
<LINE>I leaue him to your hand. What muffeld fellow's that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>This is another prisoner that I &#383;au&#8217;d,</LINE>
<LINE>Who &#383;hould haue di&#8217;d when Claudio lost his head,</LINE>
<LINE>As like almost to Claudio, as himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>If he be like your brother, for his &#383;ake</LINE>
<LINE>Is he pardon&#8217;d, and for your louelie &#383;ake</LINE>
<LINE>Giue me your hand, and &#383;ay you will be mine,</LINE>
<LINE>He is my brother too: But fitter time for that:</LINE>
<LINE>By this Lord Angelo perceiues he's &#383;afe,</LINE>
<LINE>Methinkes I &#383;ee a quickning in his eye:</LINE>
<LINE>Well Angelo, your euill quits you well.</LINE>
<LINE>Looke that you loue your wife: her worth, worth yours</LINE>
<LINE>I finde an apt remi&#383;&#383;ion in my &#383;elfe:</LINE>
<LINE>And yet heere's one in place I cannot pardon,</LINE>
<LINE>You &#383;irha, that knew me for a foole, a Coward,</LINE>
<LINE>One all of Luxurie, an a&#383;&#383;e, a mad man:</LINE>
<LINE>Wherein haue I &#383;o deseru&#8217;d of you</LINE>
<LINE>That you extoll me thus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>'Faith my Lord, I &#383;poke it but according to the trick: if you will hang me for it you may: but I had ra-ther it would please you, I might be whipt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Whipt first, &#383;ir, and hang&#8217;d after. Proclaime it Prouost round about the Citie, If any woman wrong&#8217;d by this lewd fellow (As I haue heard him &#383;weare himselfe there's one whom he begot with childe) let her appeare, And he &#383;hall marry her: the nuptiall finish&#8217;d, Let him be whipt and hang&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I beseech your Highne&#383;&#383;e doe not marry me to a Whore: your Highne&#383;&#383;e &#383;aid euen now I made you a Duke, good my Lord do not recompence me, in making me a Cuckold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Vpon mine honor thou &#383;halt marrie her.</LINE>
<LINE>Thy &#383;landers I forgiue, and therewithall</LINE>
<LINE>Remit thy other forfeits: take him to prison,</LINE>
<LINE>And &#383;ee our pleasure herein executed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Marrying a punke my Lord, is pre&#383;&#383;ing to death,</LINE>
<LINE>Whipping and hanging.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Slandering a Prince deserues it.</LINE>
<LINE>She Claudio that you wrong&#8217;d, looke you restore.</LINE>
<LINE>Ioy to you Mariana, loue her Angelo:</LINE>
<LINE>I haue confes&#8217;d her, and I know her vertue.</LINE>
<LINE>Thanks good friend, Escalus, for thy much goodne&#383;&#383;e,</LINE>
<LINE>There's more behinde that is more gratulate.</LINE>
<LINE>Thanks Prouost for thy care, and &#383;ecrecie,</LINE>
<LINE>We &#383;hall imploy thee in a worthier place.</LINE>
<LINE>Forgiue him Angelo, that brought you home</LINE>
<LINE>The head of Ragozine for Claudio's,</LINE>
<LINE>Th&#8217; offence pardons it &#383;elfe. Deere Isabell,</LINE>
<LINE>I haue a motion much imports your good,</LINE>
<LINE>Whereto if you'll a willing eare incline;</LINE>
<LINE>What's mine is yours, and what is yours is mine.</LINE>
<LINE>So bring vs to our Pallace, where wee'll &#383;how</LINE>
<LINE>What's yet behinde, that meete you all &#383;hould know.</LINE>
</SPEECH>

</SCENE>
</ACT>

<PERSONAE>  
<PERSONAETITLE>[dramatis personae]</PERSONAETITLE>
<PERSONA>The Scene Vienna.</PERSONA>
<PERSONA>The names of all the Actors.</PERSONA>
<PERSONA>Vincentio: the Duke.</PERSONA>
<PERSONA>Angelo, the Deputie.</PERSONA>
<PERSONA>Escalus, an ancient Lord.</PERSONA>
<PERSONA>Claudio, a yong Gentleman.</PERSONA>
<PERSONA>Lucio, a fantastique.</PERSONA>
<PERSONA>2. Other like Gentlemen.</PERSONA>
<PERSONA>Prouost.</PERSONA>
<PERSONA>Thomas.</PERSONA>
<PERSONA>2. Friers.</PERSONA>
<PERSONA>Peter.</PERSONA>
<PERSONA>Elbow, a &#383;imple Constable.</PERSONA>
<PERSONA>Froth, a foolish Gentleman.</PERSONA>
<PERSONA>Clowne.</PERSONA>
<PERSONA>Abhorson, an Executioner.</PERSONA>
<PERSONA>Barnardine, a di&#383;&#383;olute prisoner.</PERSONA>
<PERSONA>Isabella, &#383;ister to Claudio.</PERSONA>
<PERSONA>Mariana, betrothed to Angelo.</PERSONA>
<PERSONA>Iuliet, beloued of Claudio.</PERSONA>
<PERSONA>Francisca, a Nun.</PERSONA>
<PERSONA>Mistris Ouer-don, a Bawd.</PERSONA>
</PERSONAE> 


<FINIS>
<LINE>FINIS.</LINE>
<LINE>MEASVRE,</LINE>
<LINE>For Measure</LINE>
</FINIS>


<AUTHORDETAILS>
<AUTHOR>PlayShakespeare.com</AUTHOR>
<AUTHORURL>http://www.playshakespeare.com</AUTHORURL>
<COPYRIGHT>2005-2012 by PlayShakespeare.com</COPYRIGHT>
<VERSION>2.0</VERSION>
<LICENSE>GFDL License 1.3</LICENSE>
<LICENSEURL>http://www.gnu.org/copyleft/fdl.html</LICENSEURL>
<TERMSURL>http://www.playshakespeare.com/about-us</TERMSURL>
</AUTHORDETAILS>
</PLAY>
