<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-folio" unique="merchant-of-venice">
<title short="Merchant of Venice">The Merchant of Venice.</title>
<playwright>William Shake&#383;peare</playwright>
<edition>First Folio of 1623</edition>

<act>
<acttitle id="scene1_1">A&#392;tus primus.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus primus.</scenetitle>

<stagedir>Enter Anthonio, Salarino, and Salanio.</stagedir>

<speech>
<speaker>Anthonio.</speaker>
<line order="first"><dropcap type="floral">I</dropcap>n &#383;ooth I know not why I am &#383;o &#383;ad,</line>
<line order="second">It wearies me: you &#383;ay it wearies you;</line>
<line order="third">But how I caught it, found it, or came by it,</line>
<line>What &#383;tuffe &#8217;tis made of, whereof it is borne,</line>
<line>I am to learne: and &#383;uch a Want-wit &#383;adne&#383;&#383;e makes of mee,</line>
<line>That I haue much ado to know my &#383;elfe.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Your minde is to&#383;sing on the Ocean,</line>
<line>There where your Argo&#383;ies with portly &#383;aile</line>
<line>Like Signiors and rich Burgers on the &#64258;ood,</line>
<line>Or as it were the Pageants of the &#383;ea,</line>
<line>Do ouer-peere the pettie Traf&#64257;quers</line>
<line>That curt&#383;ie to them, do them reuerence</line>
<line>As they &#64258;ye by them with their wouen wings.</line>
</speech>

<speech>
<speaker>Salar.</speaker>
<line>Beleeue me &#383;ir, had I &#383;uch venture forth,</line>
<line>The better part of my affe&#392;tions, would</line>
<line>Be with my hopes abroad. I &#383;hould be &#383;till</line>
<line>Plucking the gra&#383;&#383;e to know where &#383;its the winde,</line>
<line>Peering in Maps for ports, and peers, and rodes:</line>
<line>And euery obie&#392;t that might make me feare</line>
<line>Mi&#383;fortune to my ventures, out of doubt</line>
<line>Would make me &#383;ad.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>My winde cooling my broth,</line>
<line>Would blow me to an Ague, when I thought</line>
<line>What harme a winde too great might d&#339; at &#383;ea.</line>
<line>I &#383;hould not &#383;ee the &#383;andie houre-gla&#383;&#383;e runne,</line>
<line>But I &#383;hould thinke of &#383;hallows, and of &#64258;ats,</line>
<line>And &#383;ee my wealthy <nameref>Andrew</nameref> docks in &#383;and,</line>
<line>Vailing her high top lower then her ribs</line>
<line>To ki&#383;&#383;e her buriall; &#383;hould I g&#339; to Church</line>
<line>And &#383;ee the holy edi&#64257;ce of &#383;tone,</line>
<line>And not bethinke me &#383;traight of dangerous rocks,</line>
<line>Which touching but my gentle Ve&#383;&#383;els &#383;ide</line>
<line>Would &#383;catter all her &#383;pices on the &#383;treame,</line>
<line>Enrobe the roring waters with my &#383;ilkes,</line>
<line>And in a word, but euen now worth this,</line>
<line>And now worth nothing. Shall I haue the thought</line>
<line>To thinke on this, and &#383;hall I lacke the thought</line>
<line>That &#383;uch a thing bechaunc&#8217;d would make me &#383;ad!</line>
<line>But tell not me, I know <nameref>Anthonio</nameref></line>
<line>Is &#383;ad to thinke vpon his merchandize.</line>
</speech>

<speech>
<speaker>Anth.</speaker>
<line>Beleeue me no, I thanke my fortune for it,</line>
<line>My ventures are not in one bottome tru&#383;ted,</line>
<line>Nor to one place; nor is my whole e&#383;tate</line>
<line>Vpon the fortune of this pre&#383;ent yeere:</line>
<line>Therefore my merchandize makes me not &#383;ad.</line>
</speech>

<speech>
<speaker>Sola.</speaker>
<line>Why then you are in loue.</line>
</speech>

<speech>
<speaker>Anth.</speaker>
<line>Fie, &#64257;e.</line>
</speech>

<speech>
<speaker>Sola.</speaker>
<line>Not in loue neither: then let vs &#383;ay you are &#383;ad</line>
<line>Becau&#383;e you are not merry: and &#8217;twere as ea&#383;ie</line>
<line>For you to laugh and leape, and &#383;ay you are merry</line>
<line>Becau&#383;e you are not &#383;ad. Now by two-headed <nameref>Ianus</nameref>,</line>
<line>Nature hath fram&#8217;d &#383;trange fellowes in her time:</line>
<line>Some that will euermore peepe through their eyes,</line>
<line>And laugh like Parrats at a bag-piper.</line>
<line>And other of &#383;uch vineger a&#383;pe&#392;t,</line>
<line>That they&#8217;ll not &#383;hew their teeth in way of &#383;mile,</line>
<line>Though <nameref>Ne&#383;tor</nameref> &#383;weare the ie&#383;t be laughable.</line>
</speech>

<stagedir>Enter Ba&#383;&#383;anio, Loren&#383;o, and Gratiano.</stagedir>

<speech>
<speaker>Sola.</speaker>
<line>Heere comes <nameref>Ba&#383;&#383;anio</nameref>,</line>
<line>Your mo&#383;t noble Kin&#383;man,</line>
<line><nameref>Gratiano</nameref>, and <nameref>Loren&#383;o</nameref>. Faryewell,</line>
<line>We leaue you now with better company.</line>
</speech>

<speech>
<speaker>Sala.</speaker>
<line>I would haue &#383;taid till I had made you merry,</line>
<line>If worthier friends had not preuented me.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Your worth is very deere in my regard.</line>
<line>I take it your owne bu&#383;ines calls on you,</line>
<line>And you embrace th&#8217;occa&#383;ion to depart.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Good morrow my good Lords.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Good &#383;igniors both, when &#383;hall we laugh? &#383;ay, when?</line>
<line>You grow exceeding &#383;trange: mu&#383;t it be &#383;o?</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Wee&#8217;ll make our ley&#383;ures to attend on yours.</line>
</speech>

<stagedir>Exeunt Salarino, and Solanio.</stagedir>

<speech>
<speaker>Lor.</speaker>
<line>My Lord <nameref>Ba&#383;&#383;anio</nameref>, &#383;ince you haue found <nameref>Anthonio</nameref></line>
<line>We two will leaue you, but at dinner time</line>
<line>I pray you haue in minde where we mu&#383;t meete.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>I will not faile you.</line>
</speech>

<speech>
<speaker>Grat.</speaker>
<line>You looke not well &#383;ignior <nameref>Anthonio</nameref>,</line>
<line>You haue too much re&#383;pe&#392;t vpon the world:</line>
<line>They loo&#383;e it that d&#339; buy it with much care,</line>
<line>Beleeue me you are maruellou&#383;ly chang&#8217;d.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I hold the world but as the world <nameref>Gratiano</nameref>,</line>
<line>A &#383;tage, where euery man mu&#383;t play a part,</line>
<line>And mine a &#383;ad one.</line>
</speech>

<speech>
<speaker>Grati.</speaker>
<line>Let me play the foole,</line>
<line>With mirth and laughter let old wrinckles come,</line>
<line>And let my Liuer rather heate with wine,</line>
<line>Then my heart coole with mortifying grones.</line>
<line>Why &#383;hould a man who&#383;e bloud is warme within,</line>
<line>Sit like his Grand&#383;ire, cut in Alabla&#383;ter?</line>
<line>Sleepe when he wakes? and creep into the Iaundies</line>
<line>By being peeui&#383;h? I tell thee what <nameref>Anthonio</nameref>,</line>
<line>I loue thee, and it is my loue that &#383;peakes:</line>
<line>There are a &#383;ort of men, who&#383;e vi&#383;ages</line>
<line>Do creame and mantle like a &#383;tanding pond,</line>
<line>And do a wilfull &#383;tilne&#383;&#383;e entertaine,</line>
<line>With purpo&#383;e to be dre&#383;t in an opinion</line>
<line>Of wi&#383;edome, grauity, profound conceit,</line>
<line>As who &#383;hould &#383;ay, I am &#383;ir an Oracle,</line>
<line>And when I ope my lips, let no dogge barke.</line>
<line>O my <nameref>Anthonio</nameref>, I do know of the&#383;e</line>
<line>That therefore onely are reputed wi&#383;e,</line>
<line>For &#383;aying nothing; when I am verie &#383;ure</line>
<line>If they &#383;hould &#383;peake, would almo&#383;t dam tho&#383;e eares</line>
<line>Which hearing them would call their brothers fooles:</line>
<line>Ile tell thee more of this another time.</line>
<line>But &#64257;&#383;h not with this melancholly baite</line>
<line>For this foole Gudgin, this opinion:</line>
<line>Come good <nameref>Lorenzo</nameref>, faryewell a while,</line>
<line>Ile end my exhortation a&#64261;er dinner.</line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line>Well, we will leaue you then till dinner time.</line>
<line>I mu&#383;t be one of the&#383;e &#383;ame dumbe wi&#383;e men.</line>
<line>For <nameref>Gratiano</nameref> neuer let&#8217;s me &#383;peake.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>Well, keepe me company but two yeares mo,</line>
<line>Thou &#383;halt not know the &#383;ound of thine owne tongue.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Far you well, Ile grow a talker for this geare.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>Thankes ifaith, for &#383;ilence is onely commendable</line>
<line>In a neats tongue dri&#8217;d, and a maid not vendible.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>It is that any thing now.</line>
</speech>

<speech>
<speaker>Ba&#383;.</speaker>
<line><nameref>Gratiano</nameref> &#383;peakes an in&#64257;nite deale of nothing,</line>
<line>more then any man in all Venice, his rea&#383;ons are two</line>
<line>graines of wheate hid in two bu&#383;hels of chaffe: you &#383;hall</line>
<line>&#383;eeke all day ere you &#64257;nde them, &amp; when you haue them</line>
<line>they are not worth the &#383;earch.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Well: tel me now, what Lady is the &#383;ame</line>
<line>To whom you &#383;wore a &#383;ecret Pilgrimage</line>
<line>That you to day promis&#8217;d to tel me of?</line>
</speech>

<speech>
<speaker>Ba&#383;.</speaker>
<line>Tis not vnknowne to you <nameref>Anthonio</nameref></line>
<line>How much I haue di&#383;abled mine e&#383;tate,</line>
<line>By &#383;omething &#383;hewing a more &#383;welling port</line>
<line>Then my faint meanes would grant continuance:</line>
<line>Nor do I now make mone to be abridg&#8217;d</line>
<line>From &#383;uch a noble rate, but my cheefe care</line>
<line>Is to come fairely off from the great debts</line>
<line>Wherein my time &#383;omething too prodigall</line>
<line>Hath le&#64261; me gag&#8217;d: to you <nameref>Anthonio</nameref></line>
<line>I owe the mo&#383;t in money, and in loue,</line>
<line>And from your loue I haue a warrantie</line>
<line>To vnburthen all my plots and purpo&#383;es,</line>
<line>How to get cleere of all the debts I owe.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>I pray you good <nameref>Ba&#383;&#383;anio</nameref> let me know it,</line>
<line>And if it &#383;tand as you your &#383;elfe &#383;till do,</line>
<line>Within the eye of honour, be a&#383;&#383;ur&#8217;d</line>
<line>My pur&#383;e, my per&#383;on, my extreame&#383;t meanes</line>
<line>Lye all vnlock&#8217;d to your occa&#383;ions.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>In my &#383;choole dayes, when I had lo&#383;t one &#383;ha&#64261;</line>
<line>I &#383;hot his fellow of the &#383;elfe&#383;ame &#64258;ight</line>
<line>The &#383;elfe&#383;ame way, with more adui&#383;ed watch</line>
<line>To &#64257;nde the other forth, and by aduenturing both,</line>
<line>I o&#64261; found both. I vrge this child-hoode proofe,</line>
<line>Becau&#383;e what followes is pure innocence.</line>
<line>I owe you much, and like a wilfull youth,</line>
<line>That which I owe is lo&#383;t: but if you plea&#383;e</line>
<line>To &#383;hoote another arrow that &#383;elfe way</line>
<line>Which you did &#383;hoot the &#64257;r&#383;t, I do not doubt,</line>
<line>As I will watch the ayme: Or to &#64257;nde both,</line>
<line>Or bring your latter hazard backe againe,</line>
<line>And thankfully re&#383;t debter for the &#64257;r&#383;t.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>You know me well, and herein &#383;pend but time</line>
<line>To winde about my loue with circum&#383;tance,</line>
<line>And out of doubt you d&#339; more wrong</line>
<line>In making que&#383;tion of my vttermo&#383;t</line>
<line>Then if you had made wa&#383;te of all I haue:</line>
<line>Then d&#339; but &#383;ay to me what I &#383;hould d&#339;</line>
<line>That in your knowledge may by me be done,</line>
<line>And I am pre&#383;t vnto it: therefore &#383;peake.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>In <nameref>Belmont</nameref> is a Lady richly le&#64261;,</line>
<line>And &#383;he is faire, and fairer then that word,</line>
<line>Of wondrous vertues, &#383;ometimes from her eyes</line>
<line>I did receiue faire &#383;peechle&#383;&#383;e me&#383;&#383;ages:</line>
<line>Her name is <nameref>Portia</nameref>, nothing vndervallewd</line>
<line>To <nameref>Cato&#8217;s</nameref> daughter, <nameref>Brutus Portia</nameref>,</line>
<line>Nor is the wide world ignorant of her worth,</line>
<line>For the four windes blow in from euery coa&#383;t</line>
<line>Renowned &#383;utors, and her &#383;unny locks</line>
<line>Hang on her temples like a golden &#64258;eece,</line>
<line>Which makes her &#383;eat of <nameref>Belmont Cholchos</nameref> &#383;trond,</line>
<line>And many <nameref>Ia&#383;ons</nameref> come in que&#383;t of her.</line>
<line>O my <nameref>Anthonio</nameref>, had I but the meanes</line>
<line>To hold a riuall place with one of them,</line>
<line>I haue a minde pre&#383;ages me &#383;uch thri&#64261;,</line>
<line>That I &#383;hould que&#383;tionle&#383;&#383;e be fortunate.</line>
</speech>

<speech>
<speaker>Anth.</speaker>
<line>Thou know&#383;t that all my fortunes are at &#383;ea,</line>
<line>Neither haue I money, nor commodity</line>
<line>To rai&#383;e a pre&#383;ent &#383;umme, therefore g&#339; forth</line>
<line>Try what my credit can in <nameref>Venice</nameref> d&#339;,</line>
<line>That &#383;hall be rackt euen to the vttermo&#383;t,</line>
<line>To furni&#383;h thee to <nameref>Belmont</nameref> to faire <nameref>Portia</nameref>.</line>
<line>G&#339; pre&#383;ently enquire, and &#383;o will I</line>
<line>Where money is, and I no que&#383;tion make</line>
<line>To haue it of my tru&#383;t, or for my &#383;ake.<stagedir>Exeunt.</stagedir></line>
</speech>

<stagedir>Enter Portia with her waiting woman Neri&#383;&#383;a.</stagedir>

<speech>
<speaker>Portia.</speaker>
<line>By my troth <nameref>Nerri&#383;&#383;a</nameref>, my little body is a wea-</line>
<line>rie of this great world.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>You would be &#383;weet Madam, if your mi&#383;eries</line>
<line>were in the &#383;ame abundance as your good fortunes are:</line>
<line>and yet for ought I &#383;ee, they are as &#383;icke that &#383;urfet with</line>
<line>too much, as they that &#383;tarue with nothing; it is no &#383;mal</line>
<line>happine&#383;&#383;e therefore to bee &#383;eated in the meane, &#383;uper-</line>
<line>&#64258;uitie comes &#383;ooner by white haires, but competencie</line>
<line>liues longer.</line>
</speech>

<speech>
<speaker>Portia.</speaker>
<line>Good &#383;entences, and well pronounc&#8217;d.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>They would be better if well followed.</line>
</speech>

<speech>
<speaker>Portia.</speaker>
<line>If to d&#339; were as ea&#383;ie as to know what were</line>
<line>good to d&#339;, Chappels had beene Churches, and poore</line>
<line>mens cottages Princes Pallaces: it is a good Diuine that</line>
<line>followes his owne in&#383;tru&#392;tions; I can ea&#383;ier teach twen-</line>
<line>tie what were good to be done, then be one of the twen-</line>
<line>tie to follow mine owne teaching: the braine may de-</line>
<line>ui&#383;e lawes for the blood, but a hot temper leapes ore a</line>
<line>colde decree, &#383;uch a hare is madne&#383;&#383;e the youth, to skip</line>
<line>ore the me&#383;hes of good coun&#383;aile the cripple; but this</line>
<line>rea&#383;on is not in fa&#383;hion to choo&#383;e me a husband: O mee,</line>
<line>the word choo&#383;e, I may neither choo&#383;e whom I would,</line>
<line>nor refu&#383;e whom I di&#383;like, &#383;o is the wil of a liuing daugh-</line>
<line>ter curb&#8217;d by the will of a dead father: it is not hard <nameref>Ner-</nameref></line>
<line><nameref>ri&#383;&#383;a</nameref>, that I cannot choo&#383;e one, nor refu&#383;e none.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>Your father was euer vertuous, and holy men</line>
<line>at their death haue good in&#383;pirations, therefore the lot-</line>
<line>terie that hee hath deui&#383;ed in the&#383;e three che&#383;ts of gold,</line>
<line>&#383;iluer, and leade, whereof who choo&#383;es his meaning,</line>
<line>choo&#383;es you, wil no doubt neuer be cho&#383;en by any right-</line>
<line>ly, but one who you &#383;hall rightly loue: but what warmth</line>
<line>is there in your affe&#392;tion towards any of the&#383;e Princely</line>
<line>&#383;uters that are already come?</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>I pray thee ouer-name them, and as thou name&#383;t</line>
<line>them, I will de&#383;cribe them, and according to my de&#383;crip-</line>
<line>tion leuell at my affe&#392;tion.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>Fir&#383;t there is the Neopolitane Prince.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>I that&#8217;s a colt indeede, for he doth nothing but</line>
<line>talke of his hor&#383;e, and hee makes it a great appropria-</line>
<line>tion to his owne good parts that he can &#383;hoo him him-</line>
<line>&#383;elfe: I am much afraid my Ladie his mother plaid fal&#383;e</line>
<line>with a Smyth.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>Than is there the Countie Palentine.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>He doth nothing but frowne (as who &#383;hould</line>
<line>&#383;ay, and you will not haue me, choo&#383;e: he heares merrie</line>
<line>tales and &#383;miles not, I feare hee will proue the weeping</line>
<line>Phylo&#383;opher when he growes old, being &#383;o full of vn-</line>
<line>mannerly &#383;adne&#383;&#383;e in his youth.) I had rather to be marri-</line>
<line>ed to a deaths head with a bone in his mouth, then to ei-</line>
<line>ther of the&#383;e: God defend me from the&#383;e two.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>How &#383;ay you by the French Lord, Moun&#383;ier</line>
<line><nameref>Le Boune</nameref>?</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>God made him, and therefore let him pa&#383;&#383;e for a</line>
<line>man, in truth I know it is a &#383;inne to be a mocker, but he,</line>
<line>why he hath a hor&#383;e better then the Neopolitans, a bet-</line>
<line>ter bad habite of frowning then the Count Palentine, he</line>
<line>is euery man in no man, if a Tra&#383;&#383;ell &#383;ing, he fals &#383;traight</line>
<line>a capring, he will fence with his owne &#383;hadow. If I &#383;hould</line>
<line>marry him, I &#383;hould marry twentie husbands: if hee</line>
<line>would de&#383;pi&#383;e me, I would forgiue him, for if he loue me</line>
<line>to madne&#383;&#383;e, I &#383;hould neuer requite him.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>What &#383;ay you then to <nameref>Fauconbridge</nameref>, the yong</line>
<line>Baron of <nameref>England</nameref>?</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>You know I &#383;ay nothing to him, for hee vnder-</line>
<line>&#383;tands not me, nor I him: he hath neither <italic>Latine, French</italic>,</line>
<line>nor <italic>Italian</italic>, and you will come into the Court &amp; &#383;weare</line>
<line>that I haue a poore pennie-worth in the <italic>Engli&#383;h</italic>: hee is a</line>
<line>proper mans pi&#392;ture, but alas who can conuer&#383;e with a</line>
<line>dumbe &#383;how? how odly he is &#383;uited, I thinke he bought</line>
<line>his doublet in <nameref>Italie</nameref>, his round ho&#383;e in <nameref>France</nameref>, his bonnet</line>
<line>in <nameref>Germanie</nameref>, and his behauiour euery where.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>What thinke you of the other Lord his neigh-</line>
<line>bour?</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>That he hath a neighbourly charitie in him, for</line>
<line>he borrowed a boxe of the eare of the <italic>Engli&#383;hman</italic>, and</line>
<line>&#383;wore he would pay him againe when hee was able: I</line>
<line>thinke the <italic>Frenchman</italic> became his &#383;uretie, and &#383;eald vnder</line>
<line>for another.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>How like you the yong <nameref>Germaine</nameref>, the Duke of</line>
<line><nameref>Saxonies</nameref> Nephew?</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Very vildely in the morning when hee is &#383;ober,</line>
<line>and mo&#383;t vildely in the a&#64261;ernoone when hee is drunke:</line>
<line>when he is be&#383;t, he is a little wor&#383;e then a man, and when</line>
<line>he is wor&#383;t, he is little better then a bea&#383;t: and the wor&#383;t</line>
<line>fall that euer fell, I hope I &#383;hall make &#383;hi&#64261; to go with-</line>
<line>out him.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>If he &#383;hould offer to choo&#383;e, and choo&#383;e the right</line>
<line>Casket, you &#383;hould refu&#383;e to performe your Fathers will,</line>
<line>if you &#383;hould refu&#383;e to accept him.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Therefore for feare of the wor&#383;t, I pray thee &#383;et</line>
<line>a deepe gla&#383;&#383;e of Reini&#383;h-wine on the contrary Casket,</line>
<line>for if the diuell be within, and that temptation without,</line>
<line>I know he will choo&#383;e it. I will d&#339; any thing <nameref>Nerri&#383;&#383;a</nameref></line>
<line>ere I will be married to a &#383;punge.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>You neede not feare Lady the hauing any of</line>
<line>the&#383;e Lords, they haue acquainted me with their deter-</line>
<line>minations, which is indeede to returne to their home,</line>
<line>and to trouble you with no more &#383;uite, vnle&#383;&#383;e you may</line>
<line>be won by &#383;ome other &#383;ort then your Fathers impo&#383;iti-</line>
<line>on, depending on the Caskets.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>If I liue to be as olde as <nameref>Sibilla</nameref>, I will dye as</line>
<line>cha&#383;te as <nameref>Diana</nameref>: vnle&#383;&#383;e I be obtained by the manner</line>
<line>of my Fathers will: I am glad this parcell of wo&#339;rs</line>
<line>are &#383;o rea&#383;onable, for there is not one among them but</line>
<line>I doate on his verie ab&#383;ence: and I wi&#383;h them a faire de-</line>
<line>parture. </line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>D&#339; you not remember Ladie in your Fa-</line>
<line>thers time, a <nameref>Venecian</nameref>, a Scholler and a Souldior that</line>
<line>came hither in companie of the Marque&#383;&#383;e of <nameref>Mount-</nameref></line>
<line><nameref>ferrat</nameref>? </line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Yes, yes, it was <nameref>Ba&#383;&#383;anio</nameref>, as I thinke, &#383;o was hee</line>
<line>call&#8217;d.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>True Madam, hee of all the men that euer my</line>
<line>fooli&#383;h eyes look&#8217;d vpon, was the be&#383;t de&#383;eruing a faire</line>
<line>Lady.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>I remember him well, and I remember him wor-</line>
<line>thy of thy prai&#383;e. </line>
</speech>

<stagedir>Enter a Seruingman.</stagedir>

<speech>
<speaker>Ser.</speaker>
<line>The four Strangers &#383;eeke you Madam to take</line>
<line>their leaue: and there is a fore-runner come from a &#64257;&#64261;,</line>
<line>the Prince of <nameref>Moroco</nameref>, who brings word the Prince his</line>
<line>Mai&#383;ter will be here to night.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>If I could bid the &#64257;&#64261; welcome with &#383;o good</line>
<line>heart as I can bid the other foure farewell, I &#383;hould be</line>
<line>glad of his approach: if he haue the condition of a Saint,</line>
<line>and the complexion of a diuell, I had rather hee &#383;hould</line>
<line>&#383;hriue me then wiue me. Come <nameref>Nerri&#383;&#383;a</nameref>, &#383;irra go before;</line>
<line>whiles wee &#383;hut the gate vpon one wo&#339;r, another</line>
<line>knocks at the doore. <stagedir>Exeunt.</stagedir> </line>
</speech>

<stagedir>Enter Ba&#383;&#383;anio with Shylocke the Iew.</stagedir>

<speech>
<speaker>Shy.</speaker>
<line>Three thou&#383;and ducates, well.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>I &#383;ir, for three months.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>For three months, well.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>For the which, as I told you,</line>
<line><nameref>Anthonio</nameref> &#383;hall be bound.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line><nameref>Anthonio</nameref> &#383;hall become bound, well.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>May you &#383;ted me? Will you plea&#383;ure me?</line>
<line>Shall I know your an&#383;were.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>Three thou&#383;and ducats for three months,</line>
<line>and <nameref>Anthonio</nameref> bound.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Your an&#383;were to that.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line><nameref>Anthonio</nameref> is a good man.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Haue you heard any imputation to the con-</line>
<line>trary.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>Ho no, no, no, no: my meaning in &#383;aying he is a</line>
<line>good man, is to haue you vnder&#383;tand me that he is &#383;uf&#64257;-</line>
<line>ent, yet his meanes are in &#383;uppo&#383;ition: he hath an Argo-</line>
<line>&#383;ie bound to Tripolis, another to the Indies, I vnder-</line>
<line>&#383;tand moreouer vpon the Ryalta, he hath a third at Mexi-</line>
<line>co, a fourth for England, and other ventures hee hath</line> 
<line>&#383;quandred abroad, but &#383;hips are but boords, Saylers but</line>
<line>men, there be land rats, and water rats, water theeues,</line>
<line>and land theeues, I meane Pyrats, and then there is the</line>
<line>perrill of waters, windes, and rocks: the man is notwith-</line>
<line>&#383;tanding &#383;uf&#64257;cient, three thou&#383;and ducats, I thinke I may</line>
<line>take his bond.</line>
</speech>

<speech>
<speaker>Ba&#383;.</speaker>
<line>Be a&#383;&#383;ured you may.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>I will be a&#383;&#383;ured I may: and that I may be a&#383;&#383;u-</line>
<line>red, I will bethinke mee, may I &#383;peake with <nameref>Antho-</nameref></line>
<line><nameref>nio</nameref>?</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>If it plea&#383;e you to dine with vs.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>Yes, to &#383;mell porke, to eate of the habitation</line>
<line>which your Prophet the Nazarite coniured the diuell</line>
<line>into: I will buy with you, &#383;ell with you, talke with</line>
<line>you, walke with you, and &#383;o following: but I will</line>
<line>not eate with you, drinke with you, nor pray with you.</line>
<line>What newes on the Ryalta, who is he comes here?</line>
</speech>

<stagedir>Enter Anthonio.</stagedir>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>This is &#383;ignior <nameref>Anthonio</nameref>.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>How like a fawning publican he lookes.</line>
<line>I hate him for he is a Chri&#383;tian:</line>
<line>But more, for that in low &#383;implicitie</line>
<line>He lends out money gratis, and brings downe</line>
<line>The rate of v&#383;ance here with vs in <nameref>Venice</nameref>.</line>
<line>If I can catch him once vpon the hip,</line>
<line>I will feede fat the ancient grudge I beare him.</line>
<line>He hates our &#383;acred Nation, and he railes</line>
<line>Euen there where Merchants mo&#383;t d&#339; congregate</line>
<line>On me, my bargaines, and my well-worne thri&#64261;,</line>
<line>Which he cals interre&#383;t: Cur&#383;ed by my Trybe</line>
<line>If I forgiue him.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line><nameref>Shylock</nameref>, d&#339; you heare.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>I am debating of my pre&#383;ent &#383;tore,</line>
<line>And by the neere ge&#383;&#383;e of my memorie</line>
<line>I cannot in&#383;tantly rai&#383;e vp the gro&#383;&#383;e</line>
<line>Of full three thou&#383;and ducats: what of that?</line>
<line><nameref>Tuball</nameref> a wealthy Hebrew of my Tribe</line>
<line>Will furni&#383;h me: but &#383;o&#64261;, how many months</line>
<line>D&#339; you de&#383;ire? Re&#383;t you faire good &#383;ignior,</line>
<line>Your wor&#383;hip was the la&#383;t man in our mouthes.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line><nameref>Shylocke</nameref>, albeit I neither lend nor borrow</line>
<line>By taking, nor by giuing of exce&#383;&#383;e,</line>
<line>Yet to &#383;upply the ripe wants of my friend,</line>
<line>Ile breake a cu&#383;tome: is he yet po&#383;&#383;e&#383;t</line>
<line>How much he would?</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>I, I, three thou&#383;and ducats.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>And for three months.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>I had forgot, three months, you told me &#383;o.</line>
<line>Well then, your bond: and let me &#383;ee, but heare you,</line>
<line>Me thoughts you &#383;aid, you neither lend nor borrow</line>
<line>Vpon aduantage.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I d&#339; neuer v&#383;e it.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>When <nameref>Iacob</nameref> graz&#8217;d his Vncle <nameref>Labans</nameref> &#383;heepe,</line>
<line>This <nameref>Iacob</nameref> from our holy <nameref>Abram</nameref> was</line>
<line>(As his wi&#383;e mother wrought in his behalfe)</line>
<line>The third po&#383;&#383;e&#383;&#383;er; I, he was the third.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>And what of him, did he take interre&#383;t?</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>No, not take intere&#383;t, not as you would &#383;ay</line>
<line>Dire&#392;tly intere&#383;t, marke what <nameref>Iacob</nameref> did,</line>
<line>When <nameref>Laban</nameref> and him&#383;elfe were compremyz&#8217;d</line>
<line>That all the eanelings which were &#383;treakt and pied</line>
<line>Should fall as <nameref>Iacobs</nameref> hier, the Ewes being rancke,</line>
<line>In end of Autumne turned to the Rammes,</line>
<line>And when the worke of generation was</line>
<line>Betweene the&#383;e woolly breeders in the a&#392;t,</line>
<line>The skilfull &#383;hepheard pil&#8217;d me certaine wands,</line>
<line>And in the dooing of the deede of kinde,</line>
<line>He &#383;tucke them vp before the ful&#383;ome Ewes,</line>
<line>Who then conceauing, did in eaning time</line>
<line>Fall party-colour&#8217;d lambs, and tho&#383;e were <nameref>Iacobs</nameref>.</line>
<line>This was a way to thriue, and he was ble&#383;t:</line>
<line>And thri&#64261; is ble&#383;&#383;ing if men &#383;teale it not.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>This was a venture &#383;ir that <nameref>Iacob</nameref> &#383;eru&#8217;d for,</line>
<line>A thing not in his power to bring to pa&#383;&#383;e,</line>
<line>But &#383;way&#8217;d and fa&#383;hion&#8217;d by the hand of heauen.</line>
<line>Was this in&#383;erted to make interre&#383;t good?</line>
<line>Or is your gold and &#383;iluer Ewes and Rams?</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>I cannot tell, I make it breede as fa&#383;t,</line>
<line>But note me &#383;ignior.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Marke you this <nameref>Ba&#383;&#383;anio</nameref>,</line>
<line>The diuell can cite Scripture for his purpo&#383;e,</line>
<line>An euill &#383;oule producing holy witne&#383;&#383;e,</line>
<line>Is like a villaine with a &#383;miling cheeke,</line>
<line>A goodly apple rotten at the heart.</line>
<line>O what a goodly out&#383;ide fal&#383;ehood hath.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>Three thou&#383;and ducats, &#8217;tis a good round &#383;um.</line>
<line>Three months from twelue, then let me &#383;ee the rate.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Well <nameref>Shylocke</nameref>, &#383;hall we be beholding to you?</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>Signior <nameref>Anthonio</nameref>, many a time and o&#64261;</line>
<line>In the Ryalto you haue rated me</line>
<line>About my monies and my v&#383;ances:</line>
<line>Still haue I borne it with a patient &#383;hrug,</line>
<line>(For &#383;uffrance is the badge of all our Tribe.)</line>
<line>You call me mi&#383;beleeuer, cut-throate dog,</line>
<line>And &#383;pet vpon my Iewi&#383;h gaberdine,</line>
<line>And all for v&#383;e of that which is mine owne.</line>
<line>Well then, it now appeares you neede my helpe:</line>
<line>G&#339; to then, you come to me, and you &#383;ay,</line>
<line><nameref>Shylocke</nameref>, we would haue moneyes, you &#383;ay &#383;o:</line>
<line>You that did voide your rume vpon my beard,</line>
<line>And foote me as you &#383;purne a &#383;tranger curre</line>
<line>Ouer your thre&#383;hold, moneyes is your &#383;uite.</line>
<line>What &#383;hould I &#383;ay to you? Should I not &#383;ay,</line>
<line>Hath a dog money? Is it po&#383;&#383;ible</line>
<line>A curre &#383;hould lend three thou&#383;and ducats? or</line>
<line>Shall I bend low, and in a bond-mans key</line>
<line>With bated breath, and whi&#383;pring humblene&#383;&#383;e,</line>
<line>Say this: Faire &#383;ir, you &#383;pet on me on Wedne&#383;day la&#383;t;</line>
<line>You &#383;purn&#8217;d me &#383;uch a day; another time</line>
<line>You cald me dog: and for the&#383;e curte&#383;ies</line>
<line>Ile lend you thus much moneyes.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I am as like to call thee &#383;o againe,</line>
<line>To &#383;pet on thee againe, to &#383;purne thee too.</line>
<line>If thou wilt lend this money, lend it not</line>
<line>As to thy friends, for when did friend&#383;hip take</line>
<line>A breede of barraine mettall of his friend?</line>
<line>But lend it rather to thine enemie,</line>
<line>Who if he breake, thou mai&#383;t with better face</line>
<line>Exa&#392;t the penalties.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>Why looke you how you &#383;torme,</line>
<line>I would be friends with you, and haue your loue,</line>
<line>Forget the &#383;hames that you haue &#383;taind me with,</line>
<line>Supplie your pre&#383;ent wants, and take no doite</line>
<line>Of v&#383;ance for my moneyes, and youle not heare me,</line>
<line>This is kinde I offer.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>This were kindne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>This kindne&#383;&#383;e will I &#383;howe,</line>
<line>G&#339; with me to a Notarie, &#383;eale me there</line>
<line>Your &#383;ingle bond, and in a merrie &#383;port</line>
<line>If you repaie me not on &#383;uch a day,</line>
<line>In &#383;uch a place, &#383;uch &#383;um or &#383;ums as are</line>
<line>Expre&#383;t in the condition, let the forfeite</line>
<line>Be nominated for an equall pound</line>
<line>Of your faire &#64258;e&#383;h, to be cut off and taken</line>
<line>In what part of your bodie it plea&#383;eth me.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Content infaith, Ile &#383;eale to &#383;uch a bond,</line>
<line>And &#383;ay there is much kindne&#383;&#383;e in the Iew.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>You &#383;hall not &#383;eale to &#383;uch a bond for me,</line>
<line>Ile rather dwell in my nece&#383;&#383;itie.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Why feare not man, I will not forfaite it,</line>
<line>Within the&#383;e two months, that&#8217;s a month before</line>
<line>This bond expires, I d&#339; expe&#392;t returne</line>
<line>Of thrice three times the valew of this bond.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>O father <nameref>Abram</nameref>, what the&#383;e Chri&#383;tians are,</line>
<line>Who&#383;e owne hard dealings teaches them &#383;u&#383;pe&#392;t</line>
<line>The thoughts of others: Praie you tell me this,</line>
<line>If he &#383;hould breake his daie, what &#383;hould I gaine</line>
<line>By the exa&#392;tion of the forfeiture?</line>
<line>A pound of mans &#64258;e&#383;h taken from a man,</line>
<line>Is not &#383;o e&#383;timable, pro&#64257;table neither</line>
<line>As &#64258;e&#383;h of Muttons, Beefes, or Goates, I &#383;ay</line>
<line>To buy his fauour, I extend this friend&#383;hip,</line>
<line>If he will take it, &#383;o: if not adiew,</line>
<line>And for my loue I praie you wrong me not.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Yes <nameref>Shylocke</nameref>, I will &#383;eale vnto this bond.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>Then meete me forthwith at the Notaries,</line>
<line>Giue him dire&#392;tion for this merrie bond,</line>
<line>And I will g&#339; and pur&#383;e the ducats &#383;traite.</line>
<line>See to my hou&#383;e le&#64261; in the fearefull gard</line>
<line>Of an vnthri&#64261;ie knaue: and pre&#383;entlie</line>
<line>Ile be with you.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Hie thee gentle <nameref>Iew</nameref>. This Hebrew will turne</line>
<line>Chri&#383;tian, he growes kinde.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>I like not faire tearmes, and a villaines minde.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Come on, in this there can be no di&#383;maie,</line>
<line>My Shippes come home a month before the daie.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<act>
<acttitle id="scene2_1">A&#392;tus Secundus.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Secundus.</scenetitle>

<stagedir>Enter Morochus a tawnie Moore all in white, and three or foure followers accordingly, with Portia, Nerri&#383;&#383;a, and their traine. Flo. Cornets.</stagedir>

<speech>
<speaker>Mor.</speaker>
<line>Mi&#383;like me not for my complexion,</line>
<line>The &#383;hadowed liuerie of the burni&#383;ht &#383;unne,</line>
<line>To whom I am a neighbour, and neere bred.</line>
<line>Bring me the faire&#383;t creature North-ward borne,</line>
<line>Where <nameref>Ph&#339;bus</nameref> &#64257;re &#383;carce thawes the y&#383;icles,</line>
<line>And let vs make inci&#383;ion for your loue,</line>
<line>To proue who&#383;e blood is redde&#383;t, his or mine.</line>
<line>I tell thee Ladie this a&#383;pe&#392;t of mine</line>
<line>Hath feard the valiant, (by my loue I &#383;weare)</line>
<line>The be&#383;t regarded Virgins of our Clyme</line>
<line>Haue lou&#8217;d it to: I would not change this hue,</line>
<line>Except to &#383;teale your thoughts my gentle Queene.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>In tearmes of choi&#383;e I am not &#383;olie led</line>
<line>By nice dire&#392;tion of a maidens eies:</line>
<line>Be&#383;ides, the lottrie of my de&#383;tenie</line>
<line>Bars me the right of voluntarie choo&#383;ing:</line>
<line>But if my Father had not &#383;canted me,</line>
<line>And hedg&#8217;d me by his wit to yeelde my &#383;elfe</line>
<line>His wife, who wins me by that meanes I told you,</line>
<line>Your &#383;elfe (renowned Prince) than &#383;tood as faire</line>
<line>As any commer I haue look&#8217;d on yet</line>
<line>For my affe&#392;tion.</line>
</speech>

<speech>
<speaker>Mor.</speaker>
<line>Euen for that I thanke you,</line>
<line>Therefore I pray you leade me to the Caskets</line>
<line>To trie my fortune: By this Symitare</line>
<line>That &#383;lew the Sophie, and a Per&#383;ian Prince</line>
<line>That won three &#64257;elds of Sultan Solyman,</line>
<line>I would ore-&#383;tare the &#383;terne&#383;t eies that looke:</line>
<line>Out-braue the heart mo&#383;t daring on the earth:</line>
<line>Plucke the yong &#383;ucking Cubs from the &#383;he Beare,</line>
<line>Yea, mocke the Lion when he rores for pray</line>
<line>To win the Ladie. But alas, the while</line>
<line>If <nameref>Hercules</nameref> and <nameref>Lychas</nameref> plaie at dice</line>
<line>Which is the better man, the greater throw</line>
<line>May turne by fortune from the weaker hand:</line>
<line>So is <nameref>Alcides</nameref> beaten by his rage,</line>
<line>And &#383;o may I, blinde fortune leading me</line>
<line>Mi&#383;&#383;e that which one vnworthier may attaine,</line>
<line>And die with grieuing.</line>
</speech>

<speech>
<speaker>Port.</speaker>
<line>You mu&#383;t take your chance,</line>
<line>And either not attempt to choo&#383;e at all,</line>
<line>Or &#383;weare before you choo&#383;e, if you choo&#383;e wrong</line>
<line>Neuer to &#383;peake to Ladie a&#64261;erward</line>
<line>In way of marriage, therefore be aduis&#8217;d.</line>
</speech>

<speech>
<speaker>Mor.</speaker>
<line>Nor will not, come bring me vnto my chance.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Fir&#383;t forward to the temple, a&#64261;er dinner</line>
<line>Your hazard &#383;hall be made.</line>
</speech>

<speech>
<speaker>Mor.</speaker>
<line>Good fortune then, <stagedir>Cornets.</stagedir></line>
<line>To make me ble&#383;t or cur&#383;ed&#8217;&#383;t among men.<stagedir>Exeunt.</stagedir></line>
</speech>

<stagedir>Enter the Clowne alone.</stagedir>

<speech>
<speaker>Clo.</speaker>
<line>Certainely, my con&#383;cience will &#383;erue me to run</line>
<line>from this Iew my Mai&#383;ter: the &#64257;end is at mine elbow,</line>
<line>and tempts me, &#383;aying to me, <nameref>Iobbe, Launcelet Iobbe</nameref>, good</line>
<line><nameref>Launcelet</nameref>, or good <nameref>Iobbe</nameref>, or good <nameref>Launcelet Iobbe</nameref>, v&#383;e</line>
<line>your legs, take the &#383;tart, run awaie: my con&#383;cience &#383;aies</line>
<line>no; take heede hone&#383;t <nameref>Launcelet</nameref>, take heed hone&#383;t <nameref>Iobbe</nameref>,</line>
<line>or as afore-&#383;aid hone&#383;t <nameref>Launcelet Iobbe</nameref>, d&#339; not runne,</line>
<line>&#383;corne running with thy heeles; well, the mo&#383;t coragi-</line>
<line>ous &#64257;end bids me packe, <italic>fia</italic> &#383;aies the &#64257;end, away &#383;aies</line>
<line>the &#64257;end, for the heauens rou&#383;e vp a braue minde &#383;aies</line>
<line>the &#64257;end, and run; well, my con&#383;cience hanging about</line>
<line>the necke of my heart, &#383;aies verie wi&#383;ely to me: my ho-</line>
<line>ne&#383;t friend <nameref>Launcelet</nameref>, being an hone&#383;t mans &#383;onne, or ra-</line>
<line>ther an hone&#383;t womans &#383;onne, for indeede my Father did</line>
<line>&#383;omething &#383;mack, &#383;omething grow too; he had a kinde of</line>
<line>ta&#383;te; wel, my con&#383;cience &#383;aies <nameref>Lancelet</nameref> bouge not, bouge</line>
<line>&#383;aies the &#64257;end, bouge not &#383;aies my con&#383;cience, con&#383;cience</line>
<line>&#383;ay I you coun&#383;aile well, &#64257;end &#383;ay I you coun&#383;aile well,</line>
<line>to be rul&#8217;d by my con&#383;cience I &#383;hould &#383;tay with the <nameref>Iew</nameref></line>
<line>my Mai&#383;ter, (who God ble&#383;&#383;e the marke) is a kinde of di-</line>
<line>uell; and to run away from the <nameref>Iew</nameref> I &#383;hould be ruled by</line>
<line>the &#64257;end, who &#383;auing your reuerence is the diuell him-</line>
<line>&#383;elfe: certainely the <nameref>Iew</nameref> is the verie diuell incarnation,</line>
<line>and in my con&#383;cience, my con&#383;cience is a kinde of hard</line>
<line>con&#383;cience, to offer to coun&#383;aile me to &#383;tay with the <nameref>Iew</nameref>;</line>
<line>the &#64257;end giues the more friendly coun&#383;aile: I will runne</line>
<line>&#64257;end, my heeles are at your commandement, I will</line> 
<line>runne.</line>
</speech>

<stagedir>Enter old Gobbo with a Ba&#383;ket.</stagedir>

<speech>
<speaker>Gob.</speaker>
<line>Mai&#383;ter yong-man, you I praie you, which is the</line>
<line>waie to Mai&#383;ter <nameref>Iewes</nameref>?</line>
</speech>

<speech>
<speaker>Lan.</speaker>
<line>O heauens, this is my true begotten Father, who</line>
<line>being more then &#383;and-blinde, high grauel blinde, knows</line>
<line>me not, I will trie confu&#383;ions with him.</line>
</speech>

<speech>
<speaker>Gob.</speaker>
<line>Mai&#383;ter yong Gentleman, I praie you which is</line>
<line>the waie to Mai&#383;ter <nameref>Iewes</nameref>.</line>
</speech>

<speech>
<speaker>Laun.</speaker>
<line>Turne vpon your right hand at the next tur-</line>
<line>ning, but at the next turning of all on your le&#64261;; marrie</line>
<line>at the verie next turning, turne of no hand, but turn down</line>
<line>indire&#392;tlie to the <nameref>Iewes</nameref> hou&#383;e.</line>
</speech>

<speech>
<speaker>Gob.</speaker>
<line>Be Gods &#383;onties &#8217;twill be a hard waie to hit, can</line>
<line>you tell me whether one <nameref>Launcelet</nameref> that dwels with him</line>
<line>dwell with him or no.</line>
</speech>

<speech>
<speaker>Laun.</speaker>
<line>Talke you of yong Ma&#383;ter <nameref>Launcelet</nameref>, marke</line>
<line>me now, now will I rai&#383;e the waters; talke you of yong</line>
<line>Mai&#383;ter <nameref>Launcelet</nameref>?</line>
</speech>

<speech>
<speaker>Gob.</speaker>
<line>No Mai&#383;ter &#383;ir, but a poore mans &#383;onne, his Fa-</line>
<line>ther though I &#383;ay&#8217;t is an hone&#383;t exceeding poore man,</line>
<line>and God be thanked well to liue.</line>
</speech>

<speech>
<speaker>Lan.</speaker>
<line>Well, let his Father be what a will, wee talke of</line>
<line>yong Mai&#383;ter <nameref>Launcelet</nameref>.</line>
</speech>

<speech>
<speaker>Gob.</speaker>
<line>Your wor&#383;hips friend and <nameref>Launcelet</nameref>.</line>
</speech>

<speech>
<speaker>Laun.</speaker>
<line>But I praie you <italic>ergo</italic> old man, <italic>ergo</italic> I be&#383;eech you,</line>
<line>talke you of yong Mai&#383;ter <nameref>Launcelet</nameref>.</line>
</speech>

<speech>
<speaker>Gob.</speaker>
<line>Of <nameref>Launcelet</nameref>, ant plea&#383;e your mai&#383;ter&#383;hip.</line>
</speech>

<speech>
<speaker>Lan.</speaker>
<line><italic>Ergo</italic> Mai&#383;ter <nameref>Lancelet</nameref>, talke not of mai&#383;ter <nameref>Lance-</nameref></line>
<line><nameref>let</nameref> Father, for the yong gentleman according to fates and</line>
<line>de&#383;tinies, and &#383;uch odde &#383;ayings, the &#383;i&#383;ters three, &amp; &#383;uch</line>
<line>branches of learning, is indeede decea&#383;ed, or as you</line>
<line>would &#383;ay in plaine tearmes, gone to heauen.</line>
</speech>

<speech>
<speaker>Gob.</speaker>
<line>Marrie God forbid, the boy was the verie &#383;taffe</line>
<line>of my age, my verie prop.</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>Do I look like a cudgell or a houell-po&#383;t, a &#383;taffe</line>
<line>or a prop: d&#339; you know me Father.</line>
</speech>

<speech>
<speaker>Gob.</speaker>
<line>Alacke the day, I know you not yong Gentle-</line>
<line>man, but I praie you tell me, is my boy God re&#383;t his &#383;oule</line>
<line>aliue or dead.</line>
</speech>

<speech>
<speaker>Lan.</speaker>
<line>D&#339; you not know me Father.</line>
</speech>

<speech>
<speaker>Gob.</speaker>
<line>Alacke &#383;ir I am &#383;and blinde, I know you not.</line>
</speech>

<speech>
<speaker>Lan.</speaker>
<line>Nay, indeede if you had your eies you might</line>
<line>faile of the knowing me: it is a wi&#383;e Father that knowes</line>
<line>his owne childe. Well, old man, I will tell you newes of</line>
<line>your &#383;on, giue me your ble&#383;&#383;ing, truth will come to light,</line>
<line>murder cannot be hid long, a mans &#383;onne may, but in the</line>
<line>end truth will out.</line>
</speech>

<speech>
<speaker>Gob.</speaker>
<line>Praie you &#383;ir &#383;tand vp, I am &#383;ure you are not</line>
<line><nameref>Lancelet</nameref> my boy.</line>
</speech>

<speech>
<speaker>Lan.</speaker>
<line>Praie you let&#8217;s haue no more fooling about</line>
<line>it, but giue mee your ble&#383;&#383;ing: I am <nameref>Lancelet</nameref> your</line>
<line>boy that was, your &#383;onne that is, your childe that</line>
<line>&#383;hall be.</line>
</speech>

<speech>
<speaker>Gob.</speaker>
<line>I cannot thinke you are my &#383;onne.</line>
</speech>

<speech>
<speaker>Lan.</speaker>
<line>I know not what I &#383;hall thinke of that: but I am</line>
<line><nameref>Lancelet</nameref> the <nameref>Iewes</nameref> man, and I am &#383;ure <nameref>Margerie</nameref> your wife</line>
<line>is my mother.</line>
</speech>

<speech>
<speaker>Gob.</speaker>
<line>Her name is <nameref>Margerie</nameref> indeede, Ile be &#383;worne if</line>
<line>thou be <nameref>Lancelet</nameref>, thou art mine owne &#64258;e&#383;h and blood:</line>
<line>Lord wor&#383;hipt might he be, what a beard ha&#383;t thou got;</line>
<line>thou ha&#383;t got more haire on thy chin, then Dobbin my</line>
<line>philhor&#383;e has on his taile.</line>
</speech>

<speech>
<speaker>Lan.</speaker>
<line>It &#383;hould &#383;eeme then that Dobbins taile</line>
<line>growes backeward. I am &#383;ure he had more haire of his</line>
<line>taile then I haue of my face when I lo&#383;t &#383;aw him.</line>
</speech>

<speech>
<speaker>Gob.</speaker>
<line>Lord how art thou chang&#8217;d: how doo&#383;t thou</line>
<line>and thy Ma&#383;ter agree, I haue brought him a pre&#383;ent; how</line>
<line>gree you now?</line>
</speech>

<speech>
<speaker>Lan.</speaker>
<line>Well, well, but for mine owne part, as I haue &#383;et</line>
<line>vp my re&#383;t to run awaie, &#383;o I will not re&#383;t till I haue run</line>
<line>&#383;ome ground; my Mai&#383;ter's a verie <nameref>Iew</nameref>, giue him a pre-</line>
<line>&#383;ent, giue him a halter, I am fami&#383;ht in his &#383;eruice. You</line>
<line>may tell euerie &#64257;nger I haue with my ribs: Father I am</line> 
<line>glad you are come, giue me your pre&#383;ent to one Mai&#383;ter</line>
<line><nameref>Ba&#383;&#383;anio</nameref>, who indeede giues rare new Liuories, if I &#383;erue</line>
<line>not him, I will run as far as God has anie ground. O rare</line>
<line>fortune, here comes the man, to him Father, for I am a</line>
<line><nameref>Iew</nameref> if I &#383;erue the <nameref>Iew</nameref> anie longer.</line>
</speech>

<stagedir>Enter Ba&#383;&#383;anio with a follower or two.</stagedir>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>You may d&#339; &#383;o, but let it be &#383;o ha&#383;ted that</line>
<line>&#383;upper be readie at the farthe&#383;t by &#64257;ue of the clocke:</line>
<line>&#383;ee the&#383;e Letters deliuered, put the Liueries to mak-</line>
<line>ing, and de&#383;ire <nameref>Gratiano</nameref> to come anone to my lodg-</line>
<line>ing. </line>
</speech>

<speech>
<speaker>Lan.</speaker>
<line>To him Father.</line>
</speech>

<speech>
<speaker>Gob.</speaker>
<line>God ble&#383;&#383;e your wor&#383;hip.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Gramercie, would&#8217;&#383;t thou ought with me.</line>
</speech>

<speech>
<speaker>Gob.</speaker>
<line>Here&#8217;s my &#383;onne &#383;ir, a poore boy.</line>
</speech>

<speech>
<speaker>Lan.</speaker>
<line>Not a poore boy &#383;ir, but the rich <nameref>Iewes</nameref> man that</line>
<line>would &#383;ir as my Father &#383;hall &#383;peci&#64257;e.</line>
</speech>

<speech>
<speaker>Gob.</speaker>
<line>He hath a great infe&#392;tion &#383;ir, as one would &#383;ay</line>
<line>to &#383;erue.</line>
</speech>

<speech>
<speaker>Lan.</speaker>
<line>Indeede the &#383;hort and the long is, I &#383;erue the</line>
<line><nameref>Iew</nameref>, and haue a de&#383;ire as my Father &#383;hall &#383;peci&#64257;e.</line>
</speech>

<speech>
<speaker>Gob.</speaker>
<line>His Mai&#383;ter and he (sauing your wor&#383;hips reue-</line>
<line>rence) are &#383;carce caterco&#383;ins.</line>
</speech>

<speech>
<speaker>Lan.</speaker>
<line>To be briefe, the verie truth is, that the <nameref>Iew</nameref></line>
<line>hauing done me wrong, doth cau&#383;e me as my Father be-</line>
<line>ing I hope an old man &#383;hall fruti&#64257;e vnto you.</line>
</speech>

<speech>
<speaker>Gob.</speaker>
<line>I haue here a di&#383;h of Doues that I would be&#383;tow</line>
<line>vpon your wor&#383;hip, and my &#383;uite is.</line>
</speech>

<speech>
<speaker>Lan.</speaker>
<line>In verie briefe, the &#383;uite is impertinent to my</line>
<line>&#383;elfe, as your wor&#383;hip &#383;hall know by this hone&#383;t old man,</line>
<line>and though I &#383;ay it, though old man, yet poore man my</line>
<line>Father.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>One &#383;peake for both, what would you?</line>
</speech>

<speech>
<speaker>Lan.</speaker>
<line>Serue you &#383;ir.</line>
</speech>

<speech>
<speaker>Gob.</speaker>
<line>That is the verie defe&#392;t of the matter &#383;ir.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>I know thee well, thou ha&#383;t obtain&#8217;d thy &#383;uite,</line>
<line><nameref>Shylocke</nameref> thy Mai&#383;ter &#383;poke with me this daie,</line>
<line>And hath prefer&#8217;d thee, if it be preferment</line>
<line>To leaue a rich <nameref>Iewes</nameref> &#383;eruice, to become</line>
<line>The follower of &#383;o poore a Gentleman.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>The old prouerbe is verie well parted betweene</line>
<line>my Mai&#383;ter <nameref>Shylocke</nameref> and you &#383;ir, you haue the grace of</line>
<line>God &#383;ir, and he hath enough.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Thou &#383;peak&#8217;&#383;t well; go Father with thy Son,</line>
<line>Take leaue of thy old Mai&#383;ter, and enquire</line>
<line>My lodging out, giue him a Liuerie</line>
<line>More garded then his fellowes: &#383;ee it done.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Father in, I cannot get a &#383;eruice, no, I haue nere</line>
<line>a tongue in my head, well: if anie man in <nameref>Italie</nameref> haue a</line>
<line>fairer table which doth offer to &#383;weare vpon a booke, I</line>
<line>&#383;hall haue good fortune; g&#339; too, here&#8217;s a &#383;imple line</line>
<line>of life, here&#8217;s a &#383;mall tri&#64258;e of wiues, alas, &#64257;&#64261;eene wiues</line>
<line>is nothing, a leuen widdowes and nine maides is a &#383;im-</line>
<line>ple comming in for one man, and then to &#383;cape drow-</line>
<line>ning thrice, and to be in perill of my life with the edge</line>
<line>of a featherbed, here are &#383;imple &#383;capes: well, if Fortune</line>
<line>be a woman, &#383;he&#8217;s a good wench for this gere: Father</line>
<line>come, Ile take my leaue of the <nameref>Iew</nameref> in the twinkling. </line>
</speech>

<stagedir>Exit Clowne.</stagedir>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>I praie thee good <nameref>Leonardo</nameref> thinke on this,</line>
<line>The&#383;e things being bought and orderly be&#383;towed</line>
<line>Returne in ha&#383;te, for I d&#339; fea&#383;t to night</line>
<line>My be&#383;t e&#383;teemd acquaintance, hie thee g&#339;.</line>
</speech>

<speech>
<speaker>Leon</speaker>
<line>My be&#383;t endeuors &#383;hall be done herein.<stagedir>Exit. Le.</stagedir></line>
</speech>

<stagedir>Enter Gratiano.</stagedir>

<speech>
<speaker>Gra.</speaker>
<line>Where&#8217;s your Mai&#383;ter.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Yonder &#383;ir he walkes.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>Signior <nameref>Ba&#383;&#383;anio</nameref>.</line>
</speech>

<speech>
<speaker>Ba&#383;.</speaker>
<line><nameref>Gratiano</nameref>.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>I haue a &#383;ute to you.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>You haue obtain&#8217;d it.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>You mu&#383;t not denie me, I mu&#383;t g&#339; with you to</line>
<line>Belmont.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Why then you mu&#383;t: but heare thee <nameref>Gratiano</nameref>,</line>
<line>Thou art to wilde, to rude, and bold of voyce,</line>
<line>Parts that become thee happily enough,</line>
<line>And in &#383;uch eyes as ours appeare not faults;</line>
<line>But where they are not knowne, why there they &#383;how</line>
<line>Something too liberall, pray thee take paine</line>
<line>To allay with &#383;ome cold drops of mode&#383;tie</line>
<line>Thy skipping &#383;pirit, lea&#383;t through thy wilde behauiour</line>
<line>I be mi&#383;con&#383;terd in the place I g&#339; to,</line>
<line>And loo&#383;e my hopes.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>Signor <nameref>Ba&#383;&#383;anio</nameref>, heare me,</line>
<line>If I d&#339; not put on a &#383;ober habite,</line>
<line>Talke with re&#383;pe&#392;t, and &#383;weare but now and than,</line>
<line>Weare prayer bookes in my pocket, looke demurely,</line>
<line>Nay more, while grace is &#383;aying hood mine eyes</line>
<line>Thus with my hat, and &#383;igh and &#383;ay Amen:</line>
<line>V&#383;e all the ob&#383;eruance of ciuillitie</line>
<line>Like one well &#383;tudied in a &#383;ad o&#383;tent</line>
<line>To plea&#383;e his Grandam, neuer tru&#383;t me more.</line>
</speech>

<speech>
<speaker>Ba&#383;.</speaker>
<line>Well, we &#383;hall &#383;ee your bearing.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>Nay but I barre to night, you &#383;hall not gage me</line>
<line>By what we d&#339; to night.</line>
</speech>

<speech>
<speaker>Ba&#383;.</speaker>
<line>No that were pittie,</line>
<line>I would intreate you rather to put on</line>
<line>Your bolde&#383;t &#383;uite of mirth, for we haue friends</line>
<line>That purpo&#383;e merriment: but far you well,</line>
<line>I haue &#383;ome bu&#383;ine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>And I mu&#383;t to <nameref>Loren&#383;o</nameref> and the re&#383;t,</line>
<line>But we will vi&#383;ite you at &#383;upper time.<stagedir>Exeunt.</stagedir></line>
</speech>

<stagedir>Enter Ie&#383;&#383;ica and the Clowne.</stagedir>

<speech>
<speaker>Ie&#383;.</speaker>
<line>I am &#383;orry thou wilt leaue my Father &#383;o,</line>
<line>Our hou&#383;e is hell, and thou a merrie diuell</line>
<line>Did&#8217;&#383;t rob it of &#383;ome ta&#383;te of tediou&#383;ne&#383;&#383;e;</line>
<line>But far thee well, there is a ducat for thee,</line>
<line>And <nameref>Lancelet</nameref>, &#383;oone at &#383;upper &#383;halt thou &#383;ee</line>
<line><nameref>Lorenzo</nameref>, who is thy new Mai&#383;ters gue&#383;t,</line> 
<line>Giue him this Letter, d&#339; it &#383;ecretly,</line>
<line>And &#383;o farewell: I would not haue my Father</line>
<line>&#383;ee me talke with thee.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Adue, teares exhibit my tongue, mo&#383;t beautifull</line>
<line>Pagan, mo&#383;t &#383;weete Iew, if a Chri&#383;tian d&#339; not play the</line>
<line>knaue and get thee, I am much deceiued; but adue, the&#383;e</line>
<line>fooli&#383;h drops d&#339; &#383;omewhat drowne my manly &#383;pirit:</line>
<line>adue.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Ie&#383;.</speaker>
<line>Farewell good <nameref>Lancelet</nameref>.</line>
<line>Alacke, what hainous &#383;inne is it in me</line>
<line>To be a&#383;hamed to be my Fathers childe,</line>
<line>But though I am a daughter to his blood,</line>
<line>I am not to his manners: O <nameref>Lorenzo</nameref>,</line>
<line>If thou keepe promi&#383;e I &#383;hall end this &#383;trife,</line>
<line>Become a Chri&#383;tian, and thy louing wife.<stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Enter Gratiano, Lorenzo, Slarino, and Salanio.</stagedir>

<speech>
<speaker>Lor.</speaker>
<line>Nay, we will &#383;linke away in &#383;upper time,</line>
<line>Di&#383;gui&#383;e vs at my lodging, and returne all in an houre.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>We haue not made good preparation.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>We haue not &#383;poke vs yet of Torch-bearers.</line>
</speech>

<speech>
<speaker>Sol.</speaker>
<line>&#8217;Tis vile vnle&#383;&#383;e it may be quaintly ordered,</line>
<line>And better in my minde not vndertooke.</line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line>&#8217;Tis now but foure of clock, we haue two houres</line>
<line>To furni&#383;h vs; friend <nameref>Lancelet</nameref> what&#8217;s the newes.</line>
</speech>

<stagedir>Enter Lancelet with a Letter.</stagedir>

<speech>
<speaker>Lan.</speaker>
<line>And it &#383;hall plea&#383;e you to breake vp this, &#383;hall it</line>
<line>&#383;eeme to &#383;igni&#64257;e.</line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line>I know the hand, in faith &#8217;tis a faire hand</line>
<line>And whiter then the paper it writ on,</line>
<line>Is the faire hand that writ.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>Loue newes in faith.</line>
</speech>

<speech>
<speaker>Lan.</speaker>
<line>By your leaue &#383;ir.</line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line>Whither g&#339;&#383;t thou?</line>
</speech>

<speech>
<speaker>Lan.</speaker>
<line>Marry &#383;ir to bid my old Ma&#383;ter the <nameref>Iew</nameref> to &#383;up</line>
<line>to night with my new Ma&#383;ter the Chri&#383;tian.</line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line>Hold here, take this, tell gentle <nameref>Ie&#383;&#383;ica</nameref></line>
<line>I will not faile her, &#383;peake it priuately:</line> 
<line>Go Gentlemen, will you prepare you for this Ma&#383;ke to night,</line>
<line>I am prouided of a Torch-bearer.<stagedir>Exit. Clowne.</stagedir> </line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>I marry, ile be gone about it &#383;trait.</line>
</speech>

<speech>
<speaker>Sol.</speaker>
<line>And &#383;o will I.</line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line>Meete me and <nameref>Gratiano</nameref> at <nameref>Gratianos</nameref> lodging</line>
<line>Some houre hence.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>&#8217;Tis good we do &#383;o.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>Was not that Letter from faire <nameref>Ie&#383;&#383;ica</nameref>?</line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line>I mu&#383;t needes tell thee all, &#383;he hath dire&#392;ted</line>
<line>How I &#383;hall take her from her Fathers hou&#383;e,</line>
<line>What gold and iewels &#383;he is furni&#383;ht with,</line>
<line>What Pages &#383;uite &#383;he hath in readine&#383;&#383;e:</line>
<line>If ere the <nameref>Iew</nameref> her Father come to heauen,</line>
<line>It will be for his gentle daughters &#383;ake;</line>
<line>And neuer dare mi&#383;fortune cro&#383;&#383;e her foote,</line>
<line>Vnle&#383;&#383;e &#383;he d&#339; it vnder this excu&#383;e,</line>
<line>That &#383;he is i&#383;&#383;ue to a faithle&#383;&#383;e <nameref>Iew</nameref>:</line>
<line>Come g&#339; with me, perv&#383;e this as thou g&#339;&#383;t,</line>
<line>Faire <nameref>Ie&#383;&#383;ica</nameref> &#383;hall be my Torch-bearer.<stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Enter Iew, and his man that was the Clowne.</stagedir>

<speech>
<speaker>Iew.</speaker>
<line>Well, thou &#383;hall &#383;ee, thy eyes &#383;hall be thy iudge,</line>
<line>The difference of old <nameref>Shylocke</nameref> and <nameref>Ba&#383;&#383;anio</nameref>;</line>
<line>What <nameref>Ie&#383;&#383;ica</nameref>, thou &#383;halt not gurmandize</line>
<line>As thou ha&#383;t done with me: what <nameref>Ie&#383;&#383;ica</nameref>?</line>
<line>And &#383;leepe, and &#383;nore, and rend apparrell out.</line>
<line>Why <nameref>Ie&#383;&#383;ica</nameref> I &#383;ay.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Why <nameref>Ie&#383;&#383;ica</nameref>.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>Who bids thee call? I do not bid thee call.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Your wor&#383;hip was wont to tell me</line>
<line>I could d&#339; nothing without bidding.</line>
</speech>

<stagedir>Enter Ie&#383;&#383;ica.</stagedir>

<speech>
<speaker>Ie&#383;.</speaker>
<line>Call you? what is your will?</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>I am bid forth to &#383;upper <nameref>Ie&#383;&#383;ica</nameref>,</line>
<line>There are my Keyes: but wherefore &#383;hould I go?</line>
<line>I am not bid for loue, they &#64258;atter me,</line>
<line>But yet Ile g&#339; in hate, to feede vpon</line>
<line>The prodigall Chri&#383;tian. <nameref>Ie&#383;&#383;ica</nameref> my girle,</line>
<line>Looke to my hou&#383;e, I am right loath to g&#339;,</line>
<line>There is &#383;ome ill a bruing towards my re&#383;t,</line>
<line>For I did dreame of money bags to night.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I be&#383;eech you &#383;ir g&#339;, my yong Ma&#383;ter</line>
<line>Doth expe&#392;t your reproach.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>So d&#339; I his.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>And they haue con&#383;pired together, I will not &#383;ay</line>
<line>you &#383;hall &#383;ee a Ma&#383;ke, but if you d&#339;, then it was not for</line>
<line>nothing that my no&#383;e fell a bleeding on blacke monday</line>
<line>la&#383;t, at &#383;ix a clocke ith morning, falling out that yeere on</line>
<line>a&#383;hwen&#383;day was foure yeere in th&#8217;a&#64261;ernoone.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>What are their maskes? heare you me <nameref>Ie&#383;&#383;ica</nameref>,</line>
<line>Lock vp my doores, and when you heare the drum</line>
<line>And the vile &#383;quealing of the wry-neckt Fife,</line>
<line>Clamber not you vp to the ca&#383;ements then,</line>
<line>Nor thru&#383;t your head into the publique &#383;treete</line>
<line>To gaze on Chri&#383;tian fooles with varni&#383;ht faces:</line>
<line>But &#383;top my hou&#383;es eares, I meane my ca&#383;ements,</line>
<line>Let not the &#383;ound of &#383;hallow fopperie enter</line>
<line>My &#383;ober hou&#383;e. By <nameref>Iacobs</nameref> &#383;taffe I &#383;weare,</line>
<line>I haue no minde of fea&#383;ting forth to night:</line>
<line>But I will g&#339;: g&#339; you before me &#383;irra,</line>
<line>Say I will come.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>I will g&#339; before &#383;ir,</line>
<line>Mi&#383;tris looke out at window for all this;</line>
<line>There will come a Chri&#383;tian by,</line>
<line>Will be worth a Iewes eye.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>What &#383;aies that foole of <nameref>Hagars</nameref> off-&#383;pring?</line> 
<line>ha.</line>
</speech>

<speech>
<speaker>Ie&#383;.</speaker>
<line>His words were farewell mi&#383;tris, nothing el&#383;e.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>The patch is kinde enough, but a huge feeder:</line>
<line>Snaile-&#383;low in pro&#64257;t, but he &#383;leepes by day</line>
<line>More then the wilde-cat: drones hiue not with me,</line>
<line>Therefore I part with him, and part with him</line>
<line>To one that I would haue him helpe to wa&#383;te</line>
<line>His borrowed pur&#383;e. Well <nameref>Ie&#383;&#383;ica</nameref> g&#339; in,</line>
<line>Perhaps I will returne immediately;</line>
<line>D&#339; as I bid you, &#383;hut dores a&#64261;er you, fa&#383;t binde, fa&#383;t &#64257;nde,</line>
<line>A prouerbe neuer &#383;tale in thri&#64261;ie minde.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Ie&#383;.</speaker>
<line>Farewell, and if my fortune be not cro&#383;t,</line>
<line>I haue a Father, you a daughter lo&#383;t.<stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Enter the Maskers, Gratiano and Salino.</stagedir>

<speech>
<speaker>Gra.</speaker>
<line>This is the penthou&#383;e vnder which <nameref>Lorenzo</nameref></line>
<line>De&#383;ired vs to make a &#383;tand.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>His houre is almo&#383;t pa&#383;t.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>And it is meruaile he out-dwels his houre,</line>
<line>For louers euer run before the clocke.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>O ten times fa&#383;ter <nameref>Venus</nameref> Pidgions &#64258;ye</line>
<line>To &#383;teale loues bonds new made, then they are wont</line>
<line>To keepe obliged faith vnforfaited.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>That euer holds, who ri&#383;eth from a fea&#383;t</line>
<line>With that keene appetite that he &#383;its downe?</line>
<line>Where is the hor&#383;e that doth vntread againe</line>
<line>His tedious mea&#383;ures with the vnbated &#64257;re,</line>
<line>That he did pace them &#64257;r&#383;t: all things that are,</line>
<line>Are with more &#383;pirit cha&#383;ed then enioy&#8217;d.</line>
<line>How like a yonger or a prodigall</line>
<line>The &#383;karfed barke puts from her natiue bay,</line>
<line>Hudg&#8217;d and embraced by the &#383;trumpet winde:</line>
<line>How like a prodigall doth &#383;he returne</line>
<line>With ouer-wither&#8217;d ribs and ragged &#383;ailes,</line>
<line>Leane, rent, and begger&#8217;d by the &#383;trumpet winde?</line>
</speech>

<stagedir>Enter Lorenzo.</stagedir>

<speech>
<speaker>Salino.</speaker>
<line>Heere comes <nameref>Lorenzo</nameref>, more of this herea&#64261;er.</line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line>Sweete friends, your patience for my long abode,</line>
_
<line>Not I, but my affaires haue made you wait;</line>
<line>When you &#383;hall plea&#383;e to play the theeues for wiues</line>
<line>Ile watch as long for you then: approach</line>
<line>Here dwels my father Iew. Hoa, who&#8217;s within?</line>
</speech>

<stagedir>Ie&#383;&#383;ica aboue.</stagedir>

<speech>
<speaker>Ie&#383;&#383;.</speaker>
<line>Who are you? tell me for more certainty,</line>
<line>Albeit Ile &#383;weare that I do know your tongue.</line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line><nameref>Lorenzo</nameref>, and thy Loue.</line>
</speech>

<speech>
<speaker>Ie&#383;.</speaker>
<line><nameref>Lorenzo</nameref> certaine, and my loue indeed,</line>
<line>For who loue I &#383;o much? and now who knowes</line>
<line>But you <nameref>Lorenzo</nameref>, whether I am yours?</line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line>Heauen and thy thoughts are witne&#383;&#383; that thou art.</line>
</speech>

<speech>
<speaker>Ie&#383;.</speaker>
<line>Heere, catch this casket, it is worth the paines,</line>
<line>I am glad &#8217;tis night, you do not looke on me,</line>
<line>For I am much a&#383;ham&#8217;d of my exchange:</line>
<line>But loue is blinde, and louers cannot &#383;ee</line>
<line>The pretty follies that them&#383;elues commit,</line>
<line>For if they could, <nameref>Cupid</nameref> him&#383;elfe would blu&#383;h</line>
<line>To &#383;ee me thus tran&#383;formed to a boy.</line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line>De&#383;cend, for you mu&#383;t be my torch-bearer.</line>
</speech>

<speech>
<speaker>Ie&#383;.</speaker>
<line>What, mu&#383;t I hold a Candle to my &#383;hames?</line>
<line>They in them&#383;elues good&#383;ooth are too too light.</line>
<line>Why, &#8217;tis an of&#64257;ce of di&#383;couery Loue,</line>
<line>And I &#383;hould be ob&#383;cur&#8217;d.</line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line>So you are &#383;weet,</line>
<line>Euen in the louely garni&#383;h of a boy: but come at once,</line>
<line>For the clo&#383;e night doth play the run-away,</line>
<line>And we are &#383;taid for at <nameref>Ba&#383;&#383;anio&#8217;s</nameref> fea&#383;t.</line>
</speech>

<speech>
<speaker>Ie&#383;.</speaker>
<line>I will make fa&#383;t the doores and guild my &#383;elfe</line>
<line>With &#383;ome more ducats, and be with you &#383;traight.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>Now by my hood, a gentle, and no Iew.</line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line>Be&#383;hrew me but I loue her heartily.</line>
<line>For &#383;he is wi&#383;e, if I can iudge of her.</line>
<line>And faire &#383;he is, if that mine eyes be true,</line>
<line>And true &#383;he is, as &#383;he hath prou&#8217;d her &#383;elfe:</line>
<line>And therefore like her &#383;elfe, wi&#383;e, faire, and true,</line>
<line>Shall &#383;he be placed in my con&#383;tant &#383;oule.</line>

<stagedir>Enter Ie&#383;&#383;ica.</stagedir>

<line>What, art thou come? on gentlemen, away,</line>
<line>Our masking mates by this time for vs &#383;tay.<stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Enter Anthonio.</stagedir>

<speech>
<speaker>Ant.</speaker>
<line>Who&#8217;s there?</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>Signior <nameref>Anthonio</nameref>?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Fie, &#64257;e, <nameref>Gratiano</nameref>, where are all the re&#383;t?</line>
<line>&#8217;Tis nine a clocke, our friends all &#383;tay for you,</line>
<line>No maske to night, the winde is come about,</line>
<line><nameref>Ba&#383;&#383;anio</nameref> pre&#383;ently will g&#339; aboord,</line>
<line>I haue &#383;ent twenty out to &#383;eeke for you.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>I am glad on&#8217;t, I de&#383;ire no more delight</line>
<line>Then to be vnder &#383;aile, and gone to night.<stagedir>Exeunt.</stagedir></line>
</speech>

<stagedir>Enter Portia with Morrocho, and both their traines.</stagedir>

<speech>
<speaker>Por.</speaker>
<line>G&#339;, draw a&#383;ide the curtaines, and di&#383;couer</line>
<line>The &#383;euerall Caskets to this noble Prince:</line>
<line>Now make your choy&#383;e.</line>
</speech>

<speech>
<speaker>Mor.</speaker>
<line>The &#64257;r&#383;t of gold, who this in&#383;cription beares,</line>
<line>Who choo&#383;eth me, &#383;hall gaine what men de&#383;ire.</line>
<line>The &#383;econd &#383;iluer, which this promi&#383;e carries,</line>
<line>Who choo&#383;eth me, &#383;hall get as much as he de&#383;erues.</line>
<line>This third, dull lead, with warning all as blunt,</line>
<line>Who choo&#383;eth me, mu&#383;t giue and hazard all he hath.</line>
<line>How &#383;hall I know if I d&#339; choo&#383;e the right?</line>
<line>How &#383;hall I know if I d&#339; choo&#383;e the right.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>The one of them containes my pi&#392;ture Prince,</line>
<line>If you choo&#383;e that, then I am yours withall.</line>
</speech>

<speech>
<speaker>Mor.</speaker>
<line>Some God dire&#392;t my iudgement, let me &#383;ee,</line>
<line>I will &#383;uruay the in&#383;criptions, backe againe:</line>
<line>What &#383;aies this leaden casket?</line>
<line>Who choo&#383;eth me, mu&#383;t giue and hazard all he hath.</line>
<line>Mu&#383;t giue, for what? for lead, hazard for lead?</line>
<line>This casket threatens men that hazard all</line>
<line>D&#339; it in hope of faire aduantages:</line>
<line>A golden minde &#383;toopes not to &#383;howes of dro&#383;&#383;e,</line>
<line>Ile then nor giue nor hazard ought for lead.</line>
<line>What &#383;aies the Siluer with her virgin hue?</line>
<line>Who choo&#383;eth me, &#383;hall get as much as he de&#383;erues.</line>
<line>As much as he de&#383;erues; pau&#383;e there <nameref>Morocho</nameref>,</line>
<line>And weigh thy value with an euen hand,</line>
<line>If thou bee&#383;t rated by thy e&#383;timation</line>
<line>Thou doo&#383;t de&#383;erue enough, and yet enough</line>
<line>May not extend &#383;o farre as to the Ladie:</line>
<line>And yet to be afeard of my de&#383;eruing,</line>
<line>Were but a weake di&#383;abling of my &#383;elfe.</line>
<line>As much as I de&#383;erue, why that&#8217;s the Lady.</line>
<line>I d&#339; in birth de&#383;erue her, and in fortunes,</line>
<line>In graces, and in qualities of breeding:</line>
<line>But more then the&#383;e, in loue I d&#339; de&#383;erue.</line>
<line>What if I &#383;trai&#8217;d no farther, but cho&#383;e here?</line>
<line>Let&#8217;s &#383;ee once more this &#383;aying grau&#8217;d in gold.</line>
<line>Who choo&#383;eth me &#383;hall gaine what many men de&#383;ire:</line>
<line>Why that&#8217;s the Lady, all the world de&#383;ires her:</line>
<line>From the foure corners of the earth they come</line>
<line>To ki&#383;&#383;e this &#383;hrine, this mortall breathing Saint.</line>
<line>The Hircanion de&#383;erts, and the va&#383;te wildes</line>
<line>Of wide Arabia are as throughfares now</line>
<line>For Princes to come view faire <nameref>Portia</nameref>.</line>
<line>The waterie Kingdome, who&#383;e ambitious head</line>
<line>Spets in the face of heauen, is no barre</line>
<line>To &#383;top the forraine &#383;pirits, but they come</line>
<line>As ore a brooke to &#383;ee faire <nameref>Portia</nameref>.</line>
<line>One of the&#383;e three containes her heauenly pi&#392;ture.</line>
<line>Is&#8217;t like that Lead containes her? &#8217;twere damnation</line>
<line>To thinke &#383;o ba&#383;e a thought, it were too gro&#383;e</line>
<line>To rib her &#383;earecloath in the ob&#383;cure graue:</line>
<line>Or &#383;hall I thinke in Siluer &#383;he&#8217;s immur&#8217;d</line>
<line>Being ten times vndervalued to tride gold;</line>
<line>O &#383;infull thought, neuer &#383;o rich a Iem</line>
<line>Was &#383;et in wor&#383;e then gold! They haue in England</line>
<line>A coyne that beares the &#64257;gure of an Angell</line>
<line>Stampt in gold, but that&#8217;s in&#383;culpt vpon:</line>
<line>But here an Angell in a golden bed</line>
<line>Lies all within. Deliuer me the key:</line>
<line>Here d&#339; I choo&#383;e, and thriue I as I may.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>There take it Prince, and if my forme lye there</line>
<line>Then I am yours.</line>
</speech>

<speech>
<speaker>Mor.</speaker>
<line>O hell! what haue we here, a carrion death,</line>
<line>Within who&#383;e emptie eye there is a written &#383;croule;</line>
<line>Ile reade the writing.</line>
<line><italic>All that gli&#383;ters is not gold,</italic></line>
<line><italic>O&#64261;en haue you heard that told;</italic></line>
<line><italic>Many a man his life hath &#383;old</italic></line>
<line><italic>But my out&#383;ide to behold;</italic></line>
<line><italic>Guilded timber d&#339; wormes infold:</italic></line>
<line><italic>Had you beene as wi&#383;e as bold,</italic></line>
<line><italic>Yong in limbs, in iudgement old,</italic></line>
<line><italic>Your an&#383;were had not beene in&#383;crold,</italic></line>
<line><italic>Fareyouwell, your &#383;uite is cold,</italic></line>
</speech>

<speech>
<speaker>Mor.</speaker>
<line>Cold indeede, and labour lo&#383;t,</line>
<line>Then farewell heate, and welcome fro&#383;t:</line>
<line><nameref>Portia</nameref> adew, I haue too grieu&#8217;d a heart</line>
<line>To take a tedious leaue: thus loo&#383;ers part.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>A gentle riddance: draw the curtaines, go:</line>
<line>Let all of his complexion choo&#383;e me &#383;o.<stagedir>Exeunt.</stagedir></line>
</speech>

<stagedir>Enter Salarino and Solanio.</stagedir>
<stagedir>Flo. Cornets.</stagedir>

<speech>
<speaker>Sal.</speaker>
<line>Why man I &#383;aw <nameref>Ba&#383;&#383;anio</nameref> vnder &#383;ayle;</line>
<line>With him is <nameref>Gratiano</nameref> gone along;</line>
<line>And in their &#383;hip I am &#383;ure <nameref>Lorenzo</nameref> is not.</line>
</speech>

<speech>
<speaker>Sol.</speaker>
<line>The villaine <nameref>Iew</nameref> with outcries rai&#383;d the Duke.</line>
<line>Who went with him to &#383;earch <nameref>Ba&#383;&#383;anios</nameref> &#383;hip.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>He comes too late, the &#383;hip was vnder&#383;aile;</line>
<line>But there the Duke was giuen to vnder&#383;tand</line>
<line>That in a Gondilo were &#383;eene together</line>
<line><nameref>Lorenzo</nameref> and his amorous <nameref>Ie&#383;&#383;ica</nameref>.</line>
<line>Be&#383;ides, <nameref>Anthonio</nameref> certi&#64257;ed the Duke</line>
<line>They were not with <nameref>Ba&#383;&#383;anio</nameref> in his &#383;hip.</line>
</speech>

<speech>
<speaker>Sol.</speaker>
<line>I neuer heard a pa&#383;&#383;ion &#383;o confu&#383;d,</line>
<line>So &#383;trange, outragious, and &#383;o variable,</line>
<line>As the dogge <nameref>Iew</nameref> did vtter in the &#383;treets;</line>
<line>My daughter, O my ducats, O my daughter,</line>
<line>Fled with a Chri&#383;tian, O my Chri&#383;tian ducats!</line>
<line>Iu&#383;tice, the law, my ducats, and my daughter;</line>
<line>A &#383;ealed bag, two &#383;ealed bags of ducats,</line>
<line>Of double ducats, &#383;tolne from me by my daughter,</line>
<line>And iewels, two &#383;tones, two rich and precious &#383;tones,</line>
<line>Stolne by my daughter: iu&#383;tice, &#64257;nde the girle,</line>
<line>She hath the &#383;tones vpon her, and the ducats.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Why all the boyes in Venice follow him,</line>
<line>Crying his &#383;tones, his daughter, and his ducats.</line>
</speech>

<speech>
<speaker>Sol.</speaker>
<line>Let good <nameref>Anthonio</nameref> looke he keepe his day</line>
<line>Or he &#383;hall pay for this.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Marry well remembred,</line>
<line>I rea&#383;on&#8217;d with a Frenchman ye&#383;terday,</line>
<line>Who told me, in the narrow &#383;eas that part</line>
<line>The French and Engli&#383;h, there mi&#383;caried</line>
<line>A ve&#383;&#383;ell of our countrey richly fraught:</line>
<line>I thought vpon <nameref>Anthonio</nameref> when he told me,</line>
<line>And wi&#383;ht in &#383;ilence that it were not his.</line>
</speech>

<speech>
<speaker>Sol.</speaker>
<line>You were be&#383;t to tell <nameref>Anthonio</nameref> what you heare.</line>
<line>Yet d&#339; not &#383;uddainely, for it may grieue him.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>A kinder Gentleman treads not the earth,</line>
<line>I &#383;aw <nameref>Ba&#383;&#383;anio</nameref> and <nameref>Anthonio</nameref> part,</line>
<line><nameref>Ba&#383;&#383;anio</nameref> told him he would make &#383;ome &#383;peede</line>
<line>Of his returne: he an&#383;wered, d&#339; not &#383;o,</line>
<line>Slubber not bu&#383;ine&#383;&#383;e for my &#383;ake <nameref>Ba&#383;&#383;anio</nameref>,</line>
<line>But &#383;tay the very riping of the time,</line>
<line>And for the <nameref>Iewes</nameref> bond which he hath of me,</line>
<line>Let it not enter in your minde of loue:</line>
<line>Be merry, and imploy your chiefe&#383;t thoughts</line>
<line>To court&#383;hip, and &#383;uch faire o&#383;tents of loue</line>
<line>As &#383;hall conueniently become you there;</line>
<line>And euen there his eye being big with teares,</line>
<line>Turning his face, he put his hand behinde him,</line>
<line>And with affe&#392;tion wondrous &#383;encible</line>
<line>He wrung <nameref>Ba&#383;&#383;anios</nameref> hand, and &#383;o they parted.</line>
</speech>

<speech>
<speaker>Sol.</speaker>
<line>I thinke he onely loues the world for him,</line>
<line>I pray thee let vs g&#339; and &#64257;nde him out</line>
<line>And quicken his embraced heauine&#383;&#383;e</line>
<line>With &#383;ome delight or other.</line>
</speech>

<speech>
<speaker>Sal</speaker>
<line>D&#339; we &#383;o.<stagedir>Exeunt.</stagedir></line>
</speech>

<stagedir>Enter Nerri&#383;&#383;a and a Seruiture.</stagedir>

<speech>
<speaker>Ner.</speaker>
<line>Quick, quick I pray thee, draw the curtain &#383;trait,</line>
<line>The Prince of Arragon hath tane his oath,</line>
<line>And comes to his ele&#392;tion pre&#383;ently.</line>
</speech>

<stagedir>Enter Arragon, his traine, and Portia. Flor. Cornets.</stagedir>

<speech>
<speaker>Por.</speaker>
<line>Behold, there &#383;tand the caskets noble Prince,</line>
<line>If you choo&#383;e that wherein I am contain&#8217;d,</line>
<line>Straight &#383;hall our nuptiall rights be &#383;olemniz&#8217;d:</line>
<line>But if thou faile, without more &#383;peech my Lord,</line>
<line>You mu&#383;t be gone from hence immediately.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>I am enioynd by oath to ob&#383;erue three things;</line>
<line>Fir&#383;t, neuer to vnfold to any one</line>
<line>Which casket &#8217;twas I cho&#383;e; next, if I faile</line>
<line>Of the right casket, neuer in my life</line>
<line>To wo&#339; a maide in way of marriage:</line>
<line>La&#383;tly, if I d&#339; faile in fortune of my choy&#383;e,</line>
<line>Immediately to leaue you, and be gone.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>To the&#383;e iniun&#392;tions euery one doth &#383;weare</line>
<line>That comes to hazard for my worthle&#383;&#383;e &#383;elfe.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>And &#383;o haue I addre&#383;t me, fortune now</line>
<line>To my hearts hope: gold, &#383;iluer, and ba&#383;e lead.</line>
<line>Who choo&#383;eth me mu&#383;t giue and hazard all he hath.</line>
<line>You &#383;hall looke fairer ere I giue or hazard.</line>
<line>What &#383;aies the golden che&#383;t, ha, let me &#383;ee.</line>
<line>Who choo&#383;eth me, &#383;hall gaine what many men de&#383;ire:</line>
<line>What many men de&#383;ire, that many may be meant</line>
<line>By the foole multitude that choo&#383;e by &#383;how,</line>
<line>Not learning more then the fond eye doth teach,</line>
<line>Which pries not to th&#8217;interior, but like the Martlet</line>
<line>Builds in the weather on the outward wall,</line>
<line>Euen in the force and rode of ca&#383;ualtie.</line>
<line>I will not choo&#383;e what many men de&#383;ire,</line>
<line>Becau&#383;e I will not iumpe with common &#383;pirits,</line>
<line>And ranke me with the barbarous multitudes.</line>
<line>Why then to thee thou Siluer trea&#383;ure hou&#383;e,</line>
<line>Tell me once more, what title thou doo&#383;t beare;</line>
<line>Who choo&#383;eth me &#383;hall get as much as he de&#383;erues:</line>
<line>And well &#383;aid too; for who &#383;hall g&#339; about</line>
<line>To co&#383;en Fortune, and be honourable</line>
<line>Without the &#383;tampe of merrit, let none pre&#383;ume</line>
<line>To weare an vnde&#383;erued dignitie:</line>
<line>O that e&#383;tates, degrees, and of&#64257;ces,</line>
<line>Were not deriu&#8217;d corruptly, and that cleare honour</line>
<line>Were purcha&#383;t by the merrit of the wearer;</line>
<line>How many then &#383;hould couer that &#383;tand bare?</line>
<line>How many be commanded that command?</line>
<line>How much low plea&#383;antry would then be gleaned</line>
<line>From the true &#383;eede of honor? And how much honor</line>
<line>Pickt from the chaffe and ruine of the times,</line>
<line>To be new varni&#383;ht: Well, but to my choi&#383;e.</line>
<line>Who choo&#383;eth me &#383;hall get as much as he de&#383;erues.</line>
<line>I will a&#383;&#383;ume de&#383;ert; giue me a key for this,</line>
<line>And in&#383;tantly vnlocke my fortunes here.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Too long a pau&#383;e for that which you &#64257;nde there.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>What&#8217;s here, the portrait of a blinking idiot</line>
<line>Pre&#383;enting me a &#383;cedule, I will reade it:</line>
<line>How much vnlike art thou to <nameref>Portia</nameref>?</line>
<line>How much vnlike my hopes and my de&#383;eruings?</line>
<line>Who choo&#383;eth me, &#383;hall haue as much as he de&#383;erues.</line>
<line>Did I de&#383;erue no more then a fooles head,</line>
<line>Is that my prize, are my de&#383;erts no better?</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>To offend and iudge are di&#383;tin&#392;t of&#64257;ces,</line>
<line>And of oppo&#383;ed natures.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>What is here?</line>
<line><italic>The &#64257;er &#383;eauen times tried this,</italic></line>
<line><italic>Seauen times tried that iudgement is,</italic></line>
<line><italic>That did neuer choo&#383;e amis,</italic></line>
<line><italic>Some there be that &#383;hadowes ki&#383;&#383;e,</italic></line>
<line><italic>Such haue but a &#383;hadowes bli&#383;&#383;e:</italic></line>
<line><italic>There be fooles aliue Iwis</italic></line>
<line><italic>Siluer&#8217;d o&#8217;re, and &#383;o was this:</italic></line>
<line><italic>Take what wife you will to bed,</italic></line>
<line><italic>I will euer be your head:</italic></line>
<line><italic>So be gone, you are &#383;ped.</italic></line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>Still more foole I &#383;hall appeare</line>
<line>By the time I linger here,</line>
<line>With one fooles head I came to woo,</line>
<line>But I g&#339; away with two.</line>
<line>Sweet adue, Ile keepe my oath,</line>
<line>Patiently to beare my wroath.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Thus hath the candle &#383;ing&#8217;d the moath:</line>
<line>O the&#383;e deliberate fooles when they d&#339; choo&#383;e,</line>
<line>They haue the wi&#383;dome by their wit to loo&#383;e.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>The ancient &#383;aying is no here&#383;ie,</line>
<line>Hanging and wiuing g&#339;s by de&#383;tinie.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Come draw the curtaine <nameref>Nerri&#383;&#383;a</nameref>.</line>
</speech>

<stagedir>Enter Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Me&#383;.</speaker>
<line>Where is my Lady?</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Here, what would my Lord?</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>Madam, there is a-lighted at your gate</line>
<line>A yong Venetian, one that comes before</line>
<line>To &#383;igni&#64257;e th&#8217;approaching of his Lord,</line>
<line>From whom he bringeth &#383;en&#383;ible regreets;</line>
<line>To wit (be&#383;ides commends and curteous breath)</line>
<line>Gi&#64261;s of rich value; yet I haue not &#383;eene</line>
<line>So likely an Emba&#383;&#383;ador of loue.</line>
<line>A day in Aprill neuer came &#383;o &#383;weete</line>
<line>To &#383;how how co&#383;tly Sommer was at hand,</line>
<line>As this fore-&#383;purrer comes before his Lord.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>No more I pray thee, I am halfe a-feard</line>
<line>Thou wilt &#383;ay anone he is &#383;ome kin to thee,</line>
<line>Thou &#383;pend&#8217;&#383;t &#383;uch high-day wit in prai&#383;ing him:</line>
<line>Come, come <nameref>Nerry&#383;&#383;a</nameref>, for I long to &#383;ee</line>
<line>Quicke <nameref>Cupids</nameref> Po&#383;t, that comes &#383;o mannerly.</line>
</speech>

<speech>
<speaker>Ner</speaker>
<line><nameref>Ba&#383;&#383;anio</nameref> Lord, loue if thy will it be.<stagedir>Exeunt.</stagedir></line>
</speech>


</scene>
</act>

<act>
<acttitle id="scene3_1">A&#392;tus Tertius.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Tertius.</scenetitle>

<stagedir>Enter Solanio and Salarino.</stagedir>

<speech>
<speaker>Sol.</speaker>
<line>Now, what newes on the Ryalto?</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Why yet it liues there vncheckt, that <nameref>Anthonio</nameref></line>
<line>hath a &#383;hip of rich lading wrackt on the narrow Seas; the</line>
<line>Goodwins I thinke they call the place, a very dangerous</line>
<line>&#64258;at, and fatall, where the carca&#383;&#383;es of many a tall &#383;hip, lye</line>
<line>buried, as they &#383;ay, if my go&#383;&#383;ips report be an hone&#383;t wo-</line>
<line>man of her word.</line>
</speech>

<speech>
<speaker>Sol.</speaker>
<line>I would &#383;he were as lying a go&#383;&#383;ip in that, as euer</line>
<line>knapt Ginger, or made her neighbours beleeue &#383;he wept</line>
<line>for the death of a third husband: but it is true, without</line>
<line>any &#383;lips of prolixity, or cro&#383;&#383;ing the plaine high-way of</line>
<line>talke, that the good <nameref>Anthonio</nameref>, the hone&#383;t <nameref>Anthonio</nameref>; &#333; that</line>
<line>I had a title good enough to keepe his name company!</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Come, the full &#383;top.</line>
</speech>

<speech>
<speaker>Sol.</speaker>
<line>Ha, what &#383;aye&#383;t thou, why the end is, he hath lo&#383;t</line>
<line>a &#383;hip.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>I would it might proue the end of his lo&#383;&#383;es.</line>
</speech>

<speech>
<speaker>Sol.</speaker>
<line>Let me &#383;ay Amen betimes, lea&#383;t the diuell cro&#383;&#383;e</line>
<line>my praier, for here he comes in the likenes of a <nameref>Iew</nameref>. How</line>
<line>now <nameref>Shylocke</nameref>, what newes among the Merchants? </line>
</speech>

<stagedir>Enter Shylocke.</stagedir>

<speech>
<speaker>Shy.</speaker>
<line>You knew none &#383;o well, none &#383;o well as you, of</line>
<line>my daughters &#64258;ight.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>That&#8217;s certaine, I for my part knew the Tailor</line>
<line>that made the wings &#383;he &#64258;ew withall.</line>
</speech>

<speech>
<speaker>Sol.</speaker>
<line>And <nameref>Shylocke</nameref> for his owne part knew the bird was</line>
<line>&#64258;edg&#8217;d, and then it is the complexion of them al to leaue</line>
<line>the dam.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>She is damn&#8217;d for it.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>That&#8217;s certaine, if the diuell may be her Iudge.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>My owne &#64258;e&#383;h and blood to rebell.</line>
</speech>

<speech>
<speaker>Sol.</speaker>
<line>Out vpon it old carrion, rebels it at the&#383;e yeeres.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>I &#383;ay my daughter is my &#64258;e&#383;h and bloud.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>There is more difference betweene thy &#64258;e&#383;h and</line>
<line>hers, then betweene Iet and Iuorie, more betweene your</line>
<line>bloods, then there is betweene red wine and renni&#383;h: but</line>
<line>tell vs, d&#339; you heare whether <nameref>Anthonio</nameref> haue had anie</line>
<line>lo&#383;&#383;e at &#383;ea or no?</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>There I haue another bad match, a bankrout, a</line>
<line>prodigall, who dare &#383;carce &#383;hew his head on the Ryalto,</line>
<line>a begger that was v&#383;d to come &#383;o &#383;mug vpon the Mart:</line>
<line>let him look to his bond, he was wont to call me V&#383;urer,</line>
<line>let him looke to his bond, he was wont to lend money</line>
<line>for a Chri&#383;tian curt&#383;ie, let him looke to his bond.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Why I am &#383;ure if he forfaite, thou wilt not take</line>
<line>his &#64258;e&#383;h, what&#8217;s that good for?</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>To baite &#64257;&#383;h withall, if it will feede nothing</line>
<line>el&#383;e, it will feede my reuenge; he hath di&#383;grac&#8217;d me, and</line>
<line>hindred me halfe a million, laught at my lo&#383;&#383;es, mockt at</line>
<line>my gaines, &#383;corned my Nation, thwarted my bargaines,</line>
<line>cooled my friends, heated mine enemies, and what&#8217;s the</line>
<line>rea&#383;on? I am a <nameref>Iewe</nameref>: Hath not a <nameref>Iew</nameref> eyes? hath not a</line>
<line><nameref>Iew</nameref> hands, organs, dementions, &#383;ences, affe&#392;tions, pa&#383;&#383;i-</line>
<line>ons, fed with the &#383;ame foode, hurt with the &#383;ame wea-</line>
<line>pons, &#383;ubie&#392;t to the &#383;ame di&#383;ea&#383;es, healed by the &#383;ame</line>
<line>meanes, warmed and cooled by the &#383;ame Winter and</line>
<line>Sommmer as a Chri&#383;tian is: if you pricke vs d&#339; we not</line>
<line>bleede? if you tickle vs, d&#339; we not laugh? if you poi&#383;on</line>
<line>vs d&#339; we not die? and if you wrong vs &#383;hall we not re-</line>
<line>uenge? if we are like you in the re&#383;t, we will re&#383;emble you</line>
<line>in that. If a <nameref>Iew</nameref> wrong a <nameref>Chri&#383;tian</nameref>, what is his humility,</line>
<line>reuenge? If a <nameref>Chri&#383;tian</nameref> wrong a <nameref>Iew</nameref>, what &#383;hould his &#383;uf-</line>
<line>ferance be by Chri&#383;tian example, why reuenge? The vil-</line>
<line>lanie you teach me I will execute, and it &#383;hall g&#339; hard</line>
<line>but I will better the in&#383;tru&#392;tion.</line>
</speech>

<stagedir>Enter a man from Anthonio.</stagedir>
<line>Gentlemen, my mai&#383;ter <nameref>Anthonio</nameref> is at his hou&#383;e, and</line>
<line>de&#383;ires to &#383;peake with you both.</line> 

<speech>
<speaker>Sal.</speaker>
<line>We haue beene vp and downe to &#383;eeke him.</line>
</speech>

<stagedir>Enter Tuball.</stagedir>

<speech>
<speaker>Sol.</speaker>
<line>Here comes another of the Tribe, a third cannot</line>
<line>be matcht, vnle&#383;&#383;e the diuell him&#383;elfe turne <nameref>Iew</nameref>. </line>
</speech>

<stagedir>Exeunt Gentlemen.</stagedir>

<speech>
<speaker>Shy.</speaker>
<line>How now <nameref>Tuball</nameref>, what newes from <nameref>Genowa</nameref>? ha&#383;t</line>
<line>thou found my daughter?</line>
</speech>

<speech>
<speaker>Tub.</speaker>
<line>I o&#64261;en came where I did heare of &#383;ter, but can-</line>
<line>not &#64257;nde her.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>Why there, there, there, there, a diamond gone</line>
<line>co&#383;t me two thou&#383;and ducats in Franckford, the cur&#383;e ne-</line>
<line>uer fell vpon our Nation till now, I neuer felt it till now,</line>
<line>two thou&#383;and ducats in that, and other precious, preci-</line>
<line>ous iewels: I would my daughter were dead at my foot,</line>
<line>and the iewels in her eare: would &#383;he were hear&#383;t at my</line>
<line>foote, and the duckets in her cof&#64257;n: no newes of them,</line>
<line>why &#383;o? and I know not how much is &#383;pent in the &#383;earch:</line>
<line>why thou lo&#383;&#383;e vpon lo&#383;&#383;e, the theefe gone with &#383;o</line>
<line>much, and &#383;o much to &#64257;nde the theefe, and no &#383;atisfa-</line>
<line>&#392;tion, no reuenge, nor no ill luck &#383;tirring but what lights</line>
<line>a my &#383;houlders, no &#383;ighes but a my breathing, no teares</line>
<line>but a my &#383;hedding.</line>
</speech>

<speech>
<speaker>Tub.</speaker>
<line>Yes, other men haue ill lucke too, <nameref>Anthonio</nameref> as</line>
<line>I heard in Genowa?</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>What, what, what, ill lucke, ill lucke.</line>
</speech>

<speech>
<speaker>Tub.</speaker>
<line>Hath an Argo&#383;ie ca&#383;t away comming from Tri-</line>
<line>polis.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>I thanke God, I thanke God, is it true, is it true?</line>
</speech>

<speech>
<speaker>Tub.</speaker>
<line>I &#383;poke with &#383;ome of the Saylers that e&#383;caped</line>
<line>the wracke.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>I thanke thee good <nameref>Tuball</nameref>, good newes, good</line>
<line>newes: ha, ha, here in Genowa.</line>
</speech>

<speech>
<speaker>Tub.</speaker>
<line>Your daughter &#383;pent in Genowa, as I heard, one</line>
<line>night foure&#383;core ducats.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>Thou &#383;tick&#8217;&#383;t a dagger in me, I &#383;hall neuer &#383;ee my</line>
<line>gold againe, foure&#383;core ducats at a &#383;itting, foure&#383;core du-</line>
<line>cats. </line>
</speech>

<speech>
<speaker>Tub.</speaker>
<line>There came diuers of <nameref>Anthonios</nameref> creditors in my</line>
<line>company to Venice, that &#383;weare hee cannot choo&#383;e but</line>
<line>breake.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>I am very glad of it, ile plague him, ile torture</line>
<line>him, I am glad of it,</line>
</speech>

<speech>
<speaker>Tub.</speaker>
<line>One of them &#383;hewed me a ring that hee had of</line>
<line>your daughter for a Monkie.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>Out vpon her, thou torture&#383;t me <nameref>Tuball</nameref>, it was</line>
<line>my Turkies, I had it of <nameref>Leah</nameref> when I was a Batcheler: I</line>
<line>would not haue giuen it for a wilderne&#383;&#383;e of Monkies.</line>
</speech>

<speech>
<speaker>Tub.</speaker>
<line>But <nameref>Anthonio</nameref> is certainely vndone.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>Nay, that&#8217;s true, that&#8217;s very true, g&#339; <nameref>Tuball</nameref>, &#383;ee</line>
<line>me an Of&#64257;cer, be&#383;peake him a fortnight before, I will</line>
<line>haue the heart of him if he forfeit, for were he out of Ve-</line>
<line>nice, I can make what merchandize I will: g&#339; <nameref>Tuball</nameref>,</line>
<line>and meete me at our Sinagogue, g&#339; good <nameref>Tuball</nameref>, at our</line>
<line>Sinagogue <nameref>Tuball</nameref>. <stagedir>Exeunt.</stagedir> </line>
</speech>

<stagedir>Enter Ba&#383;&#383;anio, Portia, Gratiano, and all their traine.</stagedir>

<speech>
<speaker>Por.</speaker>
<line>I pray you tarrie, pau&#383;e a day or two</line>
<line>Before you hazard, for in choo&#383;ing wrong</line>
<line>I loo&#383;e your companie; therefore forbeare a while,</line>
<line>There&#8217;s &#383;omething tels me (but it is not loue)</line>
<line>I would not loo&#383;e you, and you know your &#383;elfe,</line>
<line>Hate coun&#383;ailes not in &#383;uch a quallitie;</line>
<line>But lea&#383;t you &#383;hould not vnder&#383;tand me well,</line>
<line>And yet a maiden hath no tongue, but thought,</line>
<line>I would detaine you here &#383;ome month or two</line>
<line>Before you venture for me. I could teach you</line>
<line>How to choo&#383;e right, but then I am for&#383;worne,</line>
<line>So will I neuer be, &#383;o may you mi&#383;&#383;e me,</line>
<line>But if you d&#339;, youle make me wi&#383;h a &#383;inne,</line>
<line>That I had beene for&#383;worne: Be&#383;hrow your eyes,</line>
<line>They haue ore-lookt me and deuided me,</line>
<line>One halfe of me is yours, the other halfe yours,</line>
<line>Mine owne I would &#383;ay: but of mine then yours,</line>
<line>And &#383;o all yours; O the&#383;e naughtie times</line>
<line>Puts bars betweene the owners and their rights.</line>
<line>And &#383;o though yours, not yours (proue it &#383;o)</line>
<line>Let Fortune g&#339; to hell for it, not I.</line>
<line>I &#383;peake too long, but &#8217;tis to peize the time,</line>
<line>To ich it, and to draw it out in length,</line>
<line>To &#383;tay you from ele&#392;tion.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Let me choo&#383;e,</line>
<line>For as I am, I liue vpon the racke.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Vpon the racke <nameref>Ba&#383;&#383;anio</nameref>, then confe&#383;&#383;e</line>
<line>What trea&#383;on there is mingled with your loue.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>None but that vglie trea&#383;on of mi&#383;trust.</line>
<line>Which makes me feare the enioying of my loue:</line>
<line>There may as well be amitie and life,</line>
<line>&#8217;Tweene &#383;now and &#64257;re, as trea&#383;on and my loue.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>I, but I feare you &#383;peake vpon the racke,</line>
<line>Where men enforced doth &#383;peake any thing.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Promi&#383;e me life, and ile confe&#383;&#383;e the truth.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Well then, confe&#383;&#383;e and liue.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Confe&#383;&#383;e and loue</line>
<line>Had beene the verie &#383;um of my confe&#383;&#383;ion:</line>
<line>O happie torment, when my torturer</line>
<line>Doth teach me an&#383;wers for deliuerance:</line>
<line>But let me to my fortune and the caskets.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Away then, I am lockt in one of them,</line>
<line>If you d&#339; loue me, you will &#64257;nde me out.</line>
<line><nameref>Nerry&#383;&#383;a</nameref> and the re&#383;t, &#383;tand all aloofe,</line>
<line>Let mu&#383;icke &#383;ound while he doth make his choi&#383;e,</line>
<line>Then if he loo&#383;e he makes a Swan-like end,</line>
<line>Fading in mu&#383;ique. That the compari&#383;on</line>
<line>May &#383;tand more proper, my eye &#383;hall be the &#383;treame</line>
<line>And watrie death-bed for him: he may win,</line>
<line>And what is mu&#383;ique than? Than mu&#383;ique is</line>
<line>Euen as the &#64258;ouri&#383;h, when true &#383;ubie&#392;ts bowe</line>
<line>To a new crowned Monarch: Such it is,</line>
<line>As are tho&#383;e dulcet &#383;ounds in breake of day,</line>
<line>That creepe into the dreaming bride-groomes eare,</line>
<line>And &#383;ummon him to marriage. Now he g&#339;s</line>
<line>With no le&#383;&#383;e pre&#383;ence, but with much more loue</line>
<line>Then yong <nameref>Alcides</nameref>, when he did redeeme</line>
<line>The virgine tribute, paied by howling <nameref>Troy</nameref></line>
<line>To the Sea-mon&#383;ter: I &#383;tand for &#383;acri&#64257;ce,</line>
<line>The re&#383;t aloofe are the Dardanian wiues:</line>
<line>With bleared vi&#383;ages come forth to view</line>
<line>The i&#383;&#383;ue of th&#8217;exploit: G&#339; Hercules,</line>
<line>Liue thou, I liue with much more di&#383;may</line>
<line>I view the &#383;ight, then thou that mak&#8217;&#383;t the fray.</line>
<stagedir>Here Mu&#383;icke.</stagedir> 
<stagedir>A Song the whil&#383;t <noitalic>Ba&#383;&#383;anio</noitalic> comments on the Caskets to him&#383;elfe</stagedir>
<line type="lyric">Tell me where is fancie bred,</line>
<line type="lyric">Or in the heart, or in the head:</line>
<line type="lyric">How begot, how nouri&#383;hed. Replie, replie.</line>
<line type="lyric">It is engendred in the eyes,</line> 
<line type="lyric">With gazing fed, and Fancie dies,</line>
<line type="lyric">In the cradle where it lies:</line>
<line type="lyric">Let vs all ring Fancies knell.</line> 
<line type="lyric">Ile begin it.</line>
<line type="lyric">Ding, dong, bell.</line> 
</speech>

<speech>
<speaker>All.</speaker>
<line>Ding, dong, bell.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>So may the outward &#383;howes be lea&#383;t them&#383;elues</line>
<line>The world is &#383;till deceiu&#8217;d with ornament.</line>
<line>In Law, what Plea &#383;o tainted and corrupt,</line>
<line>But being &#383;ea&#383;on&#8217;d with a gracious voice,</line>
<line>Ob&#383;cures the &#383;how of euill? In Religion,</line>
<line>What damned error, but &#383;ome &#383;ober brow</line>
<line>Will ble&#383;&#383;e it, and approue it with a text,</line>
<line>Hiding the gro&#383;ene&#383;&#383;e with faire ornament:</line>
<line>There is no voice &#383;o &#383;imple, but a&#383;&#383;umes</line>
<line>Some marke of vertue on his outward parts;</line>
<line>How manie cowards, who&#383;e hearts are all as fal&#383;e</line>
<line>As &#383;tayers of &#383;and, weare yet vpon their chins</line>
<line>The beards of <nameref>Hercules</nameref> and frowning <nameref>Mars</nameref>,</line>
<line>Who inward &#383;earcht, haue lyuers white as milke,</line>
<line>And the&#383;e a&#383;&#383;ume but valors excrement,</line>
<line>To render them redoubted. Looke on beautie,</line>
<line>And you &#383;hall &#383;ee &#8217;tis purcha&#383;t by the weight,</line>
<line>Which therein workes a miracle in nature,</line>
<line>Making them lighte&#383;t that weare mo&#383;t of it:</line>
<line>So are tho&#383;e cri&#383;ped &#383;nakie golden locks</line>
<line>Which makes &#383;uch wanton gambols with the winde</line>
<line>Vpon &#383;uppo&#383;ed fairene&#383;&#383;e, o&#64261;en knowne</line>
<line>To be the dowrie of a &#383;econd head,</line>
<line>The &#383;cull that bred them in the Sepulcher.</line>
<line>Thus ornament is but the guiled &#383;hore</line>
<line>To a mo&#383;t dangerous &#383;ea: the beautious &#383;carfe</line>
<line>Vailing an Indian beautie; In a word,</line>
<line>The &#383;eeming truth which cunning times put on</line>
<line>To intrap the wi&#383;e&#383;t. Therefore then thou gaudie gold,</line>
<line>Hard food for <nameref>Midas</nameref>, I will none of thee,</line>
<line>Nor none of thee thou pale and common drudge</line>
<line>&#8217;Tweene man and man: but thou, thou meager lead</line>
<line>Which rather threatne&#383;t then do&#383;t promi&#383;e ought,</line>
<line>Thy palene&#383;&#383;e moues me more then eloquence,</line>
<line>And here choo&#383;e I, ioy be the con&#383;equence.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>How all the other pa&#383;&#383;ions &#64258;eet to ayre,</line>
<line>As doubtfull thoughts, and ra&#383;h imbrac&#8217;d de&#383;paire:</line>
<line>And &#383;huddring feare, and greene-eyed iealou&#383;ie.</line>
<line>O loue be moderate, allay thy exta&#383;ie,</line>
<line>In mea&#383;ure raine thy ioy, &#383;cant this exce&#383;&#383;e,</line>
<line>I feele too much thy ble&#383;&#383;ing, make it le&#383;&#383;e,</line>
<line>For feare I &#383;urfeit.</line>
</speech>

<speech>
<speaker>Ba&#383;.</speaker>
<line>What &#64257;nde I here?</line>
<line>Faire <nameref>Portias</nameref> counterfeit. What demie God</line>
<line>Hath come &#383;o neere creation? moue the&#383;e eies?</line>
<line>Or whether riding on the bals of mine</line>
<line>Seeme they in motion? Here are &#383;euer&#8217;d lips</line>
<line>Parted with &#383;uger breath, &#383;o &#383;weet a barre</line>
<line>Should &#383;under &#383;uch &#383;weet friends: here in her haires</line>
<line>The Painter plaies the Spider, and hath wouen</line>
<line>A golden me&#383;h t&#8217;intrap the hearts of men</line>
<line>Fa&#383;ter then gnats in cobwebs: but her eies,</line>
<line>How could he &#383;ee to d&#339; them? hauing made one,</line>
<line>Me thinkes it &#383;hould haue power to &#383;teale both his</line>
<line>And leaue it &#383;elfe vnfurni&#383;ht: Yet looke how farre</line>
<line>The &#383;ub&#383;tance of my prai&#383;e doth wrong this &#383;hadow</line>
<line>In vnderpri&#383;ing it, &#383;o farre this &#383;hadow</line>
<line>Doth limpe behinde the &#383;ub&#383;tance. Here&#8217;s the &#383;croule,</line>
<line>The continent, and &#383;ummarie of my fortune.</line>

<line><italic>You that choo&#383;e not by the view</italic></line>
<line><italic>Chance as faire, and choo&#383;e as true:</italic></line>
<line><italic>Since this fortune fals to you,</italic></line>
<line><italic>Be content, and &#383;eeke no new.</italic></line>
<line><italic>If you be well plea&#383;d with this,</italic></line>
<line><italic>And hold your fortune for your bli&#383;&#383;e,</italic></line>
<line><italic>Turne you where your Lady is,</italic></line>
<line><italic>And claime her with a louing ki&#383;&#383;e.</italic></line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>A gentle &#383;croule: Faire Lady, by your leaue,</line>
<line>I come by note to giue, and to receiue,</line>
<line>Like one of two contending in a prize</line>
<line>That thinks he hath done well in peoples eies:</line>
<line>Hearing applau&#383;e and vniuer&#383;all &#383;hout,</line>
<line>Giddie in &#383;pirit, &#383;till gazing in a doubt</line>
<line>Whether tho&#383;e peales of prai&#383;e be his or no.</line>
<line>So thrice faire Lady &#383;tand I euen &#383;o,</line>
<line>As doubtfull whether what I &#383;ee be true,</line>
<line>Vntill con&#64257;rm&#8217;d, &#383;ign&#8217;d, rati&#64257;ed by you.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>You &#383;ee my Lord <nameref>Ba&#383;&#383;iano</nameref> where I &#383;tand,</line>
<line>Such as I am; though for my &#383;elfe alone</line>
<line>I would not be ambitious in my wi&#383;h,</line>
<line>To wi&#383;h my &#383;elfe much better, yet for you,</line>
<line>I would be trebled twenty times my &#383;elfe,</line>
<line>A thou&#383;and times more faire, ten thou&#383;and times</line>
<line>More rich, that onely to &#383;tand high in your account,</line>
<line>I might in vertues, beauties, liuings, friends,</line>
<line>Exceed account: but the full &#383;umme of me</line>
<line>Is &#383;um of nothing: which to terme in gro&#383;&#383;e,</line>
<line>Is an vnle&#383;&#383;oned girle, vn&#383;chool&#8217;d, vnpra&#392;tiz&#8217;d,</line>
<line>Happy in this, &#383;he is not yet &#383;o old</line>
<line>But &#383;he may learne: happier then this,</line>
<line>Shee is not bred &#383;o dull but &#383;he can learne;</line>
<line>Happie&#383;t of all, is that her gentle &#383;pirit</line>
<line>Commits it &#383;elfe to yours to be dire&#392;ted,</line>
<line>As from her Lord, her Gouernour, her King.</line>
<line>My &#383;elfe, and what is mine, to you and yours</line>
<line>Is now conuerted. But now I was the Lord</line>
<line>Of this faire man&#383;ion, ma&#383;ter of my &#383;eruants,</line>
<line>Queene ore my &#383;elfe: and euen now, but now,</line>
<line>This hou&#383;e, the&#383;e &#383;eruants, and this &#383;ame my &#383;elfe</line>
<line>Are yours, my Lord, I giue them with this ring,</line>
<line>Which when you part from, loo&#383;e, or giue away,</line>
<line>Let it pre&#383;age the ruine of your loue,</line>
<line>And be my vantage to exclaime on you.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Maddam, you haue bere&#64261; me of all words,</line>
<line>Onely my bloud &#383;peakes to you in my vaines,</line>
<line>And there is &#383;uch confu&#383;ion in my powers,</line>
<line>As a&#64261;er &#383;ome oration fairely &#383;poke</line>
<line>By a beloued Prince, there doth appeare</line>
<line>Among the buzzing plea&#383;ed multitude,</line>
<line>Where euery &#383;omething being blent together,</line>
<line>Turnes to a wilde of nothing, &#383;aue of ioy</line>
<line>Expre&#383;t, and not expre&#383;t: but when this ring</line>
<line>Parts from this &#64257;nger, then parts life from hence,</line>
<line>O then be bold to &#383;ay <nameref>Ba&#383;&#383;anio's</nameref> dead.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>My Lord and Lady, it is now our time</line>
<line>That haue &#383;tood by and &#383;eene our wi&#383;hes pro&#383;per,</line>
<line>To cry good ioy, good ioy my Lord and Lady.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>My Lord <nameref>Ba&#383;&#383;anio</nameref>, and my gentle Lady,</line>
<line>I wi&#383;h you all the ioy that you can wi&#383;h:</line>
<line>For I am &#383;ure you can wi&#383;h none from me:</line>
<line>And when your Honours meane to &#383;olemnize</line>
<line>The bargaine of your faith: I d&#339; be&#383;eech you</line>
<line>Euen at that time I may be married too.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>With all my heart, &#383;o thou can&#383;t get a wife.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>I thanke your Lord&#383;hip, you haue got me one.</line>
<line>My eyes my Lord can looke as &#383;wi&#64261; as yours:</line>
<line>You &#383;aw the mi&#383;tres, I beheld the maid:</line>
<line>You lou&#8217;d, I lou&#8217;d for intermi&#383;&#383;ion,</line>
<line>No more pertaines to me my Lord then you;</line>
<line>Your fortune &#383;tood vpon the caskets there,</line>
<line>And &#383;o did mine too, as the matter falls:</line>
<line>For wooing heere vntill I &#383;wet againe,</line>
<line>And &#383;wearing till my very rough was dry</line>
<line>With oathes of loue, at la&#383;t, if promi&#383;e la&#383;t,</line>
<line>I got a promi&#383;e of this faire one heere</line>
<line>To haue her loue: prouided that your fortune</line>
<line>Atchieu&#8217;d her mi&#383;tre&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Is this true <nameref>Nerri&#383;&#383;a</nameref>?</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>Madam it is &#383;o, &#383;o you &#383;tand pleas&#8217;d withall.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>And d&#339; you <nameref>Gratiano</nameref> meane good faith?</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>Yes faith my Lord.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Our fea&#383;t &#383;hall be much honored in your mar-</line>
<line>riage.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>Weele play with them the &#64257;r&#383;t boy for a thou-</line>
<line>&#383;and ducats.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>What and &#383;take downe?</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>No, we &#383;hal nere win at that &#383;port, and &#383;take downe.</line>
<line>But who comes heere? <nameref>Lorenzo</nameref> and his In&#64257;dell?</line>
<line>What and my old Venetian friend <nameref>Salerio</nameref>? </line>
</speech>

<stagedir>Enter Lorenzo, Ie&#383;&#383;ica, and Salerio.</stagedir>

<speech>
<speaker>Ba&#383;.</speaker>
<line><nameref>Lorenzo</nameref> and <nameref>Salerio</nameref>, welcome hether,</line>
<line>If that the youth of my new intere&#383;t heere</line>
<line>Haue power to bid you welcome: by your leaue</line>
<line>I bid my verie friends and Countrimen</line>
<line>Sweet <nameref>Portia</nameref> welcome.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>So do I my Lord, they are intirely welcome.</line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line>I thanke your honor; for my part my Lord,</line>
<line>My purpo&#383;e was not to haue &#383;eene you heere,</line>
<line>But meeting with <nameref>Salerio</nameref> by the way,</line>
<line>He did intreate mee pa&#383;t all &#383;aying nay</line>
<line>To come with him along.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>I did my Lord,</line>
<line>And I haue rea&#383;on for it, Signior <nameref>Anthonio</nameref></line>
<line>Commends him to you.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Ere I ope his Letter</line>
<line>I pray you tell me how my good friend doth.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Not &#383;icke my Lord, vnle&#383;&#383;e it be in minde,</line>
<line>Nor wel, vnle&#383;&#383;e in minde: his Letter there</line>
<line>Wil &#383;hew you his e&#383;tate.</line>
</speech>

<stagedir>Opens the Letter.</stagedir>

<speech>
<speaker>Gra.</speaker>
<line><nameref>Nerri&#383;&#383;a</nameref>, cheere yond &#383;tranger, bid her welcom.</line>
<line>Your hand <nameref>Salerio</nameref>, what&#8217;s the newes from Venice?</line>
<line>How doth that royal Merchant good <nameref>Anthonio</nameref>;</line>
<line>I know he vvil be glad of our &#383;ucce&#383;&#383;e,</line>
<line>We are the <nameref>Ia&#383;ons</nameref>, we haue won the &#64258;eece.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>I would you had won the &#64258;eece that hee hath</line> 
<line>lo&#383;t.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>There are &#383;ome &#383;hrewd contents in yond &#383;ame</line>
<line>Paper,</line>
<line>That &#383;teales the colour from <nameref>Ba&#383;&#383;ianos</nameref> cheeke,</line>
<line>Some deere friend dead, el&#383;e nothing in the world</line>
<line>Could turne &#383;o much the con&#383;titution</line>
<line>Of any con&#383;tant man. What, wor&#383;e and wor&#383;e?</line>
<line>With leaue <nameref>Ba&#383;&#383;anio</nameref> I am halfe your &#383;elfe,</line>
<line>And I mu&#383;t freely haue the halfe of any thing</line>
<line>That this &#383;ame paper brings you.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>O &#383;weet <nameref>Portia</nameref>,</line>
<line>Heere are a few of the vnplea&#383;ant&#8217;&#383;t words</line>
<line>That euer blotted paper. Gentle Ladie</line>
<line>When I did &#64257;r&#383;t impart my loue to you,</line>
<line>I freely told you all the wealth I had</line>
<line>Ran in my vaines: I was a Gentleman,</line>
<line>And then I told you true: and yet deere Ladie,</line>
<line>Rating my &#383;elfe at nothing, you &#383;hall &#383;ee</line>
<line>How much I was a Braggart, when I told you</line>
<line>My &#383;tate was nothing, I &#383;hould then haue told you</line>
<line>That I was wor&#383;e then nothing: for indeede</line>
<line>I haue ingag&#8217;d my &#383;elfe to a deere friend,</line>
<line>Ingag&#8217;d my friend to his meere enemie</line>
<line>To feede my meanes. Heere is a Letter Ladie,</line>
<line>The paper as the bodie of my friend,</line>
<line>And euerie word in it a gaping wound</line>
<line>I&#383;&#383;uing life blood. But is it true <nameref>Salerio</nameref>,</line>
<line>Hath all his ventures faild, what not one hit,</line>
<line>From Tripolis, from Mexico and England,</line>
<line>From Lisbon, Barbary, and India,</line>
<line>And not one ve&#383;&#383;ell &#383;cape the dreadfull touch</line>
<line>Of Merchant-marring rocks?</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>Not one my Lord.</line>
<line>Be&#383;ides, it &#383;hould appeare, that if he had</line>
<line>The pre&#383;ent money to di&#383;charge the Iew,</line>
<line>He would not take it: neuer did I know</line>
<line>A creature that did beare the &#383;hape of man</line>
<line>So keene and greedy to confound a man.</line>
<line>He plyes the Duke at morning and at night,</line>
<line>And doth impeach the freedome of the &#383;tate</line>
<line>If they deny him iu&#383;tice. Twenty Merchants,</line>
<line>The Duke him&#383;elfe, and the Magni&#64257;c&#339;s</line>
<line>Of greate&#383;t port haue all per&#383;waded with him,</line>
<line>But none can driue him from the enuious plea</line>
<line>Of forfeiture, of iu&#383;tice, and his bond.</line>
</speech>

<speech>
<speaker>Ie&#383;&#383;i.</speaker>
<line>When I was with him, I haue heard him &#383;weare</line>
<line>To <nameref>Tuball</nameref> and to <nameref>Chus</nameref>, his Countri-men,</line>
<line>That he would rather haue <nameref>Anthonio&#8217;s</nameref> &#64258;e&#383;h,</line>
<line>Then twenty times the value of the &#383;umme</line>
<line>That he did owe him: and I know my Lord,</line>
<line>If law, authoritie, and power denie not,</line>
<line>It will g&#339; hard with poore <nameref>Anthonio</nameref>.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Is it your deere friend that is thus in trouble?</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>The deere&#383;t friend to me, the kinde&#383;t man,</line>
<line>The be&#383;t condition&#8217;d, and vnwearied &#383;pirit</line>
<line>In doing curte&#383;ies: and one in whom</line>
<line>The ancient Romane honour more appeares</line>
<line>Then any that drawes breath in Italie.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>What &#383;umme owes he the Iew?</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>For me three thou&#383;and ducats.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>What, no more?</line>
<line>Pay him &#383;ixe thou&#383;and, and deface the bond:</line>
<line>Double &#383;ixe thou&#383;and, and then treble that,</line>
<line>Before a friend of this de&#383;cription</line>
<line>Shall lo&#383;e a haire through <nameref>Ba&#383;&#383;anio&#8217;s</nameref> fault.</line>
<line>Fir&#383;t g&#339; with me to Church, and call me wife,</line>
<line>And then away to Venice to your friend:</line>
<line>For neuer &#383;hall you lie by <nameref>Portias</nameref> &#383;ide</line>
<line>With an vnquiet &#383;oule. You &#383;hall haue gold</line>
<line>To pay the petty debt twenty times ouer.</line>
<line>When it is payd, bring your true friend along,</line>
<line>My maid <nameref>Nerri&#383;&#383;a</nameref>, and my &#383;elfe meane time</line>
<line>Will liue as maids and widdowes; come away,</line>
<line>For you &#383;hall hence vpon your wedding day:</line>
<line>Bid your friends welcome, &#383;how a merry cheere,</line>
<line>Since you are deere bought, I will loue you deere.</line>
<line>But let me heare the letter of your friend.</line>

<line><italic>Sweet Ba&#383;&#383;anio, my &#383;hips haue all mi&#383;carried, my Credi-</italic></line>
<line><italic>tors grow cruell, my e&#383;tate is very low, my bond to the Iew is</italic></line>
<line><italic>forfeit, and &#383;ince in paying it, it is impo&#383;&#383;ible I &#383;hould liue, all</italic></line>
<line><italic>debts are cleerd between you and I, if I might &#383;ee you at my</italic></line>
<line><italic>death: notwith&#383;tanding, v&#383;e your plea&#383;ure, if your loue d&#339; not</italic></line>
<line><italic>per&#383;wade you to come, let not my letter.</italic></line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>O loue! di&#383;pach all bu&#383;ines and be gone.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Since I haue your good leaue to g&#339; away,</line>
<line>I will make ha&#383;t; but till I come againe,</line>
<line>No bed &#383;hall ere be guilty of my &#383;tay,</line>
<line>Nor re&#383;t be interpo&#383;er twixt vs twaine. <stagedir>Exeunt.</stagedir> </line>
</speech>

<stagedir>Enter the Iew, and Solanio, and Anthonio, and the Iaylor.</stagedir>

<speech>
<speaker>Iew.</speaker>
<line>Iaylor, looke to him, tell not me of mercy,</line>
<line>This is the foole that lends out money <italic>gratis</italic>.</line>
<line>Iaylor, looke to him.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Heare me yet good <nameref>Shylok</nameref>.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>Ile haue my bond, &#383;peake not again&#383;t my bond,</line>
<line>I haue &#383;worne an oath that I will haue my bond:</line>
<line>Thou call&#8217;d&#383;t me dog before thou had&#383;t a cau&#383;e,</line>
<line>But &#383;ince I am a dog, beware my phangs,</line>
<line>The Duke &#383;hall grant me iu&#383;tice, I do wonder</line>
<line>Thou naughty Iaylor, that thou art &#383;o fond</line>
<line>To come abroad with him at his reque&#383;t.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I pray thee heare me &#383;peake.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>Ile haue my bond, I will not heare thee &#383;peake,</line>
<line>Ile haue my bond, and therefore &#383;peake no more,</line>
<line>Ile not be made a &#383;o&#64261; and dull ey&#8217;d foole,</line>
<line>To &#383;hake the head, relent, and &#383;igh, and yeeld</line>
<line>To Chri&#383;tian interce&#383;&#383;ors: follow not,</line>
<line>Ile haue no &#383;peaking, I will haue my bond.<stagedir>Exit Iew.</stagedir></line>
</speech>

<speech>
<speaker>Sol.</speaker>
<line>It is the mo&#383;t impenetrable curre</line>
<line>That euer kept with men.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Let him alone,</line>
<line>Ile follow him no more with bootle&#383;&#383;e prayers:</line>
<line>He &#383;eekes my life, his rea&#383;on well I know;</line>
<line>I o&#64261; deliuer&#8217;d from his forfeitures</line>
<line>Many that haue at times made mone to me,</line>
<line>Therefore he hates me.</line>
</speech>

<speech>
<speaker>Sol.</speaker>
<line>I am &#383;ure the Duke will neuer grant</line> 
<line>this forfeiture to hold.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>The Duke cannot deny the cour&#383;e of law:</line>
<line>For the commoditie that &#383;trangers haue</line>
<line>With vs in Venice, if it be denied,</line>
<line>Will much impeach the iu&#383;tice of the State,</line>
<line>Since that the trade and pro&#64257;t of the citty</line>
<line>Con&#383;i&#383;teth of all Nations. Therefore g&#339;,</line>
<line>The&#383;e greefes and lo&#383;&#383;es haue &#383;o bated mee,</line>
<line>That I &#383;hall hardly &#383;pare a pound of &#64258;e&#383;h</line>
<line>To morrow, to my bloudy Creditor.</line>
<line>Well Iaylor, on, pray God <nameref>Ba&#383;&#383;anio</nameref> come</line>
<line>To &#383;ee me pay his debt, and then I care not.<stagedir>Exeunt.</stagedir></line>
</speech>


<stagedir>Enter Portia, Nerri&#383;&#383;a, Lorenzo, Ie&#383;&#383;ica, and a man of Portias.</stagedir>

<speech>
<speaker>Lor.</speaker>
<line>Madam, although I &#383;peake it in your pre&#383;ence,</line>
<line>You haue a noble and a true conceit</line>
<line>Of god-like amity, which appeares mo&#383;t &#383;trongly</line>
<line>In bearing thus the ab&#383;ence of your Lord.</line>
<line>But if you knew to whom you &#383;hew this honour,</line>
<line>How true a Gentleman you &#383;end releefe,</line>
<line>How deere a louer of my Lord your husband,</line>
<line>I know you would be prouder of the worke</line>
<line>Then cu&#383;tomary bounty can enforce you.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>I neuer did repent for doing good,</line>
<line>Nor &#383;hall not now: for in companions</line>
<line>That do conuer&#383;e and wa&#383;te the time together,</line>
<line>Who&#383;e &#383;oules d&#339; beare an egal yoke of loue.</line>
<line>There mu&#383;t be needs a like proportion</line>
<line>Of lyniaments, of manners, and of &#383;pirit;</line>
<line>Which makes me thinke that this <nameref>Anthonio</nameref></line>
<line>Being the bo&#383;ome louer of my Lord,</line>
<line>Mu&#383;t needs be like my Lord. If it be &#383;o,</line>
<line>How little is the co&#383;t I haue be&#383;towed</line>
<line>In purcha&#383;ing the &#383;emblance of my &#383;oule;</line>
<line>From out the &#383;tate of helli&#383;h cruelty,</line>
<line>This comes too neere the prai&#383;ing of my &#383;elfe,</line>
<line>Therefore no more of it: heere other things</line>
<line><nameref>Loren&#383;o</nameref> I commit into your hands,</line>
<line>The husbandry and mannage of my hou&#383;e,</line>
<line>Vntill my Lords returne; for mine owne part</line>
<line>I haue toward heauen breath&#8217;d a &#383;ecret vow,</line>
<line>To liue in prayer and contemplation,</line>
<line>Onely attended by <nameref>Nerri&#383;&#383;a</nameref> heere,</line>
<line>Vntill her husband and my Lords returne:</line>
<line>There is a mona&#383;tery too miles off,</line>
<line>And there we will abide. I d&#339; de&#383;ire you</line>
<line>Not to denie this impo&#383;ition,</line>
<line>The which my loue and &#383;ome nece&#383;&#383;ity</line>
<line>Now layes vpon you.</line>
</speech>

<speech>
<speaker>Loren&#383;.</speaker>
<line>Madame, with all my heart,</line>
<line>I &#383;hall obey you in all faire commands.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>My people d&#339; already know my minde,</line>
<line>And will acknowledge you and <nameref>Ie&#383;&#383;ica</nameref></line>
<line>In place of Lord <nameref>Ba&#383;&#383;anio</nameref> and my &#383;elfe.</line>
<line>So far you well till we &#383;hall meete againe.</line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line>Faire thoughts &amp; happy houres attend on you.</line>
</speech>

<speech>
<speaker>Ie&#383;&#383;i.</speaker>
<line>I wi&#383;h your Ladi&#383;hip all hearts content.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>I thanke you for your wi&#383;h, and am well pleas&#8217;d</line>
<line>To wi&#383;h it backe on you: faryouwell <nameref>Ie&#383;&#383;ica</nameref>.<stagedir>Exeunt.</stagedir></line>
<line>Now <nameref>Baltha&#383;er</nameref>, as I haue euer found thee hone&#383;t true,</line>
<line>So let me &#64257;nde thee &#383;till: take this &#383;ame letter,</line>
<line>And v&#383;e thou all the indeauor of a man,</line>
<line>In &#383;peed to Mantua, &#383;ee thou render this</line>
<line>Into my co&#383;ins hand, Do&#392;tor <nameref>Belario</nameref>,</line>
<line>And looke what notes and garments he doth giue thee,</line>
<line>Bring them I pray thee with imagin&#8217;d &#383;peed</line>
<line>Vnto the Trane&#392;t, to the common Ferrie</line>
<line>Which trades to Venice; wa&#383;te no time in words,</line>
<line>But get thee gone, I &#383;hall be there before thee.</line>
</speech>

<speech>
<speaker>Balth.</speaker>
<line>Madam, I g&#339; with all conuenient &#383;peed.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Come on <nameref>Neri&#383;&#383;a</nameref>, I haue worke in hand</line>
<line>That you yet know not of; wee&#8217;ll &#383;ee our husbands</line>
<line>Before they thinke of vs?</line>
</speech>

<speech>
<speaker>Nerri&#383;&#383;a.</speaker>
<line>Shall they &#383;ee vs?</line>
</speech>

<speech>
<speaker>Portia.</speaker>
<line>They &#383;hall <nameref>Nerri&#383;&#383;a</nameref>: but in &#383;uch a habit,</line>
<line>That they &#383;hall thinke we are accompli&#383;hed</line>
<line>With that we lacke; Ile hold thee any wager</line>
<line>When we are both accoutered like yong men,</line>
<line>Ile proue the prettier fellow of the two,</line>
<line>And weare my dagger with the brauer grace,</line>
<line>And &#383;peake betweene the change of man and boy,</line>
<line>With a reede voyce, and turne two min&#383;ing &#383;teps</line>
<line>Into a manly &#383;tride; and &#383;peake of frayes</line>
<line>Like a &#64257;ne bragging youth: and tell quaint lyes</line>
<line>How honourable Ladies &#383;ought my loue,</line>
<line>Which I denying, they fell &#383;icke and died.</line>
<line>I could not d&#339; withall: then Ile repent,</line>
<line>And wi&#383;h for all that, that I had not kil&#8217;d them;</line>
<line>And twentie of the&#383;e punie lies Ile tell,</line>
<line>That men &#383;hall &#383;weare I haue di&#383;continued &#383;choole</line>
<line>Aboue a twelue moneth: I haue within my minde</line>
<line>A thou&#383;and raw tricks of the&#383;e bragging Iacks,</line>
<line>Which I will pra&#392;ti&#383;e.</line>
</speech>

<speech>
<speaker>Nerri&#383;.</speaker>
<line>Why, &#383;hall wee turne to men?</line>
</speech>

<speech>
<speaker>Portia.</speaker>
<line>Fie, what a que&#383;tions that?</line>
<line>If thou wert nere a lewd interpreter:</line>
<line>But come, Ile tell thee all my whole deuice</line>
<line>When I am in my coach, which &#383;tayes for vs</line>
<line>At the Parke gate; and therefore ha&#383;te away,</line>
<line>For we mu&#383;t mea&#383;ure twentie miles to day.<stagedir>Exeunt.</stagedir></line>
</speech>


<stagedir>Enter Clowne and Ie&#383;&#383;ica.</stagedir>

<speech>
<speaker>Clown.</speaker>
<line>Yes truly; for looke you, the &#383;innes of the Fa-</line>
<line>ther are to be laid vpon the children, therefore I promi&#383;e</line>
<line>you, I feare you, I was alwaies plaine with you, and &#383;o</line>
<line>now I &#383;peake my agitation of the matter: therfore be of</line>
<line>good cheere, for truly I thinke you are damn&#8217;d, there is</line>
<line>but one hope in it that can d&#339; you anie good, and that is</line>
<line>but a kinde of ba&#383;tard hope neither.</line>
</speech>

<speech>
<speaker>Ie&#383;&#383;ica.</speaker>
<line>And what hope is that I pray thee?</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Marrie you may partlie hope that your father</line>
<line>got you not, that you are not the Iewes daughter.</line>
</speech>

<speech>
<speaker>Ie&#383;.</speaker>
<line>That were a kinde of ba&#383;tard hope indeed, &#383;o the</line>
<line>&#383;ins of my mother &#383;hould be vi&#383;ited vpon me.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Truly then I feare you are damned both by fa-</line>
<line>ther and mother: thus when I &#383;hun <nameref>Scilla</nameref> your father, I</line>
<line>fall into <nameref>Charibdis</nameref> your mother; well, you are gone both</line> 
<line>waies.</line>
</speech>

<speech>
<speaker>Ie&#383;.</speaker>
<line>I &#383;hall be &#383;au&#8217;d by my husband, he hath made me</line>
<line>a Chri&#383;tian.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Truly the more to blame he, we were Chri&#383;ti-</line>
<line>ans enow before, e&#8217;ne as many as could wel liue one by a-</line>
<line>nother: this making of Chri&#383;tians will rai&#383;e the price of</line>
<line>Hogs, if wee grow all to be porke-eaters, wee &#383;hall not</line>
<line>&#383;hortlie haue a ra&#383;her on the coales for money. </line>
</speech>

<stagedir>Enter Lorenzo.</stagedir>

<speech>
<speaker>Ie&#383;.</speaker>
<line>Ile tell my husband <nameref>Lancelet</nameref> what you &#383;ay, heere</line> 
<line>he comes.</line>
</speech>

<speech>
<speaker>Loren.</speaker>
<line>I &#383;hall grow iealous of you &#383;hortly <nameref>Lancelet</nameref>,</line>
<line>if you thus get my wife into corners?</line>
</speech>

<speech>
<speaker>Ie&#383;.</speaker>
<line>Nay, you need not feare vs <nameref>Lorenzo, Launcelet</nameref></line>
<line>and I are out, he tells me &#64258;atly there is no mercy for mee</line>
<line>in heauen, becau&#383;e I am a Iewes daughter: and hee &#383;aies</line>
<line>you are no good member of the common wealth, for</line>
<line>in conuerting Iewes to Chri&#383;tians, you rai&#383;e the price</line>
<line>of Porke.</line>
</speech>

<speech>
<speaker>Loren.</speaker>
<line>I &#383;hall an&#383;were that better to the Common-</line>
<line>wealth, than you can the getting vp of the Negr&#339;s bel-</line>
<line>lie: the Moore is with childe by you <nameref>Launcelet</nameref>?</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>It is much that the Moore &#383;hould be more then</line>
<line>rea&#383;on: but if &#383;he be le&#383;&#383;e then an hone&#383;t woman, &#383;hee is</line>
<line>indeed more then I tooke her for.</line>
</speech>

<speech>
<speaker>Loren.</speaker>
<line>How euerie foole can play vpon the word, I</line>
<line>thinke the be&#383;t grace of witte will &#383;hortly turne into &#383;i-</line>
<line>lence, and di&#383;cour&#383;e grow commendable in none onely</line>
<line>but Parrats: g&#339; in &#383;irra, bid them prepare for dinner?</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>That is done &#383;ir, they haue all &#383;tomacks?</line>
</speech>

<speech>
<speaker>Loren.</speaker>
<line>Goodly Lord, what a witte-&#383;napper are you,</line> 
<line>then bid them prepare dinner.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>That is done to &#383;ir, onely couer is the word.</line>
</speech>

<speech>
<speaker>Loren.</speaker>
<line>Will you couer than &#383;ir?</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Not &#383;o &#383;ir neither, I know my dutie.</line>
</speech>

<speech>
<speaker>Loren.</speaker>
<line>Yet more quarreling with occa&#383;ion, wilt thou</line>
<line>&#383;hew the whole wealth of thy wit in an in&#383;tant; I pray</line>
<line>thee vnder&#383;tand a plaine man in his plaine meaning: g&#339;</line>
<line>to thy fellowes, bid them couer the table, &#383;erue in the</line>
<line>meat, and we will come in to dinner.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>For the table &#383;ir, it &#383;hall be &#383;eru&#8217;d in, for the</line>
<line>meat &#383;ir, it &#383;hall bee couered, for your comming in to</line>
<line>dinner &#383;ir, why let it be as humors and conceits &#383;hall go-</line>
<line>uerne.<stagedir>Exit Clowne.</stagedir></line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line>O deare di&#383;cretion, how his words are &#383;uted,</line>
<line>The foole hath planted in his memory</line>
<line>An Armie of good words, and I d&#339; know</line>
<line>A many fooles that &#383;tand in better place,</line>
<line>Garni&#383;ht like him, that for a trick&#383;ie word</line>
<line>De&#64257;e the matter: how cheer&#8217;&#383;t thou <nameref>Ie&#383;&#383;ica</nameref>,</line>
<line>And now good &#383;weet &#383;ay thy opinion,</line>
<line>How do&#383;t thou like the Lord <nameref>Ba&#383;&#383;iano&#8217;s</nameref> wife?</line>
</speech>

<speech>
<speaker>Ie&#383;&#383;i.</speaker>
<line>Pa&#383;t all expre&#383;&#383;ing, it is very meete</line>
<line>The Lord <nameref>Ba&#383;&#383;anio</nameref> liue an vpright life</line>
<line>For hauing &#383;uch a ble&#383;&#383;ing in his Lady,</line>
<line>He &#64257;ndes the ioyes of heauen heere on earth,</line>
<line>And if on earth he d&#339; not meane it, it</line>
<line>Is rea&#383;on he &#383;hould neuer come to heauen?</line>
<line>Why, if two gods &#383;hould play &#383;ome heauenly match,</line>
<line>And on the wager lay two earthly women,</line>
<line>And <nameref>Portia</nameref> one: there mu&#383;t be &#383;omething el&#383;e</line>
<line>Paund with the other, for the poore rude world</line>
<line>Hath not her fellow.</line>
</speech>

<speech>
<speaker>Loren.</speaker>
<line>Euen &#383;uch a husband</line>
<line>Ha&#383;t thou of me, as &#383;he is for a wife.</line>
</speech>

<speech>
<speaker>Ie&#383;.</speaker>
<line>Nay, but aske my opinion to of that?</line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line>I will anone, &#64257;r&#383;t let vs g&#339; to dinner?</line>
</speech>

<speech>
<speaker>Ie&#383;.</speaker>
<line>Nay, let me prai&#383;e you while I haue a &#383;tomacke?</line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line>No pray thee, let it &#383;erue for table talke,</line>
<line>Then how &#383;om ere thou &#383;peak&#383;t &#8217;mong other things,</line>
<line>I &#383;hall dige&#383;t it?</line>
</speech>

<speech>
<speaker>Ie&#383;&#383;i</speaker>
<line>Well, Ile &#383;et you forth.<stagedir>Exeunt.</stagedir></line>
</speech>


</scene>
</act>

<act>
<acttitle id="scene4_1">A&#392;tus Quartus.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Quartus.</scenetitle>

<stagedir>Enter the Duke, the Magni&#64257;c&#339;s, Anthonio, Ba&#383;&#383;anio, and Gratiano</stagedir>

<speech>
<speaker>Duke.</speaker>
<line>What, is <nameref>Anthonio</nameref> heere?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Ready, &#383;o plea&#383;e your grace?</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>I am &#383;orry for thee, thou art come to an&#383;were</line>
<line>A &#383;tonie aduer&#383;ary, an inhumane wretch,</line>
<line>Vncapable of pitty, voyd, and empty</line>
<line>From any dram of mercie.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I haue heard</line>
<line>Your Grace hath tane great paines to quali&#64257;e</line>
<line>His rigorous cour&#383;e: but &#383;ince he &#383;tands obdurate,</line>
<line>And that no lawful meanes can carrie me</line>
<line>Out of his enuies reach, I do oppo&#383;e</line>
<line>My patience to his fury, and am arm&#8217;d</line>
<line>To &#383;uffer with a quietne&#383;&#383;e of &#383;pirit,</line>
<line>The very tiranny and rage of his.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Go one and cal the Iew into the Court.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>He is ready at the doore, he comes my Lord.</line>
</speech>

<stagedir>Enter Shylocke.</stagedir>

<speech>
<speaker>Du.</speaker>
<line>Make roome, and let him &#383;tand before our face.</line>
<line><nameref>Shylocke</nameref> the world thinkes, and I thinke &#383;o to</line>
<line>That thou but leade&#383;t this fa&#383;hion of thy mallice</line>
<line>To the la&#383;t houre of a&#392;t, and then &#8217;tis thought</line>
<line>Thou&#8217;lt &#383;hew thy mercy and remor&#383;e more &#383;trange,</line>
<line>Than is thy &#383;trange apparant cruelty;</line>
<line>And where thou now exa&#392;t&#8217;&#383;t the penalty,</line>
<line>Which is a pound of this poore Merchants &#64258;e&#383;h,</line>
<line>Thou wilt not onely loo&#383;e the forfeiture,</line>
<line>But touch&#8217;d with humane gentlene&#383;&#383;e and loue:</line>
<line>Forgiue a moytie of the principall,</line>
<line>Glancing an eye of pitty on his lo&#383;&#383;es</line>
<line>That haue of late &#383;o hudled on his backe,</line>
<line>Enow to pre&#383;&#383;e a royall Merchant downe;</line>
<line>And plucke commi&#383;eration of his &#383;tate</line>
<line>From bra&#383;&#383;ie bo&#383;omes, and rough hearts of &#64258;ints,</line>
<line>From &#383;tubborne Turkes and Tarters neuer traind</line>
<line>To of&#64257;ces of tender curte&#383;ie,</line>
<line>We all expe&#392;t a gentle an&#383;wer Iew?</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>I haue po&#383;&#383;e&#383;t your grace of what I purpo&#383;e,</line>
<line>And by our holy Sabbath haue I &#383;worne</line>
<line>To haue the due and forfeit of my bond.</line>
<line>If you denie it, let the danger light</line>
<line>Vpon your Charter, and your Cities freedome.</line>
<line>You&#8217;l aske me why I rather choo&#383;e to haue</line>
<line>A weight of carrion &#64258;e&#383;h, then to receiue</line>
<line>Three thou&#383;and Ducats? Ile not an&#383;wer that:</line>
<line>But &#383;ay it is my humor; Is it an&#383;wered?</line>
<line>What if my hou&#383;e be troubled with a Rat,</line>
<line>And I be pleas&#8217;d to giue ten thou&#383;and Ducates</line>
<line>To haue it bain&#8217;d? What, are you an&#383;wer&#8217;d yet?</line>
<line>Some men there are loue not a gaping Pigge:</line>
<line>Some that are mad, if they behold a Cat:</line>
<line>And others, when the bag-pipe &#383;ings i&#8217;th no&#383;e,</line>
<line>Cannot containe their Vrine for affe&#392;tion.</line>
<line>Ma&#383;ters of pa&#383;&#383;ion &#383;wayes it to the moode</line>
<line>Of what it likes or loaths, now for your an&#383;wer:</line>
<line>As there is no &#64257;rme rea&#383;on to be rendred</line>
<line>Why he cannot abide a gaping Pigge?</line>
<line>Why he a harmle&#383;&#383;e nece&#383;&#383;arie Cat?</line>
<line>Why he a woollen bag-pipe: but of force</line>
<line>Mu&#383;t yeeld to &#383;uch ineuitable &#383;hame,</line>
<line>As to offend him&#383;elfe being offended:</line>
<line>So can I giue no rea&#383;on, nor I will not,</line>
<line>More then a lodg&#8217;d hate, and a certaine loathing</line>
<line>I beare <nameref>Anthonio</nameref>, that I follow thus</line>
<line>A loo&#383;ing &#383;uite again&#383;t him? Are you an&#383;wered?</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>This is no an&#383;wer thou vnfeeling man,</line>
<line>To excu&#383;e the currant of thy cruelty.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>I am not bound to plea&#383;e thee with my an&#383;wer.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Do all men kil the things they do not loue?</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>Hates any man the thing he would not kill?</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Euerie offence is not a hate at &#64257;r&#383;t.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>What would&#383;t thou haue a Serpent &#383;ting thee</line>
<line>twice?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I pray you thinke you que&#383;tion with the Iew:</line>
<line>You may as well go &#383;tand vpon the beach,</line>
<line>And bid the maine &#64258;ood baite his v&#383;uall height,</line>
<line>Or euen as well v&#383;e que&#383;tion with the Wolfe,</line>
<line>The Ewe bleate for the Lambe:</line>
<line>You may as well forbid the Mountaine Pines</line>
<line>To wagge their high tops, and to make no noi&#383;e</line>
<line>When they are fretted with the gu&#383;ts of heauen:</line>
<line>You may as well do any thing mo&#383;t hard,</line>
<line>As &#383;eeke to &#383;o&#64261;en that, then which what harder?</line>
<line>His Iewi&#383;h heart. Therefore I do be&#383;eech you</line>
<line>Make no more offers, v&#383;e no farther meanes,</line>
<line>But with all briefe and plaine conueniencie</line>
<line>Let me haue iudgement, and the Iew his will.</line>
</speech>

<speech>
<speaker>Ba&#383;.</speaker>
<line>For thy three thou&#383;and Ducates heereis &#383;ix.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>If euerie Ducat in &#383;ixe thou&#383;and Ducates</line>
<line>Were in &#383;ixe parts, and euery part a Ducate,</line>
<line>I would not draw them, I would haue my bond?</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>How &#383;halt thou hope for mercie, rendring none?</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>What iudgement &#383;hall I dread doing no wrong?</line>
<line>You haue among you many a purcha&#383;t &#383;laue,</line>
<line>Which like your A&#383;&#383;es, and your Dogs and Mules,</line>
<line>You v&#383;e in abie&#392;t and in &#383;laui&#383;h parts,</line>
<line>Becau&#383;e you bought them. Shall I &#383;ay to you,</line>
<line>Let them be free, marrie them to your heires?</line>
<line>Why &#383;weate they vnder burthens? Let their beds</line>
<line>Be made as &#383;o&#64261; as yours: and let their pallats</line>
<line>Be &#383;ea&#383;on&#8217;d with &#383;uch Viands: you will an&#383;wer</line>
<line>The &#383;laues are ours. So do I an&#383;wer you.</line>
<line>The pound of &#64258;e&#383;h which I demand of him</line>
<line>Is deerely bought, &#8217;tis mine, and I will haue it.</line>
<line>If you deny me; &#64257;e vpon your Law,</line>
<line>There is no force in the decrees of Venice;</line>
<line>I &#383;tand for iudgement, an&#383;wer, Shall I haue it?</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Vpon my power I may di&#383;mi&#383;&#383;e this Court,</line>
<line>Vnle&#383;&#383;e <nameref>Bellario</nameref> a learned Do&#392;tor,</line>
<line>Whom I haue &#383;ent for to determine this,</line>
<line>Come heere to day.</line>
</speech>

<speech>
<speaker>Sal.</speaker>
<line>My Lord, heere &#383;tayes without</line>
<line>A Me&#383;&#383;enger with Letters from the Do&#392;tor,</line>
<line>New come from Padua.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Bring vs the Letters, Call the Me&#383;&#383;engers.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Good cheere <nameref>Anthonio</nameref>. What man, corage yet:</line>
<line>The Iew &#383;hall haue my &#64258;e&#383;h, blood, bones, and all,</line>
<line>Ere thou &#383;halt loo&#383;e for me one drop of blood.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I am a tainted Weather of the &#64258;ocke,</line>
<line>Meete&#383;t for death, the weake&#383;t kinde of fruite</line>
<line>Drops earlie&#383;t to the ground, and &#383;o let me;</line>
<line>You cannot better be employ&#8217;d <nameref>Ba&#383;&#383;anio</nameref>,</line>
<line>Then to liue &#383;till, and write mine Epitaph.</line>
</speech>

<stagedir>Enter Nerri&#383;&#383;a.</stagedir>

<speech>
<speaker>Du.</speaker>
<line>Came you from Padua from <nameref>Bellario</nameref>?</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>From both.</line>
<line>My Lord <nameref>Bellario</nameref> greets your Grace.</line>
</speech>

<speech>
<speaker>Ba&#383;.</speaker>
<line>Why do&#383;t thou whet thy knife &#383;o earne&#383;tly?</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>To cut the forfeiture from that bankrout there.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>Not on thy &#383;oale: but on thy &#383;oule har&#383;h Iew</line>
<line>Thou mak&#8217;&#383;t thy knife keene: but no mettall can,</line>
<line>No, not the hangmans Axe beare halfe the keenne&#383;&#383;e</line>
<line>Of thy &#383;harpe enuy. Can no prayers pierce thee?</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>No, none that thou ha&#383;t wit enough to make.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>O be thou damn&#8217;d, inexecrable dogge,</line>
<line>And for thy life let iu&#383;tice be accus&#8217;d:</line>
<line>Thou almo&#383;t mak&#8217;&#383;t me wauer in my faith;</line>
<line>To hold opinion with <nameref>Pythagoras</nameref>,</line>
<line>That &#383;oules of Animals infu&#383;e them&#383;elues</line>
<line>Into the trunkes of men. Thy curri&#383;h &#383;pirit</line>
<line>Gouern&#8217;d a Wolfe, who hang&#8217;d for humane &#383;laughter,</line>
<line>Euen from the gallowes did his fell &#383;oule &#64258;eet;</line>
<line>And whil&#8217;&#383;t thou laye&#383;t in thy vnhallowed dam,</line>
<line>Infus&#8217;d it &#383;elfe in thee: For thy de&#383;ires</line>
<line>Are Wolui&#383;h, bloody, &#383;teru&#8217;d, and rauenous.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>Till thou can&#383;t raile the &#383;eale from off my bond</line>
<line>Thou but offend&#8217;&#383;t thy Lungs to &#383;peake &#383;o loud:</line>
<line>Repaire thy wit good youth, or it will fall</line>
<line>To endle&#383;&#383;e ruine. I &#383;tand heere for Law.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>This Letter from <nameref>Bellario</nameref> doth commend</line>
<line>A yong and Learned Do&#392;tor in our Court;</line>
<line>Where is he?</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>He attendeth heere hard by</line>
<line>To know your an&#383;wer, whether you&#8217;l admit him.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>With all my heart. Some three or four of you</line> 
<line>Go giue him curteous condu&#392;t to this place,</line>
<line>Meane time the Court &#383;hall heare <nameref>Bellari&#339;s</nameref> Letter.</line> 
 
<line><italic>Your Grace &#383;hall vnder&#383;tand, that at the receite of your</italic></line>
<line><italic>Letter I am very &#383;icke: but in the in&#383;tant that your me&#383;-</italic></line>
<line><italic>&#383;enger came, in louing vi&#383;itation, was with me a yong Do-</italic></line>
<line><italic>&#392;tor of Rome, his name is <noitalic>Baltha&#383;ar</noitalic>: I acquainted him with</italic></line>
<line><italic>the cau&#383;e in Controuer&#383;ie, betweene the Iew and <noitalic>Anthonio</noitalic></italic></line>
<line><italic>the Merchant: We turn&#8217;d ore many Bookes together: hee is</italic></line>
<line><italic>furni&#383;hed with my opinion, which bettred with his owne lear-</italic></line>
<line><italic>ning, the greatne&#383;&#383;e whereof I cannot enough commend, comes</italic></line>
<line><italic>with him at my importunity, to &#64257;ll vp your Graces reque&#383;t in</italic></line>
<line><italic>my &#383;ted. I be&#383;eech you, let his lacke of years be no impediment</italic></line>
<line><italic>to let him lacke a reuerend e&#383;timation: for I neuer knewe &#383;o</italic></line>
<line><italic>yong a body, with &#383;o old a head. I leaue him to your gracious</italic></line>
<line><italic>acceptance, who&#383;e trial &#383;hall better publi&#383;h his commendation.</italic></line>
</speech>

<stagedir>Enter Portia for Balthazar.</stagedir>

<speech>
<speaker>Duke.</speaker>
<line>You heare the learn&#8217;d <nameref>Bellario</nameref> what he writes,</line>
<line>And heere (I take it) is the Do&#392;tor come.</line>
<line>Giue me your hand: Came you from old <nameref>Bellario</nameref>?</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>I did my Lord.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>You are welcome: take your place;</line>
<line>Are you acquainted with the difference</line>
<line>That holds this pre&#383;ent que&#383;tion in the Court.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>I am enformed throughly of the cau&#383;e.</line>
<line>Which is the Merchant heere? and which the Iew?</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line><nameref>Anthonio</nameref> and old <nameref>Shylocke</nameref>, both &#383;tand forth.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Is your name <nameref>Shylocke</nameref>?</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line><nameref>Shylocke</nameref> is my name.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Of a &#383;trange nature is the &#383;ute you follow,</line>
<line>Yet in &#383;uch rule, that the Venetian Law</line>
<line>Cannot impugne you as you do proceed.</line>
<line>You &#383;tand within his danger, do you not?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I, &#383;o he &#383;ayes.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Do you confe&#383;&#383;e the bond?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I do.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Then mu&#383;t the Iew be mercifull.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>On what compul&#383;ion mu&#383;t I ? Tell me that.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>The quality of mercy is not &#383;train&#8217;d,</line>
<line>It droppeth as the gentle raine from heauen</line>
<line>Vpon the place beneath. It is twice ble&#383;t,</line>
<line>It ble&#383;&#383;eth him that giues, and him that takes,</line>
<line>&#8217;Tis mightie&#383;t in the mightie&#383;t, it becomes</line>
<line>The throned Monarch better then his Crowne.</line>
<line>His Scepter &#383;hewes the force of temporall power,</line>
<line>The attribute to awe and Maie&#383;tie,</line>
<line>Wherein doth &#383;it the dread and feare of Kings:</line>
<line>But mercy is aboue this &#383;ceptred &#383;way,</line>
<line>It is enthroned in the hearts of Kings,</line>
<line>It is an attribute to God him&#383;elfe;</line>
<line>And earthly power doth then &#383;hew like&#383;t Gods</line>
<line>When mercie &#383;ea&#383;ons Iu&#383;tice. Therefore Iew,</line>
<line>Though Iu&#383;tice be thy plea, con&#383;ider this,</line>
<line>That in the cour&#383;e of Iu&#383;tice, none of vs</line>
<line>Should &#383;ee &#383;aluation: we do pray for mercie,</line>
<line>And that &#383;ame prayer, doth teach vs all to render</line>
<line>The deeds of mercie. I haue &#383;poke thus much</line>
<line>To mittigate the iu&#383;tice of thy plea:</line>
<line>Which if thou follow, this &#383;tri&#392;t cour&#383;e of Venice</line>
<line>Mu&#383;t needes giue &#383;entence &#8217;gain&#383;t the Merchant there.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>My deeds vpon my head, I craue the Law,</line>
<line>The penaltie and forfeite of my bond.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Is he not able to di&#383;charge the money?</line>
</speech>

<speech>
<speaker>Ba&#383;.</speaker>
<line>Yes, heere I tender it for him in the Court,</line>
<line>Yea, twice the &#383;umme, if that will not &#383;uf&#64257;ce,</line>
<line>I will be bound to pay it ten times ore,</line>
<line>On forfeit of my hands, my head, my heart:</line>
<line>If this will not &#383;uf&#64257;ce, it mu&#383;t appeare</line>
<line>That malice beares downe truth. And I be&#383;eech you</line>
<line>Wre&#383;t once the Law to your authority.</line>
<line>To do a great right, do a little wrong,</line>
<line>And curbe this cruell diuell of his will.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>It mu&#383;t not be, there is no power in Venice</line>
<line>Can alter a decree e&#383;tabli&#383;hed:</line>
<line>&#8217;Twill be recorded for a Pre&#383;ident,</line>
<line>And many an error by the &#383;ame example,</line>
<line>Will ru&#383;h into the &#383;tate: It cannot be.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>A <nameref>Daniel</nameref> come to iudgement, yea a <nameref>Daniel</nameref>.</line>
<line>O wi&#383;e young Iudge, how do I honour thee.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>I pray you let me looke vpon the bond.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>Heere &#8217;tis mo&#383;t reuerend Do&#392;tor, heere it is.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line><nameref>Shylocke</nameref>, there&#8217;s thrice thy monie offered thee.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>An oath, an oath, I haue an oath in heauen:</line>
<line>Shall I lay periurie vpon my &#383;oule?</line>
<line>No not for Venice.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Why this bond is forfeit,</line>
<line>And lawfully by this the Iew may claime</line>
<line>A pound of &#64258;e&#383;h, to be by him cut off</line>
<line>Neere&#383;t the Merchants heart; be mercifull,</line>
<line>Take thrice thy money, bid me teare the bond.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>When it is paid according to the tenure.</line>
<line>It doth appeare you are a worthy Iudge:</line>
<line>You know the Law, your expo&#383;ition</line>
<line>Hath beene mo&#383;t &#383;ound. I charge you by the Law,</line>
<line>Whereof you are a well-de&#383;eruing pillar,</line>
<line>Proceede to iudgement: By my &#383;oule I &#383;weare,</line>
<line>There is no power in the tongue of man</line>
<line>To alter me: I &#383;tay heere on my bond.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Mo&#383;t heartily I do be&#383;eech the Court</line>
<line>To giue the iudgement.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Why then thus it is:</line>
<line>You mu&#383;t prepare your bo&#383;ome for his knife.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>O noble Iudge, O excellent yong man.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>For the intent and purpo&#383;e of the Law</line>
<line>Hath full relation to the penaltie,</line>
<line>Which heere appeareth due vpon the bond.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>&#8217;Tis verie true: O wi&#383;e and vpright Iudge,</line>
<line>How much more elder art thou then thy lookes?</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Therefore lay bare your bo&#383;ome.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>I, his bre&#383;t,</line>
<line>So &#383;ayes the bond, doth it not noble Iudge?</line>
<line>Neere&#383;t his heart, tho&#383;e are the very words.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>It is &#383;o: Are there ballance heere to weigh the</line>
<line>&#64258;e&#383;h?</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>I haue them ready.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Haue by &#383;ome Surgeon <nameref>Shylock</nameref> on your charge</line>
<line>To &#383;top his wounds, lea&#383;t he &#383;hould bleede to death.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>It is not nominated in the bond?</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>It is not &#383;o expre&#383;t: but what of that?</line>
<line>&#8217;Twere good you do &#383;o much for charitie.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>I cannot &#64257;nde it, &#8217;tis not in the bond.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Come Merchant, haue you any thing to &#383;ay?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>But little: I am arm&#8217;d and well prepar&#8217;d.</line>
<line>Giue me your hand <nameref>Ba&#383;&#383;anio</nameref>, fare you well.</line>
<line>Greeue not that I am falne to this for you:</line>
<line>For heerein fortune &#383;hewes her &#383;elfe more kinde</line>
<line>Then is her cu&#383;tome. It is &#383;till her v&#383;e</line>
<line>To let the wretched man out-liue his wealth,</line>
<line>To view with hollow eye, and wrinkled brow</line>
<line>An age of pouerty. From which lingring penance</line>
<line>Of &#383;uch mi&#383;erie, doth &#383;he cut me off:</line>
<line>Commend me to your honourable Wife,</line>
<line>Tell her the proce&#383;&#383;e of <nameref>Anthonio&#8217;s</nameref> end:</line>
<line>Say how I lou&#8217;d you; &#383;peake me faire in death:</line>
<line>And when the tale is told, bid her be iudge,</line>
<line>Whether <nameref>Ba&#383;&#383;anio</nameref> had not once a Loue:</line>
<line>Repent not you that you &#383;hall loo&#383;e your friend,</line>
<line>And he repents not that he payes your debt.</line>
<line>For if the Iew do cut but deepe enough,</line>
<line>Ile pay it in&#383;tantly, with all my heart.</line>
</speech>

<speech>
<speaker>Ba&#383;.</speaker>
<line><nameref>Anthonio</nameref>, I am married to a wife,</line>
<line>Which is as deere to me as life it &#383;elfe,</line>
<line>But life it &#383;elfe, my wife, and all the world,</line>
<line>Are not with me e&#383;teem&#8217;d aboue thy life.</line>
<line>I would loo&#383;e all, I &#383;acri&#64257;ce them all</line>
<line>Heere to this deuill, to deliuer you.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Your wife would giue you little thanks for that</line>
<line>If &#383;he were by to heare you make the offer.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>I haue a wife whom I prote&#383;t I loue,</line>
<line>I would &#383;he were in heauen, &#383;o &#383;he could</line>
<line>Intreat &#383;ome power to change this curri&#383;h Iew.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>&#8217;Tis well you offer it behinde her backe,</line>
<line>The wi&#383;h would make el&#383;e an vnquiet hou&#383;e.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>The&#383;e be the Chri&#383;tian husbands: I haue a daughter</line>
<line>Would any of the &#383;tocke of <nameref>Barrabas</nameref></line>
<line>Had beene her husband, rather then a Chri&#383;tian.</line>
<line>We tri&#64258;e time, I pray thee pur&#383;ue &#383;entence.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>A pound of that &#383;ame marchants &#64258;e&#383;h is thine,</line>
<line>The Court awards it, and the law doth giue it.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>Mo&#383;t rightfull Iudge.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>And you mu&#383;t cut this &#64258;e&#383;h from off his brea&#383;t,</line>
<line>The Law allowes it, and the Court awards it.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>Mo&#383;t learned Iudge, a &#383;entence, come prepare.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Tarry a little, there is &#383;omething el&#383;e,</line>
<line>This bond doth giue thee heere no iot of bloud,</line>
<line>The words expre&#383;ly are a pound of &#64258;e&#383;h:</line>
<line>Then take thy bond, take thou thy pound of &#64258;e&#383;h,</line>
<line>But in the cutting it, if thou do&#383;t &#383;hed</line>
<line>One drop of Chri&#383;tian bloud, thy lands and goods</line>
<line>Are by the Lawes of Venice con&#64257;&#383;cate</line>
<line>Vnto the &#383;tate of Venice.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>O vpright Iudge,</line>
<line>Marke Iew, &#333; learned Iudge.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>Is that the law?</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Thy &#383;elfe &#383;halt &#383;ee the A&#392;t:</line>
<line>For as thou vrge&#383;t iu&#383;tice, be a&#383;&#383;ur&#8217;d</line>
<line>Thou &#383;halt haue iu&#383;tice more then thou de&#383;ire&#383;t.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>O learned Iudge, mark Iew, a learned Iudge.</line>
</speech>

<speech>
<speaker>Iew.</speaker>
<line>I take this offer then, pay the bond thrice,</line>
<line>And let the Chri&#383;tian g&#339;.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Heere is the money.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>So&#64261;, the Iew &#383;hall haue all iu&#383;tice, &#383;o&#64261;, no ha&#383;te,</line>
<line>He &#383;hall haue nothing but the penalty.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>O Iew, an vpright Iudge, a learned Iudge.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Therefore prepare thee to cut off the &#64258;e&#383;h,</line>
<line>Shed thou no bloud, nor cut thou le&#383;&#383;e nor more</line>
<line>But iu&#383;t a pound of &#64258;e&#383;h: if thou tak&#8217;&#383;t more</line>
<line>Or le&#383;&#383;e then a iu&#383;t pound, be it &#383;o much</line>
<line>As makes it light or heauy in the &#383;ub&#383;tance,</line>
<line>Or the deui&#383;ion of the twentieth part</line>
<line>Of one poore &#383;cruple, nay if the &#383;cale d&#339; turne</line>
<line>But in the e&#383;timation of a hayre,</line>
<line>Thou die&#383;t, and all thy goods are con&#64257;&#383;cate.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>A &#383;econd <nameref>Daniel</nameref>, a <nameref>Daniel</nameref> Iew,</line>
<line>Now in&#64257;dell I haue thee on the hip.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Why doth the Iew pau&#383;e, take thy forfeiture.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>Giue me my principall, and let me g&#339;.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>I haue it ready for thee, heere it is.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>He hath refus&#8217;d it in the open Court,</line>
<line>He &#383;hall haue meerly iu&#383;tice and his bond.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>A <nameref>Daniel</nameref> &#383;till &#383;ay I, a &#383;econd <nameref>Daniel</nameref>,</line>
<line>I thanke thee Iew for teaching me that word.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>Shall I not haue barely my principall?</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Thou &#383;halt haue nothing but the forfeiture,</line>
<line>To be taken &#383;o at thy perill Iew.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>Why then the Deuill giue him good of it:</line>
<line>Ile &#383;tay no longer que&#383;tion.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Tarry Iew,</line>
<line>The Law hath yet another hold on you.</line>
<line>It is ena&#392;ted in the Lawes of Venice,</line>
<line>If it be proued again&#383;t an Alien,</line>
<line>That by dire&#392;t, or indire&#392;t attempts</line>
<line>He &#383;eeke the life of any Citizen,</line>
<line>The party gain&#383;t the which he doth contriue,</line>
<line>Shall &#383;eaze one halfe his goods, the other halfe</line>
<line>Comes to the priuie coffer of the State,</line>
<line>And the offenders life lies in the mercy</line>
<line>Of the Duke onely, gain&#383;t all other voice.</line>
<line>In which predicament I &#383;ay thou &#383;tand&#383;t:</line>
<line>For it appeares by manife&#383;t proceeding,</line>
<line>That indire&#392;tly, and dire&#392;tly to,</line>
<line>Thou ha&#383;t contriu&#8217;d again&#383;t the very life</line>
<line>Of the defendant: and thou ha&#383;t incur&#8217;d</line>
<line>The danger formerly by me rehear&#383;t.</line>
<line>Downe therefore, and beg mercy of the Duke.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>Beg that thou mai&#383;t haue leaue to hang thy &#383;elfe,</line>
<line>And yet thy wealth being forfeit to the &#383;tate,</line>
<line>Thou ha&#383;t not le&#64261; the value of a cord,</line>
<line>Therefore thou mu&#383;t be hang&#8217;d at the &#383;tates charge.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>That thou &#383;halt &#383;ee the difference of our &#383;pirit,</line>
<line>I pardon thee thy life before thou aske it:</line>
<line>For halfe thy wealth, it is <nameref>Anthonio&#8217;s</nameref></line>
<line>The other halfe comes to the generall &#383;tate,</line>
<line>Which humblene&#383;&#383;e may driue vnto a &#64257;ne.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>I for the &#383;tate, not for <nameref>Anthonio</nameref>.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>Nay, take my life and all, pardon not that,</line>
<line>You take my hou&#383;e, when you do take the prop</line>
<line>That doth &#383;u&#383;taine my hou&#383;e: you take my life</line>
<line>When you d&#339; take the meanes whereby I liue.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>What mercy can you render him <nameref>Anthonio</nameref>?</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>A halter <italic>gratis</italic>, nothing el&#383;e for Gods &#383;ake.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>So plea&#383;e my Lord the Duke, and all the Court</line>
<line>To quit the &#64257;ne for one halfe of his goods,</line>
<line>I am content: &#383;o he will let me haue</line>
<line>The other halfe in v&#383;e, to render it</line>
<line>Vpon his death, vnto the Gentleman</line>
<line>That lately &#383;tole his daughter.</line>
<line>Two things prouided more, that for this fauour</line>
<line>He pre&#383;ently become a Chri&#383;tian:</line>
<line>The other, that he d&#339; record a gi&#64261;</line>
<line>Heere in the Court of all he dies po&#383;&#383;e&#383;t</line>
<line>Vnto his &#383;onne <nameref>Lorenzo</nameref>, and his daughter.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>He &#383;hall d&#339; this, or el&#383;e I d&#339; recant</line>
<line>The pardon that I late pronounced heere.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Art thou contented Iew? what do&#383;t thou &#383;ay?</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>I am content.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Clarke, draw a deed of gi&#64261;.</line>
</speech>

<speech>
<speaker>Shy.</speaker>
<line>I pray you giue me leaue to g&#339; from hence,</line>
<line>I am not well, &#383;end the deed a&#64261;er me,</line>
<line>And I will &#383;igne it.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Get thee gone, but d&#339; it.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>In chri&#383;tning thou &#383;halt haue two godfathers,</line>
<line>Had I been iudge, thou &#383;hould&#383;t haue had ten more,</line>
<line>To bring thee to the gallowes, not to the font.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Sir I intreat you with me home to dinner.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>I humbly d&#339; de&#383;ire your Grace of pardon,</line>
<line>I mu&#383;t away this night toward Padua,</line>
<line>And it is meete I pre&#383;ently &#383;et forth.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>I am &#383;orry that your ley&#383;ure &#383;erues you not:</line>
<line><nameref>Anthonio</nameref>, grati&#64257;e this gentleman,</line>
<line>For in my minde you are much bound to him.</line>
</speech>

<stagedir>Exit Duke and his traine.</stagedir>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Mo&#383;t worthy gentleman, I and my friend</line>
<line>Haue by your wi&#383;edome beene this day acquitted</line>
<line>Of greeuous penalties, in lieu whereof,</line>
<line>Three thou&#383;and Ducats due vnto the Iew</line>
<line>We freely cope your curteous paines withall.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>And &#383;tand indebted ouer and aboue</line>
<line>In loue and &#383;eruice to you euermore.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>He is well paid that is well &#383;atis&#64257;ed,</line>
<line>And I deliuering you, am &#383;atis&#64257;ed,</line>
<line>And therein d&#339; account my &#383;elfe well paid,</line>
<line>My minde was neuer yet more mercinarie.</line>
<line>I pray you know me when we meete againe,</line>
<line>I wi&#383;h you well, and &#383;o I take my leaue.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Deare &#383;ir, of force I mu&#383;t attempt you further,</line>
<line>Take &#383;ome remembrance of vs as a tribute,</line>
<line>Not as fee: grant me two things, I pray you</line>
<line>Not to denie me, and to pardon me.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>You pre&#383;&#383;e mee farre, and therefore I will yeeld,</line>
<line>Giue me your gloues, Ile weare them for your &#383;ake,</line>
<line>And for your loue Ile take this ring from you,</line>
<line>D&#339; not draw backe your hand, ile take no more,</line>
<line>And you in loue &#383;hall not deny me this?</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>This ring good &#383;ir, alas it is a tri&#64258;e,</line>
<line>I will not &#383;hame my &#383;elfe to giue you this.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>I wil haue nothing el&#383;e but onely this,</line>
<line>And now methinkes I haue a minde to it.</line>
</speech>

<speech>
<speaker>Ba&#383;.</speaker>
<line>There&#8217;s more depends on this then on the valew,</line>
<line>The deare&#383;t ring in Venice will I giue you,</line>
<line>And &#64257;nde it out by proclamation,</line>
<line>Onely for this I pray you pardon me.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>I &#383;ee &#383;ir you are liberall in offers,</line>
<line>You taught me &#64257;r&#383;t to beg, and now me thinkes</line>
<line>You teach me how a beggar &#383;hould be an&#383;wer&#8217;d.</line>
</speech>

<speech>
<speaker>Ba&#383;.</speaker>
<line>Good &#383;ir, this ring was giuen me by my wife,</line>
<line>And when &#383;he put it on, &#383;he made me vow</line>
<line>That I &#383;hould neither &#383;ell, nor giue, nor lo&#383;e it.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>That &#383;cu&#383;e &#383;erues many men to &#383;aue their gi&#64261;s,</line>
<line>And if your wife be not a mad woman,</line>
<line>And know how well I haue de&#383;eru&#8217;d this ring,</line>
<line>Shee would not hold out enemy for euer</line>
<line>For giuing it to me: well, peace be with you.<stagedir>Exeunt.</stagedir></line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>My L.<nameref>Ba&#383;&#383;anio</nameref>, let him haue the ring,</line>
<line>Let his de&#383;eruings and my loue withall</line>
<line>Be valued again&#383;t your wiues commandement.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>G&#339; <nameref>Gratiano</nameref>, run and ouer-take him,</line>
<line>Giue him the ring, and bring him if thou can&#383;t</line>
<line>Vnto <nameref>Anthonios</nameref> hou&#383;e, away, make ha&#383;te.<stagedir>Exit Grati.</stagedir></line>
<line>Come, you and I will thither pre&#383;ently,</line>
<line>And in the morning early will we both</line>
<line>Flie toward <nameref>Belmont</nameref>, come <nameref>Anthonio</nameref>.<stagedir>Exeunt.</stagedir></line>
</speech>


<stagedir>Enter Portia and Nerri&#383;&#383;a.</stagedir>

<speech>
<speaker>Por.</speaker>
<line>Enquire the Iewes hou&#383;e out, giue him this deed,</line>
<line>And let him &#383;igne it, wee&#8217;ll away to night,</line>
<line>And be a day before our husbands home:</line>
<line>This deed will be well welcome to <nameref>Lorenzo</nameref>.</line>
</speech>

<stagedir>Enter Gratiano.</stagedir>

<speech>
<speaker>Gra.</speaker>
<line>Faire &#383;ir, you are well ore-tane:</line>
<line>My L.<nameref>Ba&#383;&#383;anio</nameref> vpon more aduice,</line>
<line>Hath &#383;ent you heere this ring, and doth intreat</line>
<line>Your company at dinner.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>That cannot be;</line>
<line>His ring I d&#339; accept mo&#383;t thankfully,</line>
<line>And &#383;o I pray you tell him: furthermore,</line>
<line>I pray you &#383;hew my youth old <nameref>Shylockes</nameref> hou&#383;e.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>That will I d&#339;.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>Sir, I would &#383;peake with you:</line>
<line>Ile &#383;ee if I can get my husbands ring</line>
<line>Which I did make him &#383;weare to keepe for euer.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Thou mai&#383;t I warrant, we &#383;hal haue old &#383;wearing</line>
<line>That they did giue the rings away to men;</line>
<line>But weele out-face them, and out-&#383;weare them to:</line>
<line>Away, make ha&#383;te, thou know&#8217;&#383;t where I will tarry.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>Come good &#383;ir, will you &#383;hew me to this hou&#383;e.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<act>
<acttitle id="scene5_1">A&#392;tus Quintus.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Quintus.</scenetitle>

<stagedir>Enter Lorenzo and Ie&#383;&#383;ica.</stagedir>

<speech>
<speaker>Lor.</speaker>
<line>The moone &#383;hines bright. In &#383;uch a night as this,</line>
<line>When the &#383;weet winde did gently ki&#383;&#383;e the trees,</line>
<line>And they did make no noy&#383;e, in &#383;uch a night</line>
<line><nameref>Troylus</nameref> me thinkes mounted the Troian walls,</line>
<line>And &#383;igh&#8217;d his &#383;oule toward the Grecian tents</line>
<line>Where <nameref>Cre&#383;&#383;ed</nameref> lay that night.</line>
</speech>

<speech>
<speaker>Ie&#383;.</speaker>
<line>In &#383;uch a night</line>
<line>Did <nameref>Thisbie</nameref> fearefully ore-trip the dewe,</line>
<line>And &#383;aw the Lyons &#383;hadow ere him&#383;elfe,</line>
<line>And ranne di&#383;mayed away.</line>
</speech>

<speech>
<speaker>Loren.</speaker>
<line>In &#383;uch a night</line>
<line>Stood <nameref>Dido</nameref> with a Willow in her hand</line>
<line>Vpon the wilde &#383;ea bankes, and wa&#64261; her Loue</line>
<line>To come againe to Carthage.</line>
</speech>

<speech>
<speaker>Ie&#383;.</speaker>
<line>In &#383;uch a night</line>
<line><nameref>Medea</nameref> gathered the inchanted hearbs</line>
<line>That did renew old <nameref>E&#383;on</nameref>.</line>
</speech>

<speech>
<speaker>Loren.</speaker>
<line>In &#383;uch a night</line>
<line>Did <nameref>Ie&#383;&#383;ica</nameref> &#383;teale from the wealthy Iewe,</line>
<line>And with an Vnthri&#64261; Loue did runne from Venice,</line>
<line>As farre as Belmont.</line>
</speech>

<speech>
<speaker>Ie&#383;.</speaker>
<line>In &#383;uch a night</line>
<line>Did young <nameref>Lorenzo</nameref> &#383;weare he lou&#8217;d her well,</line>
<line>Stealing her &#383;oule with many vowes of faith,</line>
<line>And nere a true one.</line>
</speech>

<speech>
<speaker>Loren.</speaker>
<line>In &#383;uch a night</line>
<line>Did pretty <nameref>Ie&#383;&#383;ica</nameref> (like a little &#383;hrow)</line>
<line>Slander her Loue, and he forgaue it her.</line>
</speech>

<speech>
<speaker>Ie&#383;&#383;i.</speaker>
<line>I would out-night you did no body come:</line>
<line>But harke, I heare the footing of a man.</line>
</speech>

<stagedir>Enter Me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Lor.</speaker>
<line>Who comes &#383;o fa&#383;t in &#383;ilence of the night?</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>A friend.</line>
</speech>

<speech>
<speaker>Loren.</speaker>
<line>A friend, what friend? your name I pray you friend?</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line><nameref>Stephano</nameref> is my name, and I bring word</line>
<line>My Mi&#383;tre&#383;&#383;e will before the breake of day</line>
<line>Be heere at Belmont, &#383;he doth &#383;tray about</line>
<line>By holy cro&#383;&#383;es where &#383;he kneeles and prayes</line>
<line>For happy wedlocke houres.</line>
</speech>

<speech>
<speaker>Loren.</speaker>
<line>Who comes with her?</line>
</speech>

<speech>
<speaker>Me&#383;.</speaker>
<line>None but a holy Hermit and her maid:</line>
<line>I pray you it my Ma&#383;ter yet return&#8217;d?</line>
</speech>

<speech>
<speaker>Loren.</speaker>
<line>He is not, nor we haue not heard from him,</line>
<line>But g&#339; we in I pray thee <nameref>Ie&#383;&#383;ica</nameref>,</line>
<line>And ceremoniou&#383;ly let vs vs prepare</line>
<line>Some welcome for the Mi&#383;tre&#383;&#383;e of the hou&#383;e,</line>
</speech>

<stagedir>Enter Clowne.</stagedir>

<speech>
<speaker>Clo.</speaker>
<line>Sola, &#383;ola: wo ha ho, &#383;ola, &#383;ola.</line>
</speech>

<speech>
<speaker>Loren.</speaker>
<line>Who calls?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Sola, did you &#383;ee M.<nameref>Lorenzo</nameref>, &amp; M.<nameref>Lorenzo</nameref>, &#383;ola,&#383;ola.</line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line>Leaue hollowing man, heere.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Sola, where, where?</line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line>Heere?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Tel him ther&#8217;s a Po&#383;t come from my Ma&#383;ter, with</line>
<line>his horne full of good newes, my Ma&#383;ter will be here ere</line>
<line>morning &#383;weete &#383;oule.</line>
</speech>

<speech>
<speaker>Loren.</speaker>
<line>Let&#8217;s in, and there expe&#392;t their comming.</line>
<line>And yet no matter: why &#383;hould we g&#339; in?</line>
<line>My friend <nameref>Stephen</nameref>, &#383;igni&#64257;e pray you</line>
<line>Within the hou&#383;e, your Mi&#383;tre&#383;&#383;e is at hand,</line>
<line>And bring your mu&#383;ique foorth into the ayre.</line>
<line>How &#383;weet the moone-light &#383;leepes vpon this banke,</line>
<line>Heere will we &#383;it, and let the &#383;ounds of mu&#383;icke</line>
<line>Creepe in our eares &#383;o&#64261; &#383;tilnes, and the night</line>
<line>Become the tutches of &#383;weet harmonie:</line>
<line>Sit <nameref>Ie&#383;&#383;ica</nameref>, looke how the &#64258;oore of heauen</line>
<line>Is thicke inlayed with pattens of bright gold,</line>
<line>There&#8217;s not the &#383;malle&#383;t orbe which thou behold&#383;t</line>
<line>But in his motion like an Angell &#383;ings,</line>
<line>Still quiring to the young eyed Cherubins;</line>
<line>Such harmonie is in immortall &#383;oules,</line>
<line>But whil&#383;t this muddy ve&#383;ture of decay</line>
<line>Doth gro&#383;ly clo&#383;e in it, we cannot heare it:</line>
<line>Come h&#339;, and wake <nameref>Diana</nameref> with a hymne,</line>
<line>With &#383;weete&#383;t tutches pearce your Mi&#383;tre&#383;&#383;e eare,</line>
<line>And draw her home with mu&#383;icke.</line>
</speech>

<speech>
<speaker>Ie&#383;&#383;i.</speaker>
<line>I am neuer merry when I heare &#383;weet mu&#383;ique.</line>
</speech>

<stagedir>Play mu&#383;icke.</stagedir>

<speech>
<speaker>Lor.</speaker>
<line>The rea&#383;on is, your &#383;pirits are attentiue:</line>
<line>For d&#339; but note a wilde and wanton heard</line>
<line>Or race of youthful and vnhandled colts,</line>
<line>Fetching mad bounds, bellowing and neighing loud,</line>
<line>Which is the hot condition of their bloud,</line>
<line>If they but heare perchance a trumpet &#383;ound,</line>
<line>Or any ayre of mu&#383;icke touch their eares,</line>
<line>You &#383;hall perceiue them make a mutuall &#383;tand,</line>
<line>Their &#383;auage eyes turn&#8217;d to a mode&#383;t gaze,</line>
<line>By the &#383;weet power of mu&#383;icke: therefore the P&#339;t</line>
<line>Did faine that <nameref>Orpheus</nameref> drew trees, &#383;tones, and &#64258;oods.</line>
<line>Since naught &#383;o &#383;tocki&#383;h, hard, and full of rage,</line>
<line>But mu&#383;icke for time doth change his nature,</line>
<line>The man that hath no mu&#383;icke in him&#383;elfe,</line>
<line>Nor is not moued with concord of &#383;weet &#383;ounds,</line>
<line>Is &#64257;t for trea&#383;ons, &#383;tratagems, and &#383;poyles,</line>
<line>The motions of his &#383;pirit are dull as night,</line>
<line>And his affe&#392;tions darke as <nameref>Erobus</nameref>,</line>
<line>Let no &#383;uch man be tru&#383;ted: marke the mu&#383;icke.</line>
</speech>

<stagedir>Enter Portia and Nerri&#383;&#383;a.</stagedir>

<speech>
<speaker>Por.</speaker>
<line>That light we &#383;ee is burning in my hall:</line>
<line>How farre that little candell throwes his beames,</line>
<line>So &#383;hines a good deed in a naughty world.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>When the moone &#383;hone we did not &#383;ee the candle?</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>So doth the greater glory dim the le&#383;&#383;e,</line>
<line>A &#383;ub&#383;titute &#383;hines brightly as a King</line>
<line>Vntill a King be by, and then his &#383;tate</line>
<line>Empties it &#383;elfe, as doth an inland brooke</line>
<line>Into the maine of waters: mu&#383;ique, harke.<stagedir>Mu&#383;icke.</stagedir></line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>It is your mu&#383;icke Madame of the hou&#383;e.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Nothing is good I &#383;ee without re&#383;pe&#392;t,</line>
<line>Methinkes it &#383;ounds much &#383;weeter then by day?</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>Silence be&#383;towes that vertue on it Madam.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>The Crow doth &#383;ing as &#383;weetly as the Larke</line>
<line>When neither is attended: and I thinke</line>
<line>The Nightingale if &#383;he &#383;hould &#383;ing by day</line>
<line>When euery Goo&#383;e is cackling, would be thought</line>
<line>No better a Mu&#383;itian then the Wren?</line>
<line>How many things by &#383;ea&#383;on, &#383;ea&#383;on&#8217;d are</line>
<line>To their right prai&#383;e, and true perfe&#392;tion:</line>
<line>Peace, how the Moone &#383;leepes with Endimion,</line>
<line>And would not be awak&#8217;d.</line>
</speech>

<stagedir>Mu&#383;icke cea&#383;es.</stagedir>

<speech>
<speaker>Lor.</speaker>
<line>That is the voice,</line>
<line>Or I am much deceiu&#8217;d of <nameref>Portia</nameref>.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>He knowes me as the blinde man knowes the</line>
<line>Cuckow by the bad voice?</line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line>Deere Lady welcome home?</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>We haue bene praying for our husbands welfare</line>
<line>Which &#383;peed we hope the better for our words,</line>
<line>Are they return&#8217;d?</line>
</speech>

<speech>
<speaker>Lor.</speaker>
<line>Madam, they are not yet:</line>
<line>But there is come a Me&#383;&#383;enger before</line>
<line>To &#383;igni&#64257;e their comming.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Go in <nameref>Nerri&#383;&#383;a</nameref>,</line>
<line>Giue order to my &#383;eruants, that they take</line>
<line>No note at all of our being ab&#383;ent hence,</line>
<line>Nor you <nameref>Lorenzo, Ie&#383;&#383;ica</nameref> nor you.</line>
</speech>

<stagedir>A Tucket &#383;ounds.</stagedir>

<speech>
<speaker>Lor.</speaker>
<line>Your husband is at hand, I heare his Trumpet,</line>
<line>We are no tell-tales Madam, feare you not.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>This night methinkes is but the daylight &#383;icke,</line>
<line>It lookes a little paler, &#8217;tis a day,</line>
<line>Such as the day is, when the Sun is hid.</line>
</speech>

<stagedir>Enter Ba&#383;&#383;anio, Anthonio, Gratiano, and their Followers</stagedir>

<speech>
<speaker>Ba&#383;.</speaker>
<line>We &#383;hould hold day with the Antipodes,</line>
<line>If you would walke in ab&#383;ence of the &#383;unne.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Let me giue light, but let me not be light,</line>
<line>For a light wife doth make a heauie husband,</line>
<line>And neuer be <nameref>Ba&#383;&#383;anio</nameref> &#383;o for me,</line>
<line>But God &#383;ort all: you are welcome home my Lord.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>I thanke you Madam, giue welcom to my friend</line>
<line>This is the man, this is <nameref>Anthonio</nameref>,</line>
<line>To whom I am &#383;o in&#64257;nitely bound.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>You &#383;hould in all &#383;ence be much bound to him,</line>
<line>For as I heare he was much bound for you.</line>
</speech>

<speech>
<speaker>Anth.</speaker>
<line>No more then I am wel acquitted of.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Sir, you are verie welcome to our hou&#383;e:</line>
<line>It mu&#383;t appeare in other waies then words,</line>
<line>Therefore I &#383;cant this breathing curte&#383;ie.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>By yonder Moone I &#383;weare you do me wrong,</line>
<line>Infaith I gaue it to the Iudges Clearke,</line>
<line>Would he were gelt that had it for my part,</line>
<line>Since you do take it Loue &#383;o much at hart.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>A quarrel h&#339; alreadie, what&#8217;s the matter?</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>About a hoope of Gold, a paltry Ring</line>
<line>That &#383;he did giue me, who&#383;e P&#339;&#383;ie was</line>
<line>For all the world like Cutlers P&#339;try</line>
<line>Vpon a knife; <italic>Loue mee, and leaue mee not.</italic></line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>What talke you of the P&#339;&#383;ie or the valew:</line>
<line>You &#383;wore to me when I did giue it you,</line>
<line>That you would weare it til the houre of death,</line>
<line>And that it &#383;hould lye with you in your graue,</line>
<line>Though not for me, yet for your vehement oaths,</line>
<line>You &#383;hould haue beene re&#383;pe&#392;tiue and haue kept it.</line>
<line>Gaue it a Iudges Clearke: but wel I know</line>
<line>The Clearke wil nere weare haire on&#8217;s face that had it.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>He wil, and if he liue to be a man.</line>
</speech>

<speech>
<speaker>Nerri&#383;&#383;a.</speaker>
<line>I, if a Woman liue to be a man.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>Now by this hand I gaue it to a youth,</line>
<line>A kinde of boy, a little &#383;crubbed boy,</line>
<line>No higher then thy &#383;elfe, the Iudges Clearke,</line>
<line>A prating boy that begg&#8217;d it as a Fee,</line>
<line>I could not for my heart deny it him.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>You were too blame, I mu&#383;t be plaine with you,</line>
<line>To part &#383;o &#383;lightly with your wiues &#64257;r&#383;t gi&#64261;,</line>
<line>A thing &#383;tucke on with oathes vpon your &#64257;nger,</line>
<line>And &#383;o riueted with faith vnto your &#64258;e&#383;h.</line>
<line>I gaue my Loue a Ring, and made him &#383;weare</line>
<line>Neuer to part with it, and heere he &#383;tands:</line>
<line>I dare be &#383;worne for him, he would not leaue it,</line>
<line>Nor plucke it from his &#64257;nger, for the wealth</line>
<line>That the world ma&#383;ters. Now in faith <nameref>Gratiano</nameref>,</line>
<line>You giue your wife too vnkinde a cau&#383;e of greefe,</line>
<line>And &#8217;twere to me I &#383;hould be mad at it.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Why I were be&#383;t to cut my le&#64261; hand off,</line>
<line>And &#383;weare I lo&#383;t the Ring defending it.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>My Lord <nameref>Ba&#383;&#383;anio</nameref> gaue his Ring away</line>
<line>Vnto the Iudge that beg&#8217;d it, and indeede</line>
<line>De&#383;eru&#8217;d it too: and then the Boy his Clearke</line>
<line>That tooke &#383;ome paines in writing, he begg&#8217;d mine,</line>
<line>And neyther man nor ma&#383;ter would take ought</line>
<line>But the two Rings.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>What Ring gaue you my Lord?</line>
<line>Not that I hope which you receiu&#8217;d of me.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>If I could adde a lie vnto a fault,</line>
<line>I would deny it: but you &#383;ee my &#64257;nger</line>
<line>Hath not the Ring vpon it, it is gone.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Euen &#383;o voide is your fal&#383;e heart of truth.</line>
<line>By heauen I wil nere come in your bed</line>
<line>Vntil I &#383;ee the Ring.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>Nor I in yours, til I againe &#383;ee mine.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Sweet <nameref>Portia</nameref>,</line>
<line>If you did know to whom I gaue the Ring,</line>
<line>If you did know for whom I gaue the Ring,</line>
<line>And would conceiue for what I gaue the Ring,</line>
<line>And how vnwillingly I le&#64261; the Ring,</line>
<line>When nought would be accepted but the Ring,</line>
<line>You would abate the &#383;trength of your di&#383;plea&#383;ure?</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>If you had knowne the vertue of the Ring,</line>
<line>Or halfe her worthine&#383;&#383;e that gaue the Ring,</line>
<line>Or your owne honour to containe the Ring,</line>
<line>You would not then haue parted with the Ring:</line>
<line>What man is there &#383;o much vnrea&#383;onable,</line>
<line>If you had pleas&#8217;d to haue defended it</line>
<line>With any termes of Zeale: wanted the mode&#383;tie</line>
<line>To vrge the thing held as a ceremonie:</line>
<line><nameref>Nerri&#383;&#383;a</nameref> teaches me what to beleeue,</line>
<line>Ile die for&#8217;t, but &#383;ome Woman had the Ring?</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>No by mine honor Madam, by my &#383;oule</line>
<line>No Woman had it, but a ciuill Do&#392;tor,</line>
<line>Which did refu&#383;e three thou&#383;and Ducates of me,</line>
<line>And beg&#8217;d the Ring; the which I did denie him,</line>
<line>And &#383;uffer&#8217;d him to go di&#383;pleas&#8217;d away:</line>
<line>Euen he that had held vp the verie life</line>
<line>Of my deere friend. What &#383;hould I &#383;ay &#383;weete Lady?</line>
<line>I was inforc&#8217;d to &#383;end it a&#64261;er him,</line>
<line>I was be&#383;et with &#383;hame and curte&#383;ie,</line>
<line>My honor would not let ingratitude</line>
<line>So much be&#383;meare it. Pardon me good Lady,</line>
<line>And by the&#383;e ble&#383;&#383;ed Candles of the night,</line>
<line>Had you bene there, I thinke you would haue beg&#8217;d</line>
<line>The Ring of me, to giue the worthie Do&#392;tor?</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Let not that Do&#392;tor ere come neere my hou&#383;e,</line>
<line>Since he hath got the iewell that I loued,</line>
<line>And that which you did &#383;weare to keepe for me,</line>
<line>I will become as liberall as you,</line>
<line>Ile not deny him any thing I haue,</line>
<line>No, not my body, nor my husbands bed:</line>
<line>Know him I &#383;hall, I am well &#383;ure of it.</line>
<line>Lie not a night from home. Watch me like Argos,</line>
<line>If you d&#339; not, if I be le&#64261; alone,</line>
<line>Now by mine honour which is yet mine owne,</line>
<line>Ile haue the Do&#392;tor for my bedfellow.</line>
</speech>

<speech>
<speaker>Nerri&#383;&#383;a.</speaker>
<line>And I his Clarke: therefore be well aduis&#8217;d</line>
<line>How you d&#339; leaue me to mine owne prote&#392;tion.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>Well, d&#339; you &#383;o: let not me take him then,</line>
<line>For if I d&#339;, ile mar the yong Clarks pen.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I am th&#8217;vnhappy &#383;ubie&#392;t of the&#383;e quarrels.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Sir, grieue not you,</line>
<line>You are welcome notwith&#383;tanding.</line>
</speech>

<speech>
<speaker>Ba&#383;.</speaker>
<line><nameref>Portia</nameref>, forgiue me this enforced wrong,</line>
<line>And in the hearing of the&#383;e manie friends</line>
<line>I &#383;weare to thee, euen by thine owne faire eyes</line>
<line>Wherein I &#383;ee my &#383;elfe.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Marke you but that?</line>
<line>In both my eyes he doubly &#383;ees him&#383;elfe:</line>
<line>In each eye one, &#383;weare by your double &#383;elfe,</line>
<line>And there&#8217;s an oath of credit.</line>
</speech>

<speech>
<speaker>Ba&#383;.</speaker>
<line>Nay, but heare me.</line>
<line>Pardon this fault, and by my &#383;oule I &#383;weare</line>
<line>I neuer more will breake an oath with thee.</line>
</speech>

<speech>
<speaker>Anth.</speaker>
<line>I once did lend my bodie for thy wealth,</line>
<line>Which but for him that had your husbands ring</line>
<line>Had quite mi&#383;carried. I dare be bound againe,</line>
<line>My &#383;oule vpon the forfeit, that your Lord</line>
<line>Will neuer more breake faith adui&#383;edlie.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Then you &#383;hall be his &#383;uretie: giue him this,</line>
<line>And bid him keepe it better then the other.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Heere Lord <nameref>Ba&#383;&#383;anio</nameref>, &#383;wear to keep this ring.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>By heauen it is the &#383;ame I gaue the Do&#392;tor.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>I had it of him: pardon <nameref>Ba&#383;&#383;anio</nameref>,</line>
<line>For by this ring the Do&#392;tor lay with me.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>And pardon me my gentle <nameref>Gratiano</nameref>,</line>
<line>For that &#383;ame &#383;crubbed boy the Do&#392;tors Clarke</line>
<line>In liew of this, la&#383;t night did lye with me.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>Why this is like the mending of high waies</line>
<line>In Sommer, where the waies are faire enough:</line>
<line>What, are we Cuckolds ere we haue de&#383;eru&#8217;d it.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>Speake not &#383;o gro&#383;&#383;ely, you are all amaz&#8217;d;</line>
<line>Heere is a letter, reade it at your ley&#383;ure,</line>
<line>It comes from Padua from <nameref>Bellario</nameref>,</line>
<line>There you &#383;hall &#64257;nde that <nameref>Portia</nameref> was the Do&#392;tor,</line>
<line><nameref>Nerri&#383;&#383;a</nameref> there her Clarke. <nameref>Lorenzo</nameref> heere</line>
<line>Shall witne&#383;&#383;e I &#383;et forth as &#383;oone as you,</line>
<line>And but eu&#8217;n now return&#8217;d: I haue not yet</line>
<line>Entred my hou&#383;e. <nameref>Anthonio</nameref> you are welcome,</line>
<line>And I haue better newes in &#383;tore for you</line>
<line>Then you expe&#392;t: vn&#383;eale this letter &#383;oone,</line>
<line>There you &#383;hall &#64257;nde three of your Argo&#383;ies</line>
<line>Are richly come to harbour &#383;odainlie.</line>
<line>You &#383;hall not know by what &#383;trange accident</line>
<line>I chanced on this letter.</line>
</speech>

<speech>
<speaker>Antho.</speaker>
<line>I am dumbe.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>Were you the Do&#392;tor, and I knew you not?</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>Were you the Clark that is to make me cuckold.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>I, but the Clark that neuer meanes to d&#339; it,</line>
<line>Vnle&#383;&#383;e he liue vntill he be a man.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>(Sweet Do&#392;tor) you &#383;hall be my bedfellow,</line>
<line>When I am ab&#383;ent, then lie with my wife.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>(Sweet Ladie) you haue giuen me life &amp; liuing;</line>
<line>For heere I reade for certaine that my &#383;hips</line>
<line>Are &#383;afelie come to Rode.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>How now <nameref>Lorenzo</nameref>?</line>
<line>My Clarke hath &#383;ome good comforts to for you.</line>
</speech>

<speech>
<speaker>Ner.</speaker>
<line>I, and Ile giue them him without a fee.</line>
<line>There d&#339; I giue to you and <nameref>Ie&#383;&#383;ica</nameref></line>
<line>From the rich Iewe, a &#383;peciall deed of gi&#64261;</line>
<line>A&#64261;er his death, of all he dies po&#383;&#383;e&#383;&#383;&#8217;d of.</line>
</speech>

<speech>
<speaker>Loren.</speaker>
<line>Faire Ladies you drop Manna in the way</line>
<line>Of &#383;tarued people.</line>
</speech>

<speech>
<speaker>Por.</speaker>
<line>It is almo&#383;t morning,</line>
<line>And yet I am &#383;ure you are not &#383;atis&#64257;ed</line>
<line>Of the&#383;e euents at full. Let vs g&#339; in,</line>
<line>And charge vs there vpon intergatories,</line>
<line>And we will an&#383;wer all things faithfully.</line>
</speech>

<speech>
<speaker>Gra.</speaker>
<line>Let it be &#383;o, the &#64257;r&#383;t intergatory</line>
<line>That my <nameref>Nerri&#383;&#383;a</nameref> &#383;hall be &#383;worne on, is,</line>
<line>Whether till the next night &#383;he had rather &#383;tay,</line>
<line>Or g&#339; to bed, now being two houres to day,</line>
<line>But were the day come, I &#383;hould wi&#383;h it darke,</line>
<line>Till I were couching with the Do&#392;tors Clarke.</line>
<line>Well, while I liue, Ile feare no other thing</line>
<line>So &#383;ore, as keeping &#383;afe <nameref>Nerri&#383;&#383;as</nameref> ring.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<finis>
<finistitle>FINIS</finistitle>
</finis>


<sourcedetails>
<source>PlayShakespeare.com</source>
<sourceurl>http://www.playshakespeare.com</sourceurl>
<copyright>2005-2013 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/license</termsurl>
</sourcedetails>
</play>
