<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="plays.xsl"?>




<PLAY>
<TITLE>The Merchant of Venice</TITLE>
<TITLESHORT>Merchant of Venice</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>
<EDITION>First Folio of 1623</EDITION>



<ACT>
<ACTTITLE>Actus primus.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter Anthonio, Salarino, and Salanio.</STAGEDIR>

<SPEECH>
<SPEAKER>Anthonio.</SPEAKER>
<LINE>In &#383;ooth I know not why I am &#383;o &#383;ad, It wearies me: you &#383;ay it wearies you; But how I caught it, found it, or came by it, What &#383;tuffe &#8216;tis made of, whereof it is borne, I am to learne: and &#383;uch a Want-wit &#383;adne&#383;&#383;e makes of mee, That I haue much ado to know my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Your minde is to&#383;&#383;ing on the Ocean,</LINE>
<LINE>There where your Argosies with portly &#383;aile</LINE>
<LINE>Like Signiors and rich Burgers on the flood,</LINE>
<LINE>Or as it were the Pageants of the &#383;ea,</LINE>
<LINE>Do ouer-peere the pettie Traffiquers</LINE>
<LINE>That curtsie to them, do them reuerence</LINE>
<LINE>As they flye by them with their wouen wings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Salar.</SPEAKER>
<LINE>Beleeue me &#383;ir, had I &#383;uch venture forth,</LINE>
<LINE>The better part of my affections, would</LINE>
<LINE>Be with my hopes abroad. I &#383;hould be &#383;till</LINE>
<LINE>Plucking the gra&#383;&#383;e to know where &#383;its the winde,</LINE>
<LINE>Peering in Maps for ports, and peers, and rodes:</LINE>
<LINE>And euery obiect that might make me feare</LINE>
<LINE>Misfortune to my ventures, out of doubt</LINE>
<LINE>Would make me &#383;ad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>My winde cooling my broth,</LINE>
<LINE>Would blow me to an Ague, when I thought</LINE>
<LINE>What harme a winde too great might doe at &#383;ea.</LINE>
<LINE>I &#383;hould not &#383;ee the &#383;andie houre-gla&#383;&#383;e runne,</LINE>
<LINE>But I &#383;hould thinke of &#383;hallows, and of flats,</LINE>
<LINE>And &#383;ee my wealthy Andrew docks in &#383;and,</LINE>
<LINE>Vailing her high top lower then her ribs</LINE>
<LINE>To ki&#383;&#383;e her buriall; &#383;hould I goe to Church</LINE>
<LINE>And &#383;ee the holy edifice of &#383;tone,</LINE>
<LINE>And not bethinke me &#383;traight of dangerous rocks,</LINE>
<LINE>Which touching but my gentle Ve&#383;&#383;els &#383;ide</LINE>
<LINE>Would &#383;catter all her &#383;pices on the &#383;treame,</LINE>
<LINE>Enrobe the roring waters with my &#383;ilkes,</LINE>
<LINE>And in a word, but euen now worth this,</LINE>
<LINE>And now worth nothing. Shall I haue the thought</LINE>
<LINE>To thinke on this, and &#383;hall I lacke the thought</LINE>
<LINE>That &#383;uch a thing bechaunc&#8217;d would make me &#383;ad?</LINE>
<LINE>But tell me, I know Anthonio</LINE>
<LINE>Is &#383;ad to thinke vpon his merchandize.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>Beleeue me no, I thanke my fortune for it,</LINE>
<LINE>My ventures are not in one bottome trusted,</LINE>
<LINE>Nor to one place; nor is my whole estate</LINE>
<LINE>Vpon the fortune of this present yeere:</LINE>
<LINE>Therefore my merchandize makes me not &#383;ad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sola.</SPEAKER>
<LINE>Why then you are in loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>Fie, fie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sola.</SPEAKER>
<LINE>Not in loue neither: then let vs &#383;ay you are &#383;ad</LINE>
<LINE>Because you are not merry: and 'twere as easie</LINE>
<LINE>For you to laugh and leape, and &#383;ay you are merry</LINE>
<LINE>Because you are not &#383;ad. Now by two-headed Ianus,</LINE>
<LINE>Nature hath fram&#8217;d &#383;trange fellowes in her time:</LINE>
<LINE>Some that will euermore peepe through their eyes,</LINE>
<LINE>And laugh like Parrats at a bag-piper.</LINE>
<LINE>And other of &#383;uch vineger aspect,</LINE>
<LINE>That they'll not &#383;hew their teeth in way of &#383;mile,</LINE>
<LINE>Though Nestor &#383;weare the iest be laughable.</LINE>
</SPEECH>

<STAGEDIR>Enter Ba&#383;&#383;anio, Lorenso, and Gratiano.</STAGEDIR>

<SPEECH>
<SPEAKER>Sola.</SPEAKER>
<LINE>Heere comes Ba&#383;&#383;anio,</LINE>
<LINE>Your mo&#8217;t noble Kinsman,</LINE>
<LINE>Gratiano, and Lorenso. Faryewell,</LINE>
<LINE>We leaue you now with better company.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sala.</SPEAKER>
<LINE>I would haue &#383;taid till I had made you merry,</LINE>
<LINE>If worthier friends had not preuented me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Your worth is very deere in my regard.</LINE>
<LINE>I take it your owne busines calls on you,</LINE>
<LINE>And you embrace th&#8217; occasion to depart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Good morrow my good Lords.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Good &#383;igniors both, when &#383;hall we laugh? &#383;ay, when?</LINE>
<LINE>You grow exceeding &#383;trange: must it be &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Wee'll make our leysures to attend on yours.</LINE>
</SPEECH>

<STAGEDIR>Exeunt Salarino, and Solanio.</STAGEDIR>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>My Lord Ba&#383;&#383;anio, &#383;ince you haue found Anthonio</LINE>
<LINE>We two will leaue you, but at dinner time</LINE>
<LINE>I pray you haue in minde where we must meete.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>I will not faile you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grat.</SPEAKER>
<LINE>You looke not well &#383;ignior Anthonio,</LINE>
<LINE>You haue too much respect vpon the world:</LINE>
<LINE>They loose it that doe buy it with much care,</LINE>
<LINE>Beleeue me you are maruellously chang&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I hold the world but as the world Gratiano,</LINE>
<LINE>A &#383;tage, where euery man must play a part,</LINE>
<LINE>And mine a &#383;ad one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grati.</SPEAKER>
<LINE>Let me play the foole,</LINE>
<LINE>With mirth and laughter let old wrinckles come,</LINE>
<LINE>And let my Liuer rather heate with wine,</LINE>
<LINE>Then my heart coole with mortifying grones.</LINE>
<LINE>Why &#383;hould a man whose bloud is warme within,</LINE>
<LINE>Sit like his Grandsire, cut in Alablaster?</LINE>
<LINE>Sleepe when he wakes? and creep into the Iaundies</LINE>
<LINE>By being peeuish? I tell thee what Anthonio,</LINE>
<LINE>I loue thee, and it is my loue that &#383;peakes:</LINE>
<LINE>There are a &#383;ort of men, whose visages</LINE>
<LINE>Do creame and mantle like a &#383;tanding pond,</LINE>
<LINE>And do a wilfull &#383;tilne&#383;&#383;e entertaine,</LINE>
<LINE>With purpose to be drest in an opinion</LINE>
<LINE>Of wisedome, grauity, profound conceit,</LINE>
<LINE>As who &#383;hould &#383;ay, I am &#383;ir an Oracle,</LINE>
<LINE>And when I ope my lips, let no dogge barke.</LINE>
<LINE>O my Anthonio, I do know of these</LINE>
<LINE>That therefore onely are reputed wise,</LINE>
<LINE>For &#383;aying nothing; when I am verie &#383;ure</LINE>
<LINE>If they &#383;hould &#383;peake, would almost dam those eares</LINE>
<LINE>Which hearing them would call their brothers fooles:</LINE>
<LINE>Ile tell thee more of this another time.</LINE>
<LINE>But fish not with this melancholly baite</LINE>
<LINE>For this foole Gudgin, this opinion:</LINE>
<LINE>Come good Lorenzo, faryewell a while,</LINE>
<LINE>Ile end my exhortation after dinner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>Well, we will leaue you then till dinner time.</LINE>
<LINE>I must be one of these &#383;ame dumbe wise men.</LINE>
<LINE>For Gratiano neuer let's me &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Well, keepe me company but two yeares mo,</LINE>
<LINE>Thou &#383;halt not know the &#383;ound of thine owne tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Far you well, Ile grow a talker for this geare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Thankes ifaith, for &#383;ilence is onely commendable</LINE>
<LINE>In a neats tongue dri&#8217;d, and a maid not vendible.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>It is that any thing now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bas.</SPEAKER>
<LINE>Gratiano &#383;peakes an infinite deale of nothing, more then any man in all Venice, his reasons are two graines of wheate hid in two bushels of chaffe: you &#383;hall &#383;eeke all day ere you finde them, &amp; when you haue them they are not worth the &#383;earch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Well: tel me now, what Lady is the &#383;ame</LINE>
<LINE>To whom you &#383;wore a &#383;ecret Pilgrimage</LINE>
<LINE>That you to day promis&#8217;d to tel me of?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bas.</SPEAKER>
<LINE>Tis not vnknowne to you Anthonio</LINE>
<LINE>How much I haue disabled mine estate,</LINE>
<LINE>By &#383;omething &#383;hewing a more &#383;welling port</LINE>
<LINE>Then my faint meanes would grant continuance:</LINE>
<LINE>Nor do I now make mone to be abridg&#8217;d</LINE>
<LINE>From &#383;uch a noble rate, but my cheefe care</LINE>
<LINE>Is to come fairely off from the great debts</LINE>
<LINE>Wherein my time &#383;omething too prodigall</LINE>
<LINE>Hath left me gag&#8217;d: to you Anthonio</LINE>
<LINE>I owe the mo&#8217;t in money, and in loue,</LINE>
<LINE>And from your loue I haue a warrantie</LINE>
<LINE>To vnburthen all my plots and purposes,</LINE>
<LINE>How to get cleere of all the debts I owe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>I pray you good Ba&#383;&#383;anio let me know it,</LINE>
<LINE>And if it &#383;tand as you your &#383;elfe &#383;till do,</LINE>
<LINE>Within the eye of honour, be a&#383;&#383;ur&#8217;d</LINE>
<LINE>My purse, my person, my extreamest meanes</LINE>
<LINE>Lye all vnlock&#8217;d to your occasions.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>In my &#383;choole dayes, when I had lost one &#383;haft</LINE>
<LINE>I &#383;hot his fellow of the &#383;elfesame flight</LINE>
<LINE>The &#383;elfesame way, with more aduised watch</LINE>
<LINE>To finde the other forth, and by aduenturing both,</LINE>
<LINE>I oft found both. I vrge this child-hoode proofe,</LINE>
<LINE>Because what followes is pure innocence.</LINE>
<LINE>I owe you much, and like a wilfull youth,</LINE>
<LINE>That which I owe is lost: but if you please</LINE>
<LINE>To &#383;hoote another arrow that &#383;elfe way</LINE>
<LINE>Which you did &#383;hoot the first, I do not doubt,</LINE>
<LINE>As I will watch the ayme: Or to finde both,</LINE>
<LINE>Or bring your latter hazard backe againe,</LINE>
<LINE>And thankfully rest debter for the first.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>You know me well, and herein &#383;pend but time</LINE>
<LINE>To winde about my loue with circumstance,</LINE>
<LINE>And out of doubt you doe more wrong</LINE>
<LINE>In making question of my vttermost</LINE>
<LINE>Then if you had made waste of all I haue:</LINE>
<LINE>Then doe but &#383;ay to me what I &#383;hould doe</LINE>
<LINE>That in your knowledge may by me be done,</LINE>
<LINE>And I am prest vnto it: therefore &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>In Belmont is a Lady richly left,</LINE>
<LINE>And &#383;he is faire, and fairer then that word,</LINE>
<LINE>Of wondrous vertues, &#383;ometimes from her eyes</LINE>
<LINE>I did receiue faire &#383;peechle&#383;&#383;e me&#383;&#383;ages:</LINE>
<LINE>Her name is Portia, nothing vndervallewd</LINE>
<LINE>To Cato's daughter, Brutus Portia,</LINE>
<LINE>Nor is the wide world ignorant of her worth,</LINE>
<LINE>For the four windes blow in from euery coast</LINE>
<LINE>Renowned &#383;utors, and her &#383;unny locks</LINE>
<LINE>Hang on her temples like a golden fleece,</LINE>
<LINE>Which makes her &#383;eat of Belmont Cholchos &#383;trond,</LINE>
<LINE>And many Iasons come in quest of her.</LINE>
<LINE>O my Anthonio, had I but the meanes</LINE>
<LINE>To hold a riuall place with one of them,</LINE>
<LINE>I haue a minde presages me &#383;uch thrift,</LINE>
<LINE>That I &#383;hould questionle&#383;&#383;e be fortunate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>Thou knowst that all my fortunes are at &#383;ea,</LINE>
<LINE>Neither haue I money, nor commodity</LINE>
<LINE>To raise a present &#383;umme, therefore goe forth</LINE>
<LINE>Try what my credit can in Venice doe,</LINE>
<LINE>That &#383;hall be rackt euen to the vttermost,</LINE>
<LINE>To furnish thee to Belmont to faire Portia.</LINE>
<LINE>Goe presently enquire, and &#383;o will I</LINE>
<LINE>Where money is, and I no question make</LINE>
<LINE>To haue it of my trust, or for my &#383;ake.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Portia with her waiting woman Neri&#383;&#383;a.</STAGEDIR>

<SPEECH>
<SPEAKER>Portia.</SPEAKER>
<LINE>By my troth Nerri&#383;&#383;a, my little body is a wea-rie of this great world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>You would be &#383;weet Madam, if your miseries were in the &#383;ame abundance as your good fortunes are: and yet for ought I &#383;ee, they are as &#383;icke that &#383;urfet with too much, as they that &#383;tarue with nothing; it is no &#383;mal happine&#383;&#383;e therefore to bee &#383;eated in the meane, &#383;uper-fluitie comes &#383;ooner by white haires, but competencie liues longer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Portia.</SPEAKER>
<LINE>Good &#383;entences, and well pronounc&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>They would be better if well followed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Portia.</SPEAKER>
<LINE>If to doe were as easie as to know what were good to doe, Chappels had beene Churches, and poore mens cottages Princes Pallaces: it is a good Diuine that followes his owne instructions; I can easier teach twen-tie what were good to be done, then be one of the twen-tie to follow mine owne teaching: the braine may de-uise lawes for the blood, but a hot temper leapes ore a colde decree, &#383;uch a hare is madne&#383;&#383;e the youth, to &#383;kip ore the meshes of good counsaile the cripple; but this reason is not in fashion to choose me a husband: O mee, the word choose, I may neither choose whom I would, nor refuse whom I dislike, &#383;o is the wil of a liuing daugh-ter curb&#8217;d by the will of a dead father: it is not hard Ner-ri&#383;&#383;a, that I cannot choose one, nor refuse none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>Your father was euer vertuous, and holy men at their death haue good inspirations, therefore the lot-terie that hee hath deuised in these three chests of gold, &#383;iluer, and leade, whereof who chooses his meaning, chooses you, wil no doubt neuer be chosen by any right-ly, but one who you &#383;hall rightly loue: but what warmth is there in your affection towards any of these Princely &#383;uters that are already come?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>I pray thee ouer-name them, and as thou namest them, I will describe them, and according to my descrip-tion leuell at my affection.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>First there is the Neopolitane Prince.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>I that&#8217;s a colt indeede, for he doth nothing but talke of his horse, and hee makes it a great appropria-tion to his owne good parts that he can &#383;hoo him him-&#383;elfe: I am much afraid my Ladie his mother plaid false with a Smyth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>Than is there the Countie Palentine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>He doth nothing but frowne (as who &#383;hould &#383;ay, and you will not haue me, choose: he heares merrie tales and &#383;miles not, I feare hee will proue the weeping Phylosopher when he growes old, being &#383;o full of vn-mannerly &#383;adne&#383;&#383;e in his youth.) I had rather to be marri-ed to a deaths head with a bone in his mouth, then to ei-ther of these: God defend me from these two.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>How &#383;ay you by the French Lord, Mounsier</LINE>
<LINE>Le Boune?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>God made him, and therefore let him pa&#383;&#383;e for a man, in truth I know it is a &#383;inne to be a mocker, but he, why he hath a horse better then the Neopolitans, a bet-ter bad habite of frowning then the Count Palentine, he is euery man in no man, if a Tra&#383;&#383;ell &#383;ing, he fals &#383;traight a capring, he will fence with his owne &#383;hadow. If I &#383;hould marry him, I &#383;hould marry twentie husbands: if hee would despise me, I would forgiue him, for if he loue me to madne&#383;&#383;e, I &#383;hould neuer requite him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>What &#383;ay you then to Fauconbridge, the yong</LINE>
<LINE>Baron of England?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>You know I &#383;ay nothing to him, for hee vnder-stands not me, nor I him: he hath neither Latine, French, nor Italian, and you will come into the Court &amp; &#383;weare that I haue a poore pennie-worth in the English: hee is a proper mans picture, but alas who can conuerse with a dumbe &#383;how? how odly he is &#383;uited, I thinke he bought his doublet in Italie, his round hose in France, his bonnet in Germanie, and his behauiour euery where.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>What thinke you of the other Lord his neigh-bour?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>That he hath a neighbourly charitie in him, for he borrowed a boxe of the eare of the Englishman, and &#383;wore he would pay him againe when hee was able: I thinke the Frenchman became his &#383;uretie, and &#383;eald vnder for another.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>How like you the yong Germaine, the Duke of</LINE>
<LINE>Saxonies Nephew?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Very vildely in the morning when hee is &#383;ober, and mo&#8217;t vildely in the afternoone when hee is drunke: when he is best, he is a little worse then a man, and when he is worst, he is little better then a beast: and the worst fall that euer fell, I hope I &#383;hall make &#383;hift to go with-out him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>If he &#383;hould offer to choose, and choose the right Casket, you &#383;hould refuse to performe your Fathers will, if you &#383;hould refuse to accept him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Therefore for feare of the worst, I pray thee &#383;et a deepe gla&#383;&#383;e of Reinish-wine on the contrary Casket, for if the diuell be within, and that temptation without, I know he will choose it. I will doe any thing Nerri&#383;&#383;a ere I will be married to a &#383;punge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>You neede not feare Lady the hauing any of these Lords, they haue acquainted me with their deter-minations, which is indeede to returne to their home, and to trouble you with no more &#383;uite, vnle&#383;&#383;e you may be won by &#383;ome other &#383;ort then your Fathers impositi-on, depending on the Caskets.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>If I liue to be as olde as Sibilla, I will dye as chaste as Diana: vnle&#383;&#383;e I be obtained by the manner of my Fathers will: I am glad this parcell of wo&#339;rs are &#383;o reasonable, for there is not one among them but I doate on his verie absence: and I wish them a faire de-parture. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>Doe you not remember Ladie in your Fa-thers time, a Venecian, a Scholler and a Souldior that came hither in companie of the Marque&#383;&#383;e of Mount-ferrat? _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Yes, yes, it was Ba&#383;&#383;anio, as I thinke, &#383;o was hee call&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>True Madam, hee of all the men that euer my foolish eyes look&#8217;d vpon, was the best deseruing a faire Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>I remember him well, and I remember him wor-thy of thy praise. </LINE>
</SPEECH>

<STAGEDIR>Enter a Seruingman.</STAGEDIR>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>The four Strangers &#383;eeke you Madam to take their leaue: and there is a fore-runner come from a fift, the Prince of Moroco, who brings word the Prince his Maister will be here to night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>If I could bid the fift welcome with &#383;o good heart as I can bid the other foure farewell, I &#383;hould be glad of his approach: if he haue the condition of a Saint, and the complexion of a diuell, I had rather hee &#383;hould &#383;hriue me then wiue me. Come Nerri&#383;&#383;a, &#383;irra go before; whiles wee &#383;hut the gate vpon one wo&#339;r, another knocks at the doore. <STAGEDIR>Exeunt.</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Enter Ba&#383;&#383;anio with Shylocke the Iew.</STAGEDIR>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>Three thousand ducates, well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>I &#383;ir, for three months.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>For three months, well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>For the which, as I told you,</LINE>
<LINE>Anthonio &#383;hall be bound.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>Anthonio &#383;hall become bound, well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>May you &#383;ted me? Will you pleasure me?</LINE>
<LINE>Shall I know your answere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>Three thousand ducats for three months, and Anthonio bound.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Your answere to that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>Anthonio is a good man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Haue you heard any imputation to the con-trary.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>Ho no, no, no, no: my meaning in &#383;aying he is a good man, is to haue you vnderstand me that he is &#383;uffi-cient, yet his meanes are in &#383;upposition: he hath an Argo-sie bound to Tripolis, another to the Indies, I vnder-stand moreouer vpon the Ryalta, he hath a third at Mexi-co, a fourth for England, and other ventures hee hath &#383;quandred abroad, but &#383;hips are but boords, Saylers but men, there be land rats, and water rats, water theeues, and land theeues, I meane Pyrats, and then there is the perrill of waters, windes, and rocks: the man is not with-standing &#383;ufficient, three thousand ducats, I thinke I may take his bond.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bas.</SPEAKER>
<LINE>Be a&#383;&#383;ured you may.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>I will be a&#383;&#383;ured I may: and that I may be a&#383;&#383;u-red,</LINE>
<LINE>I will bethinke mee, may I &#383;peake with Antho-nio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>If it please you to dine with vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>Yes, to &#383;mell porke, to eate of the habitation which your Prophet the Nazarite coniured the diuell into: I will buy with you, &#383;ell with you, talke with you, walke with you, and &#383;o following: but I will not eate with you, drinke with you, nor pray with you. What newes on the Ryalta, who is he comes here? </LINE>
</SPEECH>

<STAGEDIR>Enter Anthonio.</STAGEDIR>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>This is &#383;ignior Anthonio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>How like a fawning publican he lookes.</LINE>
<LINE>I hate him for he is a Christian:</LINE>
<LINE>But more, for that in low &#383;implicitie</LINE>
<LINE>He lends out money gratis, and brings downe</LINE>
<LINE>The rate of vsance here with vs in Venice.</LINE>
<LINE>If I can catch him once vpon the hip,</LINE>
<LINE>I will feede fat the ancient grudge I beare him.</LINE>
<LINE>He hates our &#383;acred Nation, and he railes</LINE>
<LINE>Euen there where Merchants mo&#8217;t doe congregate</LINE>
<LINE>On me, my bargaines, and my well-worne thrift,</LINE>
<LINE>Which he cals interrest: Cursed by my Trybe</LINE>
<LINE>If I forgiue him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Shylock, doe you heare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>I am debating of my present &#383;tore,</LINE>
<LINE>And by the neere ge&#383;&#383;e of my memorie</LINE>
<LINE>I cannot instantly raise vp the gro&#383;&#383;e</LINE>
<LINE>Of full three thousand ducats: what of that?</LINE>
<LINE>Tuball a wealthy Hebrew of my Tribe</LINE>
<LINE>Will furnish me: but &#383;oft, how many months</LINE>
<LINE>Doe you desire? Rest you faire good &#383;ignior,</LINE>
<LINE>Your worship was the last man in our mouthes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Shylocke, albeit I neither lend nor borrow</LINE>
<LINE>By taking, nor by giuing of exce&#383;&#383;e,</LINE>
<LINE>Yet to &#383;upply the ripe wants of my friend,</LINE>
<LINE>Ile breake a custome: is he yet po&#383;&#383;est</LINE>
<LINE>How much he would?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>I, I, three thousand ducats.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>And for three months.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>I had forgot, three months, you told me &#383;o.</LINE>
<LINE>Well then, your bond: and let me &#383;ee, but heare you,</LINE>
<LINE>Me thoughts you &#383;aid, you neither lend nor borrow</LINE>
<LINE>Vpon aduantage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I doe neuer vse it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>When Iacob graz&#8217;d his vncle Labans &#383;heepe,</LINE>
<LINE>This Iacob from our holy Abram was</LINE>
<LINE>(As his wise mother wrought in his behalfe)</LINE>
<LINE>The third po&#383;&#383;e&#383;&#383;er; I, he was the third.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>And what of him, did he take interrest?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>No, not take interest, not as you would &#383;ay</LINE>
<LINE>Directly interest, marke what Iacob did,</LINE>
<LINE>When Laban and himselfe were compremyz&#8217;d</LINE>
<LINE>That all the eanelings which were &#383;treakt and pied</LINE>
<LINE>Should fall as Iacobs hier, the Ewes being rancke,</LINE>
<LINE>In end of Autumne turned to the Rammes,</LINE>
<LINE>And when the worke of generation was</LINE>
<LINE>Betweene these woolly breeders in the act,</LINE>
<LINE>The &#383;kilfull &#383;hepheard pil&#8217;d me certaine wands,</LINE>
<LINE>And in the dooing of the deede of kinde,</LINE>
<LINE>He &#383;tucke them vp before the fulsome Ewes,</LINE>
<LINE>Who then conceauing, did in eaning time</LINE>
<LINE>Fall party-colour&#8217;d lambs, and those were Iacobs.</LINE>
<LINE>This was a way to thriue, and he was blest:</LINE>
<LINE>And thrift is ble&#383;&#383;ing if men &#383;teale it not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>This was a venture &#383;ir that Iacob &#383;eru&#8217;d for,</LINE>
<LINE>A thing not in his power to bring to pa&#383;&#383;e,</LINE>
<LINE>But &#383;way&#8217;d and fashion&#8217;d by the hand of heauen.</LINE>
<LINE>Was this inserted to make interrest good?</LINE>
<LINE>Or is your gold and &#383;iluer Ewes and Rams?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>I cannot tell, I make it breede as fast,</LINE>
<LINE>But note me &#383;ignior.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Marke you this Ba&#383;&#383;anio,</LINE>
<LINE>The diuell can cite Scripture for his purpose,</LINE>
<LINE>An euill &#383;oule producing holy witne&#383;&#383;e,</LINE>
<LINE>Is like a villaine with a &#383;miling cheeke,</LINE>
<LINE>A goodly apple rotten at the heart.</LINE>
<LINE>O what a goodly outside falsehood hath.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>Three thousand ducats, &#8216;tis a good round &#383;um.</LINE>
<LINE>Three months from twelue, then let me &#383;ee the rate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Well Shylocke, &#383;hall we be beholding to you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>Signior Anthonio, many a time and oft</LINE>
<LINE>In the Ryalto you haue rated me</LINE>
<LINE>About my monies and my vsances:</LINE>
<LINE>Still haue I borne it with a patient &#383;hrug,</LINE>
<LINE>(For &#383;uffrance is the badge of all our Tribe.)</LINE>
<LINE>You call me misbeleeuer, cut-throate dog,</LINE>
<LINE>And &#383;pet vpon my Iewish gaberdine,</LINE>
<LINE>And all for vse of that which is mine owne.</LINE>
<LINE>Well then, it now appeares you neede my helpe:</LINE>
<LINE>Goe to then, you come to me, and you &#383;ay,</LINE>
<LINE>Shylocke, we would haue moneyes, you &#383;ay &#383;o:</LINE>
<LINE>You that did voide your rume vpon my beard,</LINE>
<LINE>And foote me as you &#383;purne a &#383;tranger curre</LINE>
<LINE>Ouer your threshold, moneyes is your &#383;uite.</LINE>
<LINE>What &#383;hould I &#383;ay to you? Should I not &#383;ay,</LINE>
<LINE>Hath a dog money? Is it po&#383;&#383;ible</LINE>
<LINE>A curre &#383;hould lend three thousand ducats? or</LINE>
<LINE>Shall I bend low, and in a bond-mans key</LINE>
<LINE>With bated breath, and whispring humblene&#383;&#383;e,</LINE>
<LINE>Say this: Faire &#383;ir, you &#383;pet on me on Wednesday last;</LINE>
<LINE>You &#383;purn&#8217;d me &#383;uch a day; another time</LINE>
<LINE>You cald me dog: and for these curtesies</LINE>
<LINE>Ile lend you thus much moneyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I am as like to call thee &#383;o againe,</LINE>
<LINE>To &#383;pet on thee againe, to &#383;purne thee too.</LINE>
<LINE>If thou wilt lend this money, lend it not</LINE>
<LINE>As to thy friends, for when did friendship take</LINE>
<LINE>A breede of barraine mettall of his friend?</LINE>
<LINE>But lend it rather to thine enemie,</LINE>
<LINE>Who if he breake, thou maist with better face</LINE>
<LINE>Exact the penalties.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>Why looke you how you &#383;torme,</LINE>
<LINE>I would be friends with you, and haue your loue,</LINE>
<LINE>Forget the &#383;hames that you haue &#383;taind me with,</LINE>
<LINE>Supplie your present wants, and take no doite</LINE>
<LINE>Of vsance for my moneyes, and youle not heare me,</LINE>
<LINE>This is kinde I offer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>This were kindne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>This kindne&#383;&#383;e will I &#383;howe,</LINE>
<LINE>Goe with me to a Notarie, &#383;eale me there</LINE>
<LINE>Your &#383;ingle bond, and in a merrie &#383;port</LINE>
<LINE>If you repaie me not on &#383;uch a day,</LINE>
<LINE>In &#383;uch a place, &#383;uch &#383;um or &#383;ums as are</LINE>
<LINE>Exprest in the condition, let the forfeite</LINE>
<LINE>Be nominated for an equall pound</LINE>
<LINE>Of your faire flesh, to be cut off and taken</LINE>
<LINE>In what part of your bodie it pleaseth me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Content infaith, Ile &#383;eale to &#383;uch a bond,</LINE>
<LINE>And &#383;ay there is much kindne&#383;&#383;e in the Iew.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>You &#383;hall not &#383;eale to &#383;uch a bond for me,</LINE>
<LINE>Ile rather dwell in my nece&#383;&#383;itie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Why feare not man, I will not forfaite it,</LINE>
<LINE>Within these two months, that&#8217;s a month before</LINE>
<LINE>This bond expires, I doe expect returne</LINE>
<LINE>Of thrice three times the valew of this bond.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>O father Abram, what these Christians are,</LINE>
<LINE>Whose owne hard dealings teaches them &#383;uspect</LINE>
<LINE>The thoughts of others: Praie you tell me this,</LINE>
<LINE>If he &#383;hould breake his daie, what &#383;hould I gaine</LINE>
<LINE>By the exaction of the forfeiture?</LINE>
<LINE>A pound of mans flesh taken from a man,</LINE>
<LINE>Is not &#383;o estimable, profitable neither</LINE>
<LINE>As flesh of Muttons, Beefes, or Goates, I &#383;ay</LINE>
<LINE>To buy his fauour, I extend this friendship,</LINE>
<LINE>If he will take it, &#383;o: if not adiew,</LINE>
<LINE>And for my loue I praie you wrong me not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Yes Shylocke, I will &#383;eale vnto this bond.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>Then meete me forthwith at the Notaries,</LINE>
<LINE>Giue him direction for this merrie bond,</LINE>
<LINE>And I will goe and purse the ducats &#383;traite.</LINE>
<LINE>See to my house left in the fearefull gard</LINE>
<LINE>Of an vnthriftie knaue: and presentlie</LINE>
<LINE>Ile be with you.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Hie thee gentle Iew. This Hebrew will turne</LINE>
<LINE>Christian, he growes kinde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>I like not faire tearmes, and a villaines minde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Come on, in this there can be no dismaie,</LINE>
<LINE>My Shippes come home a month before the daie.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Secundus.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter Morochus a tawnie Moore all in white, and three or foure followers accordingly, with Portia, Nerri&#383;&#383;a, and their traine. Flo. Cornets</STAGEDIR>

<SPEECH>
<SPEAKER>Mor.</SPEAKER>
<LINE>Mislike me not for my complexion,</LINE>
<LINE>The &#383;hadowed liuerie of the burnisht &#383;unne,</LINE>
<LINE>To whom I am a neighbour, and neere bred.</LINE>
<LINE>Bring me the fairest creature North-ward borne,</LINE>
<LINE>Where Ph&#339;bus fire &#383;carce thawes the ysicles,</LINE>
<LINE>And let vs make incision for your loue,</LINE>
<LINE>To proue whose blood is reddest, his or mine.</LINE>
<LINE>I tell thee Ladie this aspect of mine</LINE>
<LINE>Hath feard the valiant, (by my loue I &#383;weare)</LINE>
<LINE>The best regarded Virgins of our Clyme</LINE>
<LINE>Haue lou&#8217;d it to: I would not change this hue,</LINE>
<LINE>Except to &#383;teale your thoughts my gentle Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>In tearmes of choise I am not &#383;olie led</LINE>
<LINE>By nice direction of a maidens eies:</LINE>
<LINE>Besides, the lottrie of my destenie</LINE>
<LINE>Bars me the right of voluntarie choosing:</LINE>
<LINE>But if my Father had not &#383;canted me,</LINE>
<LINE>And hedg&#8217;d me by his wit to yeelde my &#383;elfe</LINE>
<LINE>His wife, who wins me by that meanes I told you,</LINE>
<LINE>Your &#383;elfe (renowned Prince) than &#383;tood as faire</LINE>
<LINE>As any commer I haue look&#8217;d on yet</LINE>
<LINE>For my affection.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mor.</SPEAKER>
<LINE>Euen for that I thanke you,</LINE>
<LINE>Therefore I pray you leade me to the Caskets</LINE>
<LINE>To trie my fortune: By this Symitare</LINE>
<LINE>That &#383;lew the Sophie, and a Persian Prince</LINE>
<LINE>That won three fields of Sultan Solyman,</LINE>
<LINE>I would ore-stare the &#383;ternest eies that looke:</LINE>
<LINE>Out-braue the heart mo&#8217;t daring on the earth:</LINE>
<LINE>Plucke the yong &#383;ucking Cubs from the &#383;he Beare,</LINE>
<LINE>Yea, mocke the Lion when he rores for pray</LINE>
<LINE>To win the Ladie. But alas, the while</LINE>
<LINE>If Hercules and Lychas plaie at dice</LINE>
<LINE>Which is the better man, the greater throw</LINE>
<LINE>May turne by fortune from the weaker hand:</LINE>
<LINE>So is Alcides beaten by his rage,</LINE>
<LINE>And &#383;o may I, blinde fortune leading me</LINE>
<LINE>Mi&#383;&#383;e that which one vnworthier may attaine,</LINE>
<LINE>And die with grieuing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Port.</SPEAKER>
<LINE>You must take your chance,</LINE>
<LINE>And either not attempt to choose at all,</LINE>
<LINE>Or &#383;weare before you choose, if you choose wrong</LINE>
<LINE>Neuer to &#383;peake to Ladie afterward</LINE>
<LINE>In way of marriage, therefore be aduis&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mor.</SPEAKER>
<LINE>Nor will not, come bring me vnto my chance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>First forward to the temple, after dinner</LINE>
<LINE>Your hazard &#383;hall be made.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mor</SPEAKER>
<LINE>Good fortune then, <STAGEDIR>Cornets.</STAGEDIR></LINE>
<LINE>To make me blest or cursed'st among men.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter the Clowne alone.</STAGEDIR>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Certainely, my conscience will &#383;erue me to run from this Iew my Maister: the fiend is at mine elbow, and tempts me, &#383;aying to me, Iobbe, Launcelet Iobbe, good Launcelet, or good Iobbe, or good Launcelet Iobbe, vse your legs, take the &#383;tart, run awaie: my conscience &#383;aies no; take heede hone&#383;t Launcelet, take heed hone&#383;t Iobbe, or as afore-said hone&#383;t Launcelet Iobbe, doe not runne, &#383;corne running with thy heeles; well, the mo&#8217;t coragi-ous fiend bids me packe, fia &#383;aies the fiend, away &#383;aies the fiend, for the heauens rouse vp a braue minde &#383;aies the fiend, and run; well, my conscience hanging about the necke of my heart, &#383;aies verie wisely to me: my ho-nest friend Launcelet, being an hone&#383;t mans &#383;onne, or ra-ther an hone&#383;t womans &#383;onne, for indeede my Father did &#383;omething &#383;mack, &#383;omething grow too; he had a kinde of taste; wel, my conscience &#383;aies Lancelet bouge not, bouge &#383;aies the fiend, bouge not &#383;aies my conscience, conscience &#383;ay I you counsaile well, fiend &#383;ay I you counsaile well, to be rul&#8217;d by my conscience I &#383;hould &#383;tay with the Iew my Maister, (who God ble&#383;&#383;e the marke) is a kinde of di-uell; and to run away from the Iew I &#383;hould be ruled by the fiend, who &#383;auing your reuerence is the diuell him-&#383;elfe: certainely the Iew is the verie diuell incarnation, and in my conscience, my conscience is a kinde of hard conscience, to offer to counsaile me to &#383;tay with the Iew; the fiend giues the more friendly counsaile: I will runne fiend, my heeles are at your commandement, I will runne. </LINE>
</SPEECH>

<STAGEDIR>Enter old Gobbe with a Basket.</STAGEDIR>

<SPEECH>
<SPEAKER>Gob.</SPEAKER>
<LINE>Maister yong-man, you I praie you, which is the waie to Maister Iewes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lan.</SPEAKER>
<LINE>O heauens, this is my true begotten Father, who being more then &#383;and-blinde, high grauel blinde, knows me not, I will trie confusions with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gob.</SPEAKER>
<LINE>Maister yong Gentleman, I praie you which is the waie to Maister Iewes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laun.</SPEAKER>
<LINE>Turne vpon your right hand at the next tur-ning, but at the next turning of all on your left; marrie at the verie next turning, turne of no hand, but turn down indirectlie to the Iewes house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gob.</SPEAKER>
<LINE>Be Gods &#383;onties 'twill be a hard waie to hit, can you tell me whether one Launcelet that dwels with him dwell with him or no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laun.</SPEAKER>
<LINE>Talke you of yong Master Launcelet, marke me now, now will I raise the waters; talke you of yong Maister Launcelet?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gob.</SPEAKER>
<LINE>No Maister &#383;ir, but a poore mans &#383;onne, his Fa-ther though I &#383;ay't is an hone&#383;t exceeding poore man, and God be thanked well to liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lan.</SPEAKER>
<LINE>Well, let his Father be what a will, wee talke of yong Maister Launcelet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gob.</SPEAKER>
<LINE>Your worships friend and Launcelet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Laun.</SPEAKER>
<LINE>But I praie you ergo old man, ergo I beseech you, talke you of yong Maister Launcelet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gob.</SPEAKER>
<LINE>Of Launcelet, ant please your maistership.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lan.</SPEAKER>
<LINE>Ergo Maister Lancelet, talke not of maister Lance-let Father, for the yong gentleman according to fates and destinies, and &#383;uch odde &#383;ayings, the &#383;isters three, &amp; &#383;uch branches of learning, is indeede deceased, or as you would &#383;ay in plaine tearmes, gone to heauen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gob.</SPEAKER>
<LINE>Marrie God forbid, the boy was the verie &#383;taffe of my age, my verie prop.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lau.</SPEAKER>
<LINE>Do I look like a cudgell or a houell-post, a &#383;taffe or a prop: doe you know me Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gob.</SPEAKER>
<LINE>Alacke the day, I know you not yong Gentle-man, but I praie you tell me, is my boy God rest his &#383;oule aliue or dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lan.</SPEAKER>
<LINE>Doe you not know me Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gob.</SPEAKER>
<LINE>Alacke &#383;ir I am &#383;and blinde, I know you not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lan.</SPEAKER>
<LINE>Nay, indeede if you had your eies you might faile of the knowing me: it is a wise Father that knowes his owne childe. Well, old man, I will tell you newes of your &#383;on, giue me your ble&#383;&#383;ing, truth will come to light, murder cannot be hid long, a mans &#383;onne may, but in the end truth will out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gob.</SPEAKER>
<LINE>Praie you &#383;ir &#383;tand vp, I am &#383;ure you are not</LINE>
<LINE>Lancelet my boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lan.</SPEAKER>
<LINE>Praie you let's haue no more fooling about it, but giue mee your ble&#383;&#383;ing: I am Lancelet your boy that was, your &#383;onne that is, your childe that &#383;hall be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gob.</SPEAKER>
<LINE>I cannot thinke you are my &#383;onne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lan.</SPEAKER>
<LINE>I know not what I &#383;hall thinke of that: but I am Lancelet the Iewes man, and I am &#383;ure Margerie your wife is my mother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gob.</SPEAKER>
<LINE>Her name is Margerie indeede, Ile be &#383;worne if thou be Lancelet, thou art mine owne flesh and blood: Lord worshipt might he be, what a beard hast thou got; thou hast got more haire on thy chin, then Dobbin my philhorse has on his taile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lan.</SPEAKER>
<LINE>It &#383;hould &#383;eeme then that Dobbins taile growes backeward. I am &#383;ure he had more haire of his taile then I haue of my face when I last &#383;aw him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gob.</SPEAKER>
<LINE>Lord how art thou chang&#8217;d: how doost thou and thy Master agree, I haue brought him a present; how gree you now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lan.</SPEAKER>
<LINE>Well, well, but for mine owne part, as I haue &#383;et vp my rest to run awaie, &#383;o I will not rest till I haue run &#383;ome ground; my Maister's a verie Iew, giue him a pres-ent, giue him a halter, I am famisht in his &#383;eruice. You may tell euerie finger I haue with my ribs: Father I am glad you are come, giue me your present to one Maister Ba&#383;&#383;anio, who indeede giues rare new Liuories, if I &#383;erue not him, I will run as far as God has anie ground. O rare fortune, here comes the man, to him Father, for I am a Iew if I &#383;erue the Iew anie longer. </LINE>
</SPEECH>

<STAGEDIR>Enter Ba&#383;&#383;anio with a follower or two.</STAGEDIR>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>You may doe &#383;o, but let it be &#383;o hasted that &#383;upper be readie at the farthest by fiue of the clocke: &#383;ee these Letters deliuered, put the Liueries to mak-ing, and desire Gratiano to come anone to my lodg-ing. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lan.</SPEAKER>
<LINE>To him Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gob.</SPEAKER>
<LINE>God ble&#383;&#383;e your worship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Gramercie, would'st thou ought with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gob.</SPEAKER>
<LINE>Here's my &#383;onne &#383;ir, a poore boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lan.</SPEAKER>
<LINE>Not a poore boy &#383;ir, but the rich Iewes man that would &#383;ir as my Father &#383;hall &#383;pecifie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gob.</SPEAKER>
<LINE>He hath a great infection &#383;ir, as one would &#383;ay to &#383;erue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lan.</SPEAKER>
<LINE>Indeede the &#383;hort and the long is, I &#383;erue the</LINE>
<LINE>Iew, and haue a desire as my Father &#383;hall &#383;pecifie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gob.</SPEAKER>
<LINE>His Maister and he (sauing your worships reue-rence) are &#383;carce catercosins.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lan.</SPEAKER>
<LINE>To be briefe, the verie truth is, that the Iew hauing done me wrong, doth cause me as my Father be-ing I hope an old man &#383;hall frutifie vnto you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gob.</SPEAKER>
<LINE>I haue here a dish of Doues that I would bestow vpon your worship, and my &#383;uite is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lan.</SPEAKER>
<LINE>In verie briefe, the &#383;uite is impertinent to my &#383;elfe, as your worship &#383;hall know by this hone&#383;t old man, and though I &#383;ay it, though old man, yet poore man my Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>One &#383;peake for both, what would you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lan.</SPEAKER>
<LINE>Serue you &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gob.</SPEAKER>
<LINE>That is the verie defect of the matter &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>I know thee well, thou hast obtain&#8217;d thy &#383;uite,</LINE>
<LINE>Shylocke thy Maister &#383;poke with me this daie,</LINE>
<LINE>And hath prefer&#8217;d thee, if it be preferment</LINE>
<LINE>To leaue a rich Iewes &#383;eruice, to become</LINE>
<LINE>The follower of &#383;o poore a Gentleman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>The old prouerbe is verie well parted betweene my Maister Shylocke and you &#383;ir, you haue the grace of God &#383;ir, and he hath enough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Thou &#383;peak'st well; go Father with thy Son,</LINE>
<LINE>Take leaue of thy old Maister, and enquire</LINE>
<LINE>My lodging out, giue him a Liuerie</LINE>
<LINE>More garded then his fellowes: &#383;ee it done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Father in, I cannot get a &#383;eruice, no, I haue nere a tongue in my head, well: if anie man in Italie haue a fairer table which doth offer to &#383;weare vpon a booke, I &#383;hall haue good fortune; goe too, here's a &#383;imple line of life, here's a &#383;mall trifle of wiues, alas, fifteene wiues is nothing, a leuen widdowes and nine maides is a &#383;im-ple comming in for one man, and then to &#383;cape drow-ning thrice, and to be in perill of my life with the edge of a featherbed, here are &#383;imple &#383;capes: well, if Fortune be a woman, &#383;he's a good wench for this gere: Father come, Ile take my leaue of the Iew in the twinkling. </LINE>
</SPEECH>

<STAGEDIR>Exit Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>I praie thee good Leonardo thinke on this,</LINE>
<LINE>These things being bought and orderly bestowed</LINE>
<LINE>Returne in haste, for I doe feast to night</LINE>
<LINE>My best esteemd acquaintance, hie thee goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon</SPEAKER>
<LINE>my best endeuors &#383;hall be done herein.</LINE>
</SPEECH>

<STAGEDIR>Exit Le.</STAGEDIR>

<STAGEDIR>Enter Gratiano.</STAGEDIR>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Where's your Maister.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Yonder &#383;ir he walkes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Signior Ba&#383;&#383;anio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bas.</SPEAKER>
<LINE>Gratiano.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>I haue a &#383;ute to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>You haue obtain&#8217;d it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>You must not denie me, I must goe with you to</LINE>
<LINE>Belmont.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Why then you must: but heare thee Gratiano,</LINE>
<LINE>Thou art to wilde, to rude, and bold of voyce,</LINE>
<LINE>Parts that become thee happily enough,</LINE>
<LINE>And in &#383;uch eyes as ours appeare not faults;</LINE>
<LINE>But where they are not knowne, why there they &#383;how</LINE>
<LINE>Something too liberall, pray thee take paine</LINE>
<LINE>To allay with &#383;ome cold drops of modestie</LINE>
<LINE>Thy &#383;kipping &#383;pirit, least through thy wilde behauiour</LINE>
<LINE>I be misconsterd in the place I goe to,</LINE>
<LINE>And loose my hopes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Signor Ba&#383;&#383;anio, heare me,</LINE>
<LINE>If I doe not put on a &#383;ober habite,</LINE>
<LINE>Talke with respect, and &#383;weare but now and than,</LINE>
<LINE>Weare prayer bookes in my pocket, looke demurely,</LINE>
<LINE>Nay more, while grace is &#383;aying hood mine eyes</LINE>
<LINE>Thus with my hat, and &#383;igh and &#383;ay Amen:</LINE>
<LINE>Vse all the obseruance of ciuillitie</LINE>
<LINE>Like one well &#383;tudied in a &#383;ad ostent</LINE>
<LINE>To please his Grandam, neuer trust me more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bas.</SPEAKER>
<LINE>Well, we &#383;hall &#383;ee your bearing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Nay but I barre to night, you &#383;hall not gage me</LINE>
<LINE>By what we doe to night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bas.</SPEAKER>
<LINE>No that were pittie,</LINE>
<LINE>I would intreate you rather to put on</LINE>
<LINE>Your boldest &#383;uite of mirth, for we haue friends</LINE>
<LINE>That purpose merriment: but far you well,</LINE>
<LINE>I haue &#383;ome busine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>And I must to Lorenso and the rest,</LINE>
<LINE>But we will visite you at &#383;upper time.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Ie&#383;&#383;ica and the Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Ies.</SPEAKER>
<LINE>I am &#383;orry thou wilt leaue my Father &#383;o, Our house is hell, and thou a merrie diuell Did'st rob it of &#383;ome taste of tediousne&#383;&#383;e; But far thee well, there is a ducat for thee, And Lancelet, &#383;oone at &#383;upper &#383;halt thou &#383;ee Lorenzo, who is thy new Maisters guest, Giue him this Letter, doe it &#383;ecretly, And &#383;o farewell: I would not haue my Father &#383;ee me talke with thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Adue, teares exhibit my tongue, mo&#8217;t beautifull Pagan, mo&#8217;t &#383;weete Iew, if a Christian doe not play the knaue and get thee, I am much deceiued; but adue, these foolish drops doe &#383;omewhat drowne my manly &#383;pirit: adue. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Ies.</SPEAKER>
<LINE>Farewell good Lancelet.</LINE>
<LINE>Alacke, what hainous &#383;inne is it in me</LINE>
<LINE>To be ashamed to be my Fathers childe,</LINE>
<LINE>But though I am a daughter to his blood,</LINE>
<LINE>I am not to his manners: O Lorenzo,</LINE>
<LINE>If thou keepe promise I &#383;hall end this &#383;trife,</LINE>
<LINE>Become a Christian, and thy louing wife.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Gratiano, Lorenzo, Salarino, and Salanio.</STAGEDIR>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>Nay, we will &#383;linke away in &#383;upper time,</LINE>
<LINE>Disguise vs at my lodging, and returne all in an houre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>We haue not made good preparation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>We haue not &#383;poke vs yet of Torch-bearers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>&#8216;Tis vile vnle&#383;&#383;e it may be quaintly ordered,</LINE>
<LINE>And better in my minde not vndertooke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>&#8216;Tis now but foure of clock, we haue two houres</LINE>
<LINE>To furnish vs; friend Lancelet what&#8217;s the newes.</LINE>
</SPEECH>

<STAGEDIR>Enter Lancelet with a Letter.</STAGEDIR>

<SPEECH>
<SPEAKER>Lan.</SPEAKER>
<LINE>And it &#383;hall please you to breake vp this, &#383;hall it &#383;eeme to &#383;ignifie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>I know the hand, in faith &#8216;tis a faire hand</LINE>
<LINE>And whiter then the paper it writ on,</LINE>
<LINE>Is the faire hand that writ.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Loue newes in faith.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lan.</SPEAKER>
<LINE>By your leaue &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>Whither goest thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lan.</SPEAKER>
<LINE>Marry &#383;ir to bid my old Master the Iew to &#383;up to night with my new Master the Christian.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>Hold here, take this, tell gentle Ie&#383;&#383;ica I will not faile her, &#383;peake it priuately: Go Gentlemen, will you prepare you for this Maske to night, I am prouided of a Torch-bearer. </LINE>
</SPEECH>

<STAGEDIR>Exit. Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>I marry, ile be gone about it &#383;trait.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>And &#383;o will I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>Meete me and Gratiano at Gratianos lodging</LINE>
<LINE>Some houre hence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal</SPEAKER>
<LINE>&#8216;Tis good we do &#383;o.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Was not that Letter from faire Ie&#383;&#383;ica?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>I must needes tell thee all, &#383;he hath directed</LINE>
<LINE>How I &#383;hall take her from her Fathers house,</LINE>
<LINE>What gold and iewels &#383;he is furnisht with,</LINE>
<LINE>What Pages &#383;uite &#383;he hath in readine&#383;&#383;e:</LINE>
<LINE>If ere the Iew her Father come to heauen,</LINE>
<LINE>It will be for his gentle daughters &#383;ake;</LINE>
<LINE>And neuer dare misfortune cro&#383;&#383;e her foote,</LINE>
<LINE>Vnle&#383;&#383;e &#383;he doe it vnder this excuse,</LINE>
<LINE>That &#383;he is i&#383;&#383;ue to a faithle&#383;&#383;e Iew:</LINE>
<LINE>Come goe with me, pervse this as thou goest,</LINE>
<LINE>Faire Ie&#383;&#383;ica &#383;hall be my Torch-bearer.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Iew, and his man that was the Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>Well, thou &#383;hall &#383;ee, thy eyes &#383;hall be thy iudge,</LINE>
<LINE>The difference of old Shylocke and Ba&#383;&#383;anio;</LINE>
<LINE>What Ie&#383;&#383;ica, thou &#383;halt not gurmandize</LINE>
<LINE>As thou hast done with me: what Ie&#383;&#383;ica?</LINE>
<LINE>And &#383;leepe, and &#383;nore, and rend apparrell out.</LINE>
<LINE>Why Ie&#383;&#383;ica I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Why Ie&#383;&#383;ica.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>Who bids thee call? I do not bid thee call.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Your worship was wont to tell me</LINE>
<LINE>I could doe nothing without bidding.</LINE>
</SPEECH>

<STAGEDIR>Enter Ie&#383;&#383;ica.</STAGEDIR>

<SPEECH>
<SPEAKER>Ies.</SPEAKER>
<LINE>Call you? what is your will?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>I am bid forth to &#383;upper Ie&#383;&#383;ica,</LINE>
<LINE>There are my Keyes: but wherefore &#383;hould I go?</LINE>
<LINE>I am not bid for loue, they flatter me,</LINE>
<LINE>But yet Ile goe in hate, to feede vpon</LINE>
<LINE>The prodigall Christian. Ie&#383;&#383;ica my girle,</LINE>
<LINE>Looke to my house, I am right loath to goe,</LINE>
<LINE>There is &#383;ome ill a bruing towards my rest,</LINE>
<LINE>For I did dreame of money bags to night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I beseech you &#383;ir goe, my yong Master</LINE>
<LINE>Doth expect your reproach.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>So doe I his.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>And they haue conspired together, I will not &#383;ay you &#383;hall &#383;ee a Maske, but if you doe, then it was not for nothing that my nose fell a bleeding on blacke monday last, at &#383;ix a clocke ith morning, falling out that yeere on ashwensday was foure yeere in th&#8217; afternoone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>What are their maskes? heare you me Ie&#383;&#383;ica,</LINE>
<LINE>Lock vp my doores, and when you heare the drum</LINE>
<LINE>And the vile &#383;quealing of the wry-neckt Fife,</LINE>
<LINE>Clamber not you vp to the casements then,</LINE>
<LINE>Nor thrust your head into the publique &#383;treete</LINE>
<LINE>To gaze on Christian fooles with varnisht faces:</LINE>
<LINE>But &#383;top my houses eares, I meane my casements,</LINE>
<LINE>Let not the &#383;ound of &#383;hallow fopperie enter</LINE>
<LINE>My &#383;ober house. By Iacobs &#383;taffe I &#383;weare,</LINE>
<LINE>I haue no minde of feasting forth to night:</LINE>
<LINE>But I will goe: goe you before me &#383;irra,</LINE>
<LINE>Say I will come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I will goe before &#383;ir,</LINE>
<LINE>Mistris looke out at window for all this;</LINE>
<LINE>There will come a Christian by,</LINE>
<LINE>Will be worth a Iewes eye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>What &#383;aies that foole of Hagars off-spring? ha.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ies.</SPEAKER>
<LINE>His words were farewell mistris, nothing else.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>The patch is kinde enough, but a huge feeder: Snaile-slow in profit, but he &#383;leepes by day More then the wilde-cat: drones hiue not with me, Therefore I part with him, and part with him To one that I would haue him helpe to waste His borrowed purse. Well Ie&#383;&#383;ica goe in, Perhaps I will returne immediately; Doe as I bid you, &#383;hut dores after you, fast binde, fast finde, A prouerbe neuer &#383;tale in thriftie minde. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Ies.</SPEAKER>
<LINE>Farewell, and if my fortune be not crost,</LINE>
<LINE>I haue a Father, you a daughter lost.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter the Maskers, Gratiano and Salino.</STAGEDIR>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>This is the penthouse vnder which Lorenzo</LINE>
<LINE>Desired vs to make a &#383;tand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>His houre is almost past.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>And it is meruaile he out-dwels his houre,</LINE>
<LINE>For louers euer run before the clocke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>O ten times faster Venus Pidgions flye</LINE>
<LINE>To &#383;teale loues bonds new made, then they are wont</LINE>
<LINE>To keepe obliged faith vnforfaited.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>That euer holds, who riseth from a feast</LINE>
<LINE>With that keene appetite that he &#383;its downe?</LINE>
<LINE>Where is the horse that doth vntread againe</LINE>
<LINE>His tedious measures with the vnbated fire,</LINE>
<LINE>That he did pace them first: all things that are,</LINE>
<LINE>Are with more &#383;pirit chased then enioy&#8217;d.</LINE>
<LINE>How like a yonger or a prodigall</LINE>
<LINE>The &#383;karfed barke puts from her natiue bay,</LINE>
<LINE>Hudg&#8217;d and embraced by the &#383;trumpet winde:</LINE>
<LINE>How like a prodigall doth &#383;he returne</LINE>
<LINE>With ouer-wither&#8217;d ribs and ragged &#383;ailes,</LINE>
<LINE>Leane, rent, and begger&#8217;d by the &#383;trumpet winde?</LINE>
</SPEECH>

<STAGEDIR>Enter Lorenzo.</STAGEDIR>

<SPEECH>
<SPEAKER>Salino.</SPEAKER>
<LINE>Heere comes Lorenzo, more of this here-after.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>Sweete friends, your patience for my long a-bode,</LINE>
_
<LINE>Not I, but my affaires haue made you wait;</LINE>
<LINE>When you &#383;hall please to play the theeues for wiues</LINE>
<LINE>Ile watch as long for you then: approach</LINE>
<LINE>Here dwels my father Iew. Hoa, who's within?</LINE>
</SPEECH>

<STAGEDIR>Ie&#383;&#383;ica aboue.</STAGEDIR>

<SPEECH>
<SPEAKER>Ie&#383;&#383;.</SPEAKER>
<LINE>Who are you? tell me for more certainty,</LINE>
<LINE>Albeit Ile &#383;weare that I do know your tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>Lorenzo, and thy Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ies.</SPEAKER>
<LINE>Lorenzo certaine, and my loue indeed,</LINE>
<LINE>For who loue I &#383;o much? and now who knowes</LINE>
<LINE>But you Lorenzo, whether I am yours?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>Heauen and thy thoughts are witne&#383;&#383; that thou art.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ies.</SPEAKER>
<LINE>Heere, catch this casket, it is worth the paines,</LINE>
<LINE>I am glad &#8216;tis night, you do not looke on me,</LINE>
<LINE>For I am much asham&#8217;d of my exchange:</LINE>
<LINE>But loue is blinde, and louers cannot &#383;ee</LINE>
<LINE>The pretty follies that themselues commit,</LINE>
<LINE>For if they could, Cupid himselfe would blush</LINE>
<LINE>To &#383;ee me thus transformed to a boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>Descend, for you must be my torch-bearer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ies.</SPEAKER>
<LINE>What, must I hold a Candle to my &#383;hames?</LINE>
<LINE>They in themselues goodsooth are too too light.</LINE>
<LINE>Why, &#8216;tis an office of discouery Loue,</LINE>
<LINE>And I &#383;hould be obscur&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>So you are &#383;weet,</LINE>
<LINE>Euen in the louely garnish of a boy: but come at once,</LINE>
<LINE>For the close night doth play the run-away,</LINE>
<LINE>And we are &#383;taid for at Ba&#383;&#383;anio's feast.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ies.</SPEAKER>
<LINE>I will make fast the doores and guild my &#383;elfe</LINE>
<LINE>With &#383;ome more ducats, and be with you &#383;traight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Now by my hood, a gentle, and no Iew.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>Beshrew me but I loue her heartily.</LINE>
<LINE>For &#383;he is wise, if I can iudge of her.</LINE>
<LINE>And faire &#383;he is, if that mine eyes be true,</LINE>
<LINE>And true &#383;he is, as &#383;he hath prou&#8217;d her &#383;elfe:</LINE>
<LINE>And therefore like her &#383;elfe, wise, faire, and true,</LINE>
<LINE>Shall &#383;he be placed in my constant &#383;oule.</LINE>
<LINE><STAGEDIR>Enter Ie&#383;&#383;ica.</STAGEDIR></LINE>
<LINE>What, art thou come? on gentlemen, away,</LINE>
<LINE>Our masking mates by this time for vs &#383;tay.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Anthonio.</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Who's there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Signior Anthonio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Fie, fie, Gratiano, where are all the rest?</LINE>
<LINE>&#8216;Tis nine a clocke, our friends all &#383;tay for you,</LINE>
<LINE>No maske to night, the winde is come about,</LINE>
<LINE>Ba&#383;&#383;anio presently will goe aboord,</LINE>
<LINE>I haue &#383;ent twenty out to &#383;eeke for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>I am glad on't, I desire no more delight</LINE>
<LINE>Then to be vnder &#383;aile, and gone to night.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Portia with Morrocho, and both their traines.</STAGEDIR>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Goe, draw aside the curtaines, and discouer</LINE>
<LINE>The &#383;euerall Caskets to this noble Prince:</LINE>
<LINE>Now make your choyse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mor.</SPEAKER>
<LINE>The first of gold, who this inscription beares,</LINE>
<LINE>Who chooseth me, &#383;hall gaine what men desire.</LINE>
<LINE>The &#383;econd &#383;iluer, which this promise carries,</LINE>
<LINE>Who chooseth me, &#383;hall get as much as he deserues.</LINE>
<LINE>This third, dull lead, with warning all as blunt,</LINE>
<LINE>Who chooseth me, must giue and hazard all he hath.</LINE>
<LINE>How &#383;hall I know if I doe choose the right?</LINE>
<LINE>How &#383;hall I know if I doe choose the right.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>The one of them containes my picture Prince,</LINE>
<LINE>If you choose that, then I am yours withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mor.</SPEAKER>
<LINE>Some God direct my iudgement, let me &#383;ee,</LINE>
<LINE>I will &#383;uruay the inscriptions, backe againe:</LINE>
<LINE>What &#383;aies this leaden casket?</LINE>
<LINE>Who chooseth me, must giue and hazard all he hath.</LINE>
<LINE>Must giue, for what? for lead, hazard for lead?</LINE>
<LINE>This casket threatens men that hazard all</LINE>
<LINE>Doe it in hope of faire aduantages:</LINE>
<LINE>A golden minde &#383;toopes not to &#383;howes of dro&#383;&#383;e,</LINE>
<LINE>Ile then nor giue nor hazard ought for lead.</LINE>
<LINE>What &#383;aies the Siluer with her virgin hue?</LINE>
<LINE>Who chooseth me, &#383;hall get as much as he deserues.</LINE>
<LINE>As much as he deserues; pause there Morocho,</LINE>
<LINE>And weigh thy value with an euen hand,</LINE>
<LINE>If thou beest rated by thy estimation</LINE>
<LINE>Thou doost deserue enough, and yet enough</LINE>
<LINE>May not extend &#383;o farre as to the Ladie:</LINE>
<LINE>And yet to be afeard of my deseruing,</LINE>
<LINE>Were but a weake disabling of my &#383;elfe.</LINE>
<LINE>As much as I deserue, why that&#8217;s the Lady.</LINE>
<LINE>I doe in birth deserue her, and in fortunes,</LINE>
<LINE>In graces, and in qualities of breeding:</LINE>
<LINE>But more then these, in loue I doe deserue.</LINE>
<LINE>What if I &#383;trai&#8217;d no farther, but chose here?</LINE>
<LINE>Let's &#383;ee once more this &#383;aying grau&#8217;d in gold.</LINE>
<LINE>Who chooseth me &#383;hall gaine what many men desire:</LINE>
<LINE>Why that&#8217;s the Lady, all the world desires her:</LINE>
<LINE>From the foure corners of the earth they come</LINE>
<LINE>To ki&#383;&#383;e this &#383;hrine, this mortall breathing Saint.</LINE>
<LINE>The Hircanion deserts, and the vaste wildes</LINE>
<LINE>Of wide Arabia are as throughfares now</LINE>
<LINE>For Princes to come view faire Portia.</LINE>
<LINE>The waterie Kingdome, whose ambitious head</LINE>
<LINE>Spets in the face of heauen, is no barre</LINE>
<LINE>To &#383;top the forraine &#383;pirits, but they come</LINE>
<LINE>As ore a brooke to &#383;ee faire Portia.</LINE>
<LINE>One of these three containes her heauenly picture.</LINE>
<LINE>Is't like that Lead containes her? 'twere damnation</LINE>
<LINE>To thinke &#383;o base a thought, it were too grose</LINE>
<LINE>To rib her &#383;earecloath in the obscure graue:</LINE>
<LINE>Or &#383;hall I thinke in Siluer &#383;he's immur&#8217;d</LINE>
<LINE>Being ten times vndervalued to tride gold;</LINE>
<LINE>O &#383;infull thought, neuer &#383;o rich a Iem</LINE>
<LINE>Was &#383;et in worse then gold! They haue in England</LINE>
<LINE>A coyne that beares the figure of an Angell</LINE>
<LINE>Stampt in gold, but that&#8217;s insculpt vpon:</LINE>
<LINE>But here an Angell in a golden bed</LINE>
<LINE>Lies all within. Deliuer me the key:</LINE>
<LINE>Here doe I choose, and thriue I as I may.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>There take it Prince, and if my forme lye there</LINE>
<LINE>Then I am yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mor.</SPEAKER>
<LINE>O hell! what haue we here, a carrion death,</LINE>
<LINE>Within whose emptie eye there is a written &#383;croule;</LINE>
<LINE>Ile reade the writing.</LINE>
<LINE>All that glisters is not gold,</LINE>
<LINE>Often haue you heard that told;</LINE>
<LINE>Many a man his life hath &#383;old</LINE>
<LINE>But my outside to behold;</LINE>
<LINE>Guilded timber doe wormes infold:</LINE>
<LINE>Had you beene as wise as bold,</LINE>
<LINE>Yong in limbs, in iudgement old,</LINE>
<LINE>Your answere had not beene inscrold,</LINE>
<LINE>Fareyouwell, your &#383;uite is cold,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mor.</SPEAKER>
<LINE>Cold indeede, and labour lost,</LINE>
<LINE>Then farewell heate, and welcome frost:</LINE>
<LINE>Portia adew, I haue too grieu&#8217;d a heart</LINE>
<LINE>To take a tedious leaue: thus loosers part.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>A gentle riddance: draw the curtaines, go:</LINE>
<LINE>Let all of his complexion choose me &#383;o.</LINE>
<LINE>Flo. Cornets.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>
<STAGEDIR>Enter Salarino and Solanio.</STAGEDIR>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Why man I &#383;aw Ba&#383;&#383;anio vnder &#383;ayle;</LINE>
<LINE>With him is Gratiano gone along;</LINE>
<LINE>And in their &#383;hip I am &#383;ure Lorenzo is not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>The villaine Iew with outcries raisd the Duke.</LINE>
<LINE>Who went with him to &#383;earch Ba&#383;&#383;anios &#383;hip.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>He comes too late, the &#383;hip was vndersaile;</LINE>
<LINE>But there the Duke was giuen to vnderstand</LINE>
<LINE>That in a Gondilo were &#383;eene together</LINE>
<LINE>Lorenzo and his amorous Ie&#383;&#383;ica.</LINE>
<LINE>Besides, Anthonio certified the Duke</LINE>
<LINE>They were not with Ba&#383;&#383;anio in his &#383;hip.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>I neuer heard a pa&#383;&#383;ion &#383;o confusd,</LINE>
<LINE>So &#383;trange, outragious, and &#383;o variable,</LINE>
<LINE>As the dogge Iew did vtter in the &#383;treets;</LINE>
<LINE>My daughter, O my ducats, O my daughter,</LINE>
<LINE>Fled with a Christian, O my Christian ducats!</LINE>
<LINE>Iustice, the law, my ducats, and my daughter;</LINE>
<LINE>A &#383;ealed bag, two &#383;ealed bags of ducats,</LINE>
<LINE>Of double ducats, &#383;tolne from me by my daughter,</LINE>
<LINE>And iewels, two &#383;tones, two rich and precious &#383;tones,</LINE>
<LINE>Stolne by my daughter: iustice, finde the girle,</LINE>
<LINE>She hath the &#383;tones vpon her, and the ducats.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Why all the boyes in Venice follow him,</LINE>
<LINE>Crying his &#383;tones, his daughter, and his ducats.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>Let good Anthonio looke he keepe his day</LINE>
<LINE>Or he &#383;hall pay for this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Marry well remembred,</LINE>
<LINE>I reason&#8217;d with a Frenchman yesterday,</LINE>
<LINE>Who told me, in the narrow &#383;eas that part</LINE>
<LINE>The French and English, there miscaried</LINE>
<LINE>A ve&#383;&#383;ell of our countrey richly fraught:</LINE>
<LINE>I thought vpon Anthonio when he told me,</LINE>
<LINE>And wisht in &#383;ilence that it were not his.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>You were best to tell Anthonio what you heare.</LINE>
<LINE>Yet doe not &#383;uddainely, for it may grieue him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>A kinder Gentleman treads not the earth,</LINE>
<LINE>I &#383;aw Ba&#383;&#383;anio and Anthonio part,</LINE>
<LINE>Ba&#383;&#383;anio told him he would make &#383;ome &#383;peede</LINE>
<LINE>Of his returne: he answered, doe not &#383;o,</LINE>
<LINE>Slubber not busine&#383;&#383;e for my &#383;ake Ba&#383;&#383;anio,</LINE>
<LINE>But &#383;tay the very riping of the time,</LINE>
<LINE>And for the Iewes bond which he hath of me,</LINE>
<LINE>Let it not enter in your minde of loue:</LINE>
<LINE>Be merry, and imploy your chiefest thoughts</LINE>
<LINE>To courtship, and &#383;uch faire ostents of loue</LINE>
<LINE>As &#383;hall conueniently become you there;</LINE>
<LINE>And euen there his eye being big with teares,</LINE>
<LINE>Turning his face, he put his hand behinde him,</LINE>
<LINE>And with affection wondrous &#383;encible</LINE>
<LINE>He wrung Ba&#383;&#383;anios hand, and &#383;o they parted.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>I thinke he onely loues the world for him,</LINE>
<LINE>I pray thee let vs goe and finde him out</LINE>
<LINE>And quicken his embraced heauine&#383;&#383;e</LINE>
<LINE>With &#383;ome delight or other.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal</SPEAKER>
<LINE>Doe we &#383;o.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Nerri&#383;&#383;a and a Seruiture.</STAGEDIR>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>Quick, quick I pray thee, draw the curtain &#383;trait,</LINE>
<LINE>The Prince of Arragon hath tane his oath,</LINE>
<LINE>And comes to his election presently.</LINE>
</SPEECH>

<STAGEDIR>Enter Arragon, his traine, and Portia. Flor. Cornets</STAGEDIR>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Behold, there &#383;tand the caskets noble Prince,</LINE>
<LINE>If you choose that wherein I am contain&#8217;d,</LINE>
<LINE>Straight &#383;hall our nuptiall rights be &#383;olemniz&#8217;d:</LINE>
<LINE>But if thou faile, without more &#383;peech my Lord,</LINE>
<LINE>You must be gone from hence immediately.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>I am enioynd by oath to obserue three things;</LINE>
<LINE>First, neuer to vnfold to any one</LINE>
<LINE>Which casket 'twas I chose; next, if I faile</LINE>
<LINE>Of the right casket, neuer in my life</LINE>
<LINE>To wo&#339; a maide in way of marriage:</LINE>
<LINE>Lastly, if I doe faile in fortune of my choyse,</LINE>
<LINE>Immediately to leaue you, and be gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>To these iniunctions euery one doth &#383;weare</LINE>
<LINE>That comes to hazard for my worthle&#383;&#383;e &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>And &#383;o haue I addrest me, fortune now</LINE>
<LINE>To my hearts hope: gold, &#383;iluer, and base lead.</LINE>
<LINE>Who chooseth me must giue and hazard all he hath.</LINE>
<LINE>You &#383;hall looke fairer ere I giue or hazard.</LINE>
<LINE>What &#383;aies the golden chest, ha, let me &#383;ee.</LINE>
<LINE>Who chooseth me, &#383;hall gaine what many men desire:</LINE>
<LINE>What many men desire, that many may be meant</LINE>
<LINE>By the foole multitude that choose by &#383;how,</LINE>
<LINE>Not learning more then the fond eye doth teach,</LINE>
<LINE>Which pries not to th&#8217; interior, but like the Martlet</LINE>
<LINE>Builds in the weather on the outward wall,</LINE>
<LINE>Euen in the force and rode of casualtie.</LINE>
<LINE>I will not choose what many men desire,</LINE>
<LINE>Because I will not iumpe with common &#383;pirits,</LINE>
<LINE>And ranke me with the barbarous multitudes.</LINE>
<LINE>Why then to thee thou Siluer treasure house,</LINE>
<LINE>Tell me once more, what title thou doost beare;</LINE>
<LINE>Who chooseth me &#383;hall get as much as he deserues:</LINE>
<LINE>And well &#383;aid too; for who &#383;hall goe about</LINE>
<LINE>To cosen Fortune, and be honourable</LINE>
<LINE>Without the &#383;tampe of merrit, let none presume</LINE>
<LINE>To weare an vndeserued dignitie:</LINE>
<LINE>O that estates, degrees, and offices,</LINE>
<LINE>Were not deriu&#8217;d corruptly, and that cleare honour</LINE>
<LINE>Were purchast by the merrit of the wearer;</LINE>
<LINE>How many then &#383;hould couer that &#383;tand bare?</LINE>
<LINE>How many be commanded that command?</LINE>
<LINE>How much low pleasantry would then be gleaned</LINE>
<LINE>From the true &#383;eede of honor? And how much honor</LINE>
<LINE>Pickt from the chaffe and ruine of the times,</LINE>
<LINE>To be new varnisht: Well, but to my choise.</LINE>
<LINE>Who chooseth me &#383;hall get as much as he deserues.</LINE>
<LINE>I will a&#383;&#383;ume desert; giue me a key for this,</LINE>
<LINE>And instantly vnlocke my fortunes here.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Too long a pause for that which you finde there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>What's here, the portrait of a blinking idiot</LINE>
<LINE>Presenting me a &#383;cedule, I will reade it:</LINE>
<LINE>How much vnlike art thou to Portia?</LINE>
<LINE>How much vnlike my hopes and my deseruings?</LINE>
<LINE>Who chooseth me, &#383;hall haue as much as he deserues.</LINE>
<LINE>Did I deserue no more then a fooles head,</LINE>
<LINE>Is that my prize, are my deserts no better?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>To offend and iudge are distinct offices,</LINE>
<LINE>And of opposed natures.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>What is here?</LINE>
<LINE>The fier &#383;eauen times tried this,</LINE>
<LINE>Seauen times tried that iudgement is,</LINE>
<LINE>That did neuer choose amis,</LINE>
<LINE>Some there be that &#383;hadowes ki&#383;&#383;e,</LINE>
<LINE>Such haue but a &#383;hadowes bli&#383;&#383;e:</LINE>
<LINE>There be fooles aliue Iwis</LINE>
<LINE>Siluer&#8217;d o&#8217;re, and &#383;o was this:</LINE>
<LINE>Take what wife you will to bed,</LINE>
<LINE>I will euer be your head:</LINE>
<LINE>So be gone, you are &#383;ped.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Still more foole I &#383;hall appeare</LINE>
<LINE>By the time I linger here,</LINE>
<LINE>With one fooles head I came to woo,</LINE>
<LINE>But I goe away with two.</LINE>
<LINE>Sweet adue, Ile keepe my oath,</LINE>
<LINE>Patiently to beare my wroath.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Thus hath the candle &#383;ing&#8217;d the moath:</LINE>
<LINE>O these deliberate fooles when they doe choose,</LINE>
<LINE>They haue the wisdome by their wit to loose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>The ancient &#383;aying is no heresie,</LINE>
<LINE>Hanging and wiuing goes by destinie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Come draw the curtaine Nerri&#383;&#383;a.</LINE>
</SPEECH>

<STAGEDIR>Enter Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Where is my Lady?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Here, what would my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Madam, there is a-lighted at your gate</LINE>
<LINE>A yong Venetian, one that comes before</LINE>
<LINE>To &#383;ignifie th&#8217; approaching of his Lord,</LINE>
<LINE>From whom he bringeth &#383;ensible regreets;</LINE>
<LINE>To wit (besides commends and curteous breath)</LINE>
<LINE>Gifts of rich value; yet I haue not &#383;eene</LINE>
<LINE>So likely an Emba&#383;&#383;ador of loue.</LINE>
<LINE>A day in Aprill neuer came &#383;o &#383;weete</LINE>
<LINE>To &#383;how how costly Sommer was at hand,</LINE>
<LINE>As this fore-spurrer comes before his Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>No more I pray thee, I am halfe a-feard</LINE>
<LINE>Thou wilt &#383;ay anone he is &#383;ome kin to thee,</LINE>
<LINE>Thou &#383;pend'st &#383;uch high-day wit in praising him:</LINE>
<LINE>Come, come Nerry&#383;&#383;a, for I long to &#383;ee</LINE>
<LINE>Quicke Cupids Post, that comes &#383;o mannerly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner</SPEAKER>
<LINE>Ba&#383;&#383;anio Lord, loue if thy will it be.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Tertius.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter Solanio and Salarino.</STAGEDIR>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>Now, what newes on the Ryalto?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Why yet it liues there vncheckt, that Anthonio hath a &#383;hip of rich lading wrackt on the narrow Seas; the Goodwins I thinke they call the place, a very dangerous flat, and fatall, where the carca&#383;&#383;es of many a tall &#383;hip, lye buried, as they &#383;ay, if my go&#383;&#383;ips report be an hone&#383;t wo-man of her word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>I would &#383;he were as lying a go&#383;&#383;ip in that, as euer knapt Ginger, or made her neighbours beleeue &#383;he wept for the death of a third husband: but it is true, without any &#383;lips of prolixity, or cro&#383;&#383;ing the plaine high-way of talke, that the good Anthonio, the hone&#383;t Anthonio; o that I had a title good enough to keepe his name company!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Come, the full &#383;top.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>Ha, what &#383;ayest thou, why the end is, he hath lost a &#383;hip.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>I would it might proue the end of his lo&#383;&#383;es.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>Let me &#383;ay Amen betimes, least the diuell cro&#383;&#383;e my praier, for here he comes in the likenes of a Iew. How now Shylocke, what newes among the Merchants? </LINE>
</SPEECH>

<STAGEDIR>Enter Shylocke.</STAGEDIR>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>You knew none &#383;o well, none &#383;o well as you, of my daughters flight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>That's certaine, I for my part knew the Tailor that made the wings &#383;he flew withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>And Shylocke for his owne part knew the bird was fledg&#8217;d, and then it is the complexion of them al to leaue the dam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>She is damn&#8217;d for it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>That's certaine, if the diuell may be her Iudge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>My owne flesh and blood to rebell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>Out vpon it old carrion, rebels it at these yeeres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>I &#383;ay my daughter is my flesh and bloud.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>There is more difference betweene thy flesh and hers, then betweene Iet and Iuorie, more betweene your bloods, then there is betweene red wine and rennish: but tell vs, doe you heare whether Anthonio haue had anie lo&#383;&#383;e at &#383;ea or no?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>There I haue another bad match, a bankrout, a prodigall, who dare &#383;carce &#383;hew his head on the Ryalto, a begger that was vsd to come &#383;o &#383;mug vpon the Mart: let him look to his bond, he was wont to call me Vsurer, let him looke to his bond, he was wont to lend money for a Christian curtsie, let him looke to his bond.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Why I am &#383;ure if he forfaite, thou wilt not take his flesh, what&#8217;s that good for?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>To baite fish withall, if it will feede nothing else, it will feede my reuenge; he hath disgrac&#8217;d me, and hindred me halfe a million, laught at my lo&#383;&#383;es, mockt at my gaines, &#383;corned my Nation, thwarted my bargaines, cooled my friends, heated mine enemies, and what&#8217;s the reason? I am a Iewe: Hath not a Iew eyes? hath not a Iew hands, organs, dementions, &#383;ences, affections, pa&#383;&#383;i-ons, fed with the &#383;ame foode, hurt with the &#383;ame wea-pons, &#383;ubiect to the &#383;ame diseases, healed by the &#383;ame meanes, warmed and cooled by the &#383;ame Winter and Sommer as a Christian is: if you pricke vs doe we not bleede? if you tickle vs, doe we not laugh? if you poison vs doe we not die? and if you wrong vs &#383;hall we not re-uenge? if we are like you in the rest, we will resemble you in that. If a Iew wrong a Christian, what is his humility, reuenge? If a Christian wrong a Iew, what &#383;hould his &#383;uf-ferance be by Christian example, why reuenge? The vil-lanie you teach me I will execute, and it &#383;hall goe hard but I will better the instruction. <STAGEDIR>Enter a man from Anthonio.</STAGEDIR> Gentlemen, my maister Anthonio is at his house, and desires to &#383;peake with you both.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>We haue beene vp and downe to &#383;eeke him.</LINE>
</SPEECH>

<STAGEDIR>Enter Tuball.</STAGEDIR>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>Here comes another of the Tribe, a third cannot be matcht, vnle&#383;&#383;e the diuell himselfe turne Iew. </LINE>
</SPEECH>

<STAGEDIR>Exeunt Gentlemen.</STAGEDIR>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>How now Tuball, what newes from Genowa? hast thou found my daughter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tub.</SPEAKER>
<LINE>I often came where I did heare of her, but can-not finde her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>Why there, there, there, there, a diamond gone cost me two thousand ducats in Franckford, the curse ne-uer fell vpon our Nation till now, I neuer felt it till now, two thousand ducats in that, and other precious, preci-ous iewels: I would my daughter were dead at my foot, and the iewels in her eare: would &#383;he were hearst at my foote, and the duckets in her coffin: no newes of them, why &#383;o? and I know not how much is &#383;pent in the &#383;earch: why thou lo&#383;&#383;e vpon lo&#383;&#383;e, the theefe gone with &#383;o much, and &#383;o much to finde the theefe, and no &#383;atisfa-ction, no reuenge, nor no ill luck &#383;tirring but what lights a my &#383;houlders, no &#383;ighes but a my breathing, no teares but a my &#383;hedding.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tub.</SPEAKER>
<LINE>Yes, other men haue ill lucke too, Anthonio as I heard in Genowa?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>What, what, what, ill lucke, ill lucke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tub.</SPEAKER>
<LINE>Hath an Argosie cast away comming from Tri-polis.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>I thanke God, I thanke God, is it true, is it true?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tub.</SPEAKER>
<LINE>I &#383;poke with &#383;ome of the Saylers that escaped the wracke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>I thanke thee good Tuball, good newes, good newes: ha, ha, here in Genowa.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tub.</SPEAKER>
<LINE>Your daughter &#383;pent in Genowa, as I heard, one night fourescore ducats.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>Thou &#383;tick'st a dagger in me, I &#383;hall neuer &#383;ee my gold againe, fourescore ducats at a &#383;itting, fourescore du-cats. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tub.</SPEAKER>
<LINE>There came diuers of Anthonios creditors in my company to Venice, that &#383;weare hee cannot choose but breake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>I am very glad of it, ile plague him, ile torture him, I am glad of it,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tub.</SPEAKER>
<LINE>One of them &#383;hewed me a ring that hee had of your daughter for a Monkie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>Out vpon her, thou torturest me Tuball, it was my Turkies, I had it of Leah when I was a Batcheler: I would not haue giuen it for a wilderne&#383;&#383;e of Monkies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tub.</SPEAKER>
<LINE>But Anthonio is certainely vndone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>Nay, that&#8217;s true, that&#8217;s very true, goe Tuball, &#383;ee me an Officer, bespeake him a fortnight before, I will haue the heart of him if he forfeit, for were he out of Ve-nice, I can make what merchandize I will: goe Tuball, and meete me at our Sinagogue, goe good Tuball, at our Sinagogue Tuball. <STAGEDIR>Exeunt.</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Enter Ba&#383;&#383;anio, Portia, Gratiano, and all their traine.</STAGEDIR>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>I pray you tarrie, pause a day or two</LINE>
<LINE>Before you hazard, for in choosing wrong</LINE>
<LINE>I loose your companie; therefore forbeare a while,</LINE>
<LINE>There's &#383;omething tels me (but it is not loue)</LINE>
<LINE>I would not loose you, and you know your &#383;elfe,</LINE>
<LINE>Hate counsailes not in &#383;uch a quallitie;</LINE>
<LINE>But least you &#383;hould not vnderstand me well,</LINE>
<LINE>And yet a maiden hath no tongue, but thought,</LINE>
<LINE>I would detaine you here &#383;ome month or two</LINE>
<LINE>Before you venture for me. I could teach you</LINE>
<LINE>How to choose right, but then I am forsworne,</LINE>
<LINE>So will I neuer be, &#383;o may you mi&#383;&#383;e me,</LINE>
<LINE>But if you doe, youle make me wish a &#383;inne,</LINE>
<LINE>That I had beene forsworne: Beshrow your eyes,</LINE>
<LINE>They haue ore-lookt me and deuided me,</LINE>
<LINE>One halfe of me is yours, the other halfe yours,</LINE>
<LINE>Mine owne I would &#383;ay: but of mine then yours,</LINE>
<LINE>And &#383;o all yours; O these naughtie times</LINE>
<LINE>Puts bars betweene the owners and their rights.</LINE>
<LINE>And &#383;o though yours, not yours (proue it &#383;o)</LINE>
<LINE>Let Fortune goe to hell for it, not I.</LINE>
<LINE>I &#383;peake too long, but &#8216;tis to peize the time,</LINE>
<LINE>To ich it, and to draw it out in length,</LINE>
<LINE>To &#383;tay you from election.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Let me choose,</LINE>
<LINE>For as I am, I liue vpon the racke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Vpon the racke Ba&#383;&#383;anio, then confe&#383;&#383;e</LINE>
<LINE>What treason there is mingled with your loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>None but that vglie treason of mistrust.</LINE>
<LINE>Which makes me feare the enioying of my loue:</LINE>
<LINE>There may as well be amitie and life,</LINE>
<LINE>'Tweene &#383;now and fire, as treason and my loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>I, but I feare you &#383;peake vpon the racke,</LINE>
<LINE>Where men enforced doth &#383;peake any thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Promise me life, and ile confe&#383;&#383;e the truth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Well then, confe&#383;&#383;e and liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Confe&#383;&#383;e and loue</LINE>
<LINE>Had beene the verie &#383;um of my confe&#383;&#383;ion:</LINE>
<LINE>O happie torment, when my torturer</LINE>
<LINE>Doth teach me answers for deliuerance:</LINE>
<LINE>But let me to my fortune and the caskets.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Away then, I am lockt in one of them,</LINE>
<LINE>If you doe loue me, you will finde me out.</LINE>
<LINE>Nerry&#383;&#383;a and the rest, &#383;tand all aloofe,</LINE>
<LINE>Let musicke &#383;ound while he doth make his choise,</LINE>
<LINE>Then if he loose he makes a Swan-like end,</LINE>
<LINE>Fading in musique. That the comparison</LINE>
<LINE>May &#383;tand more proper, my eye &#383;hall be the &#383;treame</LINE>
<LINE>And watrie death-bed for him: he may win,</LINE>
<LINE>And what is musique than? Than musique is</LINE>
<LINE>Euen as the flourish, when true &#383;ubiects bowe</LINE>
<LINE>To a new crowned Monarch: Such it is,</LINE>
<LINE>As are those dulcet &#383;ounds in breake of day,</LINE>
<LINE>That creepe into the dreaming bride-groomes eare,</LINE>
<LINE>And &#383;ummon him to marriage. Now he goes</LINE>
<LINE>With no le&#383;&#383;e presence, but with much more loue</LINE>
<LINE>Then yong Alcides, when he did redeeme</LINE>
<LINE>The virgine tribute, paied by howling Troy</LINE>
<LINE>To the Sea-monster: I &#383;tand for &#383;acrifice,</LINE>
<LINE>The rest aloofe are the Dardanian wiues:</LINE>
<LINE>With bleared visages come forth to view</LINE>
<LINE>The i&#383;&#383;ue of th&#8217; exploit: Goe Hercules,</LINE>
<LINE>Liue thou, I liue with much more dismay</LINE>
<LINE>I view the &#383;ight, then thou that mak'st the fray.</LINE>
<LINE><STAGEDIR>Here Musicke. A Song the whilst Ba&#383;&#383;anio comments on the Caskets to himselfe</STAGEDIR></LINE>
<LINE>Tell me where is fancie bred,</LINE>
<LINE>Or in the heart, or in the head:</LINE>
<LINE>How begot, how nourished. Replie, replie.</LINE>
<LINE>It is engendred in the eyes,</LINE>
<LINE>With gazing fed, and Fancie dies,</LINE>
<LINE>In the cradle where it lies:</LINE>
<LINE>Let vs all ring Fancies knell.</LINE>
<LINE>Ile begin it.</LINE>
<LINE>Ding, dong, bell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Ding, dong, bell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>So may the outward &#383;howes be least themselues</LINE>
<LINE>The world is &#383;till deceiu&#8217;d with ornament.</LINE>
<LINE>In Law, what Plea &#383;o tainted and corrupt,</LINE>
<LINE>But being &#383;eason&#8217;d with a gracious voice,</LINE>
<LINE>Obscures the &#383;how of euill? In Religion,</LINE>
<LINE>What damned error, but &#383;ome &#383;ober brow</LINE>
<LINE>Will ble&#383;&#383;e it, and approue it with a text,</LINE>
<LINE>Hiding the grosene&#383;&#383;e with faire ornament:</LINE>
<LINE>There is no voice &#383;o &#383;imple, but a&#383;&#383;umes</LINE>
<LINE>Some marke of vertue on his outward parts;</LINE>
<LINE>How manie cowards, whose hearts are all as false</LINE>
<LINE>As &#383;tayers of &#383;and, weare yet vpon their chins</LINE>
<LINE>The beards of Hercules and frowning Mars,</LINE>
<LINE>Who inward &#383;earcht, haue lyuers white as milke,</LINE>
<LINE>And these a&#383;&#383;ume but valors excrement,</LINE>
<LINE>To render them redoubted. Looke on beautie,</LINE>
<LINE>And you &#383;hall &#383;ee &#8216;tis purchast by the weight,</LINE>
<LINE>Which therein workes a miracle in nature,</LINE>
<LINE>Making them lightest that weare mo&#8217;t of it:</LINE>
<LINE>So are those crisped &#383;nakie golden locks</LINE>
<LINE>Which makes &#383;uch wanton gambols with the winde</LINE>
<LINE>Vpon &#383;upposed fairene&#383;&#383;e, often knowne</LINE>
<LINE>To be the dowrie of a &#383;econd head,</LINE>
<LINE>The &#383;cull that bred them in the Sepulcher.</LINE>
<LINE>Thus ornament is but the guiled &#383;hore</LINE>
<LINE>To a mo&#8217;t dangerous &#383;ea: the beautious &#383;carfe</LINE>
<LINE>Vailing an Indian beautie; In a word,</LINE>
<LINE>The &#383;eeming truth which cunning times put on</LINE>
<LINE>To intrap the wisest. Therefore then thou gaudie gold,</LINE>
<LINE>Hard food for Midas, I will none of thee,</LINE>
<LINE>Nor none of thee thou pale and common drudge</LINE>
<LINE>'Tweene man and man: but thou, thou meager lead</LINE>
<LINE>Which rather threatnest then dost promise ought,</LINE>
<LINE>Thy palene&#383;&#383;e moues me more then eloquence,</LINE>
<LINE>And here choose I, ioy be the consequence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>How all the other pa&#383;&#383;ions fleet to ayre,</LINE>
<LINE>As doubtfull thoughts, and rash imbrac&#8217;d despaire:</LINE>
<LINE>And &#383;huddring feare, and greene-eyed iealousie.</LINE>
<LINE>O loue be moderate, allay thy extasie,</LINE>
<LINE>In measure raine thy ioy, &#383;cant this exce&#383;&#383;e,</LINE>
<LINE>I feele too much thy ble&#383;&#383;ing, make it le&#383;&#383;e,</LINE>
<LINE>For feare I &#383;urfeit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bas.</SPEAKER>
<LINE>What finde I here?</LINE>
<LINE>Faire Portias counterfeit. What demie God</LINE>
<LINE>Hath come &#383;o neere creation? moue these eies?</LINE>
<LINE>Or whether riding on the bals of mine</LINE>
<LINE>Seeme they in motion? Here are &#383;euer&#8217;d lips</LINE>
<LINE>Parted with &#383;uger breath, &#383;o &#383;weet a barre</LINE>
<LINE>Should &#383;under &#383;uch &#383;weet friends: here in her haires</LINE>
<LINE>The Painter plaies the Spider, and hath wouen</LINE>
<LINE>A golden mesh t&#8217; intrap the hearts of men</LINE>
<LINE>Faster then gnats in cobwebs: but her eies,</LINE>
<LINE>How could he &#383;ee to doe them? hauing made one,</LINE>
<LINE>Me thinkes it &#383;hould haue power to &#383;teale both his</LINE>
<LINE>And leaue it &#383;elfe vnfurnisht: Yet looke how farre</LINE>
<LINE>The &#383;ubstance of my praise doth wrong this &#383;hadow</LINE>
<LINE>In vnderprising it, &#383;o farre this &#383;hadow</LINE>
<LINE>Doth limpe behinde the &#383;ubstance. Here's the &#383;croule,</LINE>
<LINE>The continent, and &#383;ummarie of my fortune.</LINE>
<LINE>You that choose not by the view</LINE>
<LINE>Chance as faire, and choose as true:</LINE>
<LINE>Since this fortune fals to you,</LINE>
<LINE>Be content, and &#383;eeke no new.</LINE>
<LINE>If you be well pleasd with this,</LINE>
<LINE>And hold your fortune for your bli&#383;&#383;e,</LINE>
<LINE>Turne you where your Lady is,</LINE>
<LINE>And claime her with a louing ki&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>A gentle &#383;croule: Faire Lady, by your leaue,</LINE>
<LINE>I come by note to giue, and to receiue,</LINE>
<LINE>Like one of two contending in a prize</LINE>
<LINE>That thinks he hath done well in peoples eies:</LINE>
<LINE>Hearing applause and vniuersall &#383;hout,</LINE>
<LINE>Giddie in &#383;pirit, &#383;till gazing in a doubt</LINE>
<LINE>Whether those peales of praise be his or no.</LINE>
<LINE>So thrice faire Lady &#383;tand I euen &#383;o,</LINE>
<LINE>As doubtfull whether what I &#383;ee be true,</LINE>
<LINE>Vntill confirm&#8217;d, &#383;ign&#8217;d, ratified by you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>You &#383;ee my Lord Ba&#383;&#383;iano where I &#383;tand,</LINE>
<LINE>Such as I am; though for my &#383;elfe alone</LINE>
<LINE>I would not be ambitious in my wish,</LINE>
<LINE>To wish my &#383;elfe much better, yet for you,</LINE>
<LINE>I would be trebled twenty times my &#383;elfe,</LINE>
<LINE>A thousand times more faire, ten thousand times</LINE>
<LINE>More rich, that onely to &#383;tand high in your account,</LINE>
<LINE>I might in vertues, beauties, liuings, friends,</LINE>
<LINE>Exceed account: but the full &#383;umme of me</LINE>
<LINE>Is &#383;um of nothing: which to terme in gro&#383;&#383;e,</LINE>
<LINE>Is an vnle&#383;&#383;oned girle, vnschool&#8217;d, vnpractiz&#8217;d,</LINE>
<LINE>Happy in this, &#383;he is not yet &#383;o old</LINE>
<LINE>But &#383;he may learne: happier then this,</LINE>
<LINE>Shee is not bred &#383;o dull but &#383;he can learne;</LINE>
<LINE>Happiest of all, is that her gentle &#383;pirit</LINE>
<LINE>Commits it &#383;elfe to yours to be directed,</LINE>
<LINE>As from her Lord, her Gouernour, her King.</LINE>
<LINE>My &#383;elfe, and what is mine, to you and yours</LINE>
<LINE>Is now conuerted. But now I was the Lord</LINE>
<LINE>Of this faire mansion, master of my &#383;eruants,</LINE>
<LINE>Queene ore my &#383;elfe: and euen now, but now,</LINE>
<LINE>This house, these &#383;eruants, and this &#383;ame my &#383;elfe</LINE>
<LINE>Are yours, my Lord, I giue them with this ring,</LINE>
<LINE>Which when you part from, loose, or giue away,</LINE>
<LINE>Let it presage the ruine of your loue,</LINE>
<LINE>And be my vantage to exclaime on you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Maddam, you haue bereft me of all words,</LINE>
<LINE>Onely my bloud &#383;peakes to you in my vaines,</LINE>
<LINE>And there is &#383;uch confusion in my powers,</LINE>
<LINE>As after &#383;ome oration fairely &#383;poke</LINE>
<LINE>By a beloued Prince, there doth appeare</LINE>
<LINE>Among the buzzing pleased multitude,</LINE>
<LINE>Where euery &#383;omething being blent together,</LINE>
<LINE>Turnes to a wilde of nothing, &#383;aue of ioy</LINE>
<LINE>Exprest, and not exprest: but when this ring</LINE>
<LINE>Parts from this finger, then parts life from hence,</LINE>
<LINE>O then be bold to &#383;ay Ba&#383;&#383;anio's dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>My Lord and Lady, it is now our time</LINE>
<LINE>That haue &#383;tood by and &#383;eene our wishes prosper,</LINE>
<LINE>To cry good ioy, good ioy my Lord and Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>My Lord Ba&#383;&#383;anio, and my gentle Lady,</LINE>
<LINE>I wish you all the ioy that you can wish:</LINE>
<LINE>For I am &#383;ure you can wish none from me:</LINE>
<LINE>And when your Honours meane to &#383;olemnize</LINE>
<LINE>The bargaine of your faith: I doe beseech you</LINE>
<LINE>Euen at that time I may be married too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>With all my heart, &#383;o thou canst get a wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>I thanke your Lordship, you haue got me one.</LINE>
<LINE>My eyes my Lord can looke as &#383;wift as yours:</LINE>
<LINE>You &#383;aw the mistres, I beheld the maid:</LINE>
<LINE>You lou&#8217;d, I lou&#8217;d for intermi&#383;&#383;ion,</LINE>
<LINE>No more pertaines to me my Lord then you;</LINE>
<LINE>Your fortune &#383;tood vpon the caskets there,</LINE>
<LINE>And &#383;o did mine too, as the matter falls:</LINE>
<LINE>For wooing heere vntill I &#383;wet againe,</LINE>
<LINE>And &#383;wearing till my very rough was dry</LINE>
<LINE>With oathes of loue, at last, if promise last,</LINE>
<LINE>I got a promise of this faire one heere</LINE>
<LINE>To haue her loue: prouided that your fortune</LINE>
<LINE>Atchieu&#8217;d her mistre&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Is this true Nerri&#383;&#383;a?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>Madam it is &#383;o, &#383;o you &#383;tand pleas&#8217;d withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>And doe you Gratiano meane good faith?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Yes faith my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Our feast &#383;hall be much honored in your mar-riage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Weele play with them the first boy for a thou-sand ducats.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>What and &#383;take downe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>No, we &#383;hal nere win at that &#383;port, and &#383;take downe. But who comes heere? Lorenzo and his Infidell? What and my old Venetian friend Salerio? </LINE>
</SPEECH>

<STAGEDIR>Enter Lorenzo, Ie&#383;&#383;ica, and Salerio.</STAGEDIR>

<SPEECH>
<SPEAKER>Bas.</SPEAKER>
<LINE>Lorenzo and Salerio, welcome hether,</LINE>
<LINE>If that the youth of my new interest heere</LINE>
<LINE>Haue power to bid you welcome: by your leaue</LINE>
<LINE>I bid my verie friends and Countrimen</LINE>
<LINE>Sweet Portia welcome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>So do I my Lord, they are intirely welcome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>I thanke your honor; for my part my Lord,</LINE>
<LINE>My purpose was not to haue &#383;eene you heere,</LINE>
<LINE>But meeting with Salerio by the way,</LINE>
<LINE>He did intreate mee past all &#383;aying nay</LINE>
<LINE>To come with him along.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>I did my Lord,</LINE>
<LINE>And I haue reason for it, Signior Anthonio</LINE>
<LINE>Commends him to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Ere I ope his Letter</LINE>
<LINE>I pray you tell me how my good friend doth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Not &#383;icke my Lord, vnle&#383;&#383;e it be in minde,</LINE>
<LINE>Nor wel, vnle&#383;&#383;e in minde: his Letter there</LINE>
<LINE>Wil &#383;hew you his estate.</LINE>
</SPEECH>

<STAGEDIR>Opens the Letter.</STAGEDIR>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Nerri&#383;&#383;a, cheere yond &#383;tranger, bid her welcom.</LINE>
<LINE>Your hand Salerio, what&#8217;s the newes from Venice?</LINE>
<LINE>How doth that royal Merchant good Anthonio;</LINE>
<LINE>I know he will be glad of our &#383;ucce&#383;&#383;e,</LINE>
<LINE>We are the Iasons, we haue won the fleece.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>I would you had won the fleece that hee hath lost.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>There are &#383;ome &#383;hrewd contents in yond &#383;ame</LINE>
<LINE>Paper,</LINE>
<LINE>That &#383;teales the colour from Ba&#383;&#383;ianos cheeke,</LINE>
<LINE>Some deere friend dead, else nothing in the world</LINE>
<LINE>Could turne &#383;o much the constitution</LINE>
<LINE>Of any constant man. What, worse and worse?</LINE>
<LINE>With leaue Ba&#383;&#383;anio I am halfe your &#383;elfe,</LINE>
<LINE>And I must freely haue the halfe of any thing</LINE>
<LINE>That this &#383;ame paper brings you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>O &#383;weet Portia,</LINE>
<LINE>Heere are a few of the vnpleasant'st words</LINE>
<LINE>That euer blotted paper. Gentle Ladie</LINE>
<LINE>When I did first impart my loue to you,</LINE>
<LINE>I freely told you all the wealth I had</LINE>
<LINE>Ran in my vaines: I was a Gentleman,</LINE>
<LINE>And then I told you true: and yet deere Ladie,</LINE>
<LINE>Rating my &#383;elfe at nothing, you &#383;hall &#383;ee</LINE>
<LINE>How much I was a Braggart, when I told you</LINE>
<LINE>My &#383;tate was nothing, I &#383;hould then haue told you</LINE>
<LINE>That I was worse then nothing: for indeede</LINE>
<LINE>I haue ingag&#8217;d my &#383;elfe to a deere friend,</LINE>
<LINE>Ingag&#8217;d my friend to his meere enemie</LINE>
<LINE>To feede my meanes. Heere is a Letter Ladie,</LINE>
<LINE>The paper as the bodie of my friend,</LINE>
<LINE>And euerie word in it a gaping wound</LINE>
<LINE>I&#383;&#383;uing life blood. But is it true Salerio,</LINE>
<LINE>Hath all his ventures faild, what not one hit,</LINE>
<LINE>From Tripolis, from Mexico and England,</LINE>
<LINE>From Lisbon, Barbary, and India,</LINE>
<LINE>And not one ve&#383;&#383;ell &#383;cape the dreadfull touch</LINE>
<LINE>Of Merchant-marring rocks?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>Not one my Lord.</LINE>
<LINE>Besides, it &#383;hould appeare, that if he had</LINE>
<LINE>The present money to discharge the Iew,</LINE>
<LINE>He would not take it: neuer did I know</LINE>
<LINE>A creature that did beare the &#383;hape of man</LINE>
<LINE>So keene and greedy to confound a man.</LINE>
<LINE>He plyes the Duke at morning and at night,</LINE>
<LINE>And doth impeach the freedome of the &#383;tate</LINE>
<LINE>If they deny him iustice. Twenty Merchants,</LINE>
<LINE>The Duke himselfe, and the Magnific&#339;s</LINE>
<LINE>Of greatest port haue all perswaded with him,</LINE>
<LINE>But none can driue him from the enuious plea</LINE>
<LINE>Of forfeiture, of iustice, and his bond.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ie&#383;&#383;i.</SPEAKER>
<LINE>When I was with him, I haue heard him &#383;weare</LINE>
<LINE>To Tuball and to Chus, his Countri-men,</LINE>
<LINE>That he would rather haue Anthonio's flesh,</LINE>
<LINE>Then twenty times the value of the &#383;umme</LINE>
<LINE>That he did owe him: and I know my Lord,</LINE>
<LINE>If law, authoritie, and power denie not,</LINE>
<LINE>It will goe hard with poore Anthonio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Is it your deere friend that is thus in trouble?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>The deerest friend to me, the kindest man,</LINE>
<LINE>The best condition&#8217;d, and vnwearied &#383;pirit</LINE>
<LINE>In doing curtesies: and one in whom</LINE>
<LINE>The ancient Romane honour more appeares</LINE>
<LINE>Then any that drawes breath in Italie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>What &#383;umme owes he the Iew?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>For me three thousand ducats.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>What, no more? Pay him &#383;ixe thousand, and deface the bond: Double &#383;ixe thousand, and then treble that, Before a friend of this description Shall lose a haire through Ba&#383;&#383;anio's fault. First goe with me to Church, and call me wife, And then away to Venice to your friend: For neuer &#383;hall you lie by Portias &#383;ide With an vnquiet &#383;oule. You &#383;hall haue gold To pay the petty debt twenty times ouer. When it is payd, bring your true friend along, My maid Nerri&#383;&#383;a, and my &#383;elfe meane time Will liue as maids and widdowes; come away, For you &#383;hall hence vpon your wedding day: Bid your friends welcome, &#383;how a merry cheere, Since you are deere bought, I will loue you deere. But let me heare the letter of your friend. Sweet Ba&#383;&#383;anio, my &#383;hips haue all miscarried, my Credi-tors grow cruell, my estate is very low, my bond to the Iew is forfeit, and &#383;ince in paying it, it is impo&#383;&#383;ible I &#383;hould liue, all debts are cleerd between you and I, if I might &#383;ee you at my death: notwithstanding, vse your pleasure, if your loue doe not perswade you to come, let not my letter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>O loue! dispach all busines and be gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Since I haue your good leaue to goe away, I will make hast; but till I come againe, No bed &#383;hall ere be guilty of my &#383;tay, Nor rest be interposer twixt vs twaine. <STAGEDIR>Exeunt.</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Enter the Iew, and Solanio, and Anthonio, and the Iaylor</STAGEDIR>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>Iaylor, looke to him, tell not me of mercy,</LINE>
<LINE>This is the foole that lends out money gratis.</LINE>
<LINE>Iaylor, looke to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Heare me yet good Shylok.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>Ile haue my bond, &#383;peake not against my bond,</LINE>
<LINE>I haue &#383;worne an oath that I will haue my bond:</LINE>
<LINE>Thou call&#8217;dst me dog before thou hadst a cause,</LINE>
<LINE>But &#383;ince I am a dog, beware my phangs,</LINE>
<LINE>The Duke &#383;hall grant me iustice, I do wonder</LINE>
<LINE>Thou naughty Iaylor, that thou art &#383;o fond</LINE>
<LINE>To come abroad with him at his request.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I pray thee heare me &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>Ile haue my bond, I will not heare thee &#383;peake,</LINE>
<LINE>Ile haue my bond, and therefore &#383;peake no more,</LINE>
<LINE>Ile not be made a &#383;oft and dull ey&#8217;d foole,</LINE>
<LINE>To &#383;hake the head, relent, and &#383;igh, and yeeld</LINE>
<LINE>To Christian interce&#383;&#383;ors: follow not,</LINE>
<LINE>Ile haue no &#383;peaking, I will haue my bond.</LINE>
</SPEECH>

<STAGEDIR>Exit Iew.</STAGEDIR>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>It is the mo&#8217;t impenetrable curre</LINE>
<LINE>That euer kept with men.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Let him alone,</LINE>
<LINE>Ile follow him no more with bootle&#383;&#383;e prayers:</LINE>
<LINE>He &#383;eekes my life, his reason well I know;</LINE>
<LINE>I oft deliuer&#8217;d from his forfeitures</LINE>
<LINE>Many that haue at times made mone to me,</LINE>
<LINE>Therefore he hates me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sol.</SPEAKER>
<LINE>I am &#383;ure the Duke will neuer grant this forfeiture to hold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>The Duke cannot deny the course of law:</LINE>
<LINE>For the commoditie that &#383;trangers haue</LINE>
<LINE>With vs in Venice, if it be denied,</LINE>
<LINE>Will much impeach the iustice of the State,</LINE>
<LINE>Since that the trade and profit of the citty</LINE>
<LINE>Consisteth of all Nations. Therefore goe,</LINE>
<LINE>These greefes and lo&#383;&#383;es haue &#383;o bated mee,</LINE>
<LINE>That I &#383;hall hardly &#383;pare a pound of flesh</LINE>
<LINE>To morrow, to my bloudy Creditor.</LINE>
<LINE>Well Iaylor, on, pray God Ba&#383;&#383;anio come</LINE>
<LINE>To &#383;ee me pay his debt, and then I care not.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Portia, Nerri&#383;&#383;a, Lorenzo, Ie&#383;&#383;ica, and a man of Portias</STAGEDIR>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>Madam, although I &#383;peake it in your presence,</LINE>
<LINE>You haue a noble and a true conceit</LINE>
<LINE>Of god-like amity, which appeares mo&#8217;t &#383;trongly</LINE>
<LINE>In bearing thus the absence of your Lord.</LINE>
<LINE>But if you knew to whom you &#383;hew this honour,</LINE>
<LINE>How true a Gentleman you &#383;end releefe,</LINE>
<LINE>How deere a louer of my Lord your husband,</LINE>
<LINE>I know you would be prouder of the worke</LINE>
<LINE>Then customary bounty can enforce you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>I neuer did repent for doing good,</LINE>
<LINE>Nor &#383;hall not now: for in companions</LINE>
<LINE>That do conuerse and waste the time together,</LINE>
<LINE>Whose &#383;oules doe beare an egal yoke of loue.</LINE>
<LINE>There must be needs a like proportion</LINE>
<LINE>Of lyniaments, of manners, and of &#383;pirit;</LINE>
<LINE>Which makes me thinke that this Anthonio</LINE>
<LINE>Being the bosome louer of my Lord,</LINE>
<LINE>Must needs be like my Lord. If it be &#383;o,</LINE>
<LINE>How little is the cost I haue bestowed</LINE>
<LINE>In purchasing the &#383;emblance of my &#383;oule;</LINE>
<LINE>From out the &#383;tate of hellish cruelty,</LINE>
<LINE>This comes too neere the praising of my &#383;elfe,</LINE>
<LINE>Therefore no more of it: heere other things</LINE>
<LINE>Lorenso I commit into your hands,</LINE>
<LINE>The husbandry and mannage of my house,</LINE>
<LINE>Vntill my Lords returne; for mine owne part</LINE>
<LINE>I haue toward heauen breath&#8217;d a &#383;ecret vow,</LINE>
<LINE>To liue in prayer and contemplation,</LINE>
<LINE>Onely attended by Nerri&#383;&#383;a heere,</LINE>
<LINE>Vntill her husband and my Lords returne:</LINE>
<LINE>There is a monastery too miles off,</LINE>
<LINE>And there we will abide. I doe desire you</LINE>
<LINE>Not to denie this imposition,</LINE>
<LINE>The which my loue and &#383;ome nece&#383;&#383;ity</LINE>
<LINE>Now layes vpon you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lorens.</SPEAKER>
<LINE>Madame, with all my heart,</LINE>
<LINE>I &#383;hall obey you in all faire commands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>My people doe already know my minde,</LINE>
<LINE>And will acknowledge you and Ie&#383;&#383;ica</LINE>
<LINE>In place of Lord Ba&#383;&#383;anio and my &#383;elfe.</LINE>
<LINE>So far you well till we &#383;hall meete againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>Faire thoughts &amp; happy houres attend on you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ie&#383;&#383;i.</SPEAKER>
<LINE>I wish your Ladiship all hearts content.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>I thanke you for your wish, and am well pleas&#8217;d</LINE>
<LINE>To wish it backe on you: faryouwell Ie&#383;&#383;ica.</LINE>
<LINE><STAGEDIR>Exeunt.</STAGEDIR></LINE>
<LINE>Now Balthaser, as I haue euer found thee hone&#383;t true,</LINE>
<LINE>So let me finde thee &#383;till: take this &#383;ame letter,</LINE>
<LINE>And vse thou all the indeauor of a man,</LINE>
<LINE>In &#383;peed to Mantua, &#383;ee thou render this</LINE>
<LINE>Into my cosins hand, Doctor Belario,</LINE>
<LINE>And looke what notes and garments he doth giue thee,</LINE>
<LINE>Bring them I pray thee with imagin&#8217;d &#383;peed</LINE>
<LINE>Vnto the Tranect, to the common Ferrie</LINE>
<LINE>Which trades to Venice; waste no time in words,</LINE>
<LINE>But get thee gone, I &#383;hall be there before thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Balth.</SPEAKER>
<LINE>Madam, I goe with all conuenient &#383;peed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Come on Neri&#383;&#383;a, I haue worke in hand</LINE>
<LINE>That you yet know not of; wee'll &#383;ee our husbands</LINE>
<LINE>Before they thinke of vs?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nerri&#383;&#383;a.</SPEAKER>
<LINE>Shall they &#383;ee vs?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Portia.</SPEAKER>
<LINE>They &#383;hall Nerri&#383;&#383;a: but in &#383;uch a habit,</LINE>
<LINE>That they &#383;hall thinke we are accomplished</LINE>
<LINE>With that we lacke; Ile hold thee any wager</LINE>
<LINE>When we are both accoutered like yong men,</LINE>
<LINE>Ile proue the prettier fellow of the two,</LINE>
<LINE>And weare my dagger with the brauer grace,</LINE>
<LINE>And &#383;peake betweene the change of man and boy,</LINE>
<LINE>With a reede voyce, and turne two minsing &#383;teps</LINE>
<LINE>Into a manly &#383;tride; and &#383;peake of frayes</LINE>
<LINE>Like a fine bragging youth: and tell quaint lyes</LINE>
<LINE>How honourable Ladies &#383;ought my loue,</LINE>
<LINE>Which I denying, they fell &#383;icke and died.</LINE>
<LINE>I could not doe withall: then Ile repent,</LINE>
<LINE>And wish for all that, that I had not kil&#8217;d them;</LINE>
<LINE>And twentie of these punie lies Ile tell,</LINE>
<LINE>That men &#383;hall &#383;weare I haue discontinued &#383;choole</LINE>
<LINE>Aboue a twelue moneth: I haue within my minde</LINE>
<LINE>A thousand raw tricks of these bragging Iacks,</LINE>
<LINE>Which I will practise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nerris.</SPEAKER>
<LINE>Why, &#383;hall wee turne to men?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Portia.</SPEAKER>
<LINE>Fie, what a questions that?</LINE>
<LINE>If thou wert nere a lewd interpreter:</LINE>
<LINE>But come, Ile tell thee all my whole deuice</LINE>
<LINE>When I am in my coach, which &#383;tayes for vs</LINE>
<LINE>At the Parke gate; and therefore haste away,</LINE>
<LINE>For we must measure twentie miles to day.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Clowne and Ie&#383;&#383;ica.</STAGEDIR>

<SPEECH>
<SPEAKER>Clown.</SPEAKER>
<LINE>Yes truly; for looke you, the &#383;innes of the Fa-ther are to be laid vpon the children, therefore I promise you, I feare you, I was alwaies plaine with you, and &#383;o now I &#383;peake my agitation of the matter: therfore be of good cheere, for truly I thinke you are damn&#8217;d, there is but one hope in it that can doe you anie good, and that is but a kinde of bastard hope neither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ie&#383;&#383;ica.</SPEAKER>
<LINE>And what hope is that I pray thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>Marrie you may partlie hope that your father got you not, that you are not the Iewes daughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ies.</SPEAKER>
<LINE>That were a kinde of bastard hope indeed, &#383;o the &#383;ins of my mother &#383;hould be visited vpon me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>Truly then I feare you are damned both by fa-ther and mother: thus when I &#383;hun Scilla your father, I fall into Charibdis your mother; well, you are gone both waies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ies.</SPEAKER>
<LINE>I &#383;hall be &#383;au&#8217;d by my husband, he hath made me a Christian.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>Truly the more to blame he, we were Christi-ans enow before, e'ne as many as could wel liue one by a-nother: this making of Christians will raise the price of Hogs, if wee grow all to be porke-eaters, wee &#383;hall not &#383;hortlie haue a rasher on the coales for money. </LINE>
</SPEECH>

<STAGEDIR>Enter Lorenzo.</STAGEDIR>

<SPEECH>
<SPEAKER>Ies.</SPEAKER>
<LINE>Ile tell my husband Lancelet what you &#383;ay, heere he comes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Loren.</SPEAKER>
<LINE>I &#383;hall grow iealous of you &#383;hortly Lancelet, if you thus get my wife into corners?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ies.</SPEAKER>
<LINE>Nay, you need not feare vs Lorenzo, Launcelet and I are out, he tells me flatly there is no mercy for mee in heauen, because I am a Iewes daughter: and hee &#383;aies you are no good member of the common wealth, for in conuerting Iewes to Christians, you raise the price of Porke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Loren.</SPEAKER>
<LINE>I &#383;hall answere that better to the Common-wealth, than you can the getting vp of the Negr&#339;s bel-lie: the Moore is with childe by you Launcelet?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>It is much that the Moore &#383;hould be more then reason: but if &#383;he be le&#383;&#383;e then an hone&#383;t woman, &#383;hee is indeed more then I tooke her for.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Loren.</SPEAKER>
<LINE>How euerie foole can play vpon the word, I thinke the best grace of witte will &#383;hortly turne into &#383;i-lence, and discourse grow commendable in none onely but Parrats: goe in &#383;irra, bid them prepare for dinner?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>That is done &#383;ir, they haue all &#383;tomacks?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Loren.</SPEAKER>
<LINE>Goodly Lord, what a witte-snapper are you, then bid them prepare dinner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>That is done to &#383;ir, onely couer is the word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Loren.</SPEAKER>
<LINE>Will you couer than &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>Not &#383;o &#383;ir neither, I know my dutie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Loren.</SPEAKER>
<LINE>Yet more quarreling with occasion, wilt thou &#383;hew the whole wealth of thy wit in an instant; I pray thee vnderstand a plaine man in his plaine meaning: goe to thy fellowes, bid them couer the table, &#383;erue in the meat, and we will come in to dinner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>For the table &#383;ir, it &#383;hall be &#383;eru&#8217;d in, for the meat &#383;ir, it &#383;hall bee couered, for your comming in to dinner &#383;ir, why let it be as humors and conceits &#383;hall go-uerne. </LINE>
</SPEECH>

<STAGEDIR>Exit Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>O deare discretion, how his words are &#383;uted,</LINE>
<LINE>The foole hath planted in his memory</LINE>
<LINE>An Armie of good words, and I doe know</LINE>
<LINE>A many fooles that &#383;tand in better place,</LINE>
<LINE>Garnisht like him, that for a tricksie word</LINE>
<LINE>Defie the matter: how cheer'st thou Ie&#383;&#383;ica,</LINE>
<LINE>And now good &#383;weet &#383;ay thy opinion,</LINE>
<LINE>How dost thou like the Lord Ba&#383;&#383;iano's wife?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ie&#383;&#383;i.</SPEAKER>
<LINE>Past all expre&#383;&#383;ing, it is very meete</LINE>
<LINE>The Lord Ba&#383;&#383;anio liue an vpright life</LINE>
<LINE>For hauing &#383;uch a ble&#383;&#383;ing in his Lady,</LINE>
<LINE>He findes the ioyes of heauen heere on earth,</LINE>
<LINE>And if on earth he doe not meane it, it</LINE>
<LINE>Is reason he &#383;hould neuer come to heauen?</LINE>
<LINE>Why, if two gods &#383;hould play &#383;ome heauenly match,</LINE>
<LINE>And on the wager lay two earthly women,</LINE>
<LINE>And Portia one: there must be &#383;omething else</LINE>
<LINE>Paund with the other, for the poore rude world</LINE>
<LINE>Hath not her fellow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Loren.</SPEAKER>
<LINE>Euen &#383;uch a husband</LINE>
<LINE>Hast thou of me, as &#383;he is for a wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ies.</SPEAKER>
<LINE>Nay, but aske my opinion to of that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>I will anone, first let vs goe to dinner?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ies.</SPEAKER>
<LINE>Nay, let me praise you while I haue a &#383;tomacke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>No pray thee, let it &#383;erue for table talke,</LINE>
<LINE>Then how &#383;om ere thou &#383;peakst 'mong other things,</LINE>
<LINE>I &#383;hall digest it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ie&#383;&#383;i</SPEAKER>
<LINE>Well, Ile &#383;et you forth.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quartus.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter the Duke, the Magnific&#339;s, Anthonio, Ba&#383;&#383;anio, and Gratiano</STAGEDIR>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>What, is Anthonio heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Ready, &#383;o please your grace?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>I am &#383;orry for thee, thou art come to answere</LINE>
<LINE>A &#383;tonie aduersary, an inhumane wretch,</LINE>
<LINE>Vncapable of pitty, voyd, and empty</LINE>
<LINE>From any dram of mercie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I haue heard</LINE>
<LINE>Your Grace hath tane great paines to qualifie</LINE>
<LINE>His rigorous course: but &#383;ince he &#383;tands obdurate,</LINE>
<LINE>And that no lawful meanes can carrie me</LINE>
<LINE>Out of his enuies reach, I do oppose</LINE>
<LINE>My patience to his fury, and am arm&#8217;d</LINE>
<LINE>To &#383;uffer with a quietne&#383;&#383;e of &#383;pirit,</LINE>
<LINE>The very tiranny and rage of his.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Go one and cal the Iew into the Court.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>He is ready at the doore, he comes my Lord.</LINE>
</SPEECH>

<STAGEDIR>Enter Shylocke.</STAGEDIR>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Make roome, and let him &#383;tand before our face.</LINE>
<LINE>Shylocke the world thinkes, and I thinke &#383;o to</LINE>
<LINE>That thou but leadest this fashion of thy mallice</LINE>
<LINE>To the last houre of act, and then &#8216;tis thought</LINE>
<LINE>Thou'lt &#383;hew thy mercy and remorse more &#383;trange,</LINE>
<LINE>Than is thy &#383;trange apparant cruelty;</LINE>
<LINE>And where thou now exact'st the penalty,</LINE>
<LINE>Which is a pound of this poore Merchants flesh,</LINE>
<LINE>Thou wilt not onely loose the forfeiture,</LINE>
<LINE>But touch&#8217;d with humane gentlene&#383;&#383;e and loue:</LINE>
<LINE>Forgiue a moytie of the principall,</LINE>
<LINE>Glancing an eye of pitty on his lo&#383;&#383;es</LINE>
<LINE>That haue of late &#383;o hudled on his backe,</LINE>
<LINE>Enow to pre&#383;&#383;e a royall Merchant downe;</LINE>
<LINE>And plucke commiseration of his &#383;tate</LINE>
<LINE>From bra&#383;&#383;ie bosomes, and rough hearts of flints,</LINE>
<LINE>From &#383;tubborne Turkes and Tarters neuer traind</LINE>
<LINE>To offices of tender curtesie,</LINE>
<LINE>We all expect a gentle an&#383;wer Iew?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>I haue po&#383;&#383;est your grace of what I purpose,</LINE>
<LINE>And by our holy Sabbath haue I &#383;worne</LINE>
<LINE>To haue the due and forfeit of my bond.</LINE>
<LINE>If you denie it, let the danger light</LINE>
<LINE>Vpon your Charter, and your Cities freedome.</LINE>
<LINE>You'l aske me why I rather choose to haue</LINE>
<LINE>A weight of carrion flesh, then to receiue</LINE>
<LINE>Three thousand Ducats? Ile not an&#383;wer that:</LINE>
<LINE>But &#383;ay it is my humor; Is it answered?</LINE>
<LINE>What if my house be troubled with a Rat,</LINE>
<LINE>And I be pleas&#8217;d to giue ten thousand Ducates</LINE>
<LINE>To haue it bain&#8217;d? What, are you an&#383;wer&#8217;d yet?</LINE>
<LINE>Some men there are loue not a gaping Pigge:</LINE>
<LINE>Some that are mad, if they behold a Cat:</LINE>
<LINE>And others, when the bag-pipe &#383;ings i'th nose,</LINE>
<LINE>Cannot containe their Vrine for affection.</LINE>
<LINE>Masters of pa&#383;&#383;ion &#383;wayes it to the moode</LINE>
<LINE>Of what it likes or loaths, now for your an&#383;wer:</LINE>
<LINE>As there is no firme reason to be rendred</LINE>
<LINE>Why he cannot abide a gaping Pigge?</LINE>
<LINE>Why he a harmle&#383;&#383;e nece&#383;&#383;arie Cat?</LINE>
<LINE>Why he a woollen bag-pipe: but of force</LINE>
<LINE>Must yeeld to &#383;uch ineuitable &#383;hame,</LINE>
<LINE>As to offend himselfe being offended:</LINE>
<LINE>So can I giue no reason, nor I will not,</LINE>
<LINE>More then a lodg&#8217;d hate, and a certaine loathing</LINE>
<LINE>I beare Anthonio, that I follow thus</LINE>
<LINE>A loosing &#383;uite against him? Are you answered?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>This is no an&#383;wer thou vnfeeling man,</LINE>
<LINE>To excuse the currant of thy cruelty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>I am not bound to please thee with my an&#383;wer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Do all men kil the things they do not loue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>Hates any man the thing he would not kill?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Euerie offence is not a hate at first.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>What wouldst thou haue a Serpent &#383;ting thee twice?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I pray you thinke you question with the Iew:</LINE>
<LINE>You may as well go &#383;tand vpon the beach,</LINE>
<LINE>And bid the maine flood baite his vsuall height,</LINE>
<LINE>Or euen as well vse question with the Wolfe,</LINE>
<LINE>The Ewe bleate for the Lambe:</LINE>
<LINE>You may as well forbid the Mountaine Pines</LINE>
<LINE>To wagge their high tops, and to make no noise</LINE>
<LINE>When they are fretted with the gusts of heauen:</LINE>
<LINE>You may as well do any thing mo&#8217;t hard,</LINE>
<LINE>As &#383;eeke to &#383;often that, then which what harder?</LINE>
<LINE>His Iewish heart. Therefore I do beseech you</LINE>
<LINE>Make no more offers, vse no farther meanes,</LINE>
<LINE>But with all briefe and plaine conueniencie</LINE>
<LINE>Let me haue iudgement, and the Iew his will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bas.</SPEAKER>
<LINE>For thy three thousand Ducates heere is &#383;ix.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>If euerie Ducat in &#383;ixe thousand Ducates</LINE>
<LINE>Were in &#383;ixe parts, and euery part a Ducate,</LINE>
<LINE>I would not draw them, I would haue my bond?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>How &#383;halt thou hope for mercie, rendring none?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>What iudgement &#383;hall I dread doing no wrong?</LINE>
<LINE>You haue among you many a purchast &#383;laue,</LINE>
<LINE>Which like your A&#383;&#383;es, and your Dogs and Mules,</LINE>
<LINE>You vse in abiect and in &#383;lauish parts,</LINE>
<LINE>Because you bought them. Shall I &#383;ay to you,</LINE>
<LINE>Let them be free, marrie them to your heires?</LINE>
<LINE>Why &#383;weate they vnder burthens? Let their beds</LINE>
<LINE>Be made as &#383;oft as yours: and let their pallats</LINE>
<LINE>Be &#383;eason&#8217;d with &#383;uch Viands: you will an&#383;wer</LINE>
<LINE>The &#383;laues are ours. So do I an&#383;wer you.</LINE>
<LINE>The pound of flesh which I demand of him</LINE>
<LINE>Is deerely bought, &#8216;tis mine, and I will haue it.</LINE>
<LINE>If you deny me; fie vpon your Law,</LINE>
<LINE>There is no force in the decrees of Venice;</LINE>
<LINE>I &#383;tand for iudgement, an&#383;wer, Shall I haue it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Vpon my power I may dismi&#383;&#383;e this Court,</LINE>
<LINE>Vnle&#383;&#383;e Bellario a learned Doctor,</LINE>
<LINE>Whom I haue &#383;ent for to determine this,</LINE>
<LINE>Come heere to day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sal.</SPEAKER>
<LINE>My Lord, heere &#383;tayes without</LINE>
<LINE>A Me&#383;&#383;enger with Letters from the Doctor,</LINE>
<LINE>New come from Padua.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Bring vs the Letters, Call the Me&#383;&#383;engers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Good cheere Anthonio. What man, corage yet:</LINE>
<LINE>The Iew &#383;hall haue my flesh, blood, bones, and all,</LINE>
<LINE>Ere thou &#383;halt loose for me one drop of blood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I am a tainted Weather of the flocke,</LINE>
<LINE>Meetest for death, the weakest kinde of fruite</LINE>
<LINE>Drops earliest to the ground, and &#383;o let me;</LINE>
<LINE>You cannot better be employ&#8217;d Ba&#383;&#383;anio,</LINE>
<LINE>Then to liue &#383;till, and write mine Epitaph.</LINE>
</SPEECH>

<STAGEDIR>Enter Nerri&#383;&#383;a.</STAGEDIR>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Came you from Padua from Bellario?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>From both.</LINE>
<LINE>My Lord Bellario greets your Grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bas.</SPEAKER>
<LINE>Why dost thou whet thy knife &#383;o earnestly?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>To cut the forfeiture from that bankrout there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Not on thy &#383;oale: but on thy &#383;oule harsh Iew</LINE>
<LINE>Thou mak'st thy knife keene: but no mettall can,</LINE>
<LINE>No, not the hangmans Axe beare halfe the keenne&#383;&#383;e</LINE>
<LINE>Of thy &#383;harpe enuy. Can no prayers pierce thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>No, none that thou hast wit enough to make.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>O be thou damn&#8217;d, inexecrable dogge,</LINE>
<LINE>And for thy life let iustice be accus&#8217;d:</LINE>
<LINE>Thou almost mak'st me wauer in my faith;</LINE>
<LINE>To hold opinion with Pythagoras,</LINE>
<LINE>That &#383;oules of Animals infuse themselues</LINE>
<LINE>Into the trunkes of men. Thy currish &#383;pirit</LINE>
<LINE>Gouern&#8217;d a Wolfe, who hang&#8217;d for humane &#383;laughter,</LINE>
<LINE>Euen from the gallowes did his fell &#383;oule fleet;</LINE>
<LINE>And whil'st thou layest in thy vnhallowed dam,</LINE>
<LINE>Infus&#8217;d it &#383;elfe in thee: For thy desires</LINE>
<LINE>Are Woluish, bloody, &#383;teru&#8217;d, and rauenous.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>Till thou canst raile the &#383;eale from off my bond</LINE>
<LINE>Thou but offend'st thy Lungs to &#383;peake &#383;o loud:</LINE>
<LINE>Repaire thy wit good youth, or it will fall</LINE>
<LINE>To endle&#383;&#383;e ruine. I &#383;tand heere for Law.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>This Letter from Bellario doth commend</LINE>
<LINE>A yong and Learned Doctor in our Court;</LINE>
<LINE>Where is he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>He attendeth heere hard by</LINE>
<LINE>To know your an&#383;wer, whether you'l admit him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>With all my heart. Some three or four of you Go giue him curteous conduct to this place, Meane time the Court &#383;hall heare Bellari&#339;s Letter. Your Grace &#383;hall vnderstand, that at the receite of your Letter I am very &#383;icke: but in the instant that your mes-senger came, in louing visitation, was with me a yong Do-ctor of Rome, his name is Balthasar: I acquainted him with the cause in Controuersie, betweene the Iew and Anthonio the Merchant: We turn&#8217;d ore many Bookes together: hee is furnished with my opinion, which bettred with his owne lear-ning, the greatne&#383;&#383;e whereof I cannot enough commend, comes with him at my importunity, to fill vp your Graces request in my &#383;ted. I beseech you, let his lacke of years be no impediment to let him lacke a reuerend estimation: for I neuer knewe &#383;o yong a body, with &#383;o old a head. I leaue him to your gracious acceptance, whose trial &#383;hall better publish his commendation. </LINE>
</SPEECH>

<STAGEDIR>Enter Portia for Balthazar.</STAGEDIR>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>You heare the learn&#8217;d Bellario what he writes,</LINE>
<LINE>And heere (I take it) is the Doctor come.</LINE>
<LINE>Giue me your hand: Came you from old Bellario?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>I did my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>You are welcome: take your place;</LINE>
<LINE>Are you acquainted with the difference</LINE>
<LINE>That holds this present question in the Court.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>I am enformed throughly of the cause.</LINE>
<LINE>Which is the Merchant heere? and which the Iew?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Anthonio and old Shylocke, both &#383;tand forth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Is your name Shylocke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>Shylocke is my name.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Of a &#383;trange nature is the &#383;ute you follow,</LINE>
<LINE>Yet in &#383;uch rule, that the Venetian Law</LINE>
<LINE>Cannot impugne you as you do proceed.</LINE>
<LINE>You &#383;tand within his danger, do you not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I, &#383;o he &#383;ayes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Do you confe&#383;&#383;e the bond?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I do.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Then must the Iew be mercifull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>On what compulsion must I ? Tell me that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>The quality of mercy is not &#383;train&#8217;d,</LINE>
<LINE>It droppeth as the gentle raine from heauen</LINE>
<LINE>Vpon the place beneath. It is twice blest,</LINE>
<LINE>It ble&#383;&#383;eth him that giues, and him that takes,</LINE>
<LINE>&#8216;Tis mightiest in the mightiest, it becomes</LINE>
<LINE>The throned Monarch better then his Crowne.</LINE>
<LINE>His Scepter &#383;hewes the force of temporall power,</LINE>
<LINE>The attribute to awe and Maiestie,</LINE>
<LINE>Wherein doth &#383;it the dread and feare of Kings:</LINE>
<LINE>But mercy is aboue this &#383;ceptred &#383;way,</LINE>
<LINE>It is enthroned in the hearts of Kings,</LINE>
<LINE>It is an attribute to God himselfe;</LINE>
<LINE>And earthly power doth then &#383;hew likest Gods</LINE>
<LINE>When mercie &#383;easons Iustice. Therefore Iew,</LINE>
<LINE>Though Iustice be thy plea, consider this,</LINE>
<LINE>That in the course of Iustice, none of vs</LINE>
<LINE>Should &#383;ee &#383;aluation: we do pray for mercie,</LINE>
<LINE>And that &#383;ame prayer, doth teach vs all to render</LINE>
<LINE>The deeds of mercie. I haue &#383;poke thus much</LINE>
<LINE>To mittigate the iustice of thy plea:</LINE>
<LINE>Which if thou follow, this &#383;trict course of Venice</LINE>
<LINE>Must needes giue &#383;entence 'gainst the Merchant there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>My deeds vpon my head, I craue the Law,</LINE>
<LINE>The penaltie and forfeite of my bond.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Is he not able to discharge the money?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bas.</SPEAKER>
<LINE>Yes, heere I tender it for him in the Court,</LINE>
<LINE>Yea, twice the &#383;umme, if that will not &#383;uffice,</LINE>
<LINE>I will be bound to pay it ten times ore,</LINE>
<LINE>On forfeit of my hands, my head, my heart:</LINE>
<LINE>If this will not &#383;uffice, it must appeare</LINE>
<LINE>That malice beares downe truth. And I beseech you</LINE>
<LINE>Wrest once the Law to your authority.</LINE>
<LINE>To do a great right, do a little wrong,</LINE>
<LINE>And curbe this cruell diuell of his will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>It must not be, there is no power in Venice</LINE>
<LINE>Can alter a decree established:</LINE>
<LINE>'Twill be recorded for a President,</LINE>
<LINE>And many an error by the &#383;ame example,</LINE>
<LINE>Will rush into the &#383;tate: It cannot be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>A Daniel come to iudgement, yea a Daniel.</LINE>
<LINE>O wise young Iudge, how do I honour thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>I pray you let me looke vpon the bond.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>Heere &#8216;tis mo&#8217;t reuerend Doctor, heere it is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Shylocke, there's thrice thy monie offered thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>An oath, an oath, I haue an oath in heauen:</LINE>
<LINE>Shall I lay periurie vpon my &#383;oule?</LINE>
<LINE>No not for Venice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Why this bond is forfeit,</LINE>
<LINE>And lawfully by this the Iew may claime</LINE>
<LINE>A pound of flesh, to be by him cut off</LINE>
<LINE>Neerest the Merchants heart; be mercifull,</LINE>
<LINE>Take thrice thy money, bid me teare the bond.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>When it is paid according to the tenure.</LINE>
<LINE>It doth appeare you are a worthy Iudge:</LINE>
<LINE>You know the Law, your exposition</LINE>
<LINE>Hath beene mo&#8217;t &#383;ound. I charge you by the Law,</LINE>
<LINE>Whereof you are a well-deseruing pillar,</LINE>
<LINE>Proceede to iudgement: By my &#383;oule I &#383;weare,</LINE>
<LINE>There is no power in the tongue of man</LINE>
<LINE>To alter me: I &#383;tay heere on my bond.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Mo&#8217;t heartily I do beseech the Court</LINE>
<LINE>To giue the iudgement.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Why then thus it is:</LINE>
<LINE>You must prepare your bosome for his knife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>O noble Iudge, O excellent yong man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>For the intent and purpose of the Law</LINE>
<LINE>Hath full relation to the penaltie,</LINE>
<LINE>Which heere appeareth due vpon the bond.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>&#8216;Tis verie true: O wise and vpright Iudge,</LINE>
<LINE>How much more elder art thou then thy lookes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Therefore lay bare your bosome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>I, his brest,</LINE>
<LINE>So &#383;ayes the bond, doth it not noble Iudge?</LINE>
<LINE>Neerest his heart, those are the very words.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>It is &#383;o: Are there ballance heere to weigh the flesh?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>I haue them ready.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Haue by &#383;ome Surgeon Shylock on your charge</LINE>
<LINE>To &#383;top his wounds, least he &#383;hould bleede to death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>It is not nominated in the bond?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>It is not &#383;o exprest: but what of that?</LINE>
<LINE>'Twere good you do &#383;o much for charitie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>I cannot finde it, &#8216;tis not in the bond.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Come Merchant, haue you any thing to &#383;ay?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>But little: I am arm&#8217;d and well prepar&#8217;d.</LINE>
<LINE>Giue me your hand Ba&#383;&#383;anio, fare you well.</LINE>
<LINE>Greeue not that I am falne to this for you:</LINE>
<LINE>For heerein fortune &#383;hewes her &#383;elfe more kinde</LINE>
<LINE>Then is her custome. It is &#383;till her vse</LINE>
<LINE>To let the wretched man out-liue his wealth,</LINE>
<LINE>To view with hollow eye, and wrinkled brow</LINE>
<LINE>An age of pouerty. From which lingring penance</LINE>
<LINE>Of &#383;uch miserie, doth &#383;he cut me off:</LINE>
<LINE>Commend me to your honourable Wife,</LINE>
<LINE>Tell her the proce&#383;&#383;e of Anthonio's end:</LINE>
<LINE>Say how I lou&#8217;d you; &#383;peake me faire in death:</LINE>
<LINE>And when the tale is told, bid her be iudge,</LINE>
<LINE>Whether Ba&#383;&#383;anio had not once a Loue:</LINE>
<LINE>Repent not you that you &#383;hall loose your friend,</LINE>
<LINE>And he repents not that he payes your debt.</LINE>
<LINE>For if the Iew do cut but deepe enough,</LINE>
<LINE>Ile pay it instantly, with all my heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bas.</SPEAKER>
<LINE>Anthonio, I am married to a wife,</LINE>
<LINE>Which is as deere to me as life it &#383;elfe,</LINE>
<LINE>But life it &#383;elfe, my wife, and all the world,</LINE>
<LINE>Are not with me esteem&#8217;d aboue thy life.</LINE>
<LINE>I would loose all, I &#383;acrifice them all</LINE>
<LINE>Heere to this deuill, to deliuer you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Your wife would giue you little thanks for that</LINE>
<LINE>If &#383;he were by to heare you make the offer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>I haue a wife whom I protest I loue,</LINE>
<LINE>I would &#383;he were in heauen, &#383;o &#383;he could</LINE>
<LINE>Intreat &#383;ome power to change this currish Iew.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>&#8216;Tis well you offer it behinde her backe,</LINE>
<LINE>The wish would make else an vnquiet house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>These be the Christian husbands: I haue a daughter</LINE>
<LINE>Would any of the &#383;tocke of Barrabas</LINE>
<LINE>Had beene her husband, rather then a Christian.</LINE>
<LINE>We trifle time, I pray thee pursue &#383;entence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>A pound of that &#383;ame marchants flesh is thine,</LINE>
<LINE>The Court awards it, and the law doth giue it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>Mo&#8217;t rightfull Iudge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>And you must cut this flesh from off his breast,</LINE>
<LINE>The Law allowes it, and the Court awards it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>Mo&#8217;t learned Iudge, a &#383;entence, come prepare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Tarry a little, there is &#383;omething else,</LINE>
<LINE>This bond doth giue thee heere no iot of bloud,</LINE>
<LINE>The words expresly are a pound of flesh:</LINE>
<LINE>Then take thy bond, take thou thy pound of flesh,</LINE>
<LINE>But in the cutting it, if thou dost &#383;hed</LINE>
<LINE>One drop of Christian bloud, thy lands and goods</LINE>
<LINE>Are by the Lawes of Venice confiscate</LINE>
<LINE>Vnto the &#383;tate of Venice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>O vpright Iudge,</LINE>
<LINE>Marke Iew, o learned Iudge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>Is that the law?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Thy &#383;elfe &#383;halt &#383;ee the Act:</LINE>
<LINE>For as thou vrgest iustice, be a&#383;&#383;ur&#8217;d</LINE>
<LINE>Thou &#383;halt haue iustice more then thou desirest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>O learned Iudge, mark Iew, a learned Iudge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iew.</SPEAKER>
<LINE>I take this offer then, pay the bond thrice,</LINE>
<LINE>And let the Christian goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Heere is the money.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Soft, the Iew &#383;hall haue all iustice, &#383;oft, no haste,</LINE>
<LINE>He &#383;hall haue nothing but the penalty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>O Iew, an vpright Iudge, a learned Iudge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Therefore prepare thee to cut off the flesh,</LINE>
<LINE>Shed thou no bloud, nor cut thou le&#383;&#383;e nor more</LINE>
<LINE>But iust a pound of flesh: if thou tak'st more</LINE>
<LINE>Or le&#383;&#383;e then a iust pound, be it &#383;o much</LINE>
<LINE>As makes it light or heauy in the &#383;ubstance,</LINE>
<LINE>Or the deuision of the twentieth part</LINE>
<LINE>Of one poore &#383;cruple, nay if the &#383;cale doe turne</LINE>
<LINE>But in the estimation of a hayre,</LINE>
<LINE>Thou diest, and all thy goods are confiscate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>A &#383;econd Daniel, a Daniel Iew,</LINE>
<LINE>Now infidell I haue thee on the hip.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Why doth the Iew pause, take thy forfeiture.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>Giue me my principall, and let me goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>I haue it ready for thee, heere it is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>He hath refus&#8217;d it in the open Court,</LINE>
<LINE>He &#383;hall haue meerly iustice and his bond.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>A Daniel &#383;till &#383;ay I, a &#383;econd Daniel,</LINE>
<LINE>I thanke thee Iew for teaching me that word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>Shall I not haue barely my principall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Thou &#383;halt haue nothing but the forfeiture,</LINE>
<LINE>To be taken &#383;o at thy perill Iew.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>Why then the Deuill giue him good of it:</LINE>
<LINE>Ile &#383;tay no longer question.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Tarry Iew,</LINE>
<LINE>The Law hath yet another hold on you.</LINE>
<LINE>It is enacted in the Lawes of Venice,</LINE>
<LINE>If it be proued against an Alien,</LINE>
<LINE>That by direct, or indirect attempts</LINE>
<LINE>He &#383;eeke the life of any Citizen,</LINE>
<LINE>The party gainst the which he doth contriue,</LINE>
<LINE>Shall &#383;eaze one halfe his goods, the other halfe</LINE>
<LINE>Comes to the priuie coffer of the State,</LINE>
<LINE>And the offenders life lies in the mercy</LINE>
<LINE>Of the Duke onely, gainst all other voice.</LINE>
<LINE>In which predicament I &#383;ay thou &#383;tandst:</LINE>
<LINE>For it appeares by manifest proceeding,</LINE>
<LINE>That indirectly, and directly to,</LINE>
<LINE>Thou hast contriu&#8217;d against the very life</LINE>
<LINE>Of the defendant: and thou hast incur&#8217;d</LINE>
<LINE>The danger formerly by me rehearst.</LINE>
<LINE>Downe therefore, and beg mercy of the Duke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Beg that thou maist haue leaue to hang thy &#383;elfe,</LINE>
<LINE>And yet thy wealth being forfeit to the &#383;tate,</LINE>
<LINE>Thou hast not left the value of a cord,</LINE>
<LINE>Therefore thou must be hang&#8217;d at the &#383;tates charge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>That thou &#383;halt &#383;ee the difference of our &#383;pirit,</LINE>
<LINE>I pardon thee thy life before thou aske it:</LINE>
<LINE>For halfe thy wealth, it is Anthonio's</LINE>
<LINE>The other halfe comes to the generall &#383;tate,</LINE>
<LINE>Which humblene&#383;&#383;e may driue vnto a fine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>I for the &#383;tate, not for Anthonio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>Nay, take my life and all, pardon not that,</LINE>
<LINE>You take my house, when you do take the prop</LINE>
<LINE>That doth &#383;ustaine my house: you take my life</LINE>
<LINE>When you doe take the meanes whereby I liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>What mercy can you render him Anthonio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>A halter gratis, nothing else for Gods &#383;ake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>So please my Lord the Duke, and all the Court</LINE>
<LINE>To quit the fine for one halfe of his goods,</LINE>
<LINE>I am content: &#383;o he will let me haue</LINE>
<LINE>The other halfe in vse, to render it</LINE>
<LINE>Vpon his death, vnto the Gentleman</LINE>
<LINE>That lately &#383;tole his daughter.</LINE>
<LINE>Two things prouided more, that for this fauour</LINE>
<LINE>He presently become a Christian:</LINE>
<LINE>The other, that he doe record a gift</LINE>
<LINE>Heere in the Court of all he dies po&#383;&#383;est</LINE>
<LINE>Vnto his &#383;onne Lorenzo, and his daughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>He &#383;hall doe this, or else I doe recant</LINE>
<LINE>The pardon that I late pronounced heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Art thou contented Iew? what dost thou &#383;ay?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>I am content.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Clarke, draw a deed of gift.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shy.</SPEAKER>
<LINE>I pray you giue me leaue to goe from hence,</LINE>
<LINE>I am not well, &#383;end the deed after me,</LINE>
<LINE>And I will &#383;igne it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Get thee gone, but doe it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>In christning thou &#383;halt haue two godfathers,</LINE>
<LINE>Had I been iudge, thou &#383;houldst haue had ten more,</LINE>
<LINE>To bring thee to the gallowes, not to the font.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Du.</SPEAKER>
<LINE>Sir I intreat you with me home to dinner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>I humbly doe desire your Grace of pardon,</LINE>
<LINE>I must away this night toward Padua,</LINE>
<LINE>And it is meete I presently &#383;et forth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duk.</SPEAKER>
<LINE>I am &#383;orry that your leysure &#383;erues you not:</LINE>
<LINE>Anthonio, gratifie this gentleman,</LINE>
<LINE>For in my minde you are much bound to him.</LINE>
</SPEECH>

<STAGEDIR>Exit Duke and his traine.</STAGEDIR>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Mo&#8217;t worthy gentleman, I and my friend</LINE>
<LINE>Haue by your wisedome beene this day acquitted</LINE>
<LINE>Of greeuous penalties, in lieu whereof,</LINE>
<LINE>Three thousand Ducats due vnto the Iew</LINE>
<LINE>We freely cope your curteous paines withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>And &#383;tand indebted ouer and aboue</LINE>
<LINE>In loue and &#383;eruice to you euermore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>He is well paid that is well &#383;atisfied,</LINE>
<LINE>And I deliuering you, am &#383;atisfied,</LINE>
<LINE>And therein doe account my &#383;elfe well paid,</LINE>
<LINE>My minde was neuer yet more mercinarie.</LINE>
<LINE>I pray you know me when we meete againe,</LINE>
<LINE>I wish you well, and &#383;o I take my leaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Deare &#383;ir, of force I must attempt you further,</LINE>
<LINE>Take &#383;ome remembrance of vs as a tribute,</LINE>
<LINE>Not as fee: grant me two things, I pray you</LINE>
<LINE>Not to denie me, and to pardon me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>You pre&#383;&#383;e mee farre, and therefore I will yeeld,</LINE>
<LINE>Giue me your gloues, Ile weare them for your &#383;ake,</LINE>
<LINE>And for your loue Ile take this ring from you,</LINE>
<LINE>Doe not draw backe your hand, ile take no more,</LINE>
<LINE>And you in loue &#383;hall not deny me this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>This ring good &#383;ir, alas it is a trifle,</LINE>
<LINE>I will not &#383;hame my &#383;elfe to giue you this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>I wil haue nothing else but onely this,</LINE>
<LINE>And now methinkes I haue a minde to it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bas.</SPEAKER>
<LINE>There's more depends on this then on the valew,</LINE>
<LINE>The dearest ring in Venice will I giue you,</LINE>
<LINE>And finde it out by proclamation,</LINE>
<LINE>Onely for this I pray you pardon me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>I &#383;ee &#383;ir you are liberall in offers,</LINE>
<LINE>You taught me first to beg, and now me thinkes</LINE>
<LINE>You teach me how a beggar &#383;hould be an&#383;wer&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bas.</SPEAKER>
<LINE>Good &#383;ir, this ring was giuen me by my wife,</LINE>
<LINE>And when &#383;he put it on, &#383;he made me vow</LINE>
<LINE>That I &#383;hould neither &#383;ell, nor giue, nor lose it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>That &#383;cuse &#383;erues many men to &#383;aue their gifts,</LINE>
<LINE>And if your wife be not a mad woman,</LINE>
<LINE>And know how well I haue deseru&#8217;d this ring,</LINE>
<LINE>Shee would not hold out enemy for euer</LINE>
<LINE>For giuing it to me: well, peace be with you.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>My L[ord]. Ba&#383;&#383;anio, let him haue the ring,</LINE>
<LINE>Let his deseruings and my loue withall</LINE>
<LINE>Be valued against your wiues commandement.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Goe Gratiano, run and ouer-take him,</LINE>
<LINE>Giue him the ring, and bring him if thou canst</LINE>
<LINE>Vnto Anthonios house, away, make haste.</LINE>
<LINE><STAGEDIR>Exit Grati.</STAGEDIR></LINE>
<LINE>Come, you and I will thither presently,</LINE>
<LINE>And in the morning early will we both</LINE>
<LINE>Flie toward Belmont, come Anthonio.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Portia and Nerri&#383;&#383;a.</STAGEDIR>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Enquire the Iewes house out, giue him this deed,</LINE>
<LINE>And let him &#383;igne it, wee'll away to night,</LINE>
<LINE>And be a day before our husbands home:</LINE>
<LINE>This deed will be well welcome to Lorenzo.</LINE>
</SPEECH>

<STAGEDIR>Enter Gratiano.</STAGEDIR>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Faire &#383;ir, you are well ore-tane:</LINE>
<LINE>My L[ord]. Ba&#383;&#383;anio vpon more aduice,</LINE>
<LINE>Hath &#383;ent you heere this ring, and doth intreat</LINE>
<LINE>Your company at dinner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>That cannot be;</LINE>
<LINE>His ring I doe accept mo&#8217;t thankfully,</LINE>
<LINE>And &#383;o I pray you tell him: furthermore,</LINE>
<LINE>I pray you &#383;hew my youth old Shylockes house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>That will I doe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>Sir, I would &#383;peake with you:</LINE>
<LINE>Ile &#383;ee if I can get my husbands ring</LINE>
<LINE>Which I did make him &#383;weare to keepe for euer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Thou maist I warrant, we &#383;hal haue old &#383;wearing</LINE>
<LINE>That they did giue the rings away to men;</LINE>
<LINE>But weele out-face them, and out-sweare them to:</LINE>
<LINE>Away, make haste, thou know'st where I will tarry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>Come good &#383;ir, will you &#383;hew me to this house.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quintus.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter Lorenzo and Ie&#383;&#383;ica.</STAGEDIR>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>The moone &#383;hines bright. In &#383;uch a night as this,</LINE>
<LINE>When the &#383;weet winde did gently ki&#383;&#383;e the trees,</LINE>
<LINE>And they did make no noyse, in &#383;uch a night</LINE>
<LINE>Troylus me thinkes mounted the Troian walls,</LINE>
<LINE>And &#383;igh&#8217;d his &#383;oule toward the Grecian tents</LINE>
<LINE>Where Cre&#383;&#383;ed lay that night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ies.</SPEAKER>
<LINE>In &#383;uch a night</LINE>
<LINE>Did Thisbie fearefully ore-trip the dewe,</LINE>
<LINE>And &#383;aw the Lyons &#383;hadow ere himselfe,</LINE>
<LINE>And ranne dismayed away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Loren.</SPEAKER>
<LINE>In &#383;uch a night</LINE>
<LINE>Stood Dido with a Willow in her hand</LINE>
<LINE>Vpon the wilde &#383;ea bankes, and waft her Loue</LINE>
<LINE>To come againe to Carthage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ies.</SPEAKER>
<LINE>In &#383;uch a night</LINE>
<LINE>Medea gathered the inchanted hearbs</LINE>
<LINE>That did renew old Eson.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Loren.</SPEAKER>
<LINE>In &#383;uch a night</LINE>
<LINE>Did Ie&#383;&#383;ica &#383;teale from the wealthy Iewe,</LINE>
<LINE>And with an Vnthrift Loue did runne from Venice,</LINE>
<LINE>As farre as Belmont.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ies.</SPEAKER>
<LINE>In &#383;uch a night</LINE>
<LINE>Did young Lorenzo &#383;weare he lou&#8217;d her well,</LINE>
<LINE>Stealing her &#383;oule with many vowes of faith,</LINE>
<LINE>And nere a true one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Loren.</SPEAKER>
<LINE>In &#383;uch a night</LINE>
<LINE>Did pretty Ie&#383;&#383;ica (like a little &#383;hrow)</LINE>
<LINE>Slander her Loue, and he forgaue it her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ie&#383;&#383;i.</SPEAKER>
<LINE>I would out-night you did no body come:</LINE>
<LINE>But harke, I heare the footing of a man.</LINE>
</SPEECH>

<STAGEDIR>Enter Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>Who comes &#383;o fast in &#383;ilence of the night?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>A friend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Loren.</SPEAKER>
<LINE>A friend, what friend? your name I pray you friend?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Stephano is my name, and I bring word</LINE>
<LINE>My Mistre&#383;&#383;e will before the breake of day</LINE>
<LINE>Be heere at Belmont, &#383;he doth &#383;tray about</LINE>
<LINE>By holy cro&#383;&#383;es where &#383;he kneeles and prayes</LINE>
<LINE>For happy wedlocke houres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Loren.</SPEAKER>
<LINE>Who comes with her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>None but a holy Hermit and her maid:</LINE>
<LINE>I pray you is my Master yet return&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Loren.</SPEAKER>
<LINE>He is not, nor we haue not heard from him,</LINE>
<LINE>But goe we in I pray thee Ie&#383;&#383;ica,</LINE>
<LINE>And ceremoniously let vs prepare</LINE>
<LINE>Some welcome for the Mistre&#383;&#383;e of the house,</LINE>
</SPEECH>

<STAGEDIR>Enter Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Sola, &#383;ola: wo ha ho, &#383;ola, &#383;ola.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Loren.</SPEAKER>
<LINE>Who calls?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Sola, did you &#383;ee M[aster]. Lorenzo, &amp; M[aster]. Lorenzo, &#383;ola,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>Leaue hollowing man, heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Sola, where, where?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>Heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Tel him ther's a Post come from my Master, with his horne full of good newes, my Master will be here ere morning &#383;weete &#383;oule.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Loren.</SPEAKER>
<LINE>Let's in, and there expect their comming.</LINE>
<LINE>And yet no matter: why &#383;hould we goe in?</LINE>
<LINE>My friend Stephen, &#383;ignifie pray you</LINE>
<LINE>Within the house, your Mistre&#383;&#383;e is at hand,</LINE>
<LINE>And bring your musique foorth into the ayre.</LINE>
<LINE>How &#383;weet the moone-light &#383;leepes vpon this banke,</LINE>
<LINE>Heere will we &#383;it, and let the &#383;ounds of musicke</LINE>
<LINE>Creepe in our eares &#383;oft &#383;tilnes, and the night</LINE>
<LINE>Become the tutches of &#383;weet harmonie:</LINE>
<LINE>Sit Ie&#383;&#383;ica, looke how the floore of heauen</LINE>
<LINE>Is thicke inlayed with pattens of bright gold,</LINE>
<LINE>There's not the &#383;mallest orbe which thou beholdst</LINE>
<LINE>But in his motion like an Angell &#383;ings,</LINE>
<LINE>Still quiring to the young eyed Cherubins;</LINE>
<LINE>Such harmonie is in immortall &#383;oules,</LINE>
<LINE>But whilst this muddy vesture of decay</LINE>
<LINE>Doth grosly close in it, we cannot heare it:</LINE>
<LINE>Come h&#339;, and wake Diana with a hymne,</LINE>
<LINE>With &#383;weetest tutches pearce your Mistre&#383;&#383;e eare,</LINE>
<LINE>And draw her home with musicke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ie&#383;&#383;i.</SPEAKER>
<LINE>I am neuer merry when I heare &#383;weet musique.</LINE>
</SPEECH>

<STAGEDIR>Play musicke.</STAGEDIR>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>The reason is, your &#383;pirits are attentiue:</LINE>
<LINE>For doe but note a wilde and wanton heard</LINE>
<LINE>Or race of youthful and vnhandled colts,</LINE>
<LINE>Fetching mad bounds, bellowing and neighing loud,</LINE>
<LINE>Which is the hot condition of their bloud,</LINE>
<LINE>If they but heare perchance a trumpet &#383;ound,</LINE>
<LINE>Or any ayre of musicke touch their eares,</LINE>
<LINE>You &#383;hall perceiue them make a mutuall &#383;tand,</LINE>
<LINE>Their &#383;auage eyes turn&#8217;d to a modest gaze,</LINE>
<LINE>By the &#383;weet power of musicke: therefore the P&#339;t</LINE>
<LINE>Did faine that Orpheus drew trees, &#383;tones, and floods.</LINE>
<LINE>Since naught &#383;o &#383;tockish, hard, and full of rage,</LINE>
<LINE>But musicke for time doth change his nature,</LINE>
<LINE>The man that hath no musicke in himselfe,</LINE>
<LINE>Nor is not moued with concord of &#383;weet &#383;ounds,</LINE>
<LINE>Is fit for treasons, &#383;tratagems, and &#383;poyles,</LINE>
<LINE>The motions of his &#383;pirit are dull as night,</LINE>
<LINE>And his affections darke as Erobus,</LINE>
<LINE>Let no &#383;uch man be trusted: marke the musicke.</LINE>
</SPEECH>

<STAGEDIR>Enter Portia and Nerri&#383;&#383;a.</STAGEDIR>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>That light we &#383;ee is burning in my hall:</LINE>
<LINE>How farre that little candell throwes his beames,</LINE>
<LINE>So &#383;hines a good deed in a naughty world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>When the moone &#383;hone we did not &#383;ee the candle?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>So doth the greater glory dim the le&#383;&#383;e,</LINE>
<LINE>A &#383;ubstitute &#383;hines brightly as a King</LINE>
<LINE>Vntill a King be by, and then his &#383;tate</LINE>
<LINE>Empties it &#383;elfe, as doth an inland brooke</LINE>
<LINE>Into the maine of waters: musique, harke.</LINE>
</SPEECH>
<STAGEDIR>Musicke.</STAGEDIR>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>It is your musicke Madame of the house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Nothing is good I &#383;ee without respect,</LINE>
<LINE>Methinkes it &#383;ounds much &#383;weeter then by day?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>Silence bestowes that vertue on it Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>The Crow doth &#383;ing as &#383;weetly as the Larke</LINE>
<LINE>When neither is attended: and I thinke</LINE>
<LINE>The Nightingale if &#383;he &#383;hould &#383;ing by day</LINE>
<LINE>When euery Goose is cackling, would be thought</LINE>
<LINE>No better a Musitian then the Wren?</LINE>
<LINE>How many things by &#383;eason, &#383;eason&#8217;d are</LINE>
<LINE>To their right praise, and true perfection:</LINE>
<LINE>Peace, how the Moone &#383;leepes with Endimion,</LINE>
<LINE>And would not be awak&#8217;d.</LINE>
</SPEECH>

<STAGEDIR>Musicke ceases.</STAGEDIR>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>That is the voice,</LINE>
<LINE>Or I am much deceiu&#8217;d of Portia.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>He knowes me as the blinde man knowes the</LINE>
<LINE>Cuckow by the bad voice?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>Deere Lady welcome home?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>We haue bene praying for our husbands welfare</LINE>
<LINE>Which &#383;peed we hope the better for our words,</LINE>
<LINE>Are they return&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>Madam, they are not yet:</LINE>
<LINE>But there is come a Me&#383;&#383;enger before</LINE>
<LINE>To &#383;ignifie their comming.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Go in Nerri&#383;&#383;a,</LINE>
<LINE>Giue order to my &#383;eruants, that they take</LINE>
<LINE>No note at all of our being absent hence,</LINE>
<LINE>Nor you Lorenzo, Ie&#383;&#383;ica nor you.</LINE>
</SPEECH>

<STAGEDIR>A Tucket &#383;ounds.</STAGEDIR>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>Your husband is at hand, I heare his Trumpet,</LINE>
<LINE>We are no tell-tales Madam, feare you not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>This night methinkes is but the daylight &#383;icke,</LINE>
<LINE>It lookes a little paler, &#8216;tis a day,</LINE>
<LINE>Such as the day is, when the Sun is hid.</LINE>
</SPEECH>

<STAGEDIR>Enter Ba&#383;&#383;anio, Anthonio, Gratiano, and their Followers</STAGEDIR>

<SPEECH>
<SPEAKER>Bas.</SPEAKER>
<LINE>We &#383;hould hold day with the Antipodes,</LINE>
<LINE>If you would walke in absence of the &#383;unne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Let me giue light, but let me not be light,</LINE>
<LINE>For a light wife doth make a heauie husband,</LINE>
<LINE>And neuer be Ba&#383;&#383;anio &#383;o for me,</LINE>
<LINE>But God &#383;ort all: you are welcome home my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>I thanke you Madam, giue welcom to my friend</LINE>
<LINE>This is the man, this is Anthonio,</LINE>
<LINE>To whom I am &#383;o infinitely bound.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>You &#383;hould in all &#383;ence be much bound to him,</LINE>
<LINE>For as I heare he was much bound for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>No more then I am wel acquitted of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Sir, you are verie welcome to our house:</LINE>
<LINE>It must appeare in other waies then words,</LINE>
<LINE>Therefore I &#383;cant this breathing curtesie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>By yonder Moone I &#383;weare you do me wrong,</LINE>
<LINE>Infaith I gaue it to the Iudges Clearke,</LINE>
<LINE>Would he were gelt that had it for my part,</LINE>
<LINE>Since you do take it Loue &#383;o much at hart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>A quarrel h&#339; alreadie, what&#8217;s the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>About a hoope of Gold, a paltry Ring</LINE>
<LINE>That &#383;he did giue me, whose P&#339;sie was</LINE>
<LINE>For all the world like Cutlers P&#339;try</LINE>
<LINE>Vpon a knife; Loue mee, and leaue mee not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>What talke you of the P&#339;sie or the valew:</LINE>
<LINE>You &#383;wore to me when I did giue it you,</LINE>
<LINE>That you would weare it til the houre of death,</LINE>
<LINE>And that it &#383;hould lye with you in your graue,</LINE>
<LINE>Though not for me, yet for your vehement oaths,</LINE>
<LINE>You &#383;hould haue beene respectiue and haue kept it.</LINE>
<LINE>Gaue it a Iudges Clearke: but wel I know</LINE>
<LINE>The Clearke wil nere weare haire on's face that had it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>He wil, and if he liue to be a man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nerri&#383;&#383;a.</SPEAKER>
<LINE>I, if a Woman liue to be a man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Now by this hand I gaue it to a youth,</LINE>
<LINE>A kinde of boy, a little &#383;crubbed boy,</LINE>
<LINE>No higher then thy &#383;elfe, the Iudges Clearke,</LINE>
<LINE>A prating boy that begg&#8217;d it as a Fee,</LINE>
<LINE>I could not for my heart deny it him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>You were too blame, I must be plaine with you,</LINE>
<LINE>To part &#383;o &#383;lightly with your wiues first gift,</LINE>
<LINE>A thing &#383;tucke on with oathes vpon your finger,</LINE>
<LINE>And &#383;o riueted with faith vnto your flesh.</LINE>
<LINE>I gaue my Loue a Ring, and made him &#383;weare</LINE>
<LINE>Neuer to part with it, and heere he &#383;tands:</LINE>
<LINE>I dare be &#383;worne for him, he would not leaue it,</LINE>
<LINE>Nor plucke it from his finger, for the wealth</LINE>
<LINE>That the world masters. Now in faith Gratiano,</LINE>
<LINE>You giue your wife too vnkinde a cause of greefe,</LINE>
<LINE>And 'twere to me I &#383;hould be mad at it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Why I were best to cut my left hand off,</LINE>
<LINE>And &#383;weare I lost the Ring defending it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>My Lord Ba&#383;&#383;anio gaue his Ring away</LINE>
<LINE>Vnto the Iudge that beg&#8217;d it, and indeede</LINE>
<LINE>Deseru&#8217;d it too: and then the Boy his Clearke</LINE>
<LINE>That tooke &#383;ome paines in writing, he begg&#8217;d mine,</LINE>
<LINE>And neyther man nor master would take ought</LINE>
<LINE>But the two Rings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>What Ring gaue you my Lord?</LINE>
<LINE>Not that I hope which you receiu&#8217;d of me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>If I could adde a lie vnto a fault,</LINE>
<LINE>I would deny it: but you &#383;ee my finger</LINE>
<LINE>Hath not the Ring vpon it, it is gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Euen &#383;o voide is your false heart of truth.</LINE>
<LINE>By heauen I wil nere come in your bed</LINE>
<LINE>Vntil I &#383;ee the Ring.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>Nor I in yours, til I againe &#383;ee mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Sweet Portia,</LINE>
<LINE>If you did know to whom I gaue the Ring,</LINE>
<LINE>If you did know for whom I gaue the Ring,</LINE>
<LINE>And would conceiue for what I gaue the Ring,</LINE>
<LINE>And how vnwillingly I left the Ring,</LINE>
<LINE>When nought would be accepted but the Ring,</LINE>
<LINE>You would abate the &#383;trength of your displeasure?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>If you had knowne the vertue of the Ring,</LINE>
<LINE>Or halfe her worthine&#383;&#383;e that gaue the Ring,</LINE>
<LINE>Or your owne honour to containe the Ring,</LINE>
<LINE>You would not then haue parted with the Ring:</LINE>
<LINE>What man is there &#383;o much vnreasonable,</LINE>
<LINE>If you had pleas&#8217;d to haue defended it</LINE>
<LINE>With any termes of Zeale: wanted the modestie</LINE>
<LINE>To vrge the thing held as a ceremonie:</LINE>
<LINE>Nerri&#383;&#383;a teaches me what to beleeue,</LINE>
<LINE>Ile die for't, but &#383;ome Woman had the Ring?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>No by mine honor Madam, by my &#383;oule</LINE>
<LINE>No Woman had it, but a ciuill Doctor,</LINE>
<LINE>Which did refuse three thousand Ducates of me,</LINE>
<LINE>And beg&#8217;d the Ring; the which I did denie him,</LINE>
<LINE>And &#383;uffer&#8217;d him to go displeas&#8217;d away:</LINE>
<LINE>Euen he that had held vp the verie life</LINE>
<LINE>Of my deere friend. What &#383;hould I &#383;ay &#383;weete Lady?</LINE>
<LINE>I was inforc&#8217;d to &#383;end it after him,</LINE>
<LINE>I was beset with &#383;hame and curtesie,</LINE>
<LINE>My honor would not let ingratitude</LINE>
<LINE>So much besmeare it. Pardon me good Lady,</LINE>
<LINE>And by these ble&#383;&#383;ed Candles of the night,</LINE>
<LINE>Had you bene there, I thinke you would haue beg&#8217;d</LINE>
<LINE>The Ring of me, to giue the worthie Doctor?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Let not that Doctor ere come neere my house,</LINE>
<LINE>Since he hath got the iewell that I loued,</LINE>
<LINE>And that which you did &#383;weare to keepe for me,</LINE>
<LINE>I will become as liberall as you,</LINE>
<LINE>Ile not deny him any thing I haue,</LINE>
<LINE>No, not my body, nor my husbands bed:</LINE>
<LINE>Know him I &#383;hall, I am well &#383;ure of it.</LINE>
<LINE>Lie not a night from home. Watch me like Argos,</LINE>
<LINE>If you doe not, if I be left alone,</LINE>
<LINE>Now by mine honour which is yet mine owne,</LINE>
<LINE>Ile haue the Doctor for my bedfellow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nerri&#383;&#383;a.</SPEAKER>
<LINE>And I his Clarke: therefore be well aduis&#8217;d</LINE>
<LINE>How you doe leaue me to mine owne protection.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Well, doe you &#383;o: let not me take him then,</LINE>
<LINE>For if I doe, ile mar the yong Clarks pen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I am th&#8217; vnhappy &#383;ubiect of these quarrels.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Sir, grieue not you,</LINE>
<LINE>You are welcome notwithstanding.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bas.</SPEAKER>
<LINE>Portia, forgiue me this enforced wrong,</LINE>
<LINE>And in the hearing of these manie friends</LINE>
<LINE>I &#383;weare to thee, euen by thine owne faire eyes</LINE>
<LINE>Wherein I &#383;ee my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Marke you but that?</LINE>
<LINE>In both my eyes he doubly &#383;ees himselfe:</LINE>
<LINE>In each eye one, &#383;weare by your double &#383;elfe,</LINE>
<LINE>And there's an oath of credit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bas.</SPEAKER>
<LINE>Nay, but heare me.</LINE>
<LINE>Pardon this fault, and by my &#383;oule I &#383;weare</LINE>
<LINE>I neuer more will breake an oath with thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>I once did lend my bodie for thy wealth,</LINE>
<LINE>Which but for him that had your husbands ring</LINE>
<LINE>Had quite miscarried. I dare be bound againe,</LINE>
<LINE>My &#383;oule vpon the forfeit, that your Lord</LINE>
<LINE>Will neuer more breake faith aduisedlie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Then you &#383;hall be his &#383;uretie: giue him this,</LINE>
<LINE>And bid him keepe it better then the other.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Heere Lord Ba&#383;&#383;anio, &#383;wear to keep this ring.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>By heauen it is the &#383;ame I gaue the Doctor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>I had it of him: pardon Ba&#383;&#383;anio,</LINE>
<LINE>For by this ring the Doctor lay with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>And pardon me my gentle Gratiano,</LINE>
<LINE>For that &#383;ame &#383;crubbed boy the Doctors Clarke</LINE>
<LINE>In liew of this, last night did lye with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Why this is like the mending of high waies</LINE>
<LINE>In Sommer, where the waies are faire enough:</LINE>
<LINE>What, are we Cuckolds ere we haue deseru&#8217;d it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>Speake not &#383;o gro&#383;&#383;ely, you are all amaz&#8217;d;</LINE>
<LINE>Heere is a letter, reade it at your leysure,</LINE>
<LINE>It comes from Padua from Bellario,</LINE>
<LINE>There you &#383;hall finde that Portia was the Doctor,</LINE>
<LINE>Nerri&#383;&#383;a there her Clarke. Lorenzo heere</LINE>
<LINE>Shall witne&#383;&#383;e I &#383;et forth as &#383;oone as you,</LINE>
<LINE>And but eu'n now return&#8217;d: I haue not yet</LINE>
<LINE>Entred my house. Anthonio you are welcome,</LINE>
<LINE>And I haue better newes in &#383;tore for you</LINE>
<LINE>Then you expect: vnseale this letter &#383;oone,</LINE>
<LINE>There you &#383;hall finde three of your Argosies</LINE>
<LINE>Are richly come to harbour &#383;odainlie.</LINE>
<LINE>You &#383;hall not know by what &#383;trange accident</LINE>
<LINE>I chanced on this letter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Antho.</SPEAKER>
<LINE>I am dumbe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>Were you the Doctor, and I knew you not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Were you the Clark that is to make me cuckold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>I, but the Clark that neuer meanes to doe it,</LINE>
<LINE>Vnle&#383;&#383;e he liue vntill he be a man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba&#383;&#383;.</SPEAKER>
<LINE>(Sweet Doctor) you &#383;hall be my bedfellow,</LINE>
<LINE>When I am absent, then lie with my wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>(Sweet Ladie) you haue giuen me life &amp; liuing;</LINE>
<LINE>For heere I reade for certaine that my &#383;hips</LINE>
<LINE>Are &#383;afelie come to Rode.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>How now Lorenzo?</LINE>
<LINE>My Clarke hath &#383;ome good comforts to for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ner.</SPEAKER>
<LINE>I, and Ile giue them him without a fee.</LINE>
<LINE>There doe I giue to you and Ie&#383;&#383;ica</LINE>
<LINE>From the rich Iewe, a &#383;peciall deed of gift</LINE>
<LINE>After his death, of all he dies po&#383;&#383;e&#383;&#383;&#8217;d of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Loren.</SPEAKER>
<LINE>Faire Ladies you drop Manna in the way</LINE>
<LINE>Of &#383;tarued people.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Por.</SPEAKER>
<LINE>It is almost morning,</LINE>
<LINE>And yet I am &#383;ure you are not &#383;atisfied</LINE>
<LINE>Of these euents at full. Let vs goe in,</LINE>
<LINE>And charge vs there vpon intergatories,</LINE>
<LINE>And we will an&#383;wer all things faithfully.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Let it be &#383;o, the first intergatory</LINE>
<LINE>That my Nerri&#383;&#383;a &#383;hall be &#383;worne on, is,</LINE>
<LINE>Whether till the next night &#383;he had rather &#383;tay,</LINE>
<LINE>Or goe to bed, now being two houres to day,</LINE>
<LINE>But were the day come, I &#383;hould wish it darke,</LINE>
<LINE>Till I were couching with the Doctors Clarke.</LINE>
<LINE>Well, while I liue, Ile feare no other thing</LINE>
<LINE>So &#383;ore, as keeping &#383;afe Nerri&#383;&#383;as ring.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<FINIS>
<LINE>FINIS.</LINE>
<LINE>The Merchant of Venice</LINE>
</FINIS>


<AUTHORDETAILS>
<AUTHOR>PlayShakespeare.com</AUTHOR>
<AUTHORURL>http://www.playshakespeare.com</AUTHORURL>
<COPYRIGHT>2005-2012 by PlayShakespeare.com</COPYRIGHT>
<VERSION>2.0</VERSION>
<LICENSE>GFDL License 1.3</LICENSE>
<LICENSEURL>http://www.gnu.org/copyleft/fdl.html</LICENSEURL>
<TERMSURL>http://www.playshakespeare.com/about-us</TERMSURL>
</AUTHORDETAILS>
</PLAY>
