<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="plays.xsl"?>



<PLAY>
<TITLE>The Merry Wives of Windsor</TITLE>
<TITLESHORT>Merry Wives of Windsor</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>

<ACT>
<ACTTITLE>Actus primus,</ACTTITLE>
<SCENE>
<SCENETITLE>Scena prima.</SCENETITLE>
<STAGEDIR>Enter Iustice Shallow, Slender, Sir Hugh Euans, Master Page, Falstoffe, Bardolph, Nym, Pistoll, Anne Page, Mistre&#383;&#383;e Ford, Mistre&#383;&#383;e Page, Simple</STAGEDIR>

<SPEECH>
<SPEAKER>Shallow.</SPEAKER>
<LINE>Sir Hugh, perswade me not: I will make a Star-Chamber matter of it, if hee were twenty Sir Iohn Falstoffs, he &#383;hall not abuse Robert Shallow Esquire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>In the County of Glocester, Iustice of Peace and Coram.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>I (Cosen Slender) and Cust-alorum.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>I, and Ratolorum too; and a Gentleman borne</LINE>
<LINE>(Master Parson) who writes himselfe Armigero, in any</LINE>
<LINE>Bill, Warrant, Quittance, or Obligation, Armigero.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>I that I doe, and haue done any time these three hundred yeeres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>All his &#383;ucce&#383;&#383;ors (gone before him) hath don't: and all his Ancestors (that come after him) may: they may giue the dozen white Luces in their Coate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>It is an olde Coate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euans.</SPEAKER>
<LINE>The dozen white Lowses doe become an old Coat well: it agrees well pa&#383;&#383;ant: It is a familiar beast to man, and &#383;ignifies Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>The Luse is the fresh-fish, the &#383;alt-fish, is an old</LINE>
<LINE>Coate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>I may quarter (Coz).</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>You may, by marrying.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euans.</SPEAKER>
<LINE>It is marring indeed, if he quarter it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Not a whit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>Yes per-lady: if he ha's a quarter of your coat, there is but three Skirts for your &#383;elfe, in my &#383;imple con-iectures; but that is all one: if Sir Iohn Falstaffe haue committed disparagements vnto you, I am of the Church and will be glad to do my beneuolence, to make attone-ments and compremises betweene you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>The Councell &#383;hall heare it, it is a Riot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>It is not meet the Councell heare a Riot: there is no feare of Got in a Riot: The Councell (looke you) &#383;hall desire to heare the feare of Got, and not to heare a Riot: take your viza-ments in that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Ha; o'my life, if I were yong againe, the &#383;word &#383;hould end it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euans.</SPEAKER>
<LINE>It is petter that friends is the &#383;word, and end it: and there is also another deuice in my praine, which peraduenture prings goot discretions with it. There is Anne Page, which is daughter to Master Thomas Page, which is pretty virginity.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>Mistris Anne Page? &#383;he has browne haire, and &#383;peakes &#383;mall like a woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euans.</SPEAKER>
<LINE>It is that ferry person for all the orld, as iust as you will desire, and &#383;euen hundred pounds of Moneyes, and Gold, and Siluer, is her Grand-sire vpon his deaths-bed, (Got deliuer to a ioyfull resurrections) giue, when &#383;he is able to ouertake &#383;euenteene yeeres old. It were a goot motion, if we leaue our pribbles and prabbles, and desire a marriage betweene Master Abraham, and Mistris Anne Page.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>Did her Grand-sire leaue her &#383;eauen hundred pound?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>I, and her father is make her a petter penny.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>I know the young Gentlewoman, &#383;he has good gifts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>Seuen hundred pounds, and po&#383;&#383;ibilities, is goot gifts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Wel, let vs &#383;ee hone&#383;t Mr Page: is Falstaffe there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>Shall I tell you a lye? I doe despise a lyer, as I doe despise one that is false, or as I despise one that is not true: the Knight Sir Iohn is there, and I beseech you be ruled by your well-willers: I will peat the doore for Mr. Page. What hoa? Got-ple&#383;&#383;e your house heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mr.Page.</SPEAKER>
<LINE>Who's there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>Here is go't's ple&#383;&#383;ing and your friend, and Iu-stice Shallow, and heere yong Master Slender: that perad-uentures &#383;hall tell you another tale, if matters grow to your likings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mr.Page.</SPEAKER>
<LINE>I am glad to &#383;ee your Worships well: I thanke you for my Venison Master Shallow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Master Page, I am glad to &#383;ee you: much good doe it your good heart: I wish&#8217;d your Venison better, it was ill killd: how doth good Mistre&#383;&#383;e Page? and I thank you alwaies with my heart, la: with my heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Page.</SPEAKER>
<LINE>Sir, I thanke you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Sir, I thanke you: by yea, and no I doe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Pa.</SPEAKER>
<LINE>I am glad to &#383;ee you, good Master Slender.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>How do's your fallow Greyhound, Sir, I heard &#383;ay he was out-run on Cotsall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Pa.</SPEAKER>
<LINE>It could not be iudg&#8217;d, Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>You'll not confe&#383;&#383;e: you'll not confe&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>That he will not, &#8216;tis your fault, &#8216;tis your fault:</LINE>
<LINE>&#8216;tis a good dogge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Pa.</SPEAKER>
<LINE>A Cur, Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Sir: hee's a good dog, and a faire dog, can there be more &#383;aid? he is good, and faire. Is Sir Iohn Falstaffe heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Pa.</SPEAKER>
<LINE>Sir, hee is within: and I would I could doe a good office betweene you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>It is &#383;poke as a Christians ought to &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>He hath wrong&#8217;d me (Master Page.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Pa.</SPEAKER>
<LINE>Sir, he doth in &#383;ome &#383;ort confe&#383;&#383;e it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>If it be confe&#383;&#383;ed, it is not redre&#383;&#383;ed; is not that &#383;o (M[aster]. Page?) he hath wrong&#8217;d me, indeed he hath, at a word he hath: beleeue me, Robert Shallow Esquire, &#383;aith he is wronged.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.Pa.</SPEAKER>
<LINE>Here comes Sir Iohn.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Now, Master Shallow, you'll complaine of me to the King?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Knight, you haue beaten my men, kill&#8217;d my deere, and broke open my Lodge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>But not ki&#383;&#383;&#8217;d your Keepers daughter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Tut, a pin: this &#383;hall be an&#383;wer&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I will answere it &#383;trait, I haue done all this:</LINE>
<LINE>That is now an&#383;wer&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>The Councell &#383;hall know this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>'Twere better for you if it were known in coun-cell: you'll be laugh&#8217;d at.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eu.</SPEAKER>
<LINE>Pauca verba; (Sir Iohn) good worts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Good worts? good Cabidge; Slender, I broke your head: what matter haue you against me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>Marry &#383;ir, I haue matter in my head against you, and against your cony-catching Rascalls, Bardolf, Nym, and Pistoll.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>You Banbery Cheese.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>I, it is no matter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>How now, Mephostophilus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>I, it is no matter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nym.</SPEAKER>
<LINE>Slice, I &#383;ay; pauca, pauca: Slice, that&#8217;s my humor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>Where's Simple my man? can you tell, Cosen?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>Peace, I pray you: now let vs vnderstand: there is three Vmpires in this matter, as I vnderstand; that is, Master Page (fidelicet Master Page,) &amp; there is my &#383;elfe, (fidelicet my &#383;elfe) and the three party is (lastly, and fi-nally) mine Host of the Garter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.Pa.</SPEAKER>
<LINE>We three to hear it, &amp; end it between them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>Ferry goo't, I will make a priefe of it in my note-booke, and we wil afterwards orke vpon the cause, with as great discreetly as we can.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Pistoll.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>He heares with eares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>The Teuill and his Tam: what phrase is this? he heares with eare? why, it is affectations.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Pistoll, did you picke M[aster]. Slenders purse?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>I, by these gloues did hee, or I would I might neuer come in mine owne great chamber againe else, of &#383;eauen groates in mill-sixpences, and two Edward Sho-uelboords, that cost me two &#383;hilling and two pence a peece of Yead Miller: by these gloues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Is this true, Pistoll?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>No, it is false, if it is a picke-purse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Ha, thou mountaine Forreyner: Sir Iohn, and Master mine, I combat challenge of this Latine Bilb&#339;: word of deniall in thy labras here; word of denial; froth, and &#383;cum thou liest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>By these gloues, then 'twas he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nym.</SPEAKER>
<LINE>Be auis&#8217;d &#383;ir, and pa&#383;&#383;e good humours: I will &#383;ay marry trap with you, if you runne the nut-hooks hu-mor on me, that is the very note of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>By this hat, then he in the red face had it: for though I cannot remember what I did when you made me drunke, yet I am not altogether an a&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>What &#383;ay you Scarlet, and Iohn?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Why &#383;ir, (for my part) I &#383;ay the Gentleman had drunke himselfe out of his fiue &#383;entences.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eu.</SPEAKER>
<LINE>It is his fiue &#383;ences: fie, what the ignorance is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>And being fap, &#383;ir, was (as they &#383;ay) casheerd: and &#383;o conclusions past the Car-eires.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>I, you &#383;pake in Latten then to: but &#8216;tis no mat-ter; Ile nere be drunk whilst I liue againe, but in hone&#383;t, ciuill, godly company for this tricke: if I be drunke, Ile be drunke with those that haue the feare of God, and not with drunken knaues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>So got-udge me, that is a vertuous minde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>You heare all these matters deni&#8217;d, Gentlemen; you heare it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mr.Page.</SPEAKER>
<LINE>Nay daughter, carry the wine in, wee'll drinke within.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>Oh heauen: This is Mistre&#383;&#383;e Anne Page.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mr.Page.</SPEAKER>
<LINE>How now Mistris Ford?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Mistris Ford, by my troth you are very wel met: by your leaue good Mistris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mr.Page.</SPEAKER>
<LINE>Wife, bid these gentlemen welcome: come, we haue a hot Venison pasty to dinner; Come gentle-men, I hope we &#383;hall drinke downe all vnkindne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>I had rather then forty &#383;hillings I had my booke of Songs and Sonnets heere: How now Simple, where haue you beene? I must wait on my &#383;elfe, must I? you haue not the booke of Riddles about you, haue you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sim.</SPEAKER>
<LINE>Booke of Riddles? why did you not lend it to</LINE>
<LINE>Alice Short-cake vpon Alhallowmas last, a fortnight a-fore</LINE>
<LINE>Michaelmas.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Come Coz, come Coz, we &#383;tay for you: a word with you Coz: marry this, Coz: there is as 'twere a ten-der, a kinde of tender, made a farre-off by Sir Hugh here: doe you vnderstand me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>I Sir, you &#383;hall finde me reasonable; if it be &#383;o,</LINE>
<LINE>I &#383;hall doe that that is reason.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Nay, but vnderstand me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>So I doe Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>Giue eare to his motions; (Mr. Slender) I will description the matter to you, if you be capacity of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>Nay, I will doe as my Cozen Shallow &#383;aies: I pray you pardon me, he's a Iustice of Peace in his Coun-trie, &#383;imple though I &#383;tand here.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>But that is not the question: the question is concerning your marriage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>I, there's the point Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eu.</SPEAKER>
<LINE>Marry is it: the very point of it, to Mi[stris]. An Page.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>Why if it be &#383;o; I will marry her vpon any rea-sonable demands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eu.</SPEAKER>
<LINE>But can you affection the 'o-man, let vs command to know that of your mouth, or of your lips: for diuers Philosophers hold, that the lips is parcell of the mouth: therfore precisely, ca[n] you carry your good wil to y maid?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sh.</SPEAKER>
<LINE>Cosen Abraham Slender, can you loue her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>I hope &#383;ir, I will do as it &#383;hall become one that would doe reason.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eu.</SPEAKER>
<LINE>Nay, got's Lords, and his Ladies, you must &#383;peake po&#383;&#383;itable, if you can carry-her your desires towards her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>That you must:</LINE>
<LINE>Will you, (vpon good dowry) marry her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>I will doe a greater thing then that, vpon your request (Cosen) in any reason.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Nay conceiue me, conceiue mee, (sweet Coz): What I doe is to pleasure you (Coz:) can you loue the maid?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>I will marry her (Sir) at your request; but if there bee no great loue in the beginning, yet Heauen may decrease it vpon better acquaintance, when wee are married, and haue more occasion to know one ano-ther: I hope vpon familiarity will grow more content: but if you &#383;ay mary-her, I will mary-her, that I am freely di&#383;&#383;olued, and di&#383;&#383;olutely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eu.</SPEAKER>
<LINE>It is a fery discretion-answere; &#383;aue the fall is in the 'ord, di&#383;&#383;olutely: the ort is (according to our mea-ning) resolutely: his meaning is good.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sh.</SPEAKER>
<LINE>I: I thinke my Cosen meant well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sl.</SPEAKER>
<LINE>I, or else I would I might be hang&#8217;d (la.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sh.</SPEAKER>
<LINE>Here comes faire Mistris Anne; would I were yong for your &#383;ake, Mistris Anne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>The dinner is on the Table, my Father desires your worships company.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sh.</SPEAKER>
<LINE>I will wait on him, (faire Mistris Anne.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eu.</SPEAKER>
<LINE>Od's ple&#383;&#383;ed-wil: I wil not be abse[n]ce at the grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Wil't please your worship to come in, Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sl.</SPEAKER>
<LINE>No, I thank you forsooth, hartely; I am very well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>The dinner attends you, Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sl.</SPEAKER>
<LINE>I am not a-hungry, I thanke you, forsooth: goe, Sirha, for all you are my man, goe wait vpon my Cosen Shallow: a Iustice of peace &#383;ometime may be beholding to his friend, for a Man; I keepe but three Men, and a Boy yet, till my Mother be dead: but what though, yet I liue like a poore Gentleman borne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>I may not goe in without your worship: they will not &#383;it till you come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sl.</SPEAKER>
<LINE>I' faith, ile eate nothing: I thanke you as much as though I did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>I pray you Sir walke in.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sl.</SPEAKER>
<LINE>I had rather walke here (I thanke you) I bruiz&#8217;d my &#383;hin th&#8217; other day, with playing at Sword and Dag-ger with a Master of Fence (three veneys for a dish of &#383;tew&#8217;d Prunes) and by my troth, I cannot abide the &#383;mell of hot meate &#383;ince. Why doe your dogs barke &#383;o? be there Beares ith' Towne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>I thinke there are, Sir, I heard them talk&#8217;d of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sl.</SPEAKER>
<LINE>I loue the &#383;port well, but I &#383;hall as &#383;oone quarrell at it, as any man in England: you are afraid if you &#383;ee the Beare loose, are you not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>I indeede Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sl.</SPEAKER>
<LINE>That's meate and drinke to me now: I haue &#383;eene Saskerson loose, twenty times, and haue taken him by the Chaine: but (I warrant you) the women haue &#383;o cride and &#383;hrekt at it, that it past: But women indeede, cannot abide 'em, they are very ill-fauour&#8217;d rough things.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.Pa.</SPEAKER>
<LINE>Come, gentle M[aster]. Slender, come; we &#383;tay for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sl.</SPEAKER>
<LINE>Ile eate nothing, I thanke you Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.Pa.</SPEAKER>
<LINE>By cocke and pie, you &#383;hall not choose, Sir: come, come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sl.</SPEAKER>
<LINE>Nay, pray you lead the way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.Pa.</SPEAKER>
<LINE>Come on, Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sl.</SPEAKER>
<LINE>Mistris Anne: your &#383;elfe &#383;hall goe first.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Not I Sir, pray you keepe on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sl.</SPEAKER>
<LINE>Truely I will not goe first: truely-la: I will not doe you that wrong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>I pray you Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sl.</SPEAKER>
<LINE>Ile rather be vnmannerly, then troublesome: you doe your &#383;elfe wrong indeede-la. </LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Euans, and Simple.</STAGEDIR>

<SPEECH>
<SPEAKER>Eu.</SPEAKER>
<LINE>Go your waies, and aske of Doctor Caius house, which is the way; and there dwels one Mistris Quickly; which is in the manner of his Nurse; or his dry-Nurse; or his Cooke; or his Laundry; his Washer, and his Ringer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Si.</SPEAKER>
<LINE>Well Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eu.</SPEAKER>
<LINE>Nay, it is petter yet: giue her this letter; for it is a 'oman that altogeathers acquainta[n]ce with Mistris Anne Page; and the Letter is to desire, and require her to &#383;oli-cite your Masters desires, to Mistris Anne Page: I pray you be gon: I will make an end of my dinner; ther's Pip-pins and Cheese to come. </LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Enter Falstaffe, Host, Bardolfe, Nym, Pistoll, Page.</STAGEDIR>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Mine Host of the Garter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho.</SPEAKER>
<LINE>What &#383;aies my Bully Rooke? &#383;peake &#383;chollerly, and wisely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Truely mine Host; I must turne away &#383;ome of my followers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho.</SPEAKER>
<LINE>Discard, (bully Hercules) casheere; let them wag; trot, trot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I &#383;it at ten pounds a weeke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho.</SPEAKER>
<LINE>Thou'rt an Emperor (Cesar, Keiser and Pheazar)</LINE>
<LINE>I will entertaine Bardolfe: he &#383;hall draw; he &#383;hall tap; &#383;aid</LINE>
<LINE>I well (bully Hector?)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>Doe &#383;o (good mine Host.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho.</SPEAKER>
<LINE>I haue &#383;poke; let him follow; let me &#383;ee thee froth, and liue: I am at a word: follow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Bardolfe, follow him: a Tapster is a good trade: an old Cloake, makes a new Ierkin: a wither&#8217;d Seruing-man, a fresh Tapster: goe, adew.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ba.</SPEAKER>
<LINE>It is a life that I haue desir&#8217;d: I will thriue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>O base hungarian wight: wilt y the &#383;pigot wield.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ni.</SPEAKER>
<LINE>He was gotten in drink: is not the humor co[n]ceited?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I am glad I am &#383;o acquit of this Tinderbox: his</LINE>
<LINE>Thefts were too open: his filching was like an vnskilfull</LINE>
<LINE>Singer, he kept not time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ni.</SPEAKER>
<LINE>The good humor is to &#383;teale at a minutes rest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Conuay: the wise it call: Steale? foh: a fico for the phrase.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Well &#383;irs, I am almost out at heeles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Why then let Kibes ensue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>There is no remedy: I must conicatch, I must &#383;hift.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Yong Rauens must haue foode.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Which of you know Ford of this Towne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>I ken the wight: he is of &#383;ubstance good.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>My hone&#383;t Lads, I will tell you what I am about.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Two yards, and more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>No quips now Pistoll: (Indeede I am in the waste two yards about: but I am now about no waste: I am a-bout thrift) briefely: I doe meane to make loue to Fords wife: I &#383;pie entertainment in her: &#383;hee discourses: &#383;hee carues: &#383;he giues the leere of inuitation: I can construe the action of her familier &#383;tile, &amp; the hardest voice of her behauior (to be english&#8217;d rightly) is, I am Sir Iohn Falstafs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>He hath &#383;tudied her will; and translated her will: out of honesty, into English.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ni.</SPEAKER>
<LINE>The Anchor is deepe: will that humor pa&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Now, the report goes, &#383;he has all the rule of her husbands Purse: he hath a legend of Angels.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>As many diuels entertaine: and to her Boy &#383;ay I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ni.</SPEAKER>
<LINE>The humor rises: it is good: humor me the angels.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I haue writ me here a letter to her: &amp; here ano-ther to Pages wife, who euen now gaue mee good eyes too; examind my parts with mo&#8217;t iudicious illiads: &#383;ome-times the beame of her view, guilded my foote: &#383;ome-times my portly belly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Then did the Sun on dung-hill &#383;hine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ni.</SPEAKER>
<LINE>I thanke thee for that humour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>O &#383;he did &#383;o course o&#8217;re my exteriors with &#383;uch a greedy intention, that the appetite of her eye, did &#383;eeme to &#383;corch me vp like a burning-gla&#383;&#383;e: here's another letter to her: She beares the Purse too: She is a Region in Guiana: all gold, and bountie: I will be Cheaters to them both, and they &#383;hall be Exchequers to mee: they &#383;hall be my East and West Indies, and I will trade to them both: Goe, beare thou this Letter to Mistris Page; and thou this to Mistris Ford: we will thriue (Lads) we will thriue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Shall I Sir Pandarus of Troy become,</LINE>
<LINE>And by my &#383;ide weare Steele? then Lucifer take all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ni.</SPEAKER>
<LINE>I will run no base humor: here take the humor-Letter;</LINE>
<LINE>I will keepe the hauior of reputation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Hold Sirha, beare you these Letters tightly,</LINE>
<LINE>Saile like my Pinna&#383;&#383;e to these golden &#383;hores.</LINE>
<LINE>Rogues, hence, auaunt, vanish like haile-stones; goe,</LINE>
<LINE>Trudge; plod away ith' hoofe: &#383;eeke &#383;helter, packe:</LINE>
<LINE>Falstaffe will learne the honor of the age,</LINE>
<LINE>French-thrift, you Rogues, my &#383;elfe, and &#383;kirted Page.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Let Vultures gripe thy guts: for gourd, and</LINE>
<LINE>Fullam holds: &amp; high and low beguiles the rich &amp; poore,</LINE>
<LINE>Tester ile haue in pouch when thou &#383;halt lacke,</LINE>
<LINE>Base Phrygian Turke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ni.</SPEAKER>
<LINE>I haue opperations,</LINE>
<LINE>Which be humors of reuenge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Wilt thou reuenge?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ni.</SPEAKER>
<LINE>By Welkin, and her Star.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>With wit, or Steele?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ni.</SPEAKER>
<LINE>With both the humors, I:</LINE>
<LINE>I will discu&#383;&#383;e the humour of this Loue to Ford.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>And I to Page &#383;hall eke vnfold</LINE>
<LINE>How Falstaffe (varlet vile)</LINE>
<LINE>His Doue will proue; his gold will hold,</LINE>
<LINE>And his &#383;oft couch defile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ni.</SPEAKER>
<LINE>My humour &#383;hall not coole: I will incense Ford to deale with poyson: I will po&#383;&#383;e&#383;&#383;e him with yallow-ne&#383;&#383;e, for the reuolt of mine is dangerous: that is my true humour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Thou art the Mars of Malecontents: I &#383;econd thee: troope on.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>
</SCENE>

<SCENE>
<SCENETITLE>Sc&#339;na Quarta.</SCENETITLE>

<STAGEDIR>Enter Mistris Quickly, Simple, Iohn Rugby, Doctor, Caius, Fenton</STAGEDIR>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>What, Iohn Rugby, I pray thee goe to the Case-ment, and &#383;ee if you can &#383;ee my Master, Master Docter Caius comming: if he doe (I' faith) and finde any body in the house; here will be an old abusing of Gods pati-ence, and the Kings English.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ru.</SPEAKER>
<LINE>Ile goe watch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Goe, and we'll haue a po&#383;&#383;et for't &#383;oone at night, (in faith) at the latter end of a Sea-cole-fire: An hone&#383;t, willing, kinde fellow, as euer &#383;eruant &#383;hall come in house withall: and I warrant you, no tel-tale, nor no breede-bate: his worst fault is, that he is giuen to prayer; hee is &#383;omething peeuish that way: but no body but has his fault: but let that pa&#383;&#383;e. Peter Simple, you &#383;ay your name is?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Si.</SPEAKER>
<LINE>I: for fault of a better.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>And Master Slender's your Master?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Si.</SPEAKER>
<LINE>I forsooth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Do's he not weare a great round Beard, like a</LINE>
<LINE>Glouers pairing-knife?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Si.</SPEAKER>
<LINE>No forsooth: he hath but a little wee-face; with a little yellow Beard: a Caine colourd Beard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>A &#383;oftly-sprighted man, is he not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Si.</SPEAKER>
<LINE>I forsooth: but he is as tall a man of his hands, as any is betweene this and his head: he hath fought with a Warrener.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>How &#383;ay you: oh, I &#383;hould remember him: do's he not hold vp his head (as it were?) and &#383;trut in his gate?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Si.</SPEAKER>
<LINE>Yes indeede do's he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Well, heauen &#383;end Anne Page, no worse fortune:</LINE>
<LINE>Tell Master Parson Euans, I will doe what I can for your</LINE>
<LINE>Master: Anne is a good girle, and I wish &#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ru.</SPEAKER>
<LINE>Out alas: here comes my Master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>We &#383;hall all be &#383;hent: Run in here, good young man: goe into this Clo&#383;&#383;et: he will not &#383;tay long: what Iohn Rugby? Iohn: what Iohn I &#383;ay? goe Iohn, goe en-quire for my Master, I doubt he be not well, that hee comes not home: (and downe, downe, adowne'a. &amp;c.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca.</SPEAKER>
<LINE>Vat is you &#383;ing? I doe not like des-toyes: pray you goe and vetch me in my Clo&#383;&#383;et, vnboyteere verd; a Box, a greene-a-Box: do intend vat I &#383;peake? a greene-a-Box. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>I forsooth ile fetch it you: I am glad hee went not in himselfe: if he had found the yong man he would haue bin horne-mad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca.</SPEAKER>
<LINE>Fe, fe, fe, fe, mai foy, il fait for ehando, Ie man voi a le</LINE>
<LINE>Court la grand affaires.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Is it this Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca.</SPEAKER>
<LINE>Ouy mette le au mon pocket, de-peech quickly:</LINE>
<LINE>Vere is dat knaue Rugby?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>What Iohn Rugby, Iohn?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ru.</SPEAKER>
<LINE>Here Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca.</SPEAKER>
<LINE>You are Iohn Rugby, and you are Iacke Rugby: Come, take-a-your Rapier, and come after my heele to the Court.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ru.</SPEAKER>
<LINE>&#8216;Tis ready Sir, here in the Porch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca.</SPEAKER>
<LINE>By my trot: I tarry too long: od's-me: que ay ie oublie: dere is &#383;ome Simples in my Clo&#383;&#383;et, dat I vill not for the varld I &#383;hall leaue behinde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Ay-me, he'll finde the yong man there, &amp; be mad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca.</SPEAKER>
<LINE>O Diable, Diable: vat is in my Clo&#383;&#383;et?</LINE>
<LINE>Villanie, La-roone: Rugby, my Rapier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Good Master be content.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca.</SPEAKER>
<LINE>Wherefore &#383;hall I be content-a?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>The yong man is an hone&#383;t man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca.</SPEAKER>
<LINE>What &#383;hall de hone&#383;t man do in my Clo&#383;&#383;et: dere is no hone&#383;t man dat &#383;hall come in my Clo&#383;&#383;et.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>I beseech you be not &#383;o flegmaticke: heare the truth of it. He came of an errand to mee, from Parson Hugh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca.</SPEAKER>
<LINE>Vell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Si.</SPEAKER>
<LINE>I forsooth: to desire her to &#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Peace, I pray you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca.</SPEAKER>
<LINE>Peace-a-your tongue: &#383;peake-a-your Tale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Si.</SPEAKER>
<LINE>To desire this hone&#383;t Gentlewoman (your Maid) to &#383;peake a good word to Mistris Anne Page, for my Ma-ster in the way of Marriage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>This is all indeede-la: but ile nere put my finger in the fire, and neede not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca.</SPEAKER>
<LINE>Sir Hugh &#383;end-a you? Rugby, ballow mee &#383;ome paper: tarry you a littell-a-while.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>I am glad he is &#383;o quiet: if he had bin through-ly moued, you &#383;hould haue heard him &#383;o loud, and &#383;o me-lancholly: but notwithstanding man, Ile doe y&#339; your Master what good I can: and the very yea, &amp; the no is, y French Doctor my Master, (I may call him my Master, looke you, for I keepe his house; and I wash, ring, brew, bake, &#383;cowre, dre&#383;&#383;e meat and drinke, make the beds, and doe all my &#383;elfe.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Simp.</SPEAKER>
<LINE>&#8216;Tis a great charge to come vnder one bodies hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Are you a-uis&#8217;d o'that? you &#383;hall finde it a great charge: and to be vp early, and down late: but notwith-standing, (to tell you in your eare, I wold haue no words of it) my Master himselfe is in loue with Mistris Anne Page: but notwithstanding that I know Ans mind, that&#8217;s neither heere nor there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caius.</SPEAKER>
<LINE>You, Iack'Nape: giue-'a this Letter to Sir Hugh, by gar it is a &#383;hallenge: I will cut his troat in de Parke, and I will teach a &#383;curuy Iack-a-nape Priest to meddle, or make:&#8212; you may be gon: it is not good you tarry here: by gar I will cut all his two &#383;tones: by gar, he &#383;hall not haue a &#383;tone to throw at his dogge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Alas: he &#383;peakes but for his friend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caius.</SPEAKER>
<LINE>It is no matter 'a ver dat: do not you tell-a-me dat I &#383;hall haue Anne Page for my &#383;elfe? by gar, I vill kill de Iack-Priest: and I haue appointed mine Host of de Iarteer to measure our weapon: by gar, I wil my &#383;elfe haue Anne Page.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Sir, the maid loues you, and all &#383;hall bee well:</LINE>
<LINE>We must giue folkes leaue to prate: what the good-ier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caius.</SPEAKER>
<LINE>Rugby, come to the Court with me: by gar, if I haue not Anne Page, I &#383;hall turne your head out of my dore: follow my heeles, Rugby.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>You &#383;hall haue An-fooles head of your owne: No, I know Ans mind for that: neuer a woman in Wind-sor knowes more of Ans minde then I doe, nor can doe more then I doe with her, I thanke heauen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fenton.</SPEAKER>
<LINE>Who's with in there, hoa?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Who's there, I troa? Come neere the house I pray you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fen.</SPEAKER>
<LINE>How now (good woman) how dost thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>The better that it pleases your good Worship to aske?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fen.</SPEAKER>
<LINE>What newes? how do's pretty Mistris Anne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>In truth Sir, and &#383;hee is pretty, and hone&#383;t, and gentle, and one that is your friend, I can tell you that by the way, I praise heauen for it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fen.</SPEAKER>
<LINE>Shall I doe any good thinkst thou? &#383;hall I not loose my &#383;uit?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Troth Sir, all is in his hands aboue: but not-withstanding (Master Fenton) Ile be &#383;worne on a booke &#383;hee loues you: haue not your Worship a wart aboue your eye?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fen.</SPEAKER>
<LINE>Yes marry haue I, what of that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Wel, thereby hangs a tale: good faith, it is &#383;uch another Nan; (but (I detest) an hone&#383;t maid as euer broke bread: wee had an howres talke of that wart; I &#383;hall neuer laugh but in that maids company: but (in-deed) &#383;hee is giuen too much to Allicholy and musing: but for you &#8212; well &#8212; goe too &#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fen.</SPEAKER>
<LINE>Well: I &#383;hall &#383;ee her to day: hold, there's mo-ney for thee: Let mee haue thy voice in my behalfe: if thou &#383;eest her before me, commend me. &#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Will I? I faith that wee will: And I will tell your Worship more of the Wart, the next time we haue confidence, and of other wo&#339;rs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fen.</SPEAKER>
<LINE>Well, fare-well, I am in great haste now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Fare-well to your Worship: truely an hone&#383;t Gentleman: but Anne loues him not: for I know Ans minde as well as another do's: out vpon't: what haue I forgot. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>
</ACT>


<ACT>
<ACTTITLE>Actus Secundus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>

<STAGEDIR>Enter Mistris Page, Mistris Ford, Master Page, Master Ford, Pistoll, Nim, Quickly, Host, Shallow</STAGEDIR>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>What, haue &#383;cap&#8217;d Loue-letters in the holly-day-time of my beauty, and am I now a &#383;ubiect for them? let me &#383;ee? Aske me no reason why I loue you, for though Loue vse Rea-son for his precisian, hee admits him not for his Counsailour: you are not yong, no more am I: goe to then, there's &#383;impathie: you are merry, &#383;o am I: ha, ha, then there's more &#383;impathie: you loue &#383;acke, and &#383;o do I: would you desire better &#383;impathie? Let it &#383;uffice thee (Mistris Page) at the least if the Loue of Souldier can &#383;uffice, that I loue thee: I will not &#383;ay pitty mee, &#8216;tis not a Souldier-like phrase; but I &#383;ay, loue me: By me, thine owne true Knight, by day or night: Or any kinde of light, with all his might, For thee to fight. Iohn Falstaffe. What a Herod of Iurie is this? O wicked, wicked world: One that is well-nye worne to peeces with age To &#383;how himselfe a yong Gallant? What an vnwaied Behauiour hath this Flemish drunkard pickt (with The Deuills name) out of my conuersation, that he dares In this manner a&#383;&#383;ay me? why, hee hath not beene thrice In my Company: what &#383;hould I &#383;ay to him? I was then Frugall of my mirth: (heauen forgiue mee:) why Ile Exhibit a Bill in the Parliament for the putting downe of men: how &#383;hall I be reueng&#8217;d on him? for reueng&#8217;d I will be? as &#383;ure as his guts are made of puddings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Ford.</SPEAKER>
<LINE>Mistris Page, trust me, I was going to your house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Page.</SPEAKER>
<LINE>And trust me, I was comming to you: you looke very ill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Ford.</SPEAKER>
<LINE>Nay Ile nere beleeue that; I haue to &#383;hew to the contrary.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Page.</SPEAKER>
<LINE>'Faith but you doe in my minde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Ford.</SPEAKER>
<LINE>Well: I doe then: yet I &#383;ay, I could &#383;hew you to the contrary: O Mistris Page, giue mee &#383;ome counsaile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Page.</SPEAKER>
<LINE>What's the matter, woman?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mi.Ford.</SPEAKER>
<LINE>O woman: if it were not for one trifling re-spect,</LINE>
<LINE>I could come to &#383;uch honour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mi.Page.</SPEAKER>
<LINE>Hang the trifle (woman) take the honour: what is it? dispence with trifles: what is it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mi.Ford.</SPEAKER>
<LINE>If I would but goe to hell, for an eternall moment, or &#383;o: I could be knighted.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mi.Page.</SPEAKER>
<LINE>What thou liest? Sir Alice Ford? these Knights will hacke, and &#383;o thou &#383;houldst not alter the ar-ticle of thy Gentry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mi.Ford.</SPEAKER>
<LINE>Wee burne day-light: heere, read, read: perceiue how I might bee knighted, I &#383;hall thinke the worse of fat men, as long as I haue an eye to make diffe-rence of mens liking: and yet hee would not &#383;weare: praise womens modesty: and gaue &#383;uch orderly and wel-behaued reproofe to al vncomeline&#383;&#383;e, that I would haue &#383;worne his disposition would haue gone to the truth of his words: but they doe no more adhere and keep place together, then the hundred Psalms to the tune of Green-sleeues: What tempest (I troa) threw this Whale, (with &#383;o many Tuns of oyle in his belly) a'shoare at Windsor? How &#383;hall I bee reuenged on him? I thinke the best way were, to entertaine him with hope, till the wicked fire of lust haue melted him in his owne greace: Did you e-uer heare the like?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Page.</SPEAKER>
<LINE>Letter for letter; but that the name of Page and Ford differs: to thy great comfort in this my-stery of ill opinions, heere's the twyn-brother of thy Let-ter: but let thine inherit first, for I protest mine neuer &#383;hall: I warrant he hath a thousand of these Letters, writ with blancke-space for different names (sure more): and these are of the &#383;econd edition: hee will print them out of doubt: for he cares not what hee puts into the pre&#383;&#383;e, when he would put vs two: I had rather be a Giante&#383;&#383;e, and lye vnder Mount Pelion: Well; I will find you twen-tie lasciuious Turtles ere one chaste man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Ford.</SPEAKER>
<LINE>Why this is the very &#383;ame: the very hand: the very words: what doth he thinke of vs?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Page.</SPEAKER>
<LINE>Nay I know not: it makes me almost rea-die to wrangle with mine owne honesty: Ile entertaine my &#383;elfe like one that I am not acquainted withall: for &#383;ure vnle&#383;&#383;e hee know &#383;ome &#383;traine in mee, that I know not my &#383;elfe, hee would neuer haue boorded me in this furie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mi.Ford.</SPEAKER>
<LINE>Boording, call you it? Ile bee &#383;ure to keepe him aboue decke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mi.Page.</SPEAKER>
<LINE>So will I: if hee come vnder my hatches, Ile neuer to Sea againe: Let's bee reueng&#8217;d on him: let's appoint him a meeting: giue him a &#383;how of comfort in his Suit, and lead him on with a fine baited delay, till hee hath pawn&#8217;d his horses to mine Host of the Garter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mi.Ford.</SPEAKER>
<LINE>Nay, I wil consent to act any villany against him, that may not &#383;ully the charine&#383;&#383;e of our honesty: oh that my husband &#383;aw this Letter: it would giue eternall food to his iealousie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Page.</SPEAKER>
<LINE>Why look where he comes; and my good man too: hee's as farre from iealousie, as I am from gi-uing him cause, and that (I hope) is an vnmeasurable di-stance. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Ford.</SPEAKER>
<LINE>You are the happier woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Page.</SPEAKER>
<LINE>Let's consult together against this greasie</LINE>
<LINE>Knight: Come hither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Well: I hope, it be not &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Hope is a curtall-dog in &#383;ome affaires:</LINE>
<LINE>Sir Iohn affects thy wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Why &#383;ir, my wife is not young.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>He wo&#339;s both high and low, both rich &amp; poor, both yong and old, one with another (Ford) he loues the Gally-mawfry (Ford) perpend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Loue my wife?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>With liuer, burning hot: preuent:</LINE>
<LINE>Or goe thou like Sir Acteon he, with</LINE>
<LINE>Ring-wood at thy heeles: O, odious is the name.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>What name Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>The horne I &#383;ay: Farewell:</LINE>
<LINE>Take heed, haue open eye, for theeues doe foot by night.</LINE>
<LINE>Take heed, ere &#383;ommer comes, or Cuckoo-birds do &#383;ing.</LINE>
<LINE>Away &#383;ir Corporall Nim:</LINE>
<LINE>Beleeue it (Page) he &#383;peakes &#383;ence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>I will be patient: I will find out this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nim.</SPEAKER>
<LINE>And this is true: I like not the humor of lying: hee hath wronged mee in &#383;ome humors: I &#383;hould haue borne the humour&#8217;d Letter to her: but I haue a &#383;word: and it &#383;hall bite vpon my nece&#383;&#383;itie: he loues your wife; There's the &#383;hort and the long: My name is Corporall Nim: I &#383;peak, and I auouch; &#8216;tis true: my name is Nim: and Falstaffe loues your wife: adieu, I loue not the hu-mour of bread and cheese: adieu.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>The humour of it (quoth 'a?) heere's a fellow frights English out of his wits.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>I will &#383;eeke out Falstaffe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>I neuer heard &#383;uch a drawling-affecting rogue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>If I doe finde it: well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>I will not beleeue &#383;uch a Cataian, though the</LINE>
<LINE>Priest o' th&#8217; Towne commended him for a true man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>'Twas a good &#383;ensible fellow: well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>How now Meg?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Whether goe you (George?) harke you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Ford.</SPEAKER>
<LINE>How now (sweet Frank) why art thou me-lancholy?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>I melancholy? I am not melancholy:</LINE>
<LINE>Get you home: goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Ford.</SPEAKER>
<LINE>Faith, thou hast &#383;ome crochets in thy head,</LINE>
<LINE>Now: will you goe, Mistris Page?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Page.</SPEAKER>
<LINE>Haue with you: you'll come to dinner</LINE>
<LINE>George? Looke who comes yonder: &#383;hee &#383;hall bee our</LINE>
<LINE>Me&#383;&#383;enger to this paltrie Knight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Ford.</SPEAKER>
<LINE>Trust me, I thought on her: &#383;hee'll fit it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Page.</SPEAKER>
<LINE>You are come to &#383;ee my daughter Anne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>I forsooth: and I pray how do's good Mistre&#383;&#383;e</LINE>
<LINE>Anne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Page.</SPEAKER>
<LINE>Go in with vs and &#383;ee: we haue an houres talke with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>How now Master Ford?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>For.</SPEAKER>
<LINE>You heard what this knaue told me, did you not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Yes, and you heard what the other told me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Doe you thinke there is truth in them?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pag.</SPEAKER>
<LINE>Hang 'em &#383;laues: I doe not thinke the Knight would offer it: But these that accuse him in his intent towards our wiues, are a yoake of his discarded men: ve-ry rogues, now they be out of &#383;eruice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Were they his men?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Marry were they.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>I like it neuer the beter for that,</LINE>
<LINE>Do's he lye at the Garter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>I marry do's he: if hee &#383;hould intend this voy-age toward my wife, I would turne her loose to him; and what hee gets more of her, then &#383;harpe words, let it lye on my head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>I doe not misdoubt my wife: but I would bee loath to turne them together: a man may be too confi-dent: I would haue nothing lye on my head: I cannot be thus &#383;atisfied.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Looke where my ranting-Host of the Garter comes: there is eyther liquor in his pate, or mony in his purse, when hee lookes &#383;o merrily: How now mine Host?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>How now Bully-Rooke: thou'rt a Gentleman</LINE>
<LINE>Caueleiro Iustice, I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>I follow, (mine Host) I follow: Good-euen, and twenty (good Master Page.) Master Page, wil you go with vs? we haue &#383;port in hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Tell him Caueleiro-Iustice: tell him Bully-Rooke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shall.</SPEAKER>
<LINE>Sir, there is a fray to be fought, betweene Sir</LINE>
<LINE>Hugh the Welch Priest, and Caius the French Doctor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Good mine Host o'th&#8217; Garter: a word with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>What &#383;aist thou, my Bully-Rooke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Will you goe with vs to behold it? My merry Host hath had the measuring of their weapons; and (I thinke) hath appointed them contrary places: for (be-leeue mee) I heare the Parson is no Iester: harke, I will tell you what our &#383;port &#383;hall be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Hast thou no &#383;uit against my Knight? my guest-Caualeire?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>None, I protest: but Ile giue you a pottle of burn&#8217;d &#383;acke, to giue me recourse to him, and tell him my name is Broome: onely for a iest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>My hand, (Bully:) thou &#383;halt haue egre&#383;&#383;e and regre&#383;&#383;e, (said I well?) and thy name &#383;hall be Broome. It is a merry Knight: will you goe An-heires?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Haue with you mine Host.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>I haue heard the French-man hath good &#383;kill in his Rapier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Tut &#383;ir: I could haue told you more: In these times you &#383;tand on distance: your Pa&#383;&#383;es, Stoccado's, and I know not what: &#8216;tis the heart (Master Page) &#8216;tis heere, &#8216;tis heere: I haue &#383;eene the time, with my long-sword, I would haue made you fowre tall fellowes &#383;kippe like Rattes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Heere boyes, heere, heere: &#383;hall we wag?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Haue with you: I had rather heare them &#383;cold, then fight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Though Page be a &#383;ecure foole, and &#383;tands &#383;o firmely on his wiues frailty; yet, I cannot put-off my o-pinion &#383;o easily: &#383;he was in his company at Pages house: and what they made there, I know not. Well, I wil looke further into't, and I haue a disguise, to &#383;ound Falstaffe; if I finde her hone&#383;t, I loose not my labor: if &#383;he be other-wise, &#8216;tis labour well bestowed. </LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Sc&#339;na Secunda.</SCENETITLE>
<STAGEDIR>Enter Falstaffe, Pistoll, Robin, Quickly, Bardolffe, Ford</STAGEDIR>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I will not lend thee a penny.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Why then the world's mine Oyster, which I, with &#383;word will open.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Not a penny: I haue beene content (Sir,) you &#383;hould lay my countenance to pawne: I haue grated vp-on my good friends for three Repreeues for you, and your Coach-fellow Nim; or else you had look&#8217;d through the grate, like a Geminy of Baboones: I am damn&#8217;d in hell, for &#383;wearing to Gentlemen my friends, you were good Souldiers, and tall-fellowes. And when Mistre&#383;&#383;e Briget lost the handle of her Fan, I took't vpon mine ho-nour thou hadst it not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Didst not thou &#383;hare? hadst thou not fifteene pence?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Reason, you roague, reason: thinkst thou Ile en-danger my &#383;oule, gratis? at a word, hang no more about mee, I am no gibbet for you: goe, a &#383;hort knife, and a throng, to your Mannor of Pickt-hatch: goe, you'll not beare a Letter for mee you roague? you &#383;tand vpon your honor: why, (thou vnconfinable basene&#383;&#383;e) it is as much as I can doe to keepe the termes of my honor precise: I, I, I my &#383;elfe &#383;ometimes, leauing the feare of heauen on the left hand, and hiding mine honor in my nece&#383;&#383;ity, am faine to &#383;hufflle: to hedge, and to lurch, and yet, you Rogue, will en-sconce your raggs; your Cat-a-Moun-taine-lookes, your red-lattice phrases, and your bold-beating-oathes, vnder the &#383;helter of your honor? you will not doe it? you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>I doe relent: what would thou more of man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Robin.</SPEAKER>
<LINE>Sir, here's a woman would &#383;peake with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Let her approach.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Giue your worship good morrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Good-morrow, good-wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Not &#383;o, and't please your worship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Good maid then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Ile be &#383;worne,</LINE>
<LINE>As my mother was the first houre I was borne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I doe beleeue the &#383;wearer; what with me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Shall I vouch-safe your worship a word, or two?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Two thousand (faire woman) and ile vouchsafe thee the hearing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>There is one Mistre&#383;&#383;e Ford, (Sir) I pray come a little neerer this waies: I my &#383;elfe dwell with M[aster]. Doctor Caius:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Well, on; Mistre&#383;&#383;e Ford, you &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Your worship &#383;aies very true: I pray your wor-ship come a little neerer this waies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I warrant thee, no-bodie heares: mine owne people, mine owne people.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Are they &#383;o? heauen-ble&#383;&#383;e them, and make them his Seruants.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Well; Mistre&#383;&#383;e Ford, what of her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Why, Sir; &#383;hee's a good-creature; Lord, Lord, your Worship's a wanton: well: heauen forgiue you, and all of vs, I pray &#8212;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Mistre&#383;&#383;e Ford: come, Mistre&#383;&#383;e Ford.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Marry this is the &#383;hort, and the long of it: you haue brought her into &#383;uch a Canaries, as &#8216;tis wonder-full: the best Courtier of them all (when the Court lay at Windsor) could neuer haue brought her to &#383;uch a Ca-narie: yet there has beene Knights, and Lords, and Gen-tlemen, with their Coaches; I warrant you Coach after Coach, letter after letter, gift after gift, &#383;melling &#383;o &#383;weet-ly; all Muske, and &#383;o rushling, I warrant you, in &#383;ilke and golde, and in &#383;uch alligant termes, and in &#383;uch wine and &#383;uger of the best, and the fairest, that would haue wonne any womans heart: and I warrant you, they could neuer get an eye-winke of her: I had my &#383;elfe twentie Angels giuen me this morning, but I defie all Angels (in any &#383;uch &#383;ort, as they &#383;ay) but in the way of honesty: and I warrant you, they could neuer get her &#383;o much as &#383;ippe on a cup with the prowdest of them all, and yet there has beene Earles: nay, (which is more) Pentioners, but I warrant you all is one with her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>But what &#383;aies &#383;hee to mee? be briefe my good &#383;hee- Mercurie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Marry, &#383;he hath receiu&#8217;d your Letter: for the which &#383;he thankes you a thousand times; and &#383;he giues you to notifie, that her husband will be absence from his house, betweene ten and eleuen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Ten, and eleuen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>I, forsooth: and then you may come and &#383;ee the picture (she &#383;ayes) that you wot of: Master Ford her hus-band will be from home: alas, the &#383;weet woman leades an ill life with him: hee's a very iealousie-man; &#383;he leads a very frampold life with him, (good hart.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Ten, and eleuen.</LINE>
<LINE>Woman, commend me to her, I will not faile her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Why, you &#383;ay well: But I haue another me&#383;&#383;en-ger to your worship: Mistre&#383;&#383;e Page hath her heartie commendations to you to: and let mee tell you in your eare, &#383;hee's as fartuous a ciuill modest wife, and one (I tell you) that will not mi&#383;&#383;e you morning nor euening prayer, as any is in Windsor, who ere bee the other: and &#383;hee bade me tell your worship, that her husband is &#383;el-dome from home, but &#383;he hopes there will come a time. I neuer knew a woman &#383;o doate vpon a man; &#383;urely I thinke you haue charmes, la: yes in truth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Not I, I a&#383;&#383;ure thee; &#383;etting the attraction of my good parts aside, I haue no other charmes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Ble&#383;&#383;ing on your heart for't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>But I pray thee tell me this: has Fords wife, and</LINE>
<LINE>Pages wife acquainted each other, how they loue me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>That were a iest indeed: they haue not &#383;o little grace I hope, that were a tricke indeed: But Mistris Page would desire you to &#383;end her your little Page of al loues: her husband has a maruellous infectio[n] to the little Page: and truely Master Page is an hone&#383;t man: neuer a wife in Windsor leades a better life then &#383;he do's: doe what &#383;hee will, &#383;ay what &#383;he will, take all, pay all, goe to bed when &#383;he list, rise when &#383;he list, all is as &#383;he will: and truly &#383;he deserues it; for if there be a kinde woman in Windsor, &#383;he is one: you must &#383;end her your Page, no remedie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Why, I will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Nay, but doe &#383;o then, and looke you, hee may come and goe betweene you both: and in any case haue a nay-word, that you may know one anothers minde, and the Boy neuer neede to vnderstand any thing; for &#8216;tis not good that children &#383;hould know any wickednes: olde folkes you know, haue discretion, as they &#383;ay, and know the world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Farethee-well, commend mee to them both: there's my purse, I am yet thy debter: Boy, goe along with this woman, this newes distracts me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>This Puncke is one of Cupids Carriers,</LINE>
<LINE>Clap on more &#383;ailes, pursue: vp with your &#383;ights:</LINE>
<LINE>Giue fire: &#383;he is my prize, or Ocean whelme them all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Saist thou &#383;o (old Iacke) go thy waies: Ile make more of thy olde body then I haue done: will they yet looke after thee? wilt thou after the expence of &#383;o much money, be now a gainer? good Body, I thanke thee: let them &#383;ay &#8216;tis gro&#383;&#383;ely done, &#383;o it bee fairely done, no matter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Sir Iohn, there's one Master Broome below would faine &#383;peake with you, and be acquainted with you; and hath &#383;ent your worship a mornings draught of Sacke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Broome is his name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>I Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Call him in: &#383;uch Broomes are welcome to mee, that ore'flowes &#383;uch liquor: ah ha, Mistre&#383;&#383;e Ford and Mi-stre&#383;&#383;e Page, haue I encompa&#383;&#383;&#8217;d you? goe to, via.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>'Ble&#383;&#383;e you &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>And you &#383;ir: would you &#383;peake with me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>I make bold, to pre&#383;&#383;e, with &#383;o little prepara-tion vpon you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>You'r welcome, what&#8217;s your will? giue vs leaue</LINE>
<LINE>Drawer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Sir, I am a Gentleman that haue &#383;pent much, my name is Broome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Good Master Broome, I desire more acquaintance of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Good Sir Iohn, I &#383;ue for yours: not to charge you, for I must let you vnderstand, I thinke my &#383;elfe in better plight for a Lender, then you are: the which hath &#383;omething emboldned me to this vnseason&#8217;d intrusion: for they &#383;ay, if money goe before, all waies doe lye open.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Money is a good Souldier (Sir) and will on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Troth, and I haue a bag of money heere trou-bles me: if you will helpe to beare it (Sir Iohn) take all, or halfe, for easing me of the carriage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Sir, I know not how I may deserue to bee your</LINE>
<LINE>Porter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>I will tell you &#383;ir, if you will giue mee the hea-ring.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Speake (good Master Broome) I &#383;hall be glad to be your Seruant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Sir, I heare you are a Scholler: (I will be briefe with you) and you haue been a man long knowne to me, though I had neuer &#383;o good means as desire, to make my &#383;elfe acquainted with you. I &#383;hall discouer a thing to you, wherein I must very much lay open mine owne im-perfection: but (good Sir Iohn) as you haue one eye vp-on my follies, as you heare them vnfolded, turne another into the Register of your owne, that I may pa&#383;&#383;e with a reproofe the easier, &#383;ith you your &#383;elfe know how easie it is to be &#383;uch an offender.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Very well Sir, proceed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>There is a Gentlewoman in this Towne, her husbands name is Ford.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Well Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>I haue long lou&#8217;d her, and I protest to you, be-stowed much on her: followed her with a doating ob-seruance: Ingro&#383;&#383;&#8217;d opportunities to meete her: fee&#8217;d e-uery &#383;light occasion that could but nigardly giue mee &#383;ight of her: not only bought many presents to giue her, but haue giuen largely to many, to know what &#383;hee would haue giuen: briefly, I haue pursu&#8217;d her, as Loue hath pursued mee, which hath beene on the wing of all occasions: but whats&#339;uer I haue merited, either in my minde, or in my meanes, meede I am &#383;ure I haue receiued none, vnle&#383;&#383;e Experience be a Iewell, that I haue purcha-sed at an infinite rate, and that hath taught mee to &#383;ay this, "Loue like a &#383;hadow flies, when &#383;ubstance Loue pursues, "Pursuing that that flies, and flying what pursues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Haue you receiu&#8217;d no promise of &#383;atisfaction at her hands?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Neuer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Haue you importun&#8217;d her to &#383;uch a purpose?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Neuer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Of what qualitie was your loue then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Like a fair house, built on another mans ground, &#383;o that I haue lost my edifice, by mistaking the place, where I erected it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>To what purpose haue you vnfolded this to me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>For.</SPEAKER>
<LINE>When I haue told you that, I haue told you all: Some &#383;ay, that though &#383;he appeare hone&#383;t to mee, yet in other places &#383;hee enlargeth her mirth &#383;o farre, that there is &#383;hrewd construction made of her. Now (Sir Iohn) here is the heart of my purpose: you are a gentleman of ex-cellent breeding, admirable discourse, of great admit-tance, authenticke in your place and person, generally allow&#8217;d for your many war-like, court-like, and learned preparations.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>O Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Beleeue it, for you know it: there is money, &#383;pend it, &#383;pend it, &#383;pend more; &#383;pend all I haue, onely giue me &#383;o much of your time in enchange of it, as to lay an amiable &#383;iege to the honesty of this Fords wife: vse your Art of wooing; win her to consent to you: if any man may, you may as &#383;oone as any.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Would it apply well to the vehemency of your affection that I &#383;hould win what you would enioy? Me-thinkes you prescribe to your &#383;elfe very preposterously.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>O, vnderstand my drift: &#383;he dwells &#383;o &#383;ecurely on the excellency of her honor, that the folly of my &#383;oule dares not present it &#383;elfe: &#383;hee is too bright to be look&#8217;d against. Now, could I come to her with any detection in my hand; my desires had instance and argument to commend themselues, I could driue her then from the ward of her purity, her reputation, her marriage-vow, and a thousand other her defences, which now are too-too &#383;trongly embattaild against me: what &#383;ay you too't, Sir Iohn?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Master Broome, I will first make bold with your money: next, giue mee your hand: and last, as I am a gentleman, you &#383;hall, if you will, enioy Fords wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>O good Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I &#383;ay you &#383;hall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Want no money (Sir Iohn) you &#383;hall want none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Want no Mistre&#383;&#383;e Ford (Master Broome) you &#383;hall want none: I &#383;hall be with her (I may tell you) by her owne appointment, euen as you came in to me, her a&#383;&#383;i-stant, or goe-betweene, parted from me: I &#383;ay I &#383;hall be with her betweene ten and eleuen: for at that time the iealious-rascally-knaue her husband will be forth: come you to me at night, you &#383;hall know how I &#383;peed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>I am blest in your acquaintance: do you know</LINE>
<LINE>Ford Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Hang him (poore Cuckoldly knaue) I know him not: yet I wrong him to call him poore: They &#383;ay the iealous wittolly-knaue hath ma&#383;&#383;es of money, for the which his wife &#383;eemes to me well-fauourd: I will vse her as the key of the Cuckoldly-rogues Coffer, &amp; ther's my haruest-home.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>I would you knew Ford, &#383;ir, that you might a-uoid him, if you &#383;aw him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Hang him, mechanicall-salt-butter rogue; I wil &#383;tare him out of his wits: I will awe-him with my cud-gell: it &#383;hall hang like a Meteor ore the Cuckolds horns: Master Broome, thou &#383;halt know, I will predominate o-uer the pezant, and thou &#383;halt lye with his wife. Come to me &#383;oone at night: Ford's a knaue, and I will aggra-uate his &#383;tile: thou (Master Broome) &#383;halt know him for knaue, and Cuckold. Come to me &#383;oone at night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>What a damn&#8217;d Epicurian-Rascall is this? my heart is ready to cracke with impatience: who &#383;aies this is improuident iealousie? my wife hath &#383;ent to him, the howre is fixt, the match is made: would any man haue thought this? &#383;ee the hell of hauing a false woman: my bed &#383;hall be abus&#8217;d, my Coffers ransack&#8217;d, my reputati-on gnawne at, and I &#383;hall not onely receiue this villanous wrong, but &#383;tand vnder the adoption of abhominable termes, and by him that does mee this wrong: Termes, names: Amaimon &#383;ounds well: Lucifer, well: Barbason, well: yet they are Diuels additions, the names of fiends: But Cuckold, Wittoll, Cuckold? the Diuell himselfe hath not &#383;uch a name. Page is an A&#383;&#383;e, a &#383;ecure A&#383;&#383;e; hee will trust his wife, hee will not be iealous: I will rather trust a Fleming with my butter, Parson Hugh the Welsh-man with my Cheese, an Irish-man with my Aqua-vitae-bottle, or a Theefe to walke my ambling gelding, then my wife with her &#383;elfe. Then &#383;he plots, then &#383;hee rumi-nates, then &#383;hee deuises: and what they thinke in their hearts they may effect; they will breake their hearts but they will effect. Heauen bee prais&#8217;d for my iealousie: eleuen o' clocke the howre, I will preuent this, detect my wife, bee reueng&#8217;d on Falstaffe, and laugh at Page. I will about it, better three houres too &#383;oone, then a my-nute too late: fie, fie, fie: Cuckold, Cuckold, Cuckold. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Enter Caius, Rugby, Page, Shallow, Slender, Host.</STAGEDIR>

<SPEECH>
<SPEAKER>Caius.</SPEAKER>
<LINE>Iacke Rugby.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rug.</SPEAKER>
<LINE>Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caius.</SPEAKER>
<LINE>Vat is the clocke, Iack.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rug.</SPEAKER>
<LINE>&#8216;Tis past the howre (Sir) that Sir Hugh promis&#8217;d to meet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>By gar, he has &#383;aue his &#383;oule, dat he is no-come: hee has pray his Pible well, dat he is no-come: by gar (Iack Rugby) he is dead already, if he be come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rug.</SPEAKER>
<LINE>Hee is wise Sir: hee knew your worship would kill him if he came.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>By gar, de herring is no dead, &#383;o as I vill kill him: take your Rapier, (Iacke) I vill tell you how I vill kill him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rug.</SPEAKER>
<LINE>Alas &#383;ir, I cannot fence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>Villaine, take your Rapier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rug.</SPEAKER>
<LINE>Forbeare: heer's company.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>'Ble&#383;&#383;e thee, bully-Doctor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>'Saue you Mr. Doctor Caius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Now good Mr. Doctor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>'Giue you good-morrow, &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caius.</SPEAKER>
<LINE>Vat be all you one, two, tree, fowre, come for?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>To &#383;ee thee fight, to &#383;ee thee foigne, to &#383;ee thee trauerse, to &#383;ee thee heere, to &#383;ee thee there, to &#383;ee thee pa&#383;&#383;e thy puncto, thy &#383;tock, thy reuerse, thy distance, thy montant: Is he dead, my Ethiopian? Is he dead, my Fran-cisco? ha Bully? what &#383;aies my Esculapius? my Galien? my heart of Elder? ha? is he dead bully-Stale? is he dead?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>By gar, he is de Coward-Iack-Priest of de vorld: he is not &#383;how his face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Thou art a Castalion-king-Vrinall: Hector of</LINE>
<LINE>Greece (my Boy)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>I pray you beare witne&#383;&#383;e, that me haue &#383;tay, &#383;ixe or &#383;euen, two tree howres for him, and hee is no-come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>He is the wiser man (M[aster]. Doctor) he is a curer of &#383;oules, and you a curer of bodies: if you &#383;hould fight, you goe against the haire of your profe&#383;&#383;ions: is it not true, Master Page?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Master Shallow; you haue your &#383;elfe beene a great fighter, though now a man of peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Body-kins M[aster]. Page, though I now be old, and of the peace; if I &#383;ee a &#383;word out, my finger itches to make one: though wee are Iustices, and Doctors, and Church-men (M[aster]. Page) wee haue &#383;ome &#383;alt of our youth in vs, we are the &#383;ons of women (M[aster]. Page.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>&#8216;Tis true, Mr. Shallow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>It wil be found &#383;o, (M[aster]. Page:) M[aster]. Doctor Caius, I am come to fetch you home: I am &#383;worn of the peace: you haue &#383;how&#8217;d your &#383;elfe a wise Physician, and Sir Hugh hath &#383;howne himselfe a wise and patient Church-man: you must goe with me, M[aster]. Doctor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Pardon, Guest-Iustice; a Mounseur Mocke-water.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>Mock-vater? vat is dat?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Mock-water, in our English tongue, is Valour</LINE>
<LINE>(Bully.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>By gar, then I haue as much Mock-vater as de Englishman: &#383;curuy-Iack-dog-Priest: by gar, mee vill cut his eares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>He will Clapper-claw thee tightly (Bully.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>Clapper-de-claw? vat is dat?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>That is, he will make thee amends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>By-gar, me doe looke hee &#383;hall clapper-de-claw me, for by-gar, me vill haue it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>And I will prouoke him to't, or let him wag.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>Me tanck you for dat.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>And moreouer, (Bully) but first, Mr. Ghuest, and M[aster]. Page, &amp; eeke Caualeiro Slender, goe you through the Towne to Frogmore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Sir Hugh is there, is he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>He is there, &#383;ee what humor he is in: and I will bring the Doctor about by the Fields: will it doe well?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>We will doe it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Adieu, good M[aster]. Doctor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>By-gar, me vill kill de Priest, for he &#383;peake for a</LINE>
<LINE>Iack-an-Ape to Anne Page.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Let him die: &#383;heath thy impatience: throw cold water on thy Choller: goe about the fields with mee through Frogmore, I will bring thee where Mistris Anne Page is, at a Farm-house a Feasting: and thou &#383;halt wo&#339; her: Cride-game, &#383;aid I well?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>By-gar, mee dancke you vor dat: by gar I loue you: and I &#383;hall procure 'a you de good Guest: de Earle, de Knight, de Lords, de Gentlemen, my patients.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>For the which, I will be thy aduersary toward</LINE>
<LINE>Anne Page: &#383;aid I well?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>By-gar, &#8216;tis good: vell &#383;aid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Let vs wag then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>Come at my heeles, Iack Rugby.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Tertius.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>

<STAGEDIR>Enter Euans, Simple, Page, Shallow, Slender, Host, Caius, Rugby</STAGEDIR>

<SPEECH>
<SPEAKER>Euans.</SPEAKER>
<LINE>I pray you now, good Master Slenders &#383;eruing-man, and friend Simple by your name; which way haue you look&#8217;d for Master Caius, that calls himselfe Doctor of Phisicke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sim.</SPEAKER>
<LINE>Marry Sir, the pittie-ward, the Parke-ward: euery way: olde Windsor way, and euery way but the Towne-way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>I mo&#8217;t fehemently desire you, you will also looke that way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sim.</SPEAKER>
<LINE>I will &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>'Ple&#383;&#383;e my &#383;oule: how full of Chollors I am, and trempling of minde: I &#383;hall be glad if he haue deceiued me: how melancholies I am? I will knog his Vrinalls a-bout his knaues costard, when I haue good oportunities for the orke: 'Ple&#383;&#383;e my &#383;oule: To &#383;hallow Riuers to whose falls: melodious Birds &#383;ings Madrigalls: There will we make our Peds of Roses: and a thousand fragrant posies. To &#383;hal-low: 'Mercie on mee, I haue a great dispositions to cry. Melodious birds &#383;ing Madrigalls: &#8212; When as I &#383;at in Pa-bilon: and a thousand vagram Posies. To &#383;hallow, &amp;c.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sim.</SPEAKER>
<LINE>Yonder he is comming, this way, Sir Hugh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>Hee's welcome: To &#383;hallow Riuers, to whose fals:</LINE>
<LINE>Heauen prosper the right: what weapons is he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sim.</SPEAKER>
<LINE>No weapons, Sir: there comes my Master, Mr. Shallow, and another Gentleman; from Frogmore, ouer the &#383;tile, this way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>Pray you giue mee my gowne, or else keepe it in your armes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>How now Master Parson? good morrow good</LINE>
<LINE>Sir Hugh: keepe a Gamester from the dice, and a good</LINE>
<LINE>Studient from his booke, and it is wonderfull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>Ah &#383;weet Anne Page.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>'Saue you, good Sir Hugh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>'Ple&#383;&#383;e you from his mercy-sake, all of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>What? the Sword, and the Word?</LINE>
<LINE>Doe you &#383;tudy them both, Mr. Parson?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>And youthfull &#383;till, in your doublet and hose, this raw-rumaticke day?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>There is reasons, and causes for it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>We are come to you, to doe a good office, Mr.</LINE>
<LINE>Parson.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>Fery-well: what is it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Yonder is a mo&#8217;t reuerend Gentleman; who (be-like) hauing receiued wrong by &#383;ome person, is at mo&#8217;t odds with his owne grauity and patience, that euer you &#383;aw.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>I haue liued foure-score yeeres, and vpward: I neuer heard a man of his place, grauity, and learning, &#383;o wide of his owne respect.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>What is he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>I thinke you know him: Mr. Doctor Caius the renowned French Physician.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>Got's-will, and his pa&#383;&#383;ion of my heart: I had as lief you would tell me of a me&#383;&#383;e of porredge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Why?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>He has no more knowledge in Hibocrates and</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Galen</SPEAKER>
<LINE>, and hee is a knaue besides: a cowardly knaue, as you would desires to be acquainted withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>I warrant you, hee's the man &#383;hould fight with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>O &#383;weet Anne Page.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>It appeares &#383;o by his weapons: keepe them a-sunder: here comes Doctor Caius.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Nay good Mr. Parson, keepe in your weapon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>So doe you, good Mr. Doctor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Disarme them, and let them question: let them keepe their limbs whole, and hack our English.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>I pray you let-a-mee &#383;peake a word with your eare; vherefore vill you not meet-a me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>Pray you vse your patience in good time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>By-gar, you are de Coward: de Iack dog: Iohn</LINE>
<LINE>Ape.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>Pray you let vs not be laughing-stocks to other mens humors: I desire you in friendship, and I will one way or other make you amends: I will knog your Vrinal about your knaues Cogs-combe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>Diable: Iack Rugby: mine Host de Iarteer: haue I not &#383;tay for him, to kill him? haue I not at de place I did appoint?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>As I am a Christians-soule, now looke you: this is the place appointed, Ile bee iudgement by mine Host of the Garter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Peace, I &#383;ay, Gallia and Gaule, French &amp; Welch,</LINE>
<LINE>Soule-Curer, and Body-Curer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>I, dat is very good, excellant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Peace, I &#383;ay: heare mine Host of the Garter, Am I politicke? Am I &#383;ubtle? Am I a Machiuell? Shall I loose my Doctor? No, hee giues me the Potions and the Motions. Shall I loose my Parson? my Priest? my Sir Hugh? No, he giues me the Prouerbes, and the No-verbes. Giue me thy hand (Celestiall) &#383;o: Boyes of Art, I haue deceiu&#8217;d you both: I haue directed you to wrong places: your hearts are mighty, your &#383;kinnes are whole, and let burn&#8217;d Sacke be the i&#383;&#383;ue: Come, lay their &#383;words to pawne: Follow me, Lad of peace, follow, fol-low, follow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Trust me, a mad Host: follow Gentlemen, fol-low.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>O &#383;weet Anne Page.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>Ha' do I perceiue dat? Haue you make-a-de-sot of vs, ha, ha?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>This is well, he has made vs his vlowting-stog: I desire you that we may be friends: and let vs knog our praines together to be reuenge on this &#383;ame &#383;call &#383;cur-uy-cogging-companion the Host of the Garter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>By gar, with all my heart: he promise to bring me where is Anne Page: by gar he deceiue me too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>Well, I will &#383;mite his noddles: pray you follow.</LINE>
</SPEECH>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Mist. Page, Robin, Ford, Page, Shallow, Slender, Host, Euans, Caius</STAGEDIR>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Nay keepe your way (little Gallant) you were wont to be a follower, but now you are a Leader: whether had you rather lead mine eyes, or eye your ma-sters heeles?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rob.</SPEAKER>
<LINE>I had rather (forsooth) go before you like a man, then follow him like a dwarfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Pa.</SPEAKER>
<LINE>O you are a flattering boy, now I &#383;ee you'l be a</LINE>
<LINE>(Courtier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Well met mistris Page, whether go you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Pa.</SPEAKER>
<LINE>Truly Sir, to &#383;ee your wife, is &#383;he at home?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>I, and as idle as &#383;he may hang together for want of company: I thinke if your husbands were dead, you two would marry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Pa.</SPEAKER>
<LINE>Be &#383;ure of that, two other husbands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Where had you this pretty weather-cocke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Pa.</SPEAKER>
<LINE>I cannot tell what (the dickens) his name is my husband had him of, what do you cal your Knights name &#383;irrah?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rob.</SPEAKER>
<LINE>Sir Iohn Falstaffe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Sir Iohn Falstaffe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Pa.</SPEAKER>
<LINE>He, he, I can neuer hit on's name; there is &#383;uch a league betweene my goodman, and he: is your Wife at home indeed?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Indeed &#383;he is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Pa.</SPEAKER>
<LINE>By your leaue &#383;ir, I am &#383;icke till I &#383;ee her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Has Page any braines? Hath he any eies? Hath he any thinking? Sure they &#383;leepe, he hath no vse of them: why this boy will carrie a letter twentie mile as easie, as a Canon will &#383;hoot point-blanke twelue &#383;core: hee pee-ces out his wiues inclination: he giues her folly motion and aduantage: and now &#383;he's going to my wife, &amp; Fal-staffes boy with her: A man may heare this &#383;howre &#383;ing in the winde; and Falstaffes boy with her: good plots, they are laide, and our reuolted wiues &#383;hare damnation together. Well, I will take him, then torture my wife, plucke the borrowed vaile of modestie from the &#383;o-see-ming Mist[ris]. Page, divulge Page himselfe for a &#383;ecure and wilfull Acteon, and to these violent proceedings all my neighbors &#383;hall cry aime. The clocke giues me my Qu, and my a&#383;&#383;urance bids me &#383;earch, there I &#383;hall finde Fal-staffe: I &#383;hall be rather praisd for this, then mock&#8217;d, for it is as po&#383;&#383;itiue, as the earth is firme, that Falstaffe is there: I will go. Shal. Page, &amp;c. Well met Mr Ford.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Trust me, a good knotte; I haue good cheere at home, and I pray you all go with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>I must excuse my &#383;elfe Mr Ford.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>And &#383;o must I Sir,</LINE>
<LINE>We haue appointed to dine with Mistris Anne,</LINE>
<LINE>And I would not breake with her for more mony</LINE>
<LINE>Then Ile &#383;peake of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>We haue linger&#8217;d about a match betweene An Page, and my cozen Slender, and this day wee &#383;hall haue our an&#383;wer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>I hope I haue your good will Father Page.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pag.</SPEAKER>
<LINE>You haue Mr Slender, I &#383;tand wholly for you,</LINE>
<LINE>But my wife (Mr Doctor) is for you altogether.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>I be-gar, and de Maid is loue-a-me: my nursh-a-Quickly tell me &#383;o mush.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>What &#383;ay you to yong Mr Fenton? He capers, he dances, he has eies of youth: he writes verses, hee &#383;peakes holliday, he &#383;mels April and May, he wil carry&#8217;t, he will carry&#8217;t, &#8216;tis in his buttons, he will carry&#8217;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Not by my consent I promise you. The Gentle-man is of no hauing, hee kept companie with the wilde Prince, and Pointz: he is of too high a Region, he knows too much: no, hee &#383;hall not knit a knot in his fortunes, with the finger of my &#383;ubstance: if he take her, let him take her &#383;imply: the wealth I haue waits on my consent, and my consent goes not that way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>I beseech you heartily, &#383;ome of you goe home with me to dinner: besides your cheere you &#383;hall haue &#383;port, I will &#383;hew you a monster: Mr Doctor, you &#383;hal go, &#383;o &#383;hall you Mr Page, and you Sir Hugh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Well, fare you well:</LINE>
<LINE>We &#383;hall haue the freer woing at Mr Pages.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>Go home Iohn Rugby, I come anon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Farewell my hearts, I will to my hone&#383;t Knight</LINE>
<LINE>Falstaffe, and drinke Canarie with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>I thinke I &#383;hall drinke in Pipe-wine first with him, Ile make him dance. Will you go Gentles?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All</SPEAKER>
<LINE>Haue with you, to &#383;ee this Monster.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Enter M. Ford, M. Page, Seruants, Robin, Falstaffe, Ford, Page, Caius, Euans</STAGEDIR>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>What Iohn, what Robert.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Page.</SPEAKER>
<LINE>Quickly, quickly: Is the Buck-basket &#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Ford.</SPEAKER>
<LINE>I warrant. What Robin I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Page.</SPEAKER>
<LINE>Come, come, come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>Heere, &#383;et it downe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Pag.</SPEAKER>
<LINE>Giue your men the charge, we must be briefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Ford.</SPEAKER>
<LINE>Marrie, as I told you before (Iohn &amp; Robert) be ready here hard-by in the Brew-house, &amp; when I &#383;o-dainly call you, come forth, and (without any pause, or &#383;taggering) take this basket on your &#383;houlders: y done, trudge with it in all hast, and carry it among the Whit-sters in Dotchet Mead, and there empty it in the muddie ditch, close by the Thames &#383;ide.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Page.</SPEAKER>
<LINE>You will do it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Ford.</SPEAKER>
<LINE>I ha told them ouer and ouer, they lacke no direction.</LINE>
<LINE>Be gone, and come when you are call&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Page.</SPEAKER>
<LINE>Here comes little Robin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>How now my Eyas-Musket, what newes with you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rob.</SPEAKER>
<LINE>My M[aster]. Sir Iohn is come in at your backe doore</LINE>
<LINE>(Mist[ris]. Ford, and requests your company.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Page.</SPEAKER>
<LINE>You litle Iack-a-lent, haue you bin true to vs</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rob.</SPEAKER>
<LINE>I, Ile be &#383;worne: my Master knowes not of your being heere: and hath threatned to put me into euerla-sting liberty, if I tell you of it: for he &#383;weares he'll turne me away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Pag.</SPEAKER>
<LINE>Thou'rt a good boy: this &#383;ecrecy of thine &#383;hall be a Tailor to thee, and &#383;hal make thee a new dou-blet and hose. Ile go hide me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mi.Ford.</SPEAKER>
<LINE>Do &#383;o: go tell thy Master, I am alone: Mi-stris</LINE>
<LINE>Page, remember you your Qu.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Pag.</SPEAKER>
<LINE>I warrant thee, if I do not act it, hi&#383;&#383;e me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>Go-too then: we'l vse this vnwholsome humidity, this gro&#383;&#383;e-watry Pumpion; we'll teach him to know Turtles from Iayes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Haue I caught thee, my heauenly Iewell? Why now let me die, for I haue liu&#8217;d long enough: This is the period of my ambition: O this ble&#383;&#383;ed houre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>O &#383;weet Sir Iohn.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Mistris Ford, I cannot cog, I cannot prate (Mist[ris]. Ford) now &#383;hall I &#383;in in my wish; I would thy Husband were dead, Ile &#383;peake it before the best Lord, I would make thee my Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>I your Lady Sir Iohn? Alas, I &#383;hould bee a pittifull Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Let the Court of France &#383;hew me &#383;uch another: I &#383;ee how thine eye would emulate the Diamond: Thou hast the right arched-beauty of the brow, that becomes the Ship-tyre, the Tyre-valiant, or any Tire of Venetian admittance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>A plaine Kerchiefe, Sir Iohn:</LINE>
<LINE>My browes become nothing else, nor that well neither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Thou art a tyrant to &#383;ay &#383;o: thou wouldst make an absolute Courtier, and the firme fixture of thy foote, would giue an excellent motion to thy gate, in a &#383;emi-circled Farthingale. I &#383;ee what thou wert if Fortune thy f&#339;, were not Nature thy friend: Come, thou canst not hide it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>Beleeue me, ther's no &#383;uch thing in me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>What made me loue thee? Let that perswade thee. Ther's &#383;omething extraordinary in thee: Come, I cannot cog, and &#383;ay thou art this and that, like a-manie of these lisping-hauthorne buds, that come like women in mens apparrell, and &#383;mell like Bucklers-berry in &#383;im-ple time: I cannot, but I loue thee, none but thee; and thou deseru'st it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Ford.</SPEAKER>
<LINE>Do not betray me &#383;ir, I fear you loue M[istris]. Page.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Thou mightst as well &#383;ay, I loue to walke by the Counter-gate, which is as hatefull to me, as the reeke of a Lime-kill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Ford.</SPEAKER>
<LINE>Well, heauen knowes how I loue you,</LINE>
<LINE>And you &#383;hall one day finde it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Keepe in that minde, Ile deserue it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>Nay, I must tell you, &#383;o you doe;</LINE>
<LINE>Or else I could not be in that minde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rob.</SPEAKER>
<LINE>Mistris Ford, Mistris Ford: heere's Mistris Page at the doore, &#383;weating, and blowing, and looking wildely, and would needs &#383;peake with you presently.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>She &#383;hall not &#383;ee me, I will ensconce mee behinde the Arras.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Ford.</SPEAKER>
<LINE>Pray you do &#383;o, &#383;he's a very tatling woman.</LINE>
<LINE>Whats the matter? How now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>O mistris Ford what haue you done?</LINE>
<LINE>You'r &#383;ham&#8217;d, y'are ouerthrowne, y'are vndone for euer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Ford.</SPEAKER>
<LINE>What's the matter, good mistris Page?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Page.</SPEAKER>
<LINE>O weladay, mist[ris]. Ford, hauing an hone&#383;t man to your husband, to giue him &#383;uch cause of &#383;uspition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Ford.</SPEAKER>
<LINE>What cause of &#383;uspition?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Page.</SPEAKER>
<LINE>What cause of &#383;uspition? Out vpon you:</LINE>
<LINE>How am I mistooke in you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Ford.</SPEAKER>
<LINE>Why (alas) what&#8217;s the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Page.</SPEAKER>
<LINE>Your husband's comming hether (Woman) with all the Officers in Windsor, to &#383;earch for a Gentle-man, that he &#383;ayes is heere now in the house; by your consent to take an ill aduantage of his absence: you are vndone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Ford.</SPEAKER>
<LINE>&#8216;Tis not &#383;o, I hope.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Page.</SPEAKER>
<LINE>Pray heauen it be not &#383;o, that you haue &#383;uch a man heere: but &#8216;tis mo&#8217;t certaine your husband's com-ming, with halfe Windsor at his heeles, to &#383;erch for &#383;uch a one, I come before to tell you: If you know your &#383;elfe cleere, why I am glad of it: but if you haue a friend here, conuey, conuey him out. Be not amaz&#8217;d, call all your &#383;enses to you, defend your reputation, or bid farwell to your good life for euer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Ford.</SPEAKER>
<LINE>What &#383;hall I do? There is a Gentleman my deere friend: and I feare not mine owne &#383;hame &#383;o much, as his perill. I had rather then a thousand pound he were out of the house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Page.</SPEAKER>
<LINE>For &#383;hame, neuer &#383;tand (you had rather, and you had rather:) your husband's heere at hand, bethinke you of &#383;ome conueyance: in the house you cannot hide him. Oh, how haue you deceiu&#8217;d me? Looke, heere is a basket, if he be of any reasonable &#383;tature, he may creepe in heere, and throw fowle linnen vpon him, as if it were going to bucking: Or it is whiting time, &#383;end him by your two men to Datchet-Meade.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Ford.</SPEAKER>
<LINE>He's too big to go in there: what &#383;hall I do?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Let me &#383;ee't, let me &#383;ee't, O let me &#383;ee't:</LINE>
<LINE>Ile in, Ile in: Follow your friends counsell, Ile in.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Page.</SPEAKER>
<LINE>What Sir Iohn Falstaffe? Are these your Let-ters,</LINE>
<LINE>Knight?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I loue thee, helpe mee away: let me creepe in heere: ile neuer &#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Page.</SPEAKER>
<LINE>Helpe to couer your master (Boy:) Call your men (Mist[ris]. Ford.) You di&#383;&#383;embling Knight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Ford.</SPEAKER>
<LINE>What Iohn, Robert, Iohn; Go, take vp these cloathes heere, quickly: Wher's the Cowle-staffe? Look how you drumble? Carry them to the Landre&#383;&#383;e in Dat-chet mead: quickly, come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>'Pray you come nere: if I &#383;uspect without cause,</LINE>
<LINE>Why then make &#383;port at me, then let me be your iest,</LINE>
<LINE>I deserue it: How now? Whether beare you this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>To the Landre&#383;&#383;e forsooth?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Ford.</SPEAKER>
<LINE>Why, what haue you to doe whether they beare it? You were best meddle with buck-washing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Buck? I would I could wash my &#383;elfe of y Buck: Bucke, bucke, bucke, I bucke: I warrant you Bucke, And of the &#383;eason too; it &#383;hall appeare. Gentlemen, I haue dream&#8217;d to night, Ile tell you my dreame: heere, heere, heere bee my keyes, ascend my Chambers, &#383;earch, &#383;eeke, finde out: Ile warrant wee'le vnkennell the Fox. Let me &#383;top this way first: &#383;o, now vncape.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Good master Ford, be contented:</LINE>
<LINE>You wrong your &#383;elfe too much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>True (master Page) vp Gentlemen,</LINE>
<LINE>You &#383;hall &#383;ee &#383;port anon:</LINE>
<LINE>Follow me Gentlemen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euans.</SPEAKER>
<LINE>This is fery fantasticall humors and iealousies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caius.</SPEAKER>
<LINE>By gar, &#8216;tis no-the fashion of France:</LINE>
<LINE>It is not iealous in France.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Nay follow him (Gentlemen) &#383;ee the y&#383;&#383;ue of his &#383;earch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Is there not a double excellency in this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>I know not which pleases me better,</LINE>
<LINE>That my husband is deceiued, or Sir Iohn.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>What a taking was hee in, when your husband askt who was in the basket?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>I am halfe affraid he will haue neede of washing: &#383;o throwing him into the water, will doe him a benefit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Hang him dishonest rascall: I would all of the &#383;ame &#383;traine, were in the &#383;ame distre&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>I thinke my husband hath &#383;ome &#383;peciall &#383;uspition of Falstaffs being heere: for I neuer &#383;aw him &#383;o gro&#383;&#383;e in his iealousie till now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>I will lay a plot to try that, and wee will yet haue more trickes with Falstaffe: his di&#383;&#383;olute disease will &#383;carse obey this medicine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Ford.</SPEAKER>
<LINE>Shall we &#383;end that foolishion Carion, Mist[ris]. Quickly to him, and excuse his throwing into the water, and giue him another hope, to betray him to another punishment?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>We will do it: let him be &#383;ent for to mor-row eight a clocke to haue amends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>I cannot finde him: may be the knaue bragg&#8217;d of that he could not compa&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Page.</SPEAKER>
<LINE>Heard you that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Ford.</SPEAKER>
<LINE>You vse me well, M[aster]. Ford? Do you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>I, I do &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Ford.</SPEAKER>
<LINE>Heauen make you better then your thoghts</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mi.Page.</SPEAKER>
<LINE>You do your &#383;elfe mighty wrong (M[aster]. Ford)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>I, I: I must beare it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eu.</SPEAKER>
<LINE>If there be any pody in the house, &amp; in the cham-bers, and in the coffers, and in the pre&#383;&#383;es: heauen for-giue my &#383;ins at the day of iudgement.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Caius.</SPEAKER>
<LINE>Be gar, nor I too: there is no-bodies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Fy, fy, M[aster]. Ford, are you not asham&#8217;d? What &#383;pi-rit, what diuell &#383;uggests this imagination? I wold not ha your distemper in this kind, for y welth of Windsor castle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>&#8216;Tis my fault (M[aster]. Page) I &#383;uffer for it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euans.</SPEAKER>
<LINE>You &#383;uffer for a pad conscience: your wife is as hone&#383;t a o'mans, as I will desires among fiue thou-sand, and fiue hundred too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>By gar, I &#383;ee &#8216;tis an hone&#383;t woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Well, I promisd you a dinner: come, come, walk in the Parke, I pray you pardon me: I wil hereafter make knowne to you why I haue done this. Come wife, come Mi[stris]. Page, I pray you pardon me. Pray hartly pardon me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Let's go in Gentlemen, but (trust me) we'l mock him: I doe inuite you to morrow morning to my house to breakfast: after we'll a Birding together, I haue a fine Hawke for the bush. Shall it be &#383;o:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Any thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eu.</SPEAKER>
<LINE>If there is one, I &#383;hall make two in the Companie</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca.</SPEAKER>
<LINE>If there be one, or two, I &#383;hall make-a-the turd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Pray you go, M[aster]. Page.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>I pray you now remembrance to morrow on the lowsie knaue, mine Host.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>Dat is good by gar, withall my heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>A lowsie knaue, to haue his gibes, and his moc-keries.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iv</SCENETITLE>

<SCENETITLE>Sc&#339;na Quarta.</SCENETITLE>

<STAGEDIR>Enter Fenton, Anne, Page, Shallow, Slender, Quickly, Page, Mist. Page</STAGEDIR>

<SPEECH>
<SPEAKER>Fen.</SPEAKER>
<LINE>I &#383;ee I cannot get thy Fathers loue,</LINE>
<LINE>Therefore no more turne me to him (sweet Nan.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anne.</SPEAKER>
<LINE>Alas, how then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fen.</SPEAKER>
<LINE>Why thou must be thy &#383;elfe.</LINE>
<LINE>He doth obiect, I am too great of birth,</LINE>
<LINE>And that my &#383;tate being gall&#8217;d with my expence,</LINE>
<LINE>I &#383;eeke to heale it onely by his wealth.</LINE>
<LINE>Besides these, other barres he layes before me,</LINE>
<LINE>My Riots past, my wilde Societies,</LINE>
<LINE>And tels me &#8216;tis a thing impo&#383;&#383;ible</LINE>
<LINE>I &#383;hould loue thee, but as a property.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>May be he tels you true.</LINE>
<LINE>No, heauen &#383;o &#383;peed me in my time to come,</LINE>
<LINE>Albeit I will confe&#383;&#383;e, thy Fathers wealth</LINE>
<LINE>Was the first motiue that I woo&#8217;d thee (Anne:)</LINE>
<LINE>Yet wooing thee, I found thee of more valew</LINE>
<LINE>Then &#383;tampes in Gold, or &#383;ummes in &#383;ealed bagges:</LINE>
<LINE>And &#8216;tis the very riches of thy &#383;elfe,</LINE>
<LINE>That now I ayme at.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Gentle M[aster]. Fenton,</LINE>
<LINE>Yet &#383;eeke my Fathers loue, &#383;till &#383;eeke it &#383;ir,</LINE>
<LINE>If opportunity and humblest &#383;uite</LINE>
<LINE>Cannot attaine it, why then harke you hither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Breake their talke Mistris Quickly.</LINE>
<LINE>My Kinsman &#383;hall &#383;peake for himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>Ile make a &#383;haft or a bolt on't, &#383;lid, tis but venturing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Be not dismaid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>No, &#383;he &#383;hall not dismay me:</LINE>
<LINE>I care not for that, but that I am affeard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Hark ye, M[aster]. Slender would &#383;peak a word with you</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>I come to him. This is my Fathers choice:</LINE>
<LINE>O what a world of vilde ill-fauour&#8217;d faults</LINE>
<LINE>Lookes handsome in three hundred pounds a yeere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>And how do's good Master Fenton?</LINE>
<LINE>Pray you a word with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Shee's comming; to her Coz:</LINE>
<LINE>O boy, thou hadst a father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>I had a father (M[istris]. An) my vncle can tel you good iests of him: pray you Vncle, tel Mist[ris]. Anne the iest how my Father &#383;tole two Geese out of a Pen, good Vnckle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Mistris Anne, my Cozen loues you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>I that I do, as well as I loue any woman in Glo-cestershire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>He will maintaine you like a Gentlewoman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>I that I will, come cut and long-taile, vnder the degree of a Squire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>He will make you a hundred and fiftie pounds ioynture.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anne.</SPEAKER>
<LINE>Good Maister Shallow let him woo for him-&#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>Marrie I thanke you for it: I thanke you for that good comfort: &#383;he cals you (Coz) Ile leaue you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anne.</SPEAKER>
<LINE>Now Master Slender.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>Now good Mistris Anne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anne.</SPEAKER>
<LINE>What is your will?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>My will? Odd's-hart-lings, that&#8217;s a prettie iest indeede: I ne're made my Will yet (I thanke Hea-uen:) I am not &#383;uch a &#383;ickely creature, I giue Heauen praise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anne.</SPEAKER>
<LINE>I meane (M[aster]. Slender) what wold you with me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>Truely, for mine owne part, I would little or nothing with you: your father and my vncle hath made motions: if it be my lucke, &#383;o; if not, happy man bee his dole, they can tell you how things go, better then I can: you may aske your father, heere he comes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Now Mr Slender; Loue him daughter Anne.</LINE>
<LINE>Why how now? What does Mr Fenten here?</LINE>
<LINE>You wrong me Sir, thus &#383;till to haunt my house.</LINE>
<LINE>I told you Sir, my daughter is disposd of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fen.</SPEAKER>
<LINE>Nay Mr Page, be not impatient.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Good M[aster]. Fenton, come not to my child.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>She is no match for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fen.</SPEAKER>
<LINE>Sir, will you heare me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>No, good M[aster]. Fenton.</LINE>
<LINE>Come M[aster]. Shallow: Come &#383;onne Slender, in;</LINE>
<LINE>Knowing my minde, you wrong me (M[aster]. Fenton.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Speake to Mistris Page.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fen.</SPEAKER>
<LINE>Good Mist[ris]. Page, for that I loue your daughter</LINE>
<LINE>In &#383;uch a righteous fashion as I do,</LINE>
<LINE>Perforce, against all checkes, rebukes, and manners,</LINE>
<LINE>I must aduance the colours of my loue,</LINE>
<LINE>And not retire. Let me haue your good will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Good mother, do not marry me to yond foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>I meane it not, I &#383;eeke you a better hus-band.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>That's my master, M[aster]. Doctor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Alas I had rather be &#383;et quick i'th earth,</LINE>
<LINE>And bowl&#8217;d to death with Turnips.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Come, trouble not your &#383;elfe good M[aster].</LINE>
<LINE>Fenton, I will not be your friend, nor enemy:</LINE>
<LINE>My daughter will I question how &#383;he loues you,</LINE>
<LINE>And as I finde her, &#383;o am I affected:</LINE>
<LINE>Till then, farewell Sir, &#383;he must needs go in,</LINE>
<LINE>Her father will be angry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fen.</SPEAKER>
<LINE>Farewell gentle Mistris: farewell Nan.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>This is my doing now: Nay, &#383;aide I, will you cast away your childe on a Foole, and a Physitian: Looke on M[aster]. Fenton, this is my doing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fen.</SPEAKER>
<LINE>I thanke thee: and I pray thee once to night,</LINE>
<LINE>Giue my &#383;weet Nan this Ring: there's for thy paines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Now heauen &#383;end thee good fortune, a kinde heart he hath: a woman would run through fire &amp; wa-ter for &#383;uch a kinde heart. But yet, I would my Maister had Mistris Anne, or I would M[aster]. Slender had her: or (in &#383;ooth) I would M[aster]. Fenton had her; I will do what I can for them all three, for &#383;o I haue promisd, and Ile bee as good as my word, but &#383;peciously for M[aster]. Fenton. Well, I must of another errand to Sir Iohn Falstaffe from my two Mistre&#383;&#383;es: what a beast am I to &#383;lacke it. </LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene v</SCENETITLE>

<SCENETITLE>Scena Quinta.</SCENETITLE>

<STAGEDIR>Enter Falstaffe, Bardolfe, Quickly, Ford.</STAGEDIR>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Bardolfe I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Heere Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Go, fetch me a quart of Sacke, put a tost in't. Haue I liu&#8217;d to be carried in a Basket like a barrow of butchers Offall? and to be throwne in the Thames? Wel, if I be &#383;eru&#8217;d &#383;uch another tricke, Ile haue my braines 'tane out and butter&#8217;d, and giue them to a dogge for a New-yeares gift. The rogues &#383;lighted me into the riuer with as little remorse, as they would haue drown&#8217;de a blinde bitches Puppies, fifteene i'th litter: and you may know by my &#383;ize, that I haue a kinde of alacrity in &#383;ink-ing: if the bottome were as deepe as hell, I &#383;hold down. I had beene drown&#8217;d, but that the &#383;hore was &#383;heluy and &#383;hallow: a death that I abhorre: for the water &#383;welles a man; and what a thing &#383;hould I haue beene, when I had beene &#383;wel&#8217;d? I &#383;hould haue beene a Mountaine of Mummie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Here's M[istris]. Quickly Sir to &#383;peake with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Come, let me poure in &#383;ome Sack to the Thames water: for my bellies as cold as if I had &#383;wallow&#8217;d &#383;now-bals, for pilles to coole the reines. Call her in.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Come in woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>By your leaue: I cry you mercy?</LINE>
<LINE>Giue your worship good morrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Take away these Challices:</LINE>
<LINE>Go, brew me a pottle of Sacke finely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bard.</SPEAKER>
<LINE>With Egges, Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Simple of it &#383;elfe: Ile no Pullet-Spersme in my brewage. How now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Marry Sir, I come to your worship from M[istris]. Ford.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Mist[ris]. Ford? I haue had Ford enough: I was thrown into the Ford; I haue my belly full of Ford.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Alas the day, (good-heart) that was not her fault: &#383;he do's &#383;o take on with her men; they mistooke their erection.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>So did I mine, to build vpon a foolish Womans promise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Well, &#383;he laments Sir for it, that it would yern your heart to &#383;ee it: her husband goes this morning a birding; &#383;he desires you once more to come to her, be-tweene eight and nine: I must carry her word quickely, &#383;he'll make you amends I warrant you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Well, I will visit her, tell her &#383;o: and bidde her thinke what a man is: Let her consider his frailety, and then iudge of my merit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>I will tell her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Do &#383;o. Betweene nine and ten &#383;aist thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Eight and nine Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Well, be gone: I will not mi&#383;&#383;e her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Peace be with you Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I meruaile I heare not of Mr Broome: he &#383;ent me word to &#383;tay within: I like his money well. Oh, heere he comes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Ble&#383;&#383;e you Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Now M[aster]. Broome, you come to know</LINE>
<LINE>What hath past betweene me, and Fords wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>That indeed (Sir Iohn) is my busine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>M[aster]. Broome I will not lye to you,</LINE>
<LINE>I was at her house the houre &#383;he appointed me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>And &#383;ped you Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Very ill-fauouredly M[aster]. Broome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>How &#383;o &#383;ir, did &#383;he change her determination?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>No (M[aster]. Broome) but the peaking Curnuto her hus-band (M[aster]. Broome) dwelling in a continual larum of ielou-sie, coms me in the instant of our encounter, after we had embrast, kist, protested, &amp; (as it were) &#383;poke the prologue of our Comedy: and at his heeles, a rabble of his compa-nions, thither prouoked and instigated by his distemper, and (forsooth) to &#383;erch his house for his wiues Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>What? While you were there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>While I was there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>For.</SPEAKER>
<LINE>And did he &#383;earch for you, &amp; could not find you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>You &#383;hall heare. As good lucke would haue it, comes in one Mist[ris]. Page, giues intelligence of Fords ap-proch: and in her inuention, and Fords wiues distraction, they conuey&#8217;d me into a bucke-basket.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>A Buck-basket?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Yes: a Buck-basket: ram&#8217;d mee in with foule Shirts and Smockes, Socks, foule Stockings, greasie Napkins, that (Master Broome) there was the rankest compound of villanous &#383;mell, that euer offended no-strill. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>And how long lay you there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Nay, you &#383;hall heare (Master Broome) what I haue &#383;ufferd, to bring this woman to euill, for your good: Being thus cram&#8217;d in the Basket, a couple of Fords knaues, his Hindes, were cald forth by their Mi-stris, to carry mee in the name of foule Cloathes to Datchet-lane: they tooke me on their &#383;houlders: met the iealous knaue their Master in the doore; who ask&#8217;d them once or twice what they had in their Bas-ket? I quak&#8217;d for feare least the Lunatique Knaue would haue &#383;earch&#8217;d it: but Fate (ordaining he &#383;hould be a Cuckold) held his hand: well, on went hee, for a &#383;earch, and away went I for foule Cloathes: But marke the &#383;equell (Master Broome) I &#383;uffered the pangs of three &#383;euerall deaths: First, an intollerable fright, to be detected with a iealious rotten Bell-weather: Next to be compa&#383;&#383;&#8217;d like a good Bilbo in the circum-ference of a Pecke, hilt to point, heele to head. And then to be &#383;topt in like a &#383;trong distillation with &#383;tink-ing Cloathes, that fretted in their owne grease: thinke of that, a man of my Kidney; thinke of that, that am as &#383;ubiect to heate as butter; a man of conti-nuall di&#383;&#383;olution, and thaw: it was a miracle to &#383;cape &#383;uffocation. And in the height of this Bath (when I was more then halfe &#383;tew&#8217;d in grease (like a Dutch-dish) to be throwne into the Thames, and coold, glowing-hot, in that &#383;erge like a Horse-shoo; thinke of that; hi&#383;&#383;ing hot: thinke of that (Master Broome.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>In good &#383;adne&#383;&#383;e Sir, I am &#383;orry, that for my &#383;ake you haue &#383;ufferd all this. My &#383;uite then is desperate: You'll vndertake her no more?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Master Broome: I will be throwne into Etna, as I haue beene into Thames, ere I will leaue her thus; her Husband is this morning gone a Birding: I haue receiued from her another amba&#383;&#383;ie of mee-ting: 'twixt eight and nine is the houre (Master Broome.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>&#8216;Tis past eight already Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Is it? I will then addre&#383;&#383;e mee to my appoint-ment: Come to mee at your conuenient leisure, and you &#383;hall know how I &#383;peede: and the conclusion &#383;hall be crowned with your enioying her: adiew: you &#383;hall haue her (Master Broome) Master Broome, you &#383;hall cuckold Ford.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Hum: ha? Is this a vision? Is this a dreame? doe I &#383;leepe? Master Ford awake, awake Master Ford: ther's a hole made in your best coate (Master Ford:) this &#8216;tis to be married; this &#8216;tis to haue Lynnen, and Buck-baskets: Well, I will proclaime my &#383;elfe what I am: I will now take the Leacher: hee is at my house: hee cannot &#383;cape me: &#8216;tis impo&#383;&#383;ible hee &#383;hould: hee can-not creepe into a halfe-penny purse, nor into a Pepper-Boxe: But least the Diuell that guides him, &#383;hould aide him, I will &#383;earch impo&#383;&#383;ible places: though what I am, I cannot auoide; yet to be what I would not, &#383;hall not make me tame: If I haue hornes, to make one mad, let the prouerbe goe with me, Ile be horne-mad. </LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>


<ACT>
<ACTTITLE>Actus Quartus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>

<STAGEDIR>Enter Mistris Page, Quickly, William, Euans.</STAGEDIR>

<SPEECH>
<SPEAKER>Mist.Pag.</SPEAKER>
<LINE>Is he at M[aster]. Fords already think'st thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Sure he is by this; or will be presently; but truely he is very couragious mad, about his throwing into the water. Mistris Ford desires you to come &#383;o-dainely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Pag.</SPEAKER>
<LINE>Ile be with her by and by: Ile but bring my yong-man here to Schoole: looke where his Master comes; &#8216;tis a playing day I &#383;ee: how now Sir Hugh, no Schoole to day?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>No: Master Slender is let the Boyes leaue to play.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui</SPEAKER>
<LINE>'Ble&#383;&#383;ing of his heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Pag.</SPEAKER>
<LINE>Sir Hugh, my husband &#383;aies my &#383;onne pro-fits nothing in the world at his Booke: I pray you aske him &#383;ome questions in his Accidence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eu.</SPEAKER>
<LINE>Come hither William; hold vp your head; come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Pag.</SPEAKER>
<LINE>Come-on Sirha; hold vp your head; an-swere your Master, be not afraid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>William, how many Numbers is in Nownes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>Two.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Truely, I thought there had bin one Number more, because they &#383;ay od's-Nownes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>Peace, your tatlings. What is (Faire) William?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>Pulcher.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Powlcats? there are fairer things then Powlcats, &#383;ure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>You are a very &#383;implicity o'man: I pray you peace. What is (Lapis) William?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>A Stone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>And what is a Stone (William?)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>A Peeble.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>No; it is Lapis: I pray you remember in your praine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>Lapis.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>That is a good William: what is he (William) that do's lend Articles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>Articles are borrowed of the Pronoune; and be thus declined. Singulariter nominatiuo hic, haec, hoc.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>Nominatiuo hig, hag, hog: pray you marke: geni-tiuo huius: Well: what is your Accusatiue-case?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>Accusatiuo hinc.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>I pray you haue your remembrance (childe) Ac-cusatiuo hing, hang, hog.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Hang-hog, is latten for Bacon, I warrant you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>Leaue your prables (o'man) What is the Foca-tiue case (William?)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>O, Vocatiuo, O.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>Remember William, Focatiue, is caret.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>And that&#8217;s a good roote.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>O'man, forbeare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Pag.</SPEAKER>
<LINE>Peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>What is your Genitiue case plurall (William?)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>Genitiue case?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>Genitiue horum, harum, horum.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>'Vengeance of Ginyes case; fie on her; neuer name her (childe) if &#383;he be a whore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>For &#383;hame o'man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>You doe ill to teach the childe &#383;uch words: hee teaches him to hic, and to hac; which they'll doe fast enough of themselues, and to call horum; fie vpon you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euans.</SPEAKER>
<LINE>O'man, art thou Lunatics? Hast thou no vn-derstandings for thy Cases, &amp; the numbers of the Gen-ders? Thou art as foolish Christian creatures, as I would desires.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mi.Page.</SPEAKER>
<LINE>Pre'thee hold thy peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eu.</SPEAKER>
<LINE>Shew me now (William) &#383;ome declensions of your</LINE>
<LINE>Pronounes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Will.</SPEAKER>
<LINE>Forsooth, I haue forgot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eu.</SPEAKER>
<LINE>It is Qui, que, quod; if you forget your Quies, your Ques, and your Quods, you must be preeches: Goe your waies and play, go.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Pag.</SPEAKER>
<LINE>He is a better &#383;choller then I thought he was.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eu.</SPEAKER>
<LINE>He is a good &#383;prag-memory: Farewel Mis[tris]. Page.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Page.</SPEAKER>
<LINE>Adieu good Sir Hugh:</LINE>
<LINE>Get you home boy, Come we &#383;tay too long.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Falstoffe, Mist. Ford, Mist. Page, Seruants, Ford, Page, Caius, Euans, Shallow</STAGEDIR>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Mi[stris]. Ford, Your &#383;orrow hath eaten vp my &#383;uffe-rance; I &#383;ee you are obsequious in your loue, and I pro-fe&#383;&#383;e requitall to a haires bredth, not onely Mist[ris]. Ford, in the &#383;imple office of loue, but in all the accustrement, complement, and ceremony of it: But are you &#383;ure of your husband now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Ford.</SPEAKER>
<LINE>Hee's a birding (sweet Sir Iohn.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Page.</SPEAKER>
<LINE>What hoa, go&#383;&#383;ip Ford: what hoa.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Ford.</SPEAKER>
<LINE>Step into th&#8217; chamber, Sir Iohn.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Page.</SPEAKER>
<LINE>How now (sweete heart) whose at home besides your &#383;elfe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Ford.</SPEAKER>
<LINE>Why none but mine owne people.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Page.</SPEAKER>
<LINE>Indeed?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Ford.</SPEAKER>
<LINE>No certainly: Speake louder.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Pag.</SPEAKER>
<LINE>Truly, I am &#383;o glad you haue no body here.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>Why?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Page.</SPEAKER>
<LINE>Why woman, your husband is in his olde lines againe: he &#383;o takes on yonder with my husband, &#383;o railes against all married mankinde; &#383;o curses all Eues daughters, of what complexion &#383;&#339;uer; and &#383;o buffettes himselfe on the for-head: crying peere-out, peere-out, that any madne&#383;&#383;e I euer yet beheld, &#383;eem&#8217;d but tame-ne&#383;&#383;e, ciuility, and patience to this his distemper he is in now: I am glad the fat Knight is not heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>Why, do's he talke of him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Of none but him, and &#383;weares he was ca-ried out the last time hee &#383;earch&#8217;d for him, in a Basket: Protests to my husband he is now heere, &amp; hath drawne him and the rest of their company from their &#383;port, to make another experiment of his &#383;uspition: But I am glad the Knight is not heere; now he &#383;hall &#383;ee his owne foo-lerie. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>How neere is he Mistris Page?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Pag.</SPEAKER>
<LINE>Hard by, at &#383;treet end; he wil be here anon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>I am vndone, the Knight is heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Why then you are vtterly &#383;ham&#8217;d, &amp; hee's but a dead man. What a woman are you? Away with him, away with him: Better &#383;hame, then murther.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>Which way &#383;hould he go? How &#383;hould I bestow him? Shall I put him into the basket againe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>No, Ile come no more i'th Basket:</LINE>
<LINE>May I not go out ere he come?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Alas: three of Mr. Fords brothers watch the doore with Pistols, that none &#383;hall i&#383;&#383;ue out: other-wise you might &#383;lip away ere hee came: But what make you heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>What &#383;hall I do? Ile creepe vp into the chimney.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>There they alwaies vse to discharge their</LINE>
<LINE>Birding-peeces: creepe into the Kill-hole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Where is it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>He will &#383;eeke there on my word: Neyther Pre&#383;&#383;e, Coffer, Chest, Trunke, Well, Vault, but he hath an abstract for the remembrance of &#383;uch places, and goes to them by his Note: There is no hiding you in the house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Ile go out then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>If you goe out in your owne &#383;emblance, you die Sir Iohn, vnle&#383;&#383;e you go out disguis&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>How might we disguise him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Alas the day I know not, there is no wo-mans gowne bigge enough for him: otherwise he might put on a hat, a muffler, and a kerchiefe, and &#383;o escape.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Good hearts, deuise &#383;omething: any extremitie, rather then a mischiefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>My Maids Aunt the fat woman of Brain-ford, has a gowne aboue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>On my word it will &#383;erue him: &#383;hee's as big as he is: and there's her thrum&#8217;d hat, and her muffler too: run vp Sir Iohn.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>Go, go, &#383;weet Sir Iohn: Mistris Page and</LINE>
<LINE>I will looke &#383;ome linnen for your head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Quicke, quicke, wee'le come dre&#383;&#383;e you &#383;traight: put on the gowne the while.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>I would my husband would meete him in this &#383;hape: he cannot abide the old woman of Brain-ford; he &#383;weares &#383;he's a witch, forbad her my house, and hath threatned to beate her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Heauen guide him to thy husbands cud-gell: and the diuell guide his cudgell afterwards.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>But is my husband comming?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>I in good &#383;adne&#383;&#383;e is he, and talkes of the basket too, hows&#339;uer he hath had intelligence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>Wee'l try that: for Ile appoint my men to carry the basket againe, to meete him at the doore with it, as they did last time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Nay, but hee'l be heere presently: let's go dre&#383;&#383;e him like the witch of Brainford.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>Ile first direct my men, what they &#383;hall doe with the basket: Goe vp, Ile bring linnen for him &#383;traight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Hang him dishonest Varlet,</LINE>
<LINE>We cannot misuse enough:</LINE>
<LINE>We'll leaue a proofe by that which we will doo,</LINE>
<LINE>Wiues may be merry, and yet hone&#383;t too:</LINE>
<LINE>We do not acte that often, iest, and laugh,</LINE>
<LINE>&#8216;Tis old, but true, Still Swine eats all the draugh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>Go Sirs, take the basket againe on your &#383;houlders: your Master is hard at doore: if hee bid you &#383;et it downe, obey him: quickly, dispatch. 1 Ser. Come, come, take it vp. 2 Ser. Pray heauen it be not full of Knight againe. 1 Ser. I hope not, I had liefe as beare &#383;o much lead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>I, but if it proue true (Mr. Page) haue you any way then to vnfoole me againe. Set downe the basket villaine: &#383;ome body call my wife: Youth in a basket: Oh you Panderly Rascals, there's a knot: a gin, a packe, a conspiracie against me: Now &#383;hall the diuel be &#383;ham&#8217;d. What wife I &#383;ay: Come, come forth: behold what ho-nest cloathes you &#383;end forth to bleaching.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Why, this pa&#383;&#383;es M[aster]. Ford: you are not to goe loose any longer, you must be pinnion&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euans.</SPEAKER>
<LINE>Why, this is Lunaticks: this is madde, as a mad dogge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shall.</SPEAKER>
<LINE>Indeed M[aster]. Ford, this is not well indeed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>So &#383;ay I too Sir, come hither Mistris Ford, Mi-stris Ford, the hone&#383;t woman, the modest wife, the vertu-ous creature, that hath the iealious foole to her husband: I &#383;uspect without cause (Mistris) do I?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>Heauen be my witne&#383;&#383;e you doe, if you &#383;uspect me in any dishonesty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Well &#383;aid Brazon-face, hold it out: Come forth &#383;irrah.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>This pa&#383;&#383;es.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>Are you not asham&#8217;d, let the cloths alone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>I &#383;hall finde you anon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>&#8216;Tis vnreasonable; will you take vp your wiues cloathes? Come, away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Empty the basket I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Ford.</SPEAKER>
<LINE>Why man, why?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Master Page, as I am a man, there was one con-uay&#8217;d out of my house yesterday in this basket: why may not he be there againe, in my house I am &#383;ure he is: my Intelligence is true, my iealousie is reasonable, pluck me out all the linnen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>If you find a man there, he &#383;hall dye a Fleas death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Heer's no man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>By my fidelity this is not well Mr. Ford: This wrongs you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euans.</SPEAKER>
<LINE>Mr Ford, you must pray, and not follow the imaginations of your owne heart: this is iealousies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Well, hee's not heere I &#383;eeke for.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>No, nor no where else but in your braine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Helpe to &#383;earch my house this one time: if I find not what I &#383;eeke, &#383;hew no colour for my extremity: Let me for euer be your Table-sport: Let them &#383;ay of me, as iealous as Ford, that &#383;earch&#8217;d a hollow Wall-nut for his wiues Lemman. Satisfie me once more, once more &#383;erch with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Ford.</SPEAKER>
<LINE>What hoa (Mistris Page,) come you and the old woman downe: my husband will come into the Chamber.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Old woman? what old womans that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Ford.</SPEAKER>
<LINE>Why it is my maids Aunt of Brainford.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>A witch, a Queane, an olde couzening queane: Haue I not forbid her my house. She comes of errands do's &#383;he? We are &#383;imple men, wee doe not know what&#8217;s brought to pa&#383;&#383;e vnder the profe&#383;&#383;ion of Fortune-telling. She workes by Charmes, by Spels, by th&#8217; Figure, &amp; &#383;uch dawbry as this is, beyond our Element: wee know no-thing. Come downe you Witch, you Hagge you, come downe I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>Nay, good &#383;weet husband, good Gentle-men, let him &#383;trike the old woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Come mother Prat, Come giue me your hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Ile Prat-her: Out of my doore, you Witch, you Ragge, you Baggage, you Poulcat, you Runnion, out, out: Ile coniure you, Ile fortune-tell you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Are you not asham&#8217;d?</LINE>
<LINE>I thinke you haue kill&#8217;d the poore woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>Nay he will do it, &#8216;tis a goodly credite for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Hang her witch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>By yea, and no, I thinke the o'man is a witch in-deede: I like not when a o'man has a great peard; I &#383;pie a great peard vnder his muffler.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Will you follow Gentlemen, I beseech you fol-low: &#383;ee but the i&#383;&#383;ue of my iealousie: If I cry out thus vpon no traile, neuer trust me when I open againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Let's obey his humour a little further:</LINE>
<LINE>Come Gentlemen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Trust me he beate him mo&#8217;t pittifully.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>Nay by th&#8217; Ma&#383;&#383;e that he did not: he beate him mo&#8217;t vnpittifully, me thought.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Ile haue the cudgell hallow&#8217;d, and hung ore the Altar, it hath done meritorious &#383;eruice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>What thinke you? May we with the war-rant of woman-hood, and the witne&#383;&#383;e of a good consci-ence, pursue him with any further reuenge?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Page.</SPEAKER>
<LINE>The &#383;pirit of wantonne&#383;&#383;e is &#383;ure &#383;car&#8217;d out of him, if the diuell haue him not in fee-simple, with fine and recouery, he will neuer (I thinke) in the way of waste, attempt vs againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>Shall we tell our husbands how wee haue &#383;eru&#8217;d him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Yes, by all meanes: if it be but to &#383;crape the figures out of your husbands braines: if they can find in their hearts, the poore vnuertuous fat Knight &#383;hall be any further afflicted, wee two will &#383;till bee the mini-sters. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>Ile warrant, they'l haue him publiquely &#383;ham&#8217;d, and me thinkes there would be no period to the iest, &#383;hould he not be publikely &#383;ham&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Come, to the Forge with it, then &#383;hape it:</LINE>
<LINE>I would not haue things coole.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Enter Host and Bardolfe.</STAGEDIR>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Sir, the Germane desires to haue three of your horses: the Duke himselfe will be to morrow at Court, and they are going to meet him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>What Duke &#383;hould that be comes &#383;o &#383;ecretly?</LINE>
<LINE>I heare not of him in the Court: let mee &#383;peake with the</LINE>
<LINE>Gentlemen, they &#383;peake English?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>I Sir? Ile call him to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>They &#383;hall haue my horses, but Ile make them pay: Ile &#383;auce them, they haue had my houses a week at commaund: I haue turn&#8217;d away my other guests, they must come off, Ile &#383;awce them, come. </LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iv</SCENETITLE>

<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Enter Page, Ford, Mistris Page, Mistris Ford, and Euans</STAGEDIR>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>&#8216;Tis one of the best discretions of a o'man as e-uer</LINE>
<LINE>I did looke vpon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>And did he &#383;end you both these Letters at an instant?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Within a quarter of an houre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Pardon me (wife) henceforth do what y wilt:</LINE>
<LINE>I rather will &#383;uspect the Sunne with gold,</LINE>
<LINE>Then thee with wantonnes: Now doth thy honor &#383;tand</LINE>
<LINE>(In him that was of late an Heretike)</LINE>
<LINE>As firme as faith.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>&#8216;Tis well, &#8216;tis well, no more:</LINE>
<LINE>Be not as extreme in &#383;ubmi&#383;&#383;ion, as in offence,</LINE>
<LINE>But let our plot go forward: Let our wiues</LINE>
<LINE>Yet once againe (to make vs publike &#383;port)</LINE>
<LINE>Appoint a meeting with this old fat-fellow,</LINE>
<LINE>Where we may take him, and disgrace him for it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>There is no better way then that they &#383;poke of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>How? to &#383;end him word they'll meete him in the Parke at midnight? Fie, fie, he'll neuer come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eu.</SPEAKER>
<LINE>You &#383;ay he has bin throwne in the Riuers: and has bin greeuously peaten, as an old o'man: me-thinkes there &#383;hould be terrors in him, that he &#383;hould not come: Me-thinkes his flesh is punish&#8217;d, hee &#383;hall haue no de-sires. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>So thinke I too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Ford.</SPEAKER>
<LINE>Deuise but how you'l vse him whe[n] he comes,</LINE>
<LINE>And let vs two deuise to bring him thether.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Page.</SPEAKER>
<LINE>There is an old tale goes, that Herne the</LINE>
<LINE>Hunter (sometime a keeper heere in Windsor Forrest)</LINE>
<LINE>Doth all the winter time, at &#383;till midnight</LINE>
<LINE>Walke round about an Oake, with great rag&#8217;d-hornes,</LINE>
<LINE>And there he blasts the tree, and takes the cattle,</LINE>
<LINE>And make milch-kine yeeld blood, and &#383;hakes a chaine</LINE>
<LINE>In a mo&#8217;t hideous and dreadfull manner.</LINE>
<LINE>You haue heard of &#383;uch a Spirit, and well you know</LINE>
<LINE>The &#383;uperstitious idle-headed-Eld</LINE>
<LINE>Receiu&#8217;d, and did deliuer to our age</LINE>
<LINE>This tale of Herne the Hunter, for a truth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Why yet there want not many that do feare</LINE>
<LINE>In deepe of night to walke by this Hernes Oake:</LINE>
<LINE>But what of this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>Marry this is our deuise,</LINE>
<LINE>That Falstaffe at that Oake &#383;hall meete with vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Well, let it not be doubted but he'll come,</LINE>
<LINE>And in this &#383;hape, when you haue brought him thether,</LINE>
<LINE>What &#383;hall be done with him? What is your plot?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Pa.</SPEAKER>
<LINE>That likewise haue we thoght vpon: &amp; thus:</LINE>
<LINE>Nan Page (my daughter) and my little &#383;onne,</LINE>
<LINE>And three or foure more of their growth, wee'l dre&#383;&#383;e</LINE>
<LINE>Like Vrchins, Ouphes, and Fairies, greene and white,</LINE>
<LINE>With rounds of waxen Tapers on their heads,</LINE>
<LINE>And rattles in their hands; vpon a &#383;odaine,</LINE>
<LINE>As Falstaffe, &#383;he, and I, are newly met,</LINE>
<LINE>Let them from forth a &#383;aw-pit rush at once</LINE>
<LINE>With &#383;ome diffused &#383;ong: Vpon their &#383;ight</LINE>
<LINE>We two, in great amazedne&#383;&#383;e will flye:</LINE>
<LINE>Then let them all encircle him about,</LINE>
<LINE>And Fairy-like to pinch the vncleane Knight;</LINE>
<LINE>And aske him why that houre of Fairy Reuell,</LINE>
<LINE>In their &#383;o &#383;acred pathes, he dares to tread</LINE>
<LINE>In &#383;hape prophane.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>And till he tell the truth,</LINE>
<LINE>Let the &#383;upposed Fairies pinch him, &#383;ound,</LINE>
<LINE>And burne him with their Tapers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>The truth being knowne,</LINE>
<LINE>We'll all present our &#383;elues; dis-horne the &#383;pirit,</LINE>
<LINE>And mocke him home to Windsor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>The children must</LINE>
<LINE>Be practis&#8217;d well to this, or they'll neu'r doo't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>I will teach the children their behauiours: and I will be like a Iacke-an-Apes also, to burne the Knight with my Taber.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>That will be excellent,</LINE>
<LINE>Ile go buy them vizards.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>My Nan &#383;hall be the Queene of all the</LINE>
<LINE>Fairies, finely attired in a robe of white.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>That &#383;ilke will I go buy, and in that time</LINE>
<LINE>Shall M[aster]. Slender &#383;teale my Nan away,</LINE>
<LINE>And marry her at Eaton: go, &#383;end to Falstaffe &#383;traight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Nay, Ile to him againe in name of Broome,</LINE>
<LINE>Hee'l tell me all his purpose: &#383;ure hee'l come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Feare not you that: Go get vs properties</LINE>
<LINE>And tricking for our Fayries.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euans.</SPEAKER>
<LINE>Let vs about it,</LINE>
<LINE>It is admirable pleasures, and ferry hone&#383;t knaueries.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mis.Page.</SPEAKER>
<LINE>Go Mist[ris]. Ford,</LINE>
<LINE>Send quickly to Sir Iohn, to know his minde:</LINE>
<LINE>Ile to the Doctor, he hath my good will,</LINE>
<LINE>And none but he to marry with Nan Page:</LINE>
<LINE>That Slender (though well landed) is an Ideot:</LINE>
<LINE>And he, my husband best of all affects:</LINE>
<LINE>The Doctor is well monied, and his friends</LINE>
<LINE>Potent at Court: he, none but he &#383;hall haue her,</LINE>
<LINE>Though twenty thousand worthier come to craue her.</LINE>
</SPEECH>

</SCENE>

<SCENE>
<SCENETITLE>Scene v</SCENETITLE>

<SCENETITLE>Scena Quinta.</SCENETITLE>

<STAGEDIR>Enter Host, Simple, Falstaffe, Bardolfe, Euans, Caius, Quickly</STAGEDIR>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>What wouldst thou haue? (Boore) what? (thick &#383;kin) &#383;peake, breathe, discu&#383;&#383;e: breefe, &#383;hort, quicke, &#383;nap.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Simp.</SPEAKER>
<LINE>Marry Sir, I come to &#383;peake with Sir Iohn Fal-staffe from M[aster]. Slender.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>There's his Chamber, his House, his Castle, his &#383;tanding-bed and truckle-bed: &#8216;tis painted about with the &#383;tory of the Prodigall, fresh and new: go, knock and call: hee'l &#383;peake like an Anthropophaginian vnto thee: Knocke I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Simp.</SPEAKER>
<LINE>There's an olde woman, a fat woman gone vp into his chamber: Ile be &#383;o bold as &#383;tay Sir till &#383;he come downe: I come to &#383;peake with her indeed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Ha? A fat woman? The Knight may be robb&#8217;d:</LINE>
<LINE>Ile call. Bully-Knight, Bully Sir Iohn: &#383;peake from thy</LINE>
<LINE>Lungs Military: Art thou there? It is thine Host, thine</LINE>
<LINE>Ephesian cals.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>How now, mine Host?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Here's a Bohemian-Tartar taries the comming downe of thy fat-woman: Let her descend (Bully) let her descend: my Chambers are honourable: Fie, priua-cy? Fie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>There was (mine Host) an old-fat-woman euen now with me, but &#383;he's gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Simp.</SPEAKER>
<LINE>Pray you Sir, was't not the Wise-woman of</LINE>
<LINE>Brainford?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I marry was it (Mu&#383;&#383;el-shell) what would you with her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Simp.</SPEAKER>
<LINE>My Master (Sir) my master Slender, &#383;ent to her &#383;eeing her go thorough the &#383;treets, to know (Sir) whe-ther one Nim (Sir) that beguil&#8217;d him of a chaine, had the chaine, or no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I &#383;pake with the old woman about it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sim.</SPEAKER>
<LINE>And what &#383;ayes &#383;he, I pray Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Marry &#383;hee &#383;ayes, that the very &#383;ame man that beguil&#8217;d Master Slender of his Chaine, cozon&#8217;d him of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Simp.</SPEAKER>
<LINE>I would I could haue &#383;poken with the Woman her &#383;elfe, I had other things to haue &#383;poken with her too, from him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>What are they? let vs know.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>I: come: quicke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I may not conceale them (Sir.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Conceale them, or thou di'st.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sim.</SPEAKER>
<LINE>Why &#383;ir, they were nothing but about Mistris Anne Page, to know if it were my Masters fortune to haue her, or no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>&#8216;Tis, &#8216;tis his fortune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sim.</SPEAKER>
<LINE>What Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>To haue her, or no: goe; &#383;ay the woman told me &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sim.</SPEAKER>
<LINE>May I be bold to &#383;ay &#383;o Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I Sir: like who more bold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sim.</SPEAKER>
<LINE>I thanke your worship: I &#383;hall make my Master glad with these tydings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Thou art clearkly: thou art clearkly (Sir Iohn) was there a wise woman with thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I that there was (mine Host) one that hath taught me more wit, then euer I learn&#8217;d before in my life: and I paid nothing for it neither, but was paid for my lear-ning. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Out alas (Sir) cozonage: meere cozonage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Where be my horses? &#383;peake well of them var-letto.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bar.</SPEAKER>
<LINE>Run away with the cozoners: for &#383;o &#383;oone as I came beyond Eaton, they threw me off, from behinde one of them, in a &#383;lough of myre; and &#383;et &#383;purres, and away; like three Germane-diuels; three Doctor Fau-sta&#383;&#383;es. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>They are gone but to meete the Duke (villaine) doe not &#383;ay they be fled: Germanes are hone&#383;t men.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>Where is mine Host?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>What is the matter Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>Haue a care of your entertainments: there is a friend of mine come to Towne, tels mee there is three Cozen-Iermans, that has cozend all the Hosts of Reading, of Maidenhead; of Cole-brooke, of horses and money: I tell you for good will (looke you) you are wise, and full of gibes, and vlouting-stocks: and &#8216;tis not conuenient you &#383;hould be cozoned. Fare you well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>Ver' is mine Host de Iarteere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Here (Master Doctor) in perplexitie, and doubt-full delemma.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>I cannot tell vat is dat: but it is tell-a-me, dat you make grand preparation for a Duke de Iamanie: by my trot: der is no Duke that the Court is know, to come: I tell you for good will: adieu.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Huy and cry, (villaine) goe: a&#383;&#383;ist me Knight, I am vndone: fly, run: huy, and cry (villaine) I am vn-done. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I would all the world might be cozond, for I haue beene cozond and beaten too: if it &#383;hould come to the eare of the Court, how I haue beene transformed; and how my transformation hath beene washd, and cudgeld, they would melt mee out of my fat drop by drop, and liquor Fishermens-boots with me: I warrant they would whip me with their fine wits, till I were as crest-falne as a dride-peare: I neuer prosper&#8217;d, &#383;ince I forswore my &#383;elfe at Primero: well, if my winde were but long enough; I would repent: Now? Whence come you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>From the two parties forsooth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>The Diuell take one partie, and his Dam the other: and &#383;o they &#383;hall be both bestowed; I haue &#383;uf-fer&#8217;d more for their &#383;akes; more then the villanous in-constancy of mans disposition is able to beare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>And haue not they &#383;uffer&#8217;d? Yes, I warrant; &#383;pe-ciously one of them; Mistris Ford (good heart) is beaten blacke and blew, that you cannot &#383;ee a white &#383;pot about her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>What tell'st thou mee of blacke, and blew? I was beaten my &#383;elfe into all the colours of the Raine-bow: and I was like to be apprehended for the Witch of Braineford, but that my admirable dexteritie of wit, my counterfeiting the action of an old woman deliuer&#8217;d me, the knaue Constable had &#383;et me ith' Stocks, ith' com-mon Stocks, for a Witch. Qu, Sir: let me &#383;peake with you in your Chamber, you &#383;hall heare how things goe, and (I warrant) to your content: here is a Letter will &#383;ay &#383;omewhat: (good-hearts) what a-doe here is to bring you together? Sure, one of you do's not &#383;erue heauen well, that you are &#383;o cro&#383;&#383;&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal</SPEAKER>
<LINE>Come vp into my Chamber.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene vi</SCENETITLE>

<SCENETITLE>Scena Sexta.</SCENETITLE>

<STAGEDIR>Enter Fenton, Host.</STAGEDIR>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Master Fenton, talke not to mee, my minde is heauy: I will giue ouer all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fen.</SPEAKER>
<LINE>Yet heare me &#383;peake: a&#383;&#383;ist me in my purpose,</LINE>
<LINE>And (as I am a gentleman) ile giue thee</LINE>
<LINE>A hundred pound in gold, more then your lo&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>I will heare you (Master Fenton) and I will (at the least) keepe your counsell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fen.</SPEAKER>
<LINE>From time to time, I haue acquainted you</LINE>
<LINE>With the deare loue I beare to faire Anne Page,</LINE>
<LINE>Who, mutually, hath an&#383;wer&#8217;d my affection,</LINE>
<LINE>(So farre forth, as her &#383;elfe might be her chooser)</LINE>
<LINE>Euen to my wish; I haue a letter from her</LINE>
<LINE>Of &#383;uch contents, as you will wonder at;</LINE>
<LINE>The mirth whereof, &#383;o larded with my matter,</LINE>
<LINE>That neither (singly) can be manifested</LINE>
<LINE>Without the &#383;hew of both: fat Falstaffe</LINE>
<LINE>Hath a great Scene; the image of the iest</LINE>
<LINE>Ile &#383;how you here at large (harke good mine Host:)</LINE>
<LINE>To night at Hernes-Oke, iust 'twixt twelue and one,</LINE>
<LINE>Must my &#383;weet Nan present the Faerie-Queene:</LINE>
<LINE>The purpose why, is here: in which disguise</LINE>
<LINE>While other Iests are &#383;omething ranke on foote,</LINE>
<LINE>Her father hath commanded her to &#383;lip</LINE>
<LINE>Away with Slender, and with him, at Eaton</LINE>
<LINE>Immediately to Marry: She hath consented: Now Sir,</LINE>
<LINE>Her Mother, (euen &#383;trong against that match</LINE>
<LINE>And firme for Doctor Caius) hath appointed</LINE>
<LINE>That he &#383;hall likewise &#383;huffle her away,</LINE>
<LINE>While other &#383;ports are tasking of their mindes,</LINE>
<LINE>And at the Deanry, where a Priest attends</LINE>
<LINE>Strait marry her: to this her Mothers plot</LINE>
<LINE>She &#383;eemingly obedient) likewise hath</LINE>
<LINE>Made promise to the Doctor: Now, thus it rests,</LINE>
<LINE>Her Father meanes &#383;he &#383;hall be all in white;</LINE>
<LINE>And in that habit, when Slender &#383;ees his time</LINE>
<LINE>To take her by the hand, and bid her goe,</LINE>
<LINE>She &#383;hall goe with him: her Mother hath intended</LINE>
<LINE>(The better to deuote her to the Doctor;</LINE>
<LINE>For they must all be mask&#8217;d, and vizarded)</LINE>
<LINE>That quaint in greene, &#383;he &#383;hall be loose en-roab&#8217;d,</LINE>
<LINE>With Ribonds-pendant, flaring 'bout her head;</LINE>
<LINE>And when the Doctor &#383;pies his vantage ripe,</LINE>
<LINE>To pinch her by the hand, and on that token,</LINE>
<LINE>The maid hath giuen consent to go with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Which meanes &#383;he to deceiue? Father, or Mo-ther.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fen.</SPEAKER>
<LINE>Both (my good Host) to go along with me:</LINE>
<LINE>And heere it rests, that you'l procure the Vicar</LINE>
<LINE>To &#383;tay for me at Church, 'twixt twelue, and one,</LINE>
<LINE>And in the lawfull name of marrying,</LINE>
<LINE>To giue our hearts vnited ceremony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>Well, husband your deuice; Ile to the Vicar,</LINE>
<LINE>Bring you the Maid, you &#383;hall not lacke a Priest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fen.</SPEAKER>
<LINE>So &#383;hall I euermore be bound to thee;</LINE>
<LINE>Besides, Ile make a present recompence.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>
</ACT>


<ACT>
<ACTTITLE>Actus Quintus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>

<STAGEDIR>Enter Falstoffe, Quickly, and Ford.</STAGEDIR>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Pre'thee no more pratling: go, Ile hold, this is the third time: I hope good lucke lies in odde numbers: Away, go, they &#383;ay there is Diuinity in odde Numbers, either in natiuity, chance, or death: away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Ile prouide you a chaine, and Ile do what I can to get you a paire of hornes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fall.</SPEAKER>
<LINE>Away I &#383;ay, time weares, hold vp your head &amp; mince. How now M[aster]. Broome? Master Broome, the mat-ter will be knowne to night, or neuer. Bee you in the Parke about midnight, at Hernes-Oake, and you &#383;hall &#383;ee wonders.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Went you not to her yesterday (Sir) as you told me you had appointed?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I went to her (Master Broome) as you &#383;ee, like a poore-old-man, but I came from her (Master Broome) like a poore-old-woman; that &#383;ame knaue (Ford hir hus-band) hath the finest mad diuell of iealousie in him (Ma-ster Broome) that euer gouern&#8217;d Frensie. I will tell you, he beate me greeuously, in the &#383;hape of a woman: (for in the &#383;hape of Man (Master Broome) I feare not Goliath with a Weauers beame, because I know also, life is a Shuttle) I am in hast, go along with mee, Ile tell you all (Master Broome:) &#383;ince I pluckt Geese, plaide Trewant, and whipt Top, I knew not what 'twas to be beaten, till lately. Follow mee, Ile tell you &#383;trange things of this knaue Ford, on whom to night I will be reuenged, and I will deliuer his wife into your hand. Follow, &#383;traunge things in hand (M[aster]. Broome) follow. </LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene ii</SCENETITLE>

<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Page, Shallow, Slender.</STAGEDIR>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Come, come: wee'll couch i'th Castle-ditch, till we &#383;ee the light of our Fairies. Remember &#383;on Slen-der, my Slen. I forsooth, I haue &#383;poke with her, &amp; we haue a nay-word, how to know one another. I come to her in white, and cry Mum; &#383;he cries Budget, and by that we know one another.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Shal.</SPEAKER>
<LINE>That's good too: But what needes either your Mum, or her Budget? The white will decipher her well enough. It hath &#383;trooke ten a' clocke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>The night is darke, Light and Spirits will be-come it wel: Heauen prosper our &#383;port. No man means euill but the deuill, and we &#383;hal know him by his hornes. Lets away: follow me. </LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iii</SCENETITLE>

<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Enter Mist. Page, Mist. Ford, Caius.</STAGEDIR>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Mr Doctor, my daughter is in green, when you &#383;ee your time, take her by the hand, away with her to the Deanerie, and dispatch it quickly: go before into the Parke: we two must go together.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>I know vat I haue to do, adieu.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Fare you well (Sir:) my husband will not reioyce &#383;o much at the abuse of Falstaffe, as he will chafe at the Doctors marrying my daughter: But &#8216;tis no mat-ter; better a little chiding, then a great deale of heart-breake. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>Where is Nan now? and her troop of Fai-ries? and the Welch-deuill Herne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>They are all couch&#8217;d in a pit hard by Hernes Oake, with obscur&#8217;d Lights; which at the very instant of Falstaffes and our meeting, they will at once display to the night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>That cannot choose but amaze him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>If he be not amaz&#8217;d he will be mock&#8217;d: If he be amaz&#8217;d, he will euery way be mock&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>Wee'll betray him finely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Against &#383;uch Lewdsters, and their lechery,</LINE>
<LINE>Those that betray them, do no treachery.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Ford.</SPEAKER>
<LINE>The houre drawes-on: to the Oake, to the</LINE>
<LINE>Oake.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene iv</SCENETITLE>

<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Enter Euans and Fairies.</STAGEDIR>

<SPEECH>
<SPEAKER>Euans.</SPEAKER>
<LINE>Trib, trib Fairies: Come, and remember your parts: be pold (I pray you) follow me into the pit, and when I giue the watch-'ords, do as I pid you: Come, come, trib, trib. </LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scene v</SCENETITLE>

<SCENETITLE>Scena Quinta.</SCENETITLE>

<STAGEDIR>Enter Falstaffe, Mistris Page, Mistris Ford, Euans, Anne Page, Fairies, Page, Ford, Quickly, Slender, Fenton, Caius, Pistoll</STAGEDIR>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>The Windsor-bell hath &#383;troke twelue: the Mi-nute drawes-on: Now the hot-bloodied-Gods a&#383;&#383;ist me: Remember Ioue, thou was't a Bull for thy Europa, Loue &#383;et on thy hornes. O powerfull Loue, that in &#383;ome re-spects makes a Beast a Man: in &#383;om other, a Man a beast. You were also (Iupiter) a Swan, for the loue of Leda: O omnipotent Loue, how nere the God drew to the com-plexion of a Goose: a fault done first in the forme of a beast, (O Ioue, a beastly fault:) and then another fault, in the &#383;emblance of a Fowle, thinke on't (Ioue) a fowle-fault. When Gods haue hot backes, what &#383;hall poore men do? For me, I am heere a Windsor Stagge, and the fattest (I thinke) i'th Forrest. Send me a coole rut-time (Ioue) or who can blame me to pi&#383;&#383;e my Tallow? Who comes heere? my Doe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Ford.</SPEAKER>
<LINE>Sir Iohn? Art thou there (my Deere?)</LINE>
<LINE>My male-Deere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>My Doe, with the blacke Scut? Let the &#383;kie raine Potat&#339;s: let it thunder, to the tune of Greene-sleeues, haile-ki&#383;&#383;ing Comfits, and &#383;now Ering&#339;s: Let there come a tempest of prouocation, I will &#383;helter mee heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Ford.</SPEAKER>
<LINE>Mistris Page is come with me (sweet hart.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Diuide me like a brib&#8217;d-Bucke, each a Haunch: I will keepe my &#383;ides to my &#383;elfe, my &#383;houlders for the fellow of this walke; and my hornes I bequeath your husbands. Am I a Woodman, ha? Speake I like Herne the Hunter? Why, now is Cupid a child of conscience, he makes restitution. As I am a true &#383;pirit, welcome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Page.</SPEAKER>
<LINE>Alas, what noise?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Ford.</SPEAKER>
<LINE>Heauen forgiue our &#383;innes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>What &#383;hould this be?</LINE>
<LINE>M.Ford. M.Page.</LINE>
<LINE>Away, away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I thinke the diuell wil not haue me damn&#8217;d,</LINE>
<LINE>Least the oyle that&#8217;s in me &#383;hould &#383;et hell on fire;</LINE>
<LINE>He would neuer else cro&#383;&#383;e me thus.</LINE>
</SPEECH>

<STAGEDIR>Enter Fairies.</STAGEDIR>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Fairies blacke, gray, greene, and white,</LINE>
<LINE>You Moone-shine reuellers, and &#383;hades of night.</LINE>
<LINE>You Orphan heires of fixed destiny,</LINE>
<LINE>Attend your office, and your quality.</LINE>
<LINE>Crier Hob-goblyn, make the Fairy Oyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Elues, list your names: Silence you aiery toyes.</LINE>
<LINE>Cricket, to Windsor-chimnies &#383;halt thou leape;</LINE>
<LINE>Where fires thou find'st vnrak&#8217;d, and hearths vnswept,</LINE>
<LINE>There pinch the Maids as blew as Bill-berry,</LINE>
<LINE>Our radiant Queene, hates Sluts, and Sluttery.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>They are Fairies, he that &#383;peaks to them &#383;hall die,</LINE>
<LINE>Ile winke, and couch: No man their workes must eie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eu.</SPEAKER>
<LINE>Wher's Bede? Go you, and where you find a maid</LINE>
<LINE>That ere &#383;he &#383;leepe has thrice her prayers &#383;aid,</LINE>
<LINE>Raise vp the Organs of her fantasie,</LINE>
<LINE>Sleepe &#383;he as &#383;ound as carele&#383;&#383;e infancie,</LINE>
<LINE>But those as &#383;leepe, and thinke not on their &#383;ins,</LINE>
<LINE>Pinch them armes, legs, backes, &#383;houlders, &#383;ides, &amp; &#383;hins.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>About, about:</LINE>
<LINE>Search Windsor Castle (Elues) within, and out.</LINE>
<LINE>Strew good lucke (Ouphes) on euery &#383;acred roome,</LINE>
<LINE>That it may &#383;tand till the perpetuall doome,</LINE>
<LINE>In &#383;tate as wholsome, as in &#383;tate &#8216;tis fit,</LINE>
<LINE>Worthy the Owner, and the Owner it.</LINE>
<LINE>The &#383;euerall Chaires of Order, looke you &#383;cowre</LINE>
<LINE>With iuyce of Balme; and euery precious flowre,</LINE>
<LINE>Each faire Instalment, Coate, and &#383;eu'rall Crest,</LINE>
<LINE>With loyall Blazon, euermore be blest.</LINE>
<LINE>And Nightly-meadow-Fairies, looke you &#383;ing</LINE>
<LINE>Like to the Garters-Compa&#383;&#383;e, in a ring</LINE>
<LINE>Th&#8217; expre&#383;&#383;ure that it beares: Greene let it be,</LINE>
<LINE>More fertile-fresh then all the Field to &#383;ee:</LINE>
<LINE>And, Hony Soit Qui Mal-y-Pence, write</LINE>
<LINE>In Emrold-tuffes, Flowres purple, blew, and white,</LINE>
<LINE>Like Saphire-pearle, and rich embroiderie,</LINE>
<LINE>Buckled below faire Knight-hoods bending knee;</LINE>
<LINE>Fairies vse Flowres for their characterie.</LINE>
<LINE>Away, disperse: But till &#8216;tis one a clocke,</LINE>
<LINE>Our Dance of Custome, round about the Oke</LINE>
<LINE>Of Herne the Hunter, let vs not forget.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>Pray you lock hand in hand: your &#383;elues in order &#383;et:</LINE>
<LINE>And twenty glow-wormes &#383;hall our Lanthornes bee</LINE>
<LINE>To guide our Measure round about the Tree.</LINE>
<LINE>But &#383;tay, I &#383;mell a man of middle earth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Heauens defend me from that Welsh Fairy,</LINE>
<LINE>Least he transforme me to a peece of Cheese.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>Vilde worme, thou wast ore-look&#8217;d euen in thy birth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>With Triall-fire touch me his finger end:</LINE>
<LINE>If he be chaste, the flame will backe descend</LINE>
<LINE>And turne him to no paine: but if he &#383;tart,</LINE>
<LINE>It is the flesh of a corrupted hart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pist.</SPEAKER>
<LINE>A triall, come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eua.</SPEAKER>
<LINE>Come: will this wood take fire?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Oh, oh, oh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qui.</SPEAKER>
<LINE>Corrupt, corrupt, and tainted in desire.</LINE>
<LINE>About him (Fairies) &#383;ing a &#383;cornfull rime,</LINE>
<LINE>And as you trip, &#383;till pinch him to your time.</LINE>
<LINE><STAGEDIR>The Song.</STAGEDIR></LINE>
<LINE>Fie on &#383;innefull phantasie: Fie on Lust, and Luxurie:</LINE>
<LINE>Lust is but a bloudy fire, kindled with vnchaste desire,</LINE>
<LINE>Fed in heart whose flames aspire,</LINE>
<LINE>As thoughts do blow them higher and higher.</LINE>
<LINE>Pinch him (Fairies) mutually: Pinch him for his villanie.</LINE>
<LINE>Pinch him, and burne him, and turne him about,</LINE>
<LINE>Till Candles, &amp; Star-light, &amp; Moone-shine be out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Nay do not flye, I thinke we haue watcht you now: Will none but Herne the Hunter &#383;erue your turne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Page.</SPEAKER>
<LINE>I pray you come, hold vp the iest no higher.</LINE>
<LINE>Now (good Sir Iohn) how like you Windsor wiues?</LINE>
<LINE>See you these husband? Do not these faire yoakes</LINE>
<LINE>Become the Forrest better then the Towne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Now Sir, whose a Cuckold now? Mr Broome, Falstaffes a Knaue, a Cuckoldly knaue, Heere are his hornes Master Broome: And Master Broome, he hath enioyed nothing of Fords, but his Buck-basket, his cudgell, and twenty pounds of money, which must be paid to Mr Broome, his horses are arrested for it, Mr Broome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Ford.</SPEAKER>
<LINE>Sir Iohn, we haue had ill lucke: wee could neuer meete: I will neuer take you for my Loue againe, but I will alwayes count you my Deere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I do begin to perceiue that I am made an A&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>I, and an Oxe too: both the proofes are ex-tant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>And these are not Fairies: I was three or foure times in the thought they were not Fairies, and yet the guiltine&#383;&#383;e of my minde, the &#383;odaine &#383;urprize of my powers, droue the gro&#383;&#383;ene&#383;&#383;e of the fop-pery into a receiu&#8217;d beleefe, in despight of the teeth of all rime and reason, that they were Fairies. See now how wit may be made a Iacke-a-Lent, when &#8216;tis vpon ill imployment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euans.</SPEAKER>
<LINE>Sir Iohn Falstaffe, &#383;erue Got, and leaue your desires, and Fairies will not pinse you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Well &#383;aid Fairy Hugh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euans.</SPEAKER>
<LINE>And leaue you your iealouzies too, I pray you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>I will neuer mistrust my wife againe, till thou art able to woo her in good English.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Haue I laid my braine in the Sun, and dri&#8217;de it, that it wants matter to preuent &#383;o gro&#383;&#383;e ore-reaching as this? Am I ridden with a Welch Goate too? Shal I haue a Coxcombe of Frize? Tis time I were choak&#8217;d with a peece of toasted Cheese.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Eu.</SPEAKER>
<LINE>Seese is not good to giue putter; your belly is al putter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Seese, and Putter? Haue I liu&#8217;d to &#383;tand at the taunt of one that makes Fritters of English? This is e-nough to be the decay of lust and late-walking through the Realme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Why Sir Iohn, do you thinke though wee would haue thrust vertue out of our hearts by the head and &#383;houlders, and haue giuen our &#383;elues without &#383;cru-ple to hell, that euer the deuill could haue made you our delight?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>What, a hodge-pudding? A bag of flax?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>A puft man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Old, cold, wither&#8217;d, and of intollerable en-trailes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>And one that is as &#383;landerous as Sathan?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>And as poore as Iob?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>And as wicked as his wife?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Euan.</SPEAKER>
<LINE>And giuen to Fornications, and to Tauernes, and Sacke, and Wine, and Metheglins, and to drinkings and &#383;wearings, and &#383;tarings? Pribles and prables?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>Well, I am your Theame: you haue the &#383;tart of me, I am deiected: I am not able to an&#383;wer the Welch Flannell, Ignorance it &#383;elfe is a plummet ore me, vse me as you will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Marry Sir, wee'l bring you to Windsor to one Mr Broome, that you haue cozon&#8217;d of money, to whom you &#383;hould haue bin a Pander: ouer and aboue that you haue &#383;uffer&#8217;d, I thinke, to repay that money will be a bi-ting affliction.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Yet be cheerefull Knight: thou &#383;halt eat a pos-set to night at my house, wher I will desire thee to laugh at my wife, that now laughes at thee: Tell her Mr Slen-der hath married her daughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Doctors doubt that;</LINE>
<LINE>If Anne Page be my daughter, &#383;he is (by this) Doctour</LINE>
<LINE>Caius wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>Whoa h&#339;, h&#339;, Father Page.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Sonne? How now? How now Sonne,</LINE>
<LINE>Haue you dispatch&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>Dispatch&#8217;d? Ile make the best in Glostershire know on't: would I were hang&#8217;d la, else.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Of what &#383;onne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>I came yonder at Eaton to marry Mistris Anne Page, and &#383;he's a great lubberly boy. If it had not bene i'th Church, I would haue &#383;wing&#8217;d him, or hee &#383;hould haue &#383;wing&#8217;d me. If I did not thinke it had beene Anne Page, would I might neuer &#383;tirre, and &#8216;tis a Post-masters Boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Vpon my life then, you tooke the wrong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>What neede you tell me that? I think &#383;o, when I tooke a Boy for a Girle: If I had bene married to him, (for all he was in womans apparrell) I would not haue had him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Why this is your owne folly,</LINE>
<LINE>Did not I tell you how you &#383;hould know my daughter,</LINE>
<LINE>By her garments?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Slen.</SPEAKER>
<LINE>I went to her in greene, and cried Mum, and &#383;he cride budget, as Anne and I had appointed, and yet it was not Anne, but a Post-masters boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Good George be not angry, I knew of your purpose: turn&#8217;d my daughter into white, and in-deede &#383;he is now with the Doctor at the Deanrie, and there married.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>Ver is Mistris Page: by gar I am cozoned, I ha married oon Garsoon, a boy; oon pesant, by gar. A boy, it is not An Page, by gar, I am cozened.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Page.</SPEAKER>
<LINE>Why? did you take her in white?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cai.</SPEAKER>
<LINE>I bee gar, and &#8216;tis a boy: be gar, Ile raise all</LINE>
<LINE>Windsor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>This is &#383;trange: Who hath got the right Anne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>My heart misgiues me, here comes Mr Fenton.</LINE>
<LINE>How now Mr Fenton?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anne.</SPEAKER>
<LINE>Pardon good father, good my mother pardon</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Now Mistris:</LINE>
<LINE>How chance you went not with Mr Slender?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.Page.</SPEAKER>
<LINE>Why went you not with Mr Doctor, maid?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fen.</SPEAKER>
<LINE>You do amaze her: heare the truth of it,</LINE>
<LINE>You would haue married her mo&#8217;t &#383;hamefully,</LINE>
<LINE>Where there was no proportion held in loue:</LINE>
<LINE>The truth is, &#383;he and I (long &#383;ince contracted)</LINE>
<LINE>Are now &#383;o &#383;ure that nothing can di&#383;&#383;olue vs:</LINE>
<LINE>Th&#8217; offence is holy, that &#383;he hath committed,</LINE>
<LINE>And this deceit looses the name of craft,</LINE>
<LINE>Of disobedience, or vnduteous title,</LINE>
<LINE>Since therein &#383;he doth euitate and &#383;hun</LINE>
<LINE>A thousand irreligious cursed houres</LINE>
<LINE>Which forced marriage would haue brought vpon her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Stand not amaz&#8217;d, here is no remedie:</LINE>
<LINE>In Loue, the heauens themselues do guide the &#383;tate,</LINE>
<LINE>Money buyes Lands, and wiues are &#383;old by fate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>I am glad, though you haue tane a &#383;pecial &#383;tand to &#383;trike at me, that your Arrow hath glanc&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>Well, what remedy? Fenton, heauen giue thee ioy, what cannot be eschew&#8217;d, must be embrac&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fal.</SPEAKER>
<LINE>When night-dogges run, all &#383;orts of Deere are chac&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mist.Page.</SPEAKER>
<LINE>Well, I will muse no further: Mr Fenton,</LINE>
<LINE>Heauen giue you many, many merry dayes:</LINE>
<LINE>Good husband, let vs euery one go home,</LINE>
<LINE>And laugh this &#383;port ore by a Countrie fire,</LINE>
<LINE>Sir Iohn and all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ford.</SPEAKER>
<LINE>Let it be &#383;o (Sir Iohn:)</LINE>
<LINE>To Master Broome, you yet &#383;hall hold your word,</LINE>
<LINE>For he, to night, &#383;hall lye with Mistris Ford:</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>


</SCENE>
</ACT>


<FINIS>
<LINE>FINIS.</LINE>
<LINE>THE</LINE>
<LINE>Merry Wiues of Windsor</LINE>
</FINIS>

</PLAY>








