<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>


<play variant="first-folio" unique="midsummer-nights-dream">
<title short="Midsommer Nights Dreame">A<lb/>MIDSOMMER<lb/>Nights Dreame.</title>
<playwright>William Shakespeare</playwright>
<edition>First Folio of 1623</edition>

<act>
<acttitle id="scene1_1">A&#392;tus primus.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus primus.</scenetitle>

<stagedir>Enter The&#383;eus, Hippolita, with others.</stagedir>

<speech>
<speaker>The&#383;eus.</speaker>
<line order="first"><dropcap type="floral">N</dropcap>ow faire Hippolita, our nuptiall houre</line>
<line order="second">Drawes on apace: foure happy daies bring in</line>
<line order="third">Another Moon: but oh, me thinkes, how &#383;low</line>
<line>This old Moon wanes; She lingers my de&#383;ires</line>
<line>Like to a Step-dame, or a Dowager,</line>
<line>Long withering out a yong mans reuennew.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>Foure daies wil quickly &#383;teep th&#275;&#383;elues in nights</line>
<line>Foure nights wil quickly dreame away the time:</line>
<line>And then the Moone, like to a &#383;iluer bow,</line>
<line>Now bent in heauen, &#383;hal behold the night</line>
<line>Of our &#383;olemnities.</line>
</speech>

<speech>
<speaker>The.</speaker>
<line>Go <nameref>Philo&#383;trate,</nameref></line>
<line>Stirre vp the Athenian youth to merriments,</line>
<line>Awake the pert and nimble &#383;pirit of mirth,</line>
<line>Turne melancholy forth to Funerals:</line> 
<line>The pale companion is not for our pompe,</line> 
<line>Hippolita, I woo&#8217;d thee with my &#383;word,</line> 
<line>And wonne thy loue, doing thee iniuries:</line> 
<line>But I will wed thee in another key,</line> 
<line>With pompe, with triumph, and with reuelling.</line>
</speech>

<stagedir>Enter Egeus and his daughter Hermia, Ly&#383;ander, and Demetrius.</stagedir>

<speech>
<speaker>Ege.</speaker>
<line>Happy be <nameref>The&#383;eus</nameref>, our renowned Duke.</line>
</speech>

<speech>
<speaker>The.</speaker>
<line>Thanks good <nameref>Egeus:</nameref> what&#8217;s the news with thee?</line>
</speech>

<speech>
<speaker>Ege.</speaker>
<line>Full of vexation, come I, with complaint</line>
<line>Again&#383;t my childe, my daughter Hermia.</line>
<stagedir>Stand forth Demetrius.</stagedir>
<line>My Noble Lord,</line>
<line>This man hath my con&#383;ent to marrie her.</line>
<stagedir>Stand forth Ly&#383;ander.</stagedir>
<line>And my gracious Duke,</line>
<line>This man hath bewitch&#8217;d the bo&#383;ome of my childe:</line>
<line>Thou, thou <nameref>Ly&#383;ander,</nameref> thou ha&#383;t giuen her rimes,</line>
<line>And interchang&#8217;d loue-tokens with my childe:</line>
<line>Thou ha&#383;t by Moone-light at her window &#383;ung,</line>
<line>With faining voice, ver&#383;es of faining loue,</line>
<line>And &#383;tolne the impre&#383;&#383;ion of her fanta&#383;ie,</line>
<line>With bracelets of thy haire, rings, gawdes, conceits,</line>
<line>Knackes, trifles, No&#383;e-gaies, &#383;weet meats (me&#383;&#383;engers</line>
<line>Of &#383;trong preuailment in vnhardned youth)</line>
<line>With cunning ha&#383;t thou filch&#8217;d my daughters heart,</line>
<line>Turn&#8217;d her obedience (which is due to me)</line>
<line>To &#383;tubborne harshne&#383;&#383;e. And my gracious Duke,</line>
<line>Be it &#383;o &#383;he will not heere before your Grace,</line>
<line>Consent to marrie with <nameref>Demetrius,</nameref></line>
<line>I beg the ancient priuiledge of Athens;</line>
<line>As &#383;he is mine, I may di&#383;po&#383;e of her;</line>
<line>Which &#383;hall be either to this Gentleman,</line>
<line>Or to her death, according to our Law,</line>
<line>Immediately prouided in that ca&#383;e.</line>
</speech>

<speech>
<speaker>The.</speaker>
<line>What &#383;ay you Hermia? be aduis&#8217;d faire Maide,</line>
<line>To you your Father &#383;hould be as a God;</line>
<line>One that compos&#8217;d your beauties; yea and one</line>
<line>To whom you are but as a forme in waxe</line>
<line>By him imprinted: and within his power,</line>
<line>To leaue the figure, or disfigure it:</line>
<line><nameref>Demetrius</nameref> is a worthy Gentleman.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>So is <nameref>Ly&#383;ander.</nameref></line>
</speech>

<speech>
<speaker>The.</speaker>
<line>In him&#383;elfe he is.</line>
<line>But in this kinde, wanting your fathers voyce,</line>
<line>The other mu&#383;t be held the worthier.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>I would my father look&#8217;d but with my eyes.</line>
</speech>

<speech>
<speaker>The.</speaker>
<line>Rather your eies mu&#383;t with his iudgment looke.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>I do entreat your Grace to pardon me.</line>
<line>I know not by what power I am made bold,</line>
<line>Nor how it may concerne my mode&#383;tie</line>
<line>In &#383;uch a pre&#383;ence heere to pleade my thoughts:</line>
<line>But I be&#383;eech your Grace, that I may know</line>
<line>The wor&#383;t that may befall me in this ca&#383;e,</line>
<line>If I refu&#383;e to wed <nameref>Demetrius.</nameref></line>
</speech>

<speech>
<speaker>The.</speaker>
<line>Either to dye the death, or to abiure</line>
<line>For euer the &#383;ociety of men.</line>
<line>Therefore faire Hermia que&#383;tion your de&#383;ires,</line>
<line>Know of your youth, examine well your blood,</line>
<line>Whether (if you yeeld not to your fathers choice)</line>
<line>You can endure the liuerie of a Nunne,</line>
<line>For aye to be in &#383;hady Cloi&#383;ter mew&#8217;d,</line>
<line>To liue a barren &#383;i&#383;ter all your life,</line>
<line>Chanting faint hymnes to the cold fruitle&#383;&#383;e Moone,</line>
<line>Thrice ble&#383;&#383;ed they that ma&#383;ter &#383;o their blood,</line>
<line>To vndergo &#383;uch maiden pilgrimage,</line>
<line>But earthlier happie is the Ro&#383;e di&#383;til&#8217;d,</line>
<line>Then that which withering on the virgin thorne,</line>
<line>Growes, liues, and dies, in &#383;ingle ble&#383;&#383;edne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>So will I grow, &#383;o liue, &#383;o die my Lord,</line>
<line>Ere I will yeeld my virgin Patent vp</line>
<line>Vnto his Lord&#383;hip, who&#383;e vnwi&#383;hed yoake,</line>
<line>My &#383;oule con&#383;ents not to giue &#383;oueraignty.</line>
</speech>

<speech>
<speaker>The.</speaker>
<line>Take time to pau&#383;e, and by the next new Moon</line>
<line>The &#383;ealing day betwixt my loue and me,</line>
<line>For euerla&#383;ting bond of fellow&#383;hip:</line>
<line>Vpon that day either prepare to dye,</line>
<line>For di&#383;obedience to your fathers will,</line>
<line>Or el&#383;e to wed <nameref>Demetrius</nameref> as hee would,</line>
<line>Or on <nameref>Dianaes</nameref> Altar to prote&#383;t</line>
<line>For aie, au&#383;terity, and &#383;ingle life.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>Relent &#383;weet <nameref>Hermia,</nameref> and <nameref>Ly&#383;ander,</nameref> yeelde</line>
<line>Thy crazed title to my certaine right.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>You haue her fathers loue, <nameref>Demetrius:</nameref></line>
<line>Let me haue <nameref>Hermiaes:</nameref> do you marry him.</line>
</speech>

<speech>
<speaker>Egeus.</speaker>
<line>Scornfull <nameref>Ly&#383;ander,</nameref> true, he hath my Loue;</line>
<line>And what is mine, my loue &#383;hall render him.</line>
<line>And &#383;he is mine, and all my right of her,</line>
<line>I do e&#383;tate vnto <nameref>Demetrius.</nameref></line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>I am my Lord, as well deriu&#8217;d as he,</line>
<line>As well po&#383;&#383;e&#383;t: my loue is more then his:</line>
<line>My fortunes euery way as fairely ranck&#8217;d</line>
<line>(If not with vantage) as <nameref>Demetrius:</nameref></line>
<line>And (which is more then all these boa&#383;ts can be)</line>
<line>I am belou&#8217;d of beauteous <nameref>Hermia.</nameref></line>
<line>Why &#383;hould not I then pro&#383;ecute my right?</line>
<line><nameref>Demetrius,</nameref> Ile auouch it to his head,</line>
<line>Made loue to <nameref>Nedars</nameref> daughter, <nameref>Helena,</nameref></line>
<line>And won her &#383;oule: and &#383;he (&#383;weet Ladie) dotes,</line>
<line>Deuoutly dotes, dotes in Idolatry,</line>
<line>Vpon this &#383;potted and incon&#383;tant man.</line>
</speech>

<speech>
<speaker>The.</speaker>
<line>I mu&#383;t confe&#383;&#383;e, that I haue heard &#383;o much,</line>
<line>And with <nameref>Demetrius</nameref> thought to haue &#383;poke thereof:</line>
<line>But being ouer-full of &#383;elfe-affaires,</line>
<line>My minde did lo&#383;e it. But <nameref>Demetrius</nameref> come,</line>
<line>And come <nameref>Egeus,</nameref> you &#383;hall go with me,</line>
<line>I haue &#383;ome priuate &#383;chooling for you both.</line>
<line>For you faire <nameref>Hermia,</nameref> looke you arme your &#383;elfe,</line>
<line>To fit your fancies to your Fathers will;</line>
<line>Or el&#383;e the Law of Athens yeelds you vp</line>
<line>(Which by no meanes we may extenuate)</line>
<line>To death, or to a vow of &#383;ingle life.</line>
<line>Come my <nameref>Hippolita,</nameref> what cheare my loue?</line>
<line><nameref>Demetrius</nameref> and <nameref>Egeus</nameref> go along:</line>
<line>I mu&#383;t imploy you in &#383;ome busine&#383;&#383;e</line>
<line>Again&#383;t our nuptiall, and conferre with you</line>
<line>Of &#383;omething, neerely that concernes your &#383;elues.</line>
</speech>

<speech>
<speaker>Ege.</speaker>
<line>With dutie and de&#383;ire we follow you.</line>
</speech>

<stagedir>Exeunt</stagedir>

<stagedir>Manet Ly&#383;ander and Hermia.</stagedir>

<speech>
<speaker>Ly&#383;.</speaker>
<line>How now my loue? Why is your cheek &#383;o pale?</line>
<line>How chance the Ro&#383;es there do fade &#383;o fa&#383;t?</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Belike for want of raine, which I could well</line>
<line>Beteeme them, from the tempe&#383;t of mine eyes.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>For ought that euer I could reade,</line>
<line>Could euer heare by tale or hi&#383;torie,</line>
<line>The cour&#383;e of true loue neuer did run &#383;mooth,</line>
<line>But either it was different in blood.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>O cro&#383;&#383;e! too high to be enthral&#8217;d to loue.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Or el&#383;e misgraffed, in respe&#392;t of yeares.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>O &#383;pight! too old to be ingag&#8217;d to yong.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Or el&#383;e it &#383;tood vpon the choi&#383;e of merit.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>O hell! to choo&#383;e loue by anothers eie.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Or if there were a &#383;impathie in choi&#383;e,</line>
<line>Warre, death, or &#383;ickne&#383;&#383;e, did lay &#383;iege to it;</line>
<line>Making it momentarie, as a &#383;ound:</line>
<line>Swift as a &#383;hadow, &#383;hort as any dreame,</line>
<line>Briefe as the lightning in the collied night,</line>
<line>That (in a &#383;pleene) vnfolds both heauen and earth;</line>
<line>And ere a man hath power to &#383;ay, behold,</line>
<line>The iawes of darkne&#383;&#383;e do deuoure it vp:</line>
<line>So quicke bright things come to confu&#383;ion.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>If then true Louers haue beene euer cro&#383;t,</line>
<line>It &#383;tands as an edi&#392;t in de&#383;tinie:</line>
<line>Then let vs teach our triall patience,</line>
<line>Becau&#383;e it is a cu&#383;tomarie cro&#383;&#383;e,</line>
<line>As due to loue, as thoughts, and dreames, and &#383;ighes,</line>
<line>Wi&#383;hes and teares; poore Fancies followers.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>A good per&#383;wa&#383;ion; therefore heare me <nameref>Hermia,</nameref></line>
<line>I haue a Widdow Aunt, a dowager,</line>
<line>Of great reuennew, and &#383;he hath no childe,</line>
<line>From Athens is her hou&#383;e remou&#8217;d &#383;euen leagues,</line>
<line>And &#383;he respe&#392;ts me, as her onely &#383;onne:</line>
<line>There gentle <nameref>Hermia,</nameref> may I marrie thee,</line>
<line>And to that place, the &#383;harpe Athenian Law</line>
<line>Cannot pur&#383;ue vs. If thou lou'&#383;t me, then</line>
<line>Steale forth thy fathers hou&#383;e to morrow night:</line>
<line>And in the wood, a league without the towne,</line>
<line>(Where I did meete thee once with <nameref>Helena,</nameref></line>
<line>To do obseruance for a morne of May)</line>
<line>There will I &#383;tay for thee.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>My good <nameref>Ly&#383;ander,</nameref></line>
<line>I &#383;weare to thee, by Cupids &#383;tronge&#383;t bow,</line>
<line>By his be&#383;t arrow with the golden head,</line>
<line>By the &#383;implicitie of Venus Doues,</line>
<line>By that which knitteth &#383;oules, and pro&#383;pers loue,</line>
<line>And by that fire which burn&#8217;d the Carthage Queene,</line>
<line>When the fal&#383;e Troyan vnder &#383;aile was &#383;eene,</line>
<line>By all the vowes that euer men haue broke,</line>
<line>(In number more then euer women &#383;poke)</line>
<line>In that &#383;ame place thou ha&#383;t appointed me,</line>
<line>To morrow truly will I meete with thee.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Keepe promi&#383;e loue: looke here comes <nameref>Helena.</nameref></line>
</speech>

<stagedir>Enter Helena.</stagedir>

<speech>
<speaker>Her.</speaker>
<line>God &#383;peede faire Helena, whither away?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Cal you me faire? that faire againe vnsay,</line>
<line><nameref>Demetrius</nameref> loues you faire: O happie faire!</line>
<line>Your eyes are load&#383;tarres, and your tongues &#383;weete ayre</line>
<line>More tuneable then Larke to &#383;hepheards eare,</line>
<line>When wheate is greene, when hauthorne buds appeare,</line>
<line>Sickne&#383;&#383;e is catching: O were fauor &#383;o,</line>
<line>Your words I catch, faire <nameref>Hermia</nameref> ere I go,</line>
<line>My eare &#383;hould catch your voice, my eye, your eye,</line>
<line>My tongue &#383;hould catch your tongues &#383;weete melodie,</line>
<line>Were the world mine, <nameref>Demetrius</nameref> being bated,</line>
<line>The rest Ile giue to be to you tran&#383;lated.</line>
<line>O teach me how you looke, and with what art</line>
<line>you &#383;way the motion of <nameref>Demetrius</nameref> hart.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>I frowne vpon him, yet he loues me &#383;till.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>O that your frownes would teach my &#383;miles &#383;uch &#383;kil.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>I giue him curses, yet he giues me loue.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>O that my prayers could &#383;uch affe&#392;tion mooue.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>The more I hate, the more he followes me.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>The more I loue, the more he hateth me.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>His folly Helena is none of mine.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>None but your beauty, wold that fault wer mine</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Take comfort: he no more &#383;hall &#383;ee my face,</line>
<line><nameref>Ly&#383;ander</nameref> and my &#383;elfe will flie this place.</line>
<line>Before the time I did <nameref>Ly&#383;ander</nameref> &#383;ee,</line>
<line>Seem&#8217;d Athens like a Paradi&#383;e to mee.</line>
<line>O then, what graces in my Loue do dwell,</line>
<line>That he hath turn&#8217;d a heauen into hell.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line><nameref>Helen,</nameref> to you our mindes we will vnfold,</line>
<line>To morrow night, when <nameref>Ph&#339;be</nameref> doth behold</line>
<line>Her &#383;iluer vi&#383;age, in the watry gla&#383;&#383;e,</line>
<line>Decking with liquid pearle, the bladed gra&#383;&#383;e</line>
<line>(A time that Louers flights doth &#383;till conceale)</line>
<line>Through <nameref>Athens</nameref> gates, haue we deuis&#8217;d to &#383;teale.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>And in the wood, where often you and I,</line>
<line>Vpon faint Primro&#383;e beds, were wont to lye,</line>
<line>Emptying our bo&#383;omes, of their coun&#383;ell &#383;weld:</line>
<line>There my <nameref>Ly&#383;ander,</nameref> and my &#383;elfe &#383;hall meete,</line>
<line>And thence from <nameref>Athens</nameref> turne away our eyes</line>
<line>To &#383;eeke new friends and &#383;trange companions,</line>
<line>Farwell &#383;weet play-fellow, pray thou for vs,</line>
<line>And good lucke grant thee thy <nameref>Demetrius.</nameref></line>
<line>Keepe word <nameref>Ly&#383;ander</nameref> we must &#383;tarue our &#383;ight,</line>
<line>From louers foode, till morrow deepe midnight.</line>
</speech>

<stagedir>Exit Hermia.</stagedir>

<speech>
<speaker>Ly&#383;.</speaker>
<line>I will my <nameref>Hermia.</nameref> <nameref>Helena</nameref> adieu,</line>
<line>As you on him, <nameref>Demetrius</nameref> dotes on you. <stagedir>Exit Ly&#383;ander.</stagedir></line>
</speech>

<speech>
<speaker>Hele.</speaker>
<line>How happy &#383;ome, ore other&#383;ome can be?</line>
<line>Through <nameref>Athens</nameref> I am thought as faire as &#383;he.</line>
<line>But what of that? <nameref>Demetrius</nameref> thinkes not &#383;o:</line>
<line>He will not know, what all, but he doth know,</line>
<line>And as hee erres, doting on <nameref>Hermias</nameref> eyes;</line>
<line>So I, admiring of his qualities:</line>
<line>Things ba&#383;e and vilde, holding no quantity,</line>
<line>Loue can transpo&#383;e to forme and dignity,</line>
<line>Loue lookes not with the eyes, but with the minde,</line>
<line>And therefore is wing&#8217;d <nameref>Cupid</nameref> painted blinde.</line>
<line>Nor hath loues minde of any iudgement ta&#383;te:</line>
<line>Wings and no eyes, figure, vnheedy ha&#383;te.</line>
<line>And therefore is Loue &#383;aid to be a childe,</line>
<line>Becau&#383;e in choi&#383;e he is often beguil&#8217;d,</line>
<line>As waggi&#383;h boyes in game them&#383;elues for&#383;weare;</line>
<line>So the boy Loue is periur&#8217;d euery where.</line>
<line>For ere <nameref>Demetrius</nameref> lookt on <nameref>Hermias</nameref> eyne,</line>
<line>He hail&#8217;d downe oathes that he was onely mine.</line>
<line>And when this Haile &#383;ome heat from <nameref>Hermia</nameref> felt,</line>
<line>So he di&#383;&#383;olu&#8217;d, and &#383;howres of oathes did melt,</line>
<line>I will goe tell him of faire <nameref>Hermias</nameref> flight:</line>
<line>Then to the wood will he, to morrow night</line>
<line>Pur&#383;ue her; and for his intelligence,</line>
<line>If I haue thankes, it is a deere expence:</line>
<line>But heerein meane I to enrich my paine,</line>
<line>To haue his &#383;ight thither, and backe againe. <stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Enter Quince the Carpenter, Snug the Ioyner, Bottome the Weauer, Flute the bellowes-mender, Snout the Tinker, and Starueling the Taylor.</stagedir>

<speech>
<speaker>Quin.</speaker>
<line>Is all our company heere?</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>You were be&#383;t to call them generally, man by</line> 
<line>man, according to the &#383;crip.</line>
</speech>

<speech>
<speaker>Qui.</speaker>
<line>Here is the &#383;crowle of euery mans name, which</line> 
<line>is thought fit through all <nameref>Athens,</nameref> to play in our Enter-</line>
<line>lude before the Duke and the Dutches, on his wedding</line> 
<line>day at night.</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>Fir&#383;t, good <nameref>Peter Quince,</nameref> &#383;ay what the play treats</line> 
<line>on: then read the names of the A&#392;tors: and &#383;o grow on</line> 
<line>to a point.</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>Marry our play is the mo&#383;t lamentable Come-</line>
<line>dy, and mo&#383;t cruell death of <nameref>Pyramus</nameref> and <nameref>Thisbie.</nameref></line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>A very good peece of worke I a&#383;&#383;ure you, and a</line> 
<line>merry. Now good <nameref>Peter Quince,</nameref> call forth your A&#392;tors</line> 
<line>by the &#383;crowle. Ma&#383;ters &#383;pread your &#383;elues.</line>
</speech>

<speech>
<speaker>Quince.</speaker>
<line>An&#383;were as I call you. <nameref>Nick Bottome</nameref> the</line> 
<line>Weauer.</line>
</speech>

<speech>
<speaker>Bottome.</speaker>
<line>Ready; name what part I am for, and</line> 
<line>proceed.</line>
</speech>

<speech>
<speaker>Quince.</speaker>
<line>You <nameref>Nicke Bottome</nameref> are &#383;et downe for <nameref>Py-</nameref></line>
<line><nameref>ramus.</nameref></line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>What is <nameref>Pyramus,</nameref> a louer, or a tyrant?</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>A Louer that kills him&#383;elfe mo&#8217;t gallantly for</line> 
<line>loue.</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>That will aske &#383;ome teares in the true perfor-</line>
<line>ming of it: if I do it, let the audience looke to their eies:</line> 
<line>I will mooue &#383;tormes; I will condole in &#383;ome mea&#383;ure.</line> 
<line>To the re&#383;t yet, my chiefe humour is for a tyrant. I could</line> 
<line>play <nameref>Ercles</nameref> rarely, or a part to teare a Cat in, to make all</line> 
<line>&#383;plit the raging Rocks; and &#383;hiuering &#383;hocks &#383;hall break</line> 
<line>the locks of pri&#383;on gates, and <nameref>Phibbus</nameref> carre &#383;hall &#383;hine</line> 
<line>from farre, and make and marre the fooli&#383;h Fates. This</line> 
<line>was lofty. Now name the re&#383;t of the Players. This</line> 
<line>is <nameref>Ercles</nameref> vaine, a tyrants vaine: a louer is more condo-</line>
<line>ling. </line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line><nameref>Francis Flute</nameref> the Bellowes-mender.</line>
</speech>

<speech>
<speaker>Flu.</speaker>
<line>Heere <nameref>Peter Quince.</nameref></line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>You mu&#383;t take <nameref>Thisbie</nameref> on you.</line>
</speech>

<speech>
<speaker>Flut.</speaker>
<line>What is <nameref>Thisbie,</nameref> a wandring Knight?</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>It is the Lady that <nameref>Pyramus</nameref> mu&#383;t loue.</line>
</speech>

<speech>
<speaker>Flut.</speaker>
<line>Nay faith, let not mee play a woman, I haue a</line> 
<line>beard comming.</line>
</speech>

<speech>
<speaker>Qui.</speaker>
<line>That&#8217;s all one, you &#383;hall play it in a Maske, and</line> 
<line>you may &#383;peake as &#383;mall as you will.</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>And I may hide my face, let me play <nameref>Thisbie</nameref> too:</line> 
<line>Ile &#383;peake in a mon&#383;trous little voyce; <nameref>Thisne, Thisne,</nameref> ah</line> 
<line><nameref>Pyramus</nameref> my louer deare, thy <nameref>Thisbie</nameref> deare, and Lady</line> 
<line>deare.</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>No no, you mu&#383;t play <nameref>Pyramus,</nameref> and <nameref>Flute,</nameref> you</line> 
<line><nameref>Thisby.</nameref></line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>Well, proceed.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line><nameref>Robin Starueling</nameref> the Taylor.</line>
</speech>

<speech>
<speaker>Star.</speaker>
<line>Heere <nameref>Peter Quince.</nameref></line>
</speech>

<speech>
<speaker>Quince.</speaker>
<line><nameref>Robin Starueling,</nameref> you mu&#383;t play <nameref>Thisbies</nameref></line> 
<line>mother?</line> 
<line><nameref>Tom Snowt,</nameref> the Tinker.</line>
</speech>

<speech>
<speaker>Snowt.</speaker>
<line>Heere <nameref>Peter Quince.</nameref></line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>You, <nameref>Pyramus</nameref> father; my &#383;elf, <nameref>Thisbies</nameref> father;</line> 
<line><nameref>Snugge</nameref> the Ioyner, you the Lyons part: and I hope there</line> 
<line>is a play fitted.</line>
</speech>

<speech>
<speaker>Snug.</speaker>
<line>Haue you the Lions part written? pray you if</line> 
<line>be, giue it me, for I am &#383;low of &#383;tudie.</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>You may doe it <italic>extemporie,</italic> for it is nothing</line> 
<line>but roaring.</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>Let mee play the Lyon too, I will roare that I</line> 
<line>will doe any mans heart good to heare me. I will roare,</line> 
<line>that I will make the Duke &#383;ay, Let him roare againe, let</line> 
<line>him roare againe.</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>If you &#383;hould doe it too terribly, you would</line> 
<line>fright the Dutche&#383;&#383;e and the Ladies, that they would</line> 
<line>&#383;hrike, and that were enough to hang us all.</line>
</speech>

<speech>
<speaker>All.</speaker>
<line>That would hang vs euery mothers &#383;onne.</line>
</speech>

<speech>
<speaker>Bottome.</speaker>
<line>I graunt you friends, if that you &#383;hould</line> 
<line>fright the Ladies out of their Wittes, they would</line> 
<line>haue no more di&#383;cretion but to hang vs: but I will ag-</line>
<line>grauate my voyce &#383;o, that I will roare you as gently as</line> 
<line>any &#383;ucking Doue; I will roare and 'twere any Nightin-</line>
<line>gale.</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>You can play no part but <nameref>Piramus,</nameref> for <nameref>Pira-</nameref></line> 
<line><nameref>mus</nameref> is a &#383;weet-fac&#8217;d man, a proper man as one &#383;hall &#383;ee in</line> 
<line>a &#383;ummers day; a mo&#383;t louely Gentleman-like man, ther-</line>
<line>fore you mu&#383;t needs play <nameref>Piramus.</nameref></line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>Well, I will vndertake it. What beard were I</line> 
<line>be&#383;t to play it in?</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>Why, what you will.</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>I will di&#383;charge it, in either your &#383;traw-colour</line> 
<line>beard, your orange tawnie beard, your purple in graine</line> 
<line>beard, or your French-crowne colour&#8217;d beard, your per-</line>
<line>fe&#392;t yellow.</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>Some of your French Crownes haue no haire</line> 
<line>at all, and then you will play bare-fac&#8217;d. But ma&#383;ters here</line> 
<line>are your parts, and I am to intreat you, reque&#383;t you, and</line> 
<line>de&#383;ire you, to con them by too morrow night: and meet</line> 
<line>me in the palace wood, a mile without the Towne, by</line> 
<line>Moone-light, there we will rehear&#383;e: for if we meete in</line> 
<line>the Citie, we &#383;halbe dog&#8217;d with company, and our deui-</line>
<line>&#383;es knowne. In the meane time, I wil draw a bil of pro-</line>
<line>perties, &#383;uch as our play wants. I pray you faile me not.</line>
</speech>

<speech>
<speaker>Bottom.</speaker>
<line>We will meete, and there we may rehear&#383;e</line> 
<line>more ob&#383;cenely and couragiou&#383;ly. Take paines, be per-</line>
<line>fe&#392;t, adieu.</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>At the Dukes oake we meete.</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>Enough, hold or cut bow-&#383;trings. <stagedir>Exeunt</stagedir></line>
</speech>

</scene>
</act>

<act>
<acttitle id="scene2_1">A&#392;tus Secundus.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Secundus.</scenetitle>

<stagedir>Enter a Fairie at one doore, and Robin goodfellow at another.</stagedir>

<speech>
<speaker>Rob.</speaker>
<line>How now &#383;pirit, whether wander you?</line>
</speech>

<speech>
<speaker>Fai.</speaker>
<line>Ouer hil, ouer dale, through bu&#383;h, through briar,</line>
<line>Ouer parke, ouer pale, through flood, through fire,</line>
<line>I do wander euerie where, &#383;wifter then &#253; Moons &#383;phere;</line>
<line>And I &#383;erue the Fairy Queene, to dew her orbs vpon the green.</line>
<line>The Cow&#383;lips tall, her pen&#383;ioners bee,</line>
<line>In their gold coats, &#383;pots you &#383;ee,</line>
<line>Tho&#383;e be Rubies, Fairie fauors,</line>
<line>In tho&#383;e freckles, liue their &#383;auors,</line>
<line>I mu&#383;t go &#383;eeke &#383;ome dew drops heere,</line>
<line>And hang a pearle in euery cow&#383;lips eare.</line>
<line>Farewell thou Lob of &#383;pirits, Ile be gon,</line>
<line>Our Queene and all her Elues come heere anon.</line>
</speech>

<speech>
<speaker>Rob.</speaker>
<line>The King doth keepe his Reuels here to night,</line>
<line>Take heed the Queene come not within his &#383;ight,</line>
<line>For <nameref>Oberon</nameref> is pa&#383;sing fell and wrath,</line>
<line>Becau&#383;e that &#383;he, as her attendant, hath</line>
<line>A louely boy &#383;tolne from an Indian King,</line>
<line>She neuer had &#383;o &#383;weet a changeling,</line>
<line>And iealous <nameref>Oberon</nameref> would haue the childe</line>
<line>Knight of his traine, to trace the Forre&#383;ts wilde.</line>
<line>But &#383;he (perforce) with-holds the loued boy,</line>
<line>Crownes him with flowers, and makes him all her ioy.</line>
<line>And now they neuer meete in groue, or greene,</line>
<line>By fountaine cleere, or &#383;pangled &#383;tar-light &#383;heene,</line>
<line>But they do &#383;quare, that all their Elues for feare</line>
<line>Creepe into Acorne cups and hide them there.</line>
</speech>

<speech>
<speaker>Fai.</speaker>
<line>Either I mi&#383;take your &#383;hape and making quite,</line>
<line>Or el&#383;e you are that &#383;hrew&#8217;d and knaui&#383;h &#383;pirit</line>
<line>Cal&#8217;d Robin Good-fellow. Are you not hee,</line>
<line>That frights the maidens of the Villagree,</line>
<line>Skim milke, and &#383;ometimes labour in the querne,</line>
<line>And bootle&#383;&#383;e make the breathle&#383;&#383;e hu&#383;wife cherne,</line>
<line>And &#383;ometime make the drinke to beare no barme,</line>
<line>Mi&#383;leade night-wanderers, laughing at their harme,</line>
<line>Tho&#383;e that Hobgoblin call you, and &#383;weet Pucke,</line>
<line>You do their worke, and they &#383;hall haue good lucke.</line>
<line>Are not you he?</line>
</speech>

<speech>
<speaker>Rob.</speaker>
<line>Thou &#383;peak'&#383;t aright;</line>
<line>I am that merrie wanderer of the night:</line>
<line>I ie&#383;t to <nameref>Oberon,</nameref> and make him &#383;mile,</line>
<line>When I a fat and beane-fed hor&#383;e beguile,</line>
<line>Neighing in likene&#383;&#383;e of a &#383;illy foale,</line>
<line>And &#383;ometime lurke I in a Go&#383;&#383;ips bole,</line>
<line>In very likene&#383;&#383;e of a roa&#383;ted crab:</line>
<line>And when &#383;he drinkes, again&#383;t her lips I bob,</line>
<line>And on her withered dewlop poure the Ale.</line>
<line>The wi&#383;e&#383;t Aunt telling the &#383;addest tale,</line>
<line>Sometime for three-foot &#383;toole, mi&#383;taketh me,</line>
<line>Then &#383;lip I from her bum, downe topples &#383;he,</line>
<line>And tailour cries, and fals into a coffe.</line>
<line>And then the whole quire hold their hips, and loffe,</line>
<line>And waxen in their mirth, and neeze, and &#383;weare,</line>
<line>A merrier houre was neuer wa&#383;ted there.</line>
<line>But roome Fairy, heere comes <nameref>Oberon.</nameref></line>
</speech>

<speech>
<speaker>Fair.</speaker>
<line>And heere my Mi&#383;tris:</line>
<line>Would that he vvere gone.</line>
</speech>

<stagedir>Enter the King of Fairies at one doore with his traine, and the Queene at another with hers.</stagedir>

<speech>
<speaker>Ob.</speaker>
<line>Ill met by Moone-light.</line>
<line>Proud <nameref>Tytania.</nameref></line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>What, iealous <nameref>Oberon?</nameref> Fairy &#383;kip hence.</line>
<line>I haue for&#383;worne his bed and companie.</line>
</speech>

<speech>
<speaker>Ob.</speaker>
<line>Tarrie ra&#383;h Wanton; am not I thy Lord?</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Then I mu&#383;t be thy Lady: but I know</line>
<line>When thou vvast &#383;tolne away from Fairy Land,</line>
<line>And in the &#383;hape of <nameref>Corin,</nameref> &#383;ate all day,</line>
<line>Playing on pipes of Corne, and versing loue</line>
<line>To amorous <nameref>Phillida.</nameref> Why art thou heere</line>
<line>Come from the farth&#383;st &#383;teepe of <italic>India?</italic></line>
<line>But that for&#383;ooth the bouncing <italic>Amazon</italic></line>
<line>Your buskin&#8217;d Mi&#383;tre&#383;&#383;e, and your Warrior loue,</line>
<line>To <nameref>The&#383;eus</nameref> mu&#383;t be Wedded; and you come,</line>
<line>To giue their bed ioy and pro&#383;peritie.</line>
</speech>

<speech>
<speaker>Ob.</speaker>
<line>How can&#383;t thou thus for &#383;hame <nameref>Tytania,</nameref></line>
<line>Glance at my credite, vvith <nameref>Hippolita?</nameref></line>
<line>Knowing I knovv thy loue to <nameref>The&#383;eus?</nameref></line>
<line>Did&#383;t thou not leade him through the glimmering night</line>
<line>From <nameref>Peregenia,</nameref> whom he rauished?</line>
<line>And make him vvith faire Eagles breake his faith</line>
<line>With <nameref>Ariadne,</nameref> and <nameref>Atiopa?</nameref></line>
</speech>

<speech>
<speaker>Que.</speaker>
<line>The&#383;e are the forgeries of iealou&#383;ie,</line>
<line>And neuer &#383;ince the middle Summers &#383;pring</line>
<line>Met vve on hil, in dale, forre&#383;t, or mead,</line>
<line>By paued fountaine, or by ru&#383;hie brooke,</line>
<line>Or in the beached margent of the &#383;ea,</line>
<line>To dance our ringlets to the whi&#383;tling Winde,</line>
<line>But vvith th&#253; braules thou ha&#383;t di&#383;turb&#8217;d our &#383;port.</line>
<line>Therefore the Windes, piping to vs in vaine,</line>
<line>As in reuenge, haue &#383;uck&#8217;d vp from the &#383;ea</line>
<line>Contagious fogges: Which falling in the Land,</line>
<line>Hath euerie petty Riuer made &#383;o proud,</line>
<line>That they haue ouer-borne their Continents.</line>
<line>The Oxe hath therefore &#383;tretch&#8217;d his yoake in vaine,</line>
<line>The Ploughman lost his &#383;weat, and the greene Corne</line>
<line>Hath rotted, ere his youth attain&#8217;d a beard:</line>
<line>The fold &#383;tands empty in the drowned field,</line>
<line>And Crowes are fatted vvith the murrion flocke,</line>
<line>The nine mens Morris is fild vp with mud,</line>
<line>And the queint Mazes in the wanton greene,</line>
<line>For lacke of tread are vndi&#383;tingui&#383;hable.</line>
<line>The humane mortals want their winter heere,</line>
<line>No night is now with hymne or caroll ble&#383;t;</line>
<line>Therefore the Moone (the gouerne&#383;&#383;e of floods)</line>
<line>Pale in her anger, wa&#383;hes all the aire;</line>
<line>That Rheumaticke di&#383;ea&#383;es doe abound.</line>
<line>And through this di&#383;temperature, we &#383;ee</line>
<line>The &#383;easons alter; hoared headed fro&#383;ts</line>
<line>Fall in the fre&#383;h lap of the crim&#383;on Ro&#383;e,</line>
<line>And on old <nameref>Hyems</nameref> chinne and Icie crowne,</line>
<line>An odorous Chaplet of &#383;weet Sommer buds!</line>
<line>Is as in mockry &#383;et. The Spring, the Sommer,</line>
<line>The childing Autumne, angry Winter change</line>
<line>Their wonted Liueries, and the mazed world,</line>
<line>By their increa&#383;e, now knowes not which is which;</line>
<line>And this &#383;ame progeny of euills,</line>
<line>Comes from our debate, from our di&#383;&#383;ention,</line>
<line>We are their parents and originall.</line>
</speech>

<speech>
<speaker>Ober.</speaker>
<line>Do you amend it then, it lies in you,</line>
<line>Why &#383;hould <nameref>Titania</nameref> cro&#383;&#383;e her <nameref>Oberon?</nameref></line>
<line>I do but beg a little changeling boy,</line>
<line>To be my Henchman.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Set your heart at re&#383;t,</line>
<line>The Fairy land buyes not the childe of me,</line>
<line>His mother was a Votre&#383;&#383;e of my Order,</line>
<line>And in the &#383;piced <italic>Indian</italic> aire, by night</line>
<line>Full often hath &#383;he go&#383;&#383;ipt by my &#383;ide,</line>
<line>And &#383;at with me on <nameref>Neptunes</nameref> yellow &#383;ands,</line>
<line>Marking th&#8217; embarked traders on the flood,</line>
<line>When we haue laught to &#383;ee the &#383;ailes conceiue,</line>
<line>And grow big bellied with the wanton winde:</line>
<line>Which &#383;he with pretty and with &#383;wimming gate,</line>
<line>Following (her wombe then rich with my yong &#383;quire)</line>
<line>Would imitate, and &#383;aile vpon the Land,</line>
<line>To fetch me trifles, and returne againe,</line>
<line>As from a voyage, rich with merchandize.</line>
<line>But &#383;he being mortall, of that boy did die,</line>
<line>And for her &#383;ake I doe reare vp her boy,</line>
<line>And for her &#383;ake I will not part with him.</line>
</speech>

<speech>
<speaker>Ob.</speaker>
<line>How long within this wood intend you &#383;tay?</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Perchance till after <nameref>The&#383;eus</nameref> wedding day.</line>
<line>If you will patiently dance in our Round,</line>
<line>And &#383;ee our Moone-light reuels, goe with vs;</line>
<line>If not, &#383;hun me and I will &#383;pare your haunts.</line>
</speech>

<speech>
<speaker>Ob.</speaker>
<line>Giue me that boy, and I will goe with thee.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Not for thy Fairy Kingdome. Fairies away:</line>
<line>We &#383;hall chide downe right, if I longer &#383;tay.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<speech>
<speaker>Ob.</speaker>
<line>Wel, go thy way: thou &#383;halt not from this groue,</line>
<line>Till I torment thee for this iniury.</line>
<line>My gentle <nameref>Pucke</nameref> come hither; thou remembre&#383;t</line>
<line>Since once I &#383;at vpon a promontory,</line>
<line>And heard a Meare-maide on a Dolphins backe,</line>
<line>Vttering &#383;uch dulcet and harmonious breath,</line>
<line>That the rude &#383;ea grew ciuill at her &#383;ong,</line>
<line>And certaine &#383;tarres &#383;hot madly from their Spheares,</line>
<line>To heare the Sea-maids mu&#383;icke.</line>
</speech>

<speech>
<speaker>Puc.</speaker>
<line>I remember.</line>
</speech>

<speech>
<speaker>Ob.</speaker>
<line>That very time I &#383;ay (but thou could&#383;t not)</line>
<line>Flying betweene the cold Moone and the earth,</line>
<line><nameref>Cupid</nameref> all arm&#8217;d; a certaine aime he tooke</line>
<line>At a faire Ve&#383;tall, throned by the We&#383;t,</line>
<line>And loos&#8217;d his loue-shaft &#383;martly from his bow,</line>
<line>As it &#383;hould pierce a hundred thousand hearts,</line>
<line>But I might &#383;ee young <nameref>Cupids</nameref> fiery &#383;haft</line>
<line>Quencht in the cha&#383;te beames of the watry Moone;</line>
<line>And the imperiall Votre&#383;&#383;e pa&#383;&#383;ed on,</line>
<line>In maiden meditation, fancy free.</line>
<line>Yet markt I where the bolt of <nameref>Cupid</nameref> fell.</line>
<line>It fell vpon a little we&#383;terne flower;</line>
<line>Before, milke-white; now purple with loues wound,</line>
<line>And maidens call it, Loue in idlene&#383;&#383;e.</line>
<line>Fetch me that flower; the hearb I &#383;hew&#8217;d thee once,</line>
<line>The iuyce of it, on &#383;leeping eye-lids laid,</line>
<line>Will make or man or woman madly dote</line>
<line>Vpon the next liue creature that it &#383;ees.</line>
<line>Fetch me this hearbe, and be thou heere againe,</line>
<line>Ere the <nameref>Leuiathan</nameref> can &#383;wim a league.</line>
</speech>

<speech>
<speaker>Pucke.</speaker>
<line>Ile put a girdle about the earth, in forty minutes.</line>
</speech>

<speech>
<speaker>Ober.</speaker>
<line>Hauing once this iuyce,</line>
<line>Ile watch <nameref>Titania,</nameref> when &#383;he is a&#383;leepe,</line>
<line>And drop the liquor of it in her eyes:</line>
<line>The next thing when &#383;he waking lookes vpon,</line>
<line>(Be it on Lyon, Beare, or Wolfe, or Bull,</line>
<line>On medling Monkey, or on bu&#383;ie Ape)</line>
<line>Shee &#383;hall pur&#383;ue it, with the &#383;oule of loue.</line>
<line>And ere I take this charme off from her &#383;ight,</line>
<line>(As I can take it with another hearbe)</line>
<line>Ile make her render vp her Page to me.</line>
<line>But who comes heere? I am inui&#383;ible,</line>
<line>And I will ouer-heare their conference.</line>
</speech>

<stagedir>Enter Demetrius, Helena following him.</stagedir>

<speech>
<speaker>Deme.</speaker>
<line>I loue thee not, therefore pur&#383;ue me not,</line>
<line>Where is <nameref>Ly&#383;ander,</nameref> and faire <nameref>Hermia?</nameref></line>
<line>The one Ile &#383;tay, the other &#383;tayeth me.</line>
<line>Thou told&#383;t me they were &#383;tolne into this wood;</line>
<line>And heere am I, and wood within this wood,</line>
<line>Becau&#383;e I cannot meet my <nameref>Hermia.</nameref></line>
<line>Hence, get thee gone, and follow me no more.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>You draw me, you hard-hearted Adamant,</line>
<line>But yet you draw not Iron, for my heart</line>
<line>Is true as &#383;teele. Leaue you your power to draw,</line>
<line>And I &#383;hall haue no power to follow you.</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>Do I entice you? do I &#383;peake you faire?</line>
<line>Or rather doe I not in plaine&#383;t truth,</line>
<line>Tell you I doe not, nor I cannot loue you?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>And euen for that doe I loue thee the more;</line>
<line>I am your &#383;paniell, and <nameref>Demetrius,</nameref></line>
<line>The more you beat me, I will fawne on you.</line>
<line>V&#383;e me but as your &#383;paniell; &#383;purne me, &#383;trike me,</line>
<line>Negle&#392;t me, lo&#383;e me; onely giue me leaue</line>
<line>(Vnworthy as I am) to follow you.</line>
<line>What wor&#383;er place can I beg in your loue,</line>
<line>(And yet a place of high re&#383;pe&#392;t with me)</line>
<line>Then to be v&#383;ed as you doe your dogge.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>Tempt not too much the hatred of my &#383;pirit,</line>
<line>For I am &#383;icke when I do looke on thee.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>And I am &#383;icke when I looke not on you.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>You doe impeach your mode&#383;ty too much,</line>
<line>To leaue the Citty, and commit your &#383;elfe</line>
<line>Into the hands of one that loues you not,</line>
<line>To tru&#383;t the opportunity of night,</line>
<line>And the ill coun&#383;ell of a de&#383;ert place,</line>
<line>With the rich worth of your virginity.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Your vertue is my priuiledge: for that</line>
<line>It is not night when I doe &#383;ee your face.</line>
<line>Therefore I thinke I am not in the night,</line>
<line>Nor doth this wood lacke worlds of company,</line>
<line>For you in my re&#383;pe&#392;t are all the world.</line>
<line>Then how can it be &#383;aid I am alone,</line>
<line>When all the world is heere to looke on me?</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>Ile run from thee, and hide me in the brakes,</line>
<line>And leaue thee to the mercy of wilde bea&#383;ts.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>The wilde&#383;t hath not &#383;uch a heart as you;</line>
<line>Runne when you will, the &#383;tory &#383;hall be chang&#8217;d:</line>
<line><nameref>Apollo</nameref> flies and <nameref>Daphne</nameref> holds the cha&#383;e;</line>
<line>The Doue pur&#383;ues the Griffin, the milde Hinde</line>
<line>Makes &#383;peed to catch the Tyger. Bootle&#383;&#383;e &#383;peede,</line>
<line>When cowardi&#383;e pur&#383;ues, and valour flies.</line>
</speech>

<speech>
<speaker>Demet.</speaker>
<line>I will not &#383;tay thy que&#383;tions, let me go;</line>
<line>Or if thou follow me, doe not beleeue,</line>
<line>But I &#383;hall doe thee mi&#383;chiefe in the wood.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I, in the Temple, in the Towne, and Field</line>
<line>You doe me mi&#383;chiefe. Fye <nameref>Demetrius,</nameref></line>
<line>Your wrongs doe &#383;et a &#383;candall on my &#383;exe:</line>
<line>We cannot fight for loue, as men may doe;</line>
<line>We &#383;hould be woo&#8217;d, and were not made to wooe.</line>
<line>I follow thee, and make a heauen of hell,</line>
<line>To die vpon the hand I loue &#383;o well.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Ob.</speaker>
<line>Fare thee well Nymph, ere he do leaue this groue,</line>
<line>Thou &#383;halt flie him, and he &#383;hall &#383;eeke thy loue.</line>
<line>Ha&#383;t thou the flower there? Welcome wanderer.</line>
</speech>

<stagedir>Enter Pucke.</stagedir>

<speech>
<speaker>Puck.</speaker>
<line>I there it is.</line>
</speech>

<speech>
<speaker>Ob.</speaker>
<line>I pray thee giue it me.</line>
<line>I know a banke where the wilde time blowes,</line>
<line>Where Ox&#383;lips and the nodding Violet growes,</line>
<line>Quite ouer-cannoped with lu&#383;cious woodbine,</line>
<line>With &#383;weet muske ro&#383;es, and with Eglantine;</line>
<line>There &#383;leepes <nameref>Tytania,</nameref> &#383;ometime of the night,</line>
<line>Lul&#8217;d in the&#383;e flowers, with dances and delight:</line>
<line>And there the &#383;nake throwes her enammel&#8217;d &#383;kinne,</line>
<line>Weed wide enough to rap a Fairy in.</line>
<line>And with the iuyce of this Ile &#383;treake her eyes,</line>
<line>And make her full of hatefull fanta&#383;ies.</line>
<line>Take thou &#383;ome of it, and &#383;eek through this groue;</line>
<line>A &#383;weet <nameref>Athenian</nameref> Lady is in loue</line>
<line>With a di&#383;dainefull youth: annoint his eyes,</line>
<line>But doe it when the next thing he e&#383;pies,</line>
<line>May be the Lady. Thou &#383;halt know the man,</line>
<line>By the <nameref>Athenian</nameref> garments he hath on.</line>
<line>Effe&#392;t it with &#383;ome care, that he may proue</line>
<line>More fond on her, then &#383;he vpon her loue;</line>
<line>And looke thou meet me ere the fir&#383;t Cocke crow.</line>
</speech>

<speech>
<speaker>Pu.</speaker>
<line>Feare not my Lord, your &#383;eruant &#383;hall do &#383;o.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Queene of Fairies, with her traine.</stagedir>

<speech>
<speaker>Queen.</speaker>
<line>Come, now a Roundell, and a Fairy &#383;ong;</line>
<line>Then for the third part of a minute hence,</line>
<line>Some to kill Cankers in the muske ro&#383;e buds,</line>
<line>Some warre with Reremi&#383;e, for their leathern wings.</line>
<line>To make my &#383;mall Elues coates, and &#383;ome keepe backe</line>
<line>The clamorous Owle that nightly hoots and wonders</line>
<line>At our queint &#383;pirits: Sing me now a&#383;leepe,</line>
<line>Then to your offices, and let me re&#383;t.</line>

<stagedir>Fairies Sing.</stagedir>

<line type="lyric">You &#383;potted Snakes with double tongue,</line>
<line type="lyric">Thorny Hedgehogges be not &#383;eene,</line>
<line type="lyric">Newts and blinde wormes do no wrong,</line>
<line type="lyric">Come not neere our Fairy Queene.</line>
<line type="lyric">Philomele with melodie,</line>
<line type="lyric">Sing in your &#383;weet Lullaby.</line>
<line type="lyric">Lulla, lulla, lullaby, lulla, lulla, lullaby,</line>
<line type="lyric">Neuer harme, nor &#383;pell, nor charme,</line>
<line type="lyric">Come our louely Lady nye,</line>
<line type="lyric">So good night with Lullaby.</line>
</speech>

<speech>
<speaker>2.Fairy.</speaker>
<line type="lyric">Weauing Spiders come not heere,</line>
<line type="lyric">Hence you long leg&#8217;d Spinners, hence:</line>
<line type="lyric">Beetles blacke approach not neere;</line>
<line type="lyric">Worme nor Snayle doe no offence.</line>
<line type="lyric">Philomele with melody, &amp;c.</line>
</speech>

<speech>
<speaker>1.Fairy.</speaker>
<line type="lyric">Hence away, now all is well;</line>
<line type="lyric">One aloofe, &#383;tand Centinell.</line>
</speech>

<stagedir>Shee &#383;leepes.</stagedir>

<stagedir>Enter Oberon.</stagedir>

<speech>
<speaker>Ober.</speaker>
<line>What thou &#383;ee&#383;t when thou do&#383;t wake,</line>
<line>Doe it for thy true Loue take:</line>
<line>Loue and langui&#383;h for his &#383;ake.</line>
<line>Be it Ounce, or Catte, or Beare,</line>
<line>Pard, or Boare with bri&#383;tled haire,</line>
<line>In thy eye that &#383;hall appeare,</line>
<line>When thou wak'&#383;t, it is thy deare,</line>
<line>Wake when &#383;ome vile thing is neere.</line>
</speech>

<stagedir>Enter Li&#383;ander and Hermia.</stagedir>

<speech>
<speaker>Li&#383;.</speaker>
<line>Faire loue, you faint with wandring in &#253; woods,</line>
<line>And to &#383;peake troth I haue forgot our way:</line>
<line>Wee'll re&#383;t vs <nameref>Hermia,</nameref> if you thinke it good,</line>
<line>And tarry for the comfort of the day.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Be it &#383;o <nameref>Ly&#383;ander;</nameref> finde you out a bed,</line>
<line>For I vpon this banke will re&#383;t my head.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>One turfe &#383;hall &#383;erue as pillow for vs both,</line>
<line>One heart, one bed, two bo&#383;omes, and one troth.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Nay good <nameref>Ly&#383;ander,</nameref> for my &#383;ake my deere</line>
<line>Lie further off yet, doe not lie &#383;o neere.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>O take the &#383;ence &#383;weet, of my innocence,</line>
<line>Loue takes the meaning, in loues conference,</line>
<line>I meane that my heart vnto yours is knit,</line>
<line>So that but one heart can you make of it.</line>
<line>Two bo&#383;omes interchanged with an oath,</line>
<line>So then two bo&#383;omes, and a &#383;ingle troth.</line>
<line>Then by your &#383;ide, no bed-roome me deny,</line>
<line>For lying &#383;o, <nameref>Hermia,</nameref> I doe not lye.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line><nameref>Ly&#383;ander</nameref> riddles very prettily;</line>
<line>Now much be&#383;hrew my manners and my pride,</line>
<line>If <nameref>Hermia</nameref> meant to &#383;ay, <nameref>Ly&#383;ander</nameref> lied.</line>
<line>But gentle friend, for loue and courte&#383;ie</line>
<line>Lie further off, in humane mode&#383;ty,</line>
<line>Such &#383;eparation, as may well be &#383;aid,</line>
<line>Becomes a vertuous batchelour, and a maide,</line>
<line>So farre be di&#383;tant, and good night &#383;weet friend;</line>
<line>Thy loue nere alter, till thy &#383;weet life end.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Amen, amen, to that faire prayer, &#383;ay I,</line>
<line>And then end life, when I end loyalty:</line>
<line>Heere is my bed, &#383;leepe giue thee all his re&#383;t.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>With halfe that wi&#383;h, the wi&#383;hers eyes be pre&#383;t.</line>
</speech>

<stagedir>Enter Pucke. They &#383;leepe.</stagedir>

<speech>
<speaker>Puck.</speaker>
<line>Through the Forre&#383;t haue I gone,</line>
<line>But <nameref>Athenian</nameref> finde I none,</line>
<line>One who&#383;e eyes I might approue</line>
<line>This flowers force in &#383;tirring loue.</line>
<line>Night and &#383;ilence: who is heere?</line>
<line>Weedes of <nameref>Athens</nameref> he doth weare:</line>
<line>This is he (my ma&#383;ter &#383;aid)</line>
<line>De&#383;pi&#383;ed the Athenian maide:</line>
<line>And heere the maiden &#383;leeping &#383;ound,</line>
<line>On the danke and durty ground</line>
<line>Pretty &#383;oule, &#383;he dur&#383;t not lye</line>
<line>Neere this lacke-loue, this kill-curte&#383;ie.</line>
<line>Churle, vpon thy eyes I throw</line>
<line>All the power this charme doth owe:</line>
<line>When thou wak'&#383;t, let loue forbid</line>
<line>Sleepe his &#383;eate on thy eye-lid.</line>
<line>So awake when I am gone:</line>
<line>For I mu&#383;t now to <nameref>Oberon.</nameref></line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Demetrius and Helena running.</stagedir>

<speech>
<speaker>Hel.</speaker>
<line>Stay, though thou kill me, &#383;weete <nameref>Demetrius.</nameref></line>
</speech>

<speech>
<speaker>De.</speaker>
<line>I charge thee hence, and do not haunt me thus.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>O wilt thou darkling leaue me? do not &#383;o.</line>
</speech>

<speech>
<speaker>De.</speaker>
<line>Stay on thy perill, I alone will goe.</line>
</speech>

<stagedir>Exit Demetrius.</stagedir>

<speech>
<speaker>Hel.</speaker>
<line>O I am out of breath, in this fond chace,</line>
<line>The more my prayer, the le&#383;&#383;er is my grace,</line>
<line>Happy is <nameref>Hermia,</nameref> where&#383;oere &#383;he lies;</line>
<line>For &#383;he hath ble&#383;&#383;ed and attra&#392;tiue eyes.</line>
<line>How came her eyes &#383;o bright? Not with &#383;alt teares.</line>
<line>If &#383;o, my eyes are oftner wa&#383;ht then hers.</line>
<line>No, no, I am as vgly as a Beare;</line>
<line>For bea&#383;ts that meete me, runne away for feare,</line>
<line>Therefore no maruaile, though <nameref>Demetrius</nameref></line>
<line>Doe as a mon&#383;ter, flie my pre&#383;ence thus.</line>
<line>What wicked and di&#383;&#383;embling gla&#383;&#383;e of mine,</line>
<line>Made me compare with <nameref>Hermias</nameref> &#383;phery eyne?</line>
<line>But who is here? <nameref>Ly&#383;ander</nameref> on the ground;</line>
<line>Deade or asleepe? I &#383;ee no bloud, no wound,</line>
<line><nameref>Ly&#383;ander,</nameref> if you liue, good &#383;ir awake.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>And run through fire I will for thy &#383;weet &#383;ake.</line>
<line>Tran&#383;parent <nameref>Helena,</nameref> nature her &#383;hewes art,</line>
<line>That through thy bo&#383;ome makes me &#383;ee thy heart.</line>
<line>Where is <nameref>Demetrius?</nameref> oh how fit a word</line>
<line>Is that vile name, to perish on my &#383;word!</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Do not &#383;ay &#383;o <nameref>Ly&#383;ander,</nameref> &#383;ay not &#383;o:</line>
<line>What though he loue your <nameref>Hermia?</nameref> Lord, what though?</line>
<line>Yet <nameref>Hermia</nameref> &#383;till loues you; then be content.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Content with <nameref>Hermia?</nameref> No, I do repent</line>
<line>The tedious minutes I with her haue &#383;pent.</line>
<line>Not <nameref>Hermia,</nameref> but <nameref>Helena</nameref> now I loue;</line>
<line>Who will not change a Rauen for a Doue?</line>
<line>The will of man is by his reason &#383;way&#8217;d:</line>
<line>And rea&#383;on &#383;aies you are the worthier Maide.</line>
<line>Things growing are not ripe vntill their &#383;ea&#383;on;</line>
<line>So I being yong, till now ripe not to rea&#383;on,</line>
<line>And touching now the point of humane &#383;kill,</line>
<line>Rea&#383;on becomes the Mar&#383;hall to my will.</line>
<line>And leades me to your eyes, where I orelooke</line>
<line>Loues &#383;tories, written in Loues riche&#383;t booke.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Wherefore was I to this keene mockery borne?</line>
<line>When at your hands did I de&#383;erue this &#383;corne?</line>
<line>I&#383;t not enough, i&#383;t not enough, yong man,</line>
<line>That I did neuer, no nor neuer can,</line>
<line>De&#383;erue a &#383;weete looke from <nameref>Demetrius</nameref> eye,</line>
<line>But you mu&#383;t flout my in&#383;ufficiency?</line>
<line>Good troth you do me wrong (good-&#383;ooth you do)</line>
<line>In &#383;uch di&#383;dainfull manner, me to wooe.</line>
<line>But fare you well; perforce I mu&#383;t confe&#383;&#383;e,</line>
<line>I thought you Lord of more true gentlene&#383;&#383;e.</line>
<line>Oh, that a Lady of one man refu&#383;&#8217;d,</line>
<line>Should of another therefore be abu&#383;&#8217;d.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Ly&#383;.</speaker>
<line>She &#383;ees not <nameref>Hermia: Hermia</nameref> &#383;leepe thou there,</line>
<line>And neuer mai&#383;t thou come <nameref>Ly&#383;ander</nameref> neere;</line>
<line>For as a &#383;urfeit of the &#383;weete&#383;t things</line>
<line>The deepe&#383;t loathing to the &#383;tomacke brings:</line>
<line>Or as the here&#383;ies that men do leaue,</line>
<line>Are hated mo&#383;t of tho&#383;e that did deceiue:</line>
<line>So thou, my &#383;urfeit, and my here&#383;ie,</line>
<line>Of all be hated; but the mo&#383;t of me;</line>
<line>And all my powers addre&#383;&#383;e your loue and might,</line>
<line>To honour <nameref>Helen,</nameref> and to be her Knight.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Her.</speaker>
<line>Helpe me <nameref>Ly&#383;ander,</nameref> helpe me; do thy be&#383;t</line>
<line>To plucke this crawling &#383;erpent from my bre&#383;t.</line>
<line>Aye me, for pitty; what a dreame was here?</line>
<line><nameref>Ly&#383;ander</nameref> looke, how I do quake with feare:</line>
<line>Me-thought a &#383;erpent eate my heart away,</line>
<line>And yet &#383;at &#383;miling at his cruell prey.</line>
<line><nameref>Ly&#383;ander,</nameref> what remoou&#8217;d? <nameref>Ly&#383;ander,</nameref> Lord,</line>
<line>What, out of hearing, gone? No &#383;ound, no word?</line>
<line>Alacke where are you? &#383;peake and if you heare:</line>
<line>Speake of all loues; I &#383;ound almo&#383;t with feare.</line>
<line>No, then I well perceiue you are not nye,</line>
<line>Either death or you Ile finde immediately.</line>
</speech>

<stagedir>Exit.</stagedir>

</scene>
</act>

<act>
<acttitle id="scene3_1">A&#392;tus Tertius.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Tertius.</scenetitle>


<stagedir>Enter the Clownes.</stagedir>

<speech>
<speaker>Bot.</speaker>
<line>Are we all met?</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>Pat, pat, and here's a maruailous conuenient</line> 
<line>place for our rehear&#383;all. This greene plot &#383;hall be our</line> 
<line>&#383;tage, this hauthorne brake our tyring hou&#383;e, and we will</line> 
<line>do it in a&#392;tion, as we will do it before the Duke.</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line><nameref>Peter quince?</nameref></line>
</speech>

<speech>
<speaker>Peter.</speaker>
<line>What &#383;ai&#383;t thou, bully <nameref>Bottome?</nameref></line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>There are things in this Comedy of <nameref>Piramus</nameref> and</line> 
<line>Thisby, that will neuer plea&#383;e. First, <nameref>Piramus</nameref> mu&#383;t draw a</line> 
<line>&#383;word to kill him&#383;elfe; which the Ladies cannot abide.</line> 
<line>How an&#383;were you that?</line>
</speech>

<speech>
<speaker>Snout.</speaker>
<line>Berlaken, a parlous feare.</line>
</speech>

<speech>
<speaker>Star.</speaker>
<line>I beleeue we mu&#383;t leaue the killing out, when</line> 
<line>all is done.</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>Not a whit, I haue a deuice to make all well.</line> 
<line>Write me a Prologue, and let the Prologue &#383;eeme to &#383;ay,</line> 
<line>we will do no harme with our &#383;words, and that <nameref>Pyramus</nameref></line> 
<line>is not kill&#8217;d indeede: and for the more better a&#383;&#383;urance,</line> 
<line>tell them, that I <nameref>Piramus</nameref> am not <nameref>Piramus,</nameref> but <nameref>Bottome</nameref> the</line> 
<line>Weauer; this will put them out of feare.</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>Well, we will haue &#383;uch a Prologue, and it &#383;hall</line> 
<line>be written in eight and &#383;ixe.</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>No, make it two more, let it be written in eight</line> 
<line>and eight.</line>
</speech>

<speech>
<speaker>Snout.</speaker>
<line>Will not the Ladies be afear&#8217;d of the Lyon?</line>
</speech>

<speech>
<speaker>Star.</speaker>
<line>I feare it, I promi&#383;e you.</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>Ma&#383;ters, you ought to con&#383;ider with your &#383;elues, to</line> 
<line>bring in (God &#383;hield vs) a Lyon among Ladies, is a mo&#383;t</line> 
<line>dreadfull thing. For there is not a more fearefull wilde</line> 
<line>foule then your Lyon liuing: and wee ought to looke</line> 
<line>to it.</line>
</speech>

<speech>
<speaker>Snout.</speaker>
<line>Therefore another Prologue mu&#383;t tell he is not</line> 
<line>a Lyon.</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>Nay, you mu&#383;t name his name, and halfe his face</line> 
<line>mu&#383;t be &#383;eene through the Lyons necke, and he him&#383;elfe</line>
<line>must &#383;peake through, &#383;aying thus, or to the &#383;ame defe&#392;t;</line> 
<line>Ladies, or faire Ladies, I would wi&#383;h you, or I would</line> 
<line>reque&#383;t you, or I would entreat you, not to feare, not to</line> 
<line>tremble: my life for yours. If you thinke I come hither</line> 
<line>as a Lyon, it were pitty of my life. No, I am no &#383;uch</line> 
<line>thing, I am a man as other men are; and there indeed let</line> 
<line>him name his name, and tell him plainly hee is <nameref>Snug</nameref> the</line> 
<line>ioyner.</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>Well, it &#383;hall be &#383;o; but there is two hard</line> 
<line>things, that is, to bring the Moone-light into a cham-</line>
<line>ber: for you know <nameref>Piramus</nameref> and <nameref>Thisby</nameref> meete by Moone-</line>
<line>light.</line>
</speech>

<speech>
<speaker>Sn.</speaker>
<line>Doth the Moone &#383;hine that night wee play our</line> 
<line>play?</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>A Calender, a Calender, looke in the Almanack,</line> 
<line>finde out Moone-&#383;hine, finde out Moone-&#383;hine.</line>
</speech>

<stagedir>Enter Pucke.</stagedir>

<speech>
<speaker>Quin.</speaker>
<line>Yes, it doth &#383;hine that night.</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>Why then may you leaue a ca&#383;ement of the great</line> 
<line>chamber window (where we play) open, and the Moone</line> 
<line>may &#383;hine in at the ca&#383;ement.</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>I, or el&#383;e one mu&#383;t come in with a bu&#383;h of thorns</line> 
<line>and a lanthorne, and &#383;ay he comes to di&#383;figure, or to pre-</line>
<line>&#383;ent the per&#383;on of Moone-&#383;hine. Then there is another</line> 
<line>thing, we mu&#383;t haue a wall in the great Chamber; for <nameref>Pi-</nameref></line>
<line><nameref>ramus</nameref> and <nameref>Thisby</nameref> (&#383;aies the &#383;tory) did talke through the</line> 
<line>chinke of a wall.</line>
</speech>

<speech>
<speaker>Sn.</speaker>
<line>You can neuer bring in a wall. What &#383;ay you</line>
<line><nameref>Bottome?</nameref></line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>Some man or other mu&#383;t pre&#383;ent wall, and let</line> 
<line>him haue &#383;ome Pla&#383;ter, or &#383;ome Lome, or &#383;ome rough</line> 
<line>ca&#383;t about him, to &#383;ignifie wall; or let him hold his fin-</line>
<line>gers thus; and through that cranny &#383;hall <nameref>Piramus</nameref> and</line> 
<line><nameref>Thisby</nameref> whi&#383;per.</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>If that may be, then all is well. Come, &#383;it</line> 
<line>downe euery mothers &#383;onne, and rehear&#383;e your parts.</line> 
<line><nameref>Piramus,</nameref> you begin; when you haue &#383;poken your &#383;peech,</line> 
<line>enter into that Brake, and &#383;o euery one according to his</line> 
<line>cue.</line>
</speech>

<stagedir>Enter Robin.</stagedir>

<speech>
<speaker>Rob.</speaker>
<line>What hempen home-&#383;puns haue we &#383;wagge-</line>
<line>ring here,</line> 
<line>So neere the Cradle of the Faierie Queene?</line> 
<line>What, a Play toward? Ile be an auditor,</line> 
<line>An A&#392;tor too perhaps, if I &#383;ee cau&#383;e.</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>Speake <nameref>Piramus:</nameref> <nameref>Thisby</nameref> &#383;tand forth.</line>
</speech>

<speech>
<speaker>Pir.</speaker>
<line><nameref>Thisby,</nameref> the flowers of odious &#383;auors &#383;weete.</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>Odours, odours.</line>
</speech>

<speech>
<speaker>Pir.</speaker>
<line>Odours &#383;auors &#383;weete,</line>
<line>So hath thy breath, my deare&#383;t <nameref>Thisby</nameref> deare.</line>
<line>But harke, a voyce: &#383;tay thou but here a while,</line>
<line>And by and by I will to thee appeare.</line>
</speech>

<stagedir>Exit. Pir.</stagedir>

<speech>
<speaker>Puck.</speaker>
<line>A &#383;tranger <nameref>Piramus,</nameref> then ere plaid here.</line>
</speech>

<speech>
<speaker>Thi&#383;.</speaker>
<line>Must I &#383;peake now?</line>
</speech>

<speech>
<speaker>Pet.</speaker>
<line>I marry mu&#383;t you. For you mu&#383;t vnderstand he</line> 
<line>goes but to &#383;ee a noy&#383;e that he heard, and is to come a-</line>
<line>gaine.</line>
</speech>

<speech>
<speaker>Thy&#383;.</speaker>
<line>Mo&#383;t radiant <nameref>Piramus,</nameref> mo&#383;t Lilly white of hue,</line>
<line>Of colour like the red ro&#383;e on triumphant bryer,</line>
<line>Mo&#383;t brisky Iuuenall, and eke mo&#383;t louely Iew,</line>
<line>As true as true&#383;t hor&#383;e, that yet would neuer tyre,</line>
<line>Ile meete thee <nameref>Piramus,</nameref> at <nameref>Ninnies</nameref> toombe.</line>
</speech>

<speech>
<speaker>Pet.</speaker>
<line><nameref>Ninus</nameref> toombe man: why, you mu&#383;t not &#383;peake</line> 
<line>that yet; that you an&#383;were to <nameref>Piramus:</nameref> you &#383;peake all</line> 
<line>your part at once, cues and all. <nameref>Piramus</nameref> enter, your cue is</line> 
<line>pa&#383;t; it is neuer tyre.</line>
</speech>

<speech>
<speaker>Thy&#383;.</speaker>
<line>O, as true as true&#383;t hor&#383;e, that yet would neuer</line> 
<line>tyre.</line>
</speech>

<speech>
<speaker>Pir.</speaker>
<line>If I were faire, <nameref>Thisby</nameref> I were onely thine.</line>
</speech>

<speech>
<speaker>Pet.</speaker>
<line>O mon&#383;trous. O &#383;trange. We are hanted; pray</line> 
<line>ma&#383;ters, flye ma&#383;ters, helpe.</line>
</speech>

<stagedir>The Clownes all Exit.</stagedir>

<speech>
<speaker>Puk.</speaker>
<line>Ile follow you, Ile leade you about a Round,</line>
<line>Through bogge, through bu&#383;h, through brake, through bryer,</line>
<line>Sometime a hor&#383;e Ile be, &#383;ometime a hound:</line>
<line>A hogge, a headle&#383;&#383;e beare, &#383;ometime a fire,</line>
<line>And neigh, and barke, and grunt, and rore, and burne,</line>
<line>Like hor&#383;e, hound, hog, beare, fire, at euery turne.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Piramus with the A&#383;&#383;e head.</stagedir>

<speech>
<speaker>Bot.</speaker>
<line>Why do they run away? This is a knauery of</line> 
<line>them to make me afeard.</line>
</speech>

<stagedir>Enter Snowt.</stagedir>

<speech>
<speaker>Sn.</speaker>
<line>O <nameref>Bottom,</nameref> thou art chang&#8217;d; What doe I &#383;ee on</line> 
<line>thee?</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>What do you &#383;ee? You &#383;ee an A&#383;&#383;e-head of your</line> 
<line>owne, do you?</line>
</speech>

<stagedir>Enter Peter Quince.</stagedir>

<speech>
<speaker>Pet.</speaker>
<line>Ble&#383;&#383;e thee <nameref>Bottome,</nameref> ble&#383;&#383;e thee; thou art tran&#383;la-</line>
<line>ted.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Bot.</speaker>
<line>I &#383;ee their knauery; this is to make an a&#383;&#383;e of me,</line> 
<line>to fright me if they could; but I will not &#383;tirre from</line> 
<line>this place, do what they can. I will walke vp and downe</line> 
<line>here, and I will &#383;ing that they &#383;hall heare I am not a-</line>
<line>fraid.</line> 
<line>The Woo&#383;ell cocke, &#383;o blacke of hew,</line> 
<line>With Orenge-tawny bill.</line> 
<line>The Thro&#383;tle, with his note &#383;o true,</line> 
<line>The Wren and little quill.</line>
</speech>

<speech>
<speaker>Tyta.</speaker>
<line>What Angell wakes me from my flowry bed?</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>The Finch, the Sparrow, and the Larke,</line> 
<line>The plain&#383;ong Cuckow gray;</line> 
<line>Who&#383;e note full many a man doth marke,</line> 
<line>And dares not an&#383;were, nay.</line> 
<line>For indeede, who would &#383;et his wit to &#383;o fooli&#383;h a bird?</line> 
<line>Who would giue a bird the lye, though he cry Cuckow,</line> 
<line>neuer &#383;o?</line>
</speech>

<speech>
<speaker>Tyta.</speaker>
<line>I pray thee gentle mortall, &#383;ing againe,</line>
<line>Mine eare is much enamored of thy note;</line>
<line>On the fir&#383;t view to &#383;ay, to &#383;weare I loue thee.</line>
<line>So is mine eye enthralled to thy &#383;hape.</line>
<line>And thy faire vertues force (perforce) doth moue me.</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>Me-thinkes mi&#383;tre&#383;&#383;e, you &#383;hould haue little</line> 
<line>rea&#383;on for that: and yet to &#383;ay the truth, rea&#383;on and</line> 
<line>loue keepe little company together, now-adayes.</line> 
<line>The more the pittie, that &#383;ome hone&#383;t neighbours will</line> 
<line>not make them friends. Nay, I can gleeke vpon occa-</line>
<line>&#383;ion.</line>
</speech>

<speech>
<speaker>Tyta.</speaker>
<line>Thou art as wi&#383;e, as thou art beautifull.</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>Not &#383;o neither: but if I had wit enough to get</line> 
<line>out of this wood, I haue enough to &#383;erue mine owne</line> 
<line>turne.</line>
</speech>

<speech>
<speaker>Tyta.</speaker>
<line>Out of this wood, do not de&#383;ire to goe,</line> 
<line>Thou &#383;halt remaine here, whether thou wilt or no.</line> 
<line>I am a &#383;pirit of no common rate:</line> 
<line>The Summer &#383;till doth tend vpon my &#383;tate,</line> 
<line>And I doe loue thee; therefore goe with me,</line>
<line>Ile giue thee Fairies to attend on thee;</line> 
<line>And they &#383;hall fetch thee Iewels from the deepe,</line> 
<line>And &#383;ing, while thou on pre&#383;&#383;ed flowers do&#383;t &#383;leepe:</line> 
<line>And I will purge thy mortall gro&#383;&#383;ene&#383;&#383;e &#383;o,</line> 
<line>That thou &#383;halt like an airie &#383;pirit go.</line>
</speech>

<stagedir>Enter Pea&#383;e-blo&#383;&#383;ome, Cobweb, Moth, Mustard-seede, and foure Fairies.</stagedir>

<speech>
<speaker>Fai.</speaker>
<line>Ready; and I, and I, and I, Where &#383;hall we go?</line>
</speech>

<speech>
<speaker>Tita.</speaker>
<line>Be kinde and curteous to this Gentleman,</line>
<line>Hop in his walkes, and gambole in his eies,</line>
<line>Feede him with Apricocks, and Dewberries,</line>
<line>With purple Grapes, greene Figs, and Mulberries,</line>
<line>The honie-bags &#383;teale from the humble Bees,</line>
<line>And for night-tapers crop their waxen thighes,</line>
<line>And light them at the fierie-Glow-wormes eyes,</line>
<line>To haue my loue to bed, and to ari&#383;e:</line>
<line>And plucke the wings from painted Butterflies,</line>
<line>To fan the Moone-beames from his &#383;leeping eies.</line>
<line>Nod to him Elues, and doe him curtesies.</line>
</speech>

<speech>
<speaker>1.Fai.</speaker>
<line>Haile mortall, haile.</line>
</speech>

<speech>
<speaker>2.Fai.</speaker>
<line>Haile.</line>
</speech>

<speech>
<speaker>3.Fai.</speaker>
<line>Haile.</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>I cry your wor&#383;hips mercy hartily; I be&#383;eech</line> 
<line>your wor&#383;hips name.</line>
</speech>

<speech>
<speaker>Cob.</speaker>
<line><nameref>Cobweb.</nameref></line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>I &#383;hall de&#383;ire you of more acquaintance, good</line> 
<line>Ma&#383;ter <nameref>Cobweb:</nameref> if I cut my finger, I &#383;hall make bold</line> 
<line>with you.</line>
<line>Your name hone&#383;t Gentleman?</line>
</speech>

<speech>
<speaker>Pea&#383;.</speaker>
<line>Pea&#383;e blo&#383;&#383;ome.</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>I pray you commend mee to mi&#383;tre&#383;&#383;e <nameref>Squash,</nameref></line>
<line>your mother, and to ma&#383;ter <nameref>Pea&#383;cod</nameref> your father. Good</line> 
<line>ma&#383;ter <nameref>Pea&#383;e-blo&#383;&#383;ome</nameref>, I &#383;hal desire of you more acquain-</line>
<line>tance to. Your name I be&#383;eech you &#383;ir?</line>
</speech>

<speech>
<speaker>Mu&#383;.</speaker>
<line><nameref>Mu&#383;tard-&#383;eede.</nameref></line>
</speech>

<speech>
<speaker>Pea&#383;.</speaker>
<line><nameref>Pea&#383;e-blo&#383;&#383;ome.</nameref></line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>Good ma&#383;ter <nameref>Mu&#383;tard &#383;eede,</nameref> I know your pati-</line>
<line>ence well: that &#383;ame cowardly gyant-like Oxe beefe</line> 
<line>hath deuoured many a gentleman of your hou&#383;e. I pro-</line>
<line>mi&#383;e you, your kindred hath made my eyes water ere</line> 
<line>now. I de&#383;ire you more acquaintance, good Ma&#383;ter</line> 
<line><nameref>Mu&#383;tard-&#383;eede.</nameref></line>
</speech>

<speech>
<speaker>Tita.</speaker>
<line>Come waite vpon him, lead him to my bower.</line>
<line>The Moone me-thinks, lookes with a watrie eie,</line>
<line>And when &#383;he weepes, weepe euerie little flower,</line>
<line>Lamenting &#383;ome enforced cha&#383;titie.</line>
<line>Tye vp my louers tongue, bring him &#383;ilently.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter King of Pharies, &#383;olus.</stagedir>

<speech>
<speaker>Ob.</speaker>
<line>I wonder if <nameref>Titania</nameref> be awak&#8217;t;</line>
<line>Then what it was that next came in her eye,</line>
<line>Which &#383;he must dote on, in extremitie.</line>
<stagedir>Enter Pucke.</stagedir>
<line>Here comes my me&#383;&#383;enger: how now mad &#383;pirit,</line>
<line>What night-rule now about this haunted groue?</line>
</speech>

<speech>
<speaker>Puck.</speaker>
<line>My Mi&#383;tris with a mon&#383;ter is in loue,</line>
<line>Neere to her clo&#383;e and con&#383;ecrated bower,</line>
<line>While &#383;he was in her dull and &#383;leeping hower,</line>
<line>A crew of patches, rude Mechanicals,</line>
<line>That worke for bread vpon <nameref>Athenian</nameref> &#383;tals,</line>
<line>Were met together to rehear&#383;e a Play,</line>
<line>Intended for great <nameref>The&#383;eus</nameref> nuptiall day:</line>
<line>The &#383;hallowe&#383;t thick-skin of that barren &#383;ort,</line>
<line>Who <nameref>Piramus</nameref> pre&#383;ented, in their &#383;port,</line>
<line>For&#383;ooke his Scene, and entred in a brake,</line>
<line>When I did him at this aduantage take,</line>
<line>An A&#383;&#383;es nole I fixed on his head.</line>
<line>Anon his <nameref>Thisbie</nameref> mu&#383;t be an&#383;wered,</line>
<line>And forth my Mimmick comes: when they him &#383;pie,</line>
<line>As Wilde-gee&#383;e, that the creeping Fowler eye,</line>
<line>Or ru&#383;&#383;ed-pated choughes, many in &#383;ort</line>
<line>(Ri&#383;ing and cawing at the guns report)</line>
<line>Seuer themselues, and madly &#383;weepe the &#383;kye:</line>
<line>So at his &#383;ight, away his fellowes flye,</line>
<line>And at our &#383;tampe, here ore and ore one fals;</line>
<line>He murther cries, and helpe from <nameref>Athens</nameref> cals.</line>
<line>Their &#383;en&#383;e thus weake, lo&#383;t with their feares thus &#383;trong,</line>
<line>Made &#383;en&#383;le&#383;&#383;e things begin to do them wrong.</line>
<line>For briars and thornes at their apparell &#383;natch,</line>
<line>Some &#383;leeues, &#383;ome hats, from yeelders all things catch,</line>
<line>I led them on in this di&#383;tra&#392;ted feare,</line>
<line>And left &#383;weete <nameref>Piramus</nameref> tran&#383;lated there:</line>
<line>When in that moment (&#383;o it came to pa&#383;&#383;e)</line>
<line><nameref>Tytania</nameref> waked, and &#383;traightway lou&#8217;d an A&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Ob.</speaker>
<line>This fals out better then I could deui&#383;e:</line>
<line>But ha&#383;t thou yet lacht the <nameref>Athenians</nameref> eyes,</line>
<line>With the loue iuyce, as I did bid thee doe?</line>
</speech>

<speech>
<speaker>Rob.</speaker>
<line>I tooke him &#383;leeping (that is fini&#383;ht to)</line>
<line>And the <nameref>Athenian</nameref> woman by his &#383;ide,</line>
<line>That when he wak't, of force &#383;he mu&#383;t be eyde.</line>
</speech>

<stagedir>Enter Demetrius and Hermia.</stagedir>

<speech>
<speaker>Ob.</speaker>
<line>Stand clo&#383;e, this is the &#383;ame <nameref>Athenian.</nameref></line>
</speech>

<speech>
<speaker>Rob.</speaker>
<line>This is the woman, but not this the man.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>O why rebuke you him that loues you &#383;o?</line>
<line>Lay breath &#383;o bitter on your bitter foe.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Now I but chide, but I &#383;hould v&#383;e thee wor&#383;e.</line> 
<line>For thou (I feare) ha&#383;t giuen me cau&#383;e to cur&#383;e,</line> 
<line>If thou ha&#383;t &#383;laine <nameref>Ly&#383;ander</nameref> in his &#383;leepe,</line> 
<line>Being ore &#383;hooes in bloud, plunge in the deepe, and kill</line> 
<line>me too:</line> 
<line>The Sunne was not &#383;o true vnto the day,</line> 
<line>As he to me. Would he haue &#383;tollen away,</line> 
<line>From &#383;leeping <nameref>Hermia?</nameref> Ile beleeue as &#383;oone</line> 
<line>This whole earth may be bord, and that the Moone</line> 
<line>May through the Center creepe, and &#383;o di&#383;plea&#383;e</line> 
<line>Her brothers noonetide, with th&#8217; <italic>Antipodes.</italic></line>
<line>It cannot be but thou ha&#383;t murdred him,</line> 
<line>So &#383;hould a murtherer looke, &#383;o dead, &#383;o grim.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>So &#383;hould the murderer looke, and &#383;o &#383;hould I,</line>
<line>Pier&#383;t through the heart with your &#383;tearne cruelty:</line>
<line>Yet you the murderer lookes as bright as cleare,</line>
<line>As yonder <nameref>Venus</nameref> in her glimmering &#383;pheare.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>What's this to my <nameref>Ly&#383;ander?</nameref> where is he?</line>
<line>Ah good <nameref>Demetrius,</nameref> wilt thou giue him me?</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>I&#8217;de rather giue his carka&#383;&#383;e to my hounds.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Out dog, out cur, thou driu&#8217;&#383;t me pa&#383;t the bounds</line>
<line>Of maidens patience. Ha&#383;t thou &#383;laine him then?</line>
<line>Henceforth be neuer numbred among men.</line>
<line>Oh, once tell true, euen for my &#383;ake,</line>
<line>Dur&#383;t thou a lookt vpon him, being awake?</line>
<line>And ha&#383;t thou kill&#8217;d him &#383;leeping? O braue tutch:</line>
<line>Could not a worme, an Adder do &#383;o much?</line>
<line>An Adder did it: for with doubler tongue</line>
<line>Then thine (thou &#383;erpent) neuer Adder &#383;tung.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>You &#383;pend your pa&#383;&#383;ion on a mi&#383;pri&#8217;sd mood,</line>
<line>I am not guiltie of <nameref>Ly&#383;anders</nameref> blood:</line>
<line>Nor is he dead for ought that I can tell.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>I pray thee tell me then that he is well.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>And if I could, what &#383;hould I get therefore?</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>A priuiledge, neuer to &#383;ee me more;</line>
<line>And from thy hated pre&#383;ence part I: &#383;ee me no more</line>
<line>Whether he be dead or no.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Dem.</speaker>
<line>There is no following her in this fierce vaine,</line>
<line>Here therefore for a while I will remaine.</line>
<line>So &#383;orrowes heauine&#383;&#383;e doth heauier grow:</line>
<line>For debt that bankrout &#383;lip doth &#383;orrow owe,</line>
<line>Which now in &#383;ome &#383;light mea&#383;ure it will pay,</line>
<line>If for his tender here I make &#383;ome &#383;tay.</line>
</speech>

<stagedir>Lie downe.</stagedir>

<speech>
<speaker>Ob.</speaker>
<line>What ha&#383;t thou done? Thou ha&#383;t mistaken quite</line>
<line>And laid the loue iuyce on &#383;ome true loues &#383;ight:</line>
<line>Of thy mi&#383;pri&#383;ion, mu&#383;t perforce en&#383;ue</line>
<line>Some true loue turn&#8217;d, and not a fal&#383;e turn&#8217;d true.</line>
</speech>

<speech>
<speaker>Rob.</speaker>
<line>Then fate ore-rules, that one man holding troth,</line>
<line>A million faile, confounding oath on oath.</line>
</speech>

<speech>
<speaker>Ob.</speaker>
<line>About the wood, goe &#383;wifter then the winde,</line>
<line>And <nameref>Helena</nameref> of <nameref>Athens</nameref> looke thou finde.</line>
<line>All fancy &#383;icke &#383;he is, and pale of cheere,</line>
<line>With &#383;ighes of loue, that co&#383;ts the fre&#383;h bloud deare.</line>
<line>By &#383;ome illu&#383;ion &#383;ee thou bring her heere,</line>
<line>Ile charme his eyes again&#383;t &#383;he doth appeare.</line>
</speech>

<speech>
<speaker>Robin.</speaker>
<line>I go, I go, looke how I goe,</line>
<line>Swifter then arrow from the <italic>Tartars</italic> bowe.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Ob.</speaker>
<line>Flower of this purple die,</line>
<line>Hit with <nameref>Cupids</nameref> archery,</line>
<line>Sinke in apple of his eye,</line>
<line>When his loue he doth e&#383;pie,</line>
<line>Let her &#383;hine as gloriou&#383;ly</line>
<line>As the <italic>Venus</italic> of the sky.</line>
<line>When thou wak&#8217;&#383;t if &#383;he be by,</line>
<line>Beg of her for remedy.</line>
</speech>

<stagedir>Enter Pucke.</stagedir>

<speech>
<speaker>Puck.</speaker>
<line>Captaine of our Fairy band,</line>
<line><nameref>Helena</nameref> is heere at hand,</line>
<line>And the youth, mi&#383;tooke by me,</line>
<line>Pleading for a Louers fee.</line>
<line>Shall we their fond Pageant &#383;ee?</line>
<line>Lord, what fooles the&#383;e mortals be!</line>
</speech>

<speech>
<speaker>Ob.</speaker>
<line>Stand a&#383;ide: the noy&#383;e they make,</line>
<line>Will cau&#383;e <nameref>Demetrius</nameref> to awake.</line>
</speech>

<speech>
<speaker>Puck.</speaker>
<line>Then will two at once wooe one,</line>
<line>That mu&#383;t needs be &#383;port alone:</line>
<line>And tho&#383;e things doe be&#383;t plea&#383;e me,</line>
<line>That befall prepo&#383;terou&#383;ly.</line>
</speech>

<stagedir>Enter Ly&#383;ander and Helena.</stagedir>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Why &#383;hould you think &#253; I &#383;hould wooe in &#383;corn?</line>
<line>Scorne and deri&#383;ion neuer comes in teares:</line>
<line>Looke when I vow I weepe; and vowes &#383;o borne,</line>
<line>In their natiuity all truth appeares.</line>
<line>How can the&#383;e things in me, &#383;eeme &#383;corne to you?</line>
<line>Bearing the badge of faith to proue them true.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>You doe aduance your cunning more &amp; more,</line>
<line>When truth kils truth, O diueli&#383;h holy fray!</line>
<line>The&#383;e vowes are <nameref>Hermias.</nameref> Will you giue her ore?</line>
<line>Weigh oath with oath, and you will nothing weigh.</line>
<line>Your vowes to her, and me, (put in two &#383;cales)</line>
<line>Will euen weigh, and both as light as tales.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>I had no iudgement, when to her I &#383;wore.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Nor none in my minde, now you giue her ore.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line><nameref>Demetrius</nameref> loues her, and he loues not you. <stagedir>Awa.</stagedir></line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>O <nameref>Helen,</nameref> godde&#383;&#383;e, nimph, perfe&#392;t, diuine,</line>
<line>To what my loue, &#383;hall I compare thine eyne!</line>
<line>Chri&#383;tall is muddy, O how ripe in &#383;how,</line>
<line>Thy lips, those ki&#383;&#383;ing cherries, tempting grow!</line>
<line>That pure congealed white, high <italic>Taurus</italic> &#383;now,</line>
<line>Fan&#8217;d with the Ea&#383;terne winde, turnes to a crow,</line>
<line>When thou hold&#383;t vp thy hand. O let me ki&#383;&#383;e</line>
<line>This Prince&#383;&#383;e of pure white, this &#383;eale of bli&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Hell.</speaker>
<line>O &#383;pight! O hell! I &#383;ee you are all bent</line>
<line>To &#383;et again&#383;t me, for your merriment:</line>
<line>If you were ciuill, and knew curte&#383;ie,</line>
<line>You would not doe me thus much iniury.</line>
<line>Can you not hate me, as I know you doe,</line>
<line>But you mu&#383;t ioyne in &#383;oules to mocke me to?</line>
<line>If you are men, as men you are in &#383;how,</line>
<line>You would not v&#383;e a gentle Lady &#383;o;</line>
<line>To vow, and &#383;weare, and &#383;uperprai&#383;e my parts,</line>
<line>When I am &#383;ure you hate me with your hearts.</line>
<line>You both are Riuals, and loue <nameref>Hermia;</nameref></line>
<line>And now both Riuals to mocke <nameref>Helena.</nameref></line>
<line>A trim exploit, a manly enterprize,</line>
<line>To coniure teares vp in a poore maids eyes,</line>
<line>With your deri&#383;ion; none of noble &#383;ort,</line>
<line>Would &#383;o offend a Virgin, and extort</line>
<line>A poore &#383;oules patience, all to make you &#383;port.</line>
</speech>

<speech>
<speaker>Ly&#383;a.</speaker>
<line>You are vnkind <nameref>Demetrius;</nameref> be not &#383;o,</line>
<line>For you loue <nameref>Hermia;</nameref> this you know I know;</line>
<line>And here with all good will, with all my heart,</line>
<line>In <nameref>Hermias</nameref> loue I yeeld you vp my part;</line>
<line>And yours of <nameref>Helena,</nameref> to me bequeath,</line>
<line>Whom I do loue, and will do to my death.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Neuer did mockers wa&#383;t more idle breth.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line><nameref>Ly&#383;ander,</nameref> keep thy <nameref>Hermia,</nameref> I will none:</line>
<line>If ere I lou&#8217;d her, all that loue is gone.</line>
<line>My heart to her, but as gue&#383;t-wi&#383;e &#383;oiourn&#8217;d,</line>
<line>And now to <nameref>Helen</nameref> it is home return&#8217;d,</line>
<line>There to remaine.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>It is not &#383;o.</line>
</speech>

<speech>
<speaker>De.</speaker>
<line>Di&#383;parage not the faith thou do&#383;t not know,</line>
<line>Le&#383;t to thy perill thou abide it deare.</line>
<line>Looke where thy Loue comes, yonder is thy deare.</line>
</speech>

<stagedir>Enter Hermia.</stagedir>

<speech>
<speaker>Her.</speaker>
<line>Dark night, that from the eye his fun&#392;tion takes,</line>
<line>The eare more quicke of apprehen&#383;ion makes,</line>
<line>Wherein it doth impaire the &#383;eeing &#383;ense,</line>
<line>It paies the hearing double recompence.</line>
<line>Thou art not by mine eye, <nameref>Ly&#383;ander</nameref> found,</line>
<line>Mine eare (I thanke it) brought me to that &#383;ound.</line>
<line>But why vnkindly did&#383;t thou leaue me &#383;o?</line>
</speech>

<speech>
<speaker>Ly&#383;an.</speaker>
<line>Why &#383;hould hee &#383;tay whom Loue doth pre&#383;&#383;e to go?</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>What loue could pre&#383;&#383;e <nameref>Ly&#383;ander</nameref> from my &#383;ide?</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line><nameref>Ly&#383;anders</nameref> loue (that would not let him bide)</line>
<line>Faire <nameref>Helena;</nameref> who more engilds the night,</line>
<line>Then all yon fierie oes, and eies of light.</line>
<line>Why &#383;eek&#8217;&#383;t thou me? Could not this make thee know,</line>
<line>The hate I bare thee, made me leaue thee &#383;o?</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>You &#383;peake not as you thinke; it cannot be.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Loe, &#383;he is one of this confederacy,</line>
<line>Now I perceiue they haue conioyn&#8217;d all three,</line>
<line>To fa&#383;hion this fal&#383;e &#383;port in &#383;pight of me.</line>
<line>Iniurous Hermia, mo&#383;t vngratefull maid,</line>
<line>Haue you conspir&#8217;d, haue you with the&#383;e contriu&#8217;d</line>
<line>To baite me, with this foule deri&#383;ion?</line>
<line>Is all the coun&#383;ell that we two haue &#383;har&#8217;d,</line>
<line>The &#383;i&#383;ters vowes, the houres that we haue &#383;pent,</line>
<line>When wee haue chid the ha&#383;ty footed time,</line>
<line>For parting vs; O, is all forgot?</line>
<line>All &#383;chooledaies friend&#383;hip, child-hood innocence?</line>
<line>We Hermia, like two Artificiall gods,</line>
<line>Haue with our needles, created both one flower,</line>
<line>Both on one &#383;ampler, &#383;itting on one cu&#383;hion,</line>
<line>Both warbling of one &#383;ong, both in one key:</line>
<line>As if our hands, our &#383;ides, voices, and mindes</line>
<line>Had beene incorporate. So we grew together,</line>
<line>Like to a double cherry, &#383;eeming parted,</line>
<line>But yet a vnion in partition,</line>
<line>Two louely berries molded on one &#383;tem,</line>
<line>So with two &#383;eeming bodies, but one heart,</line>
<line>Two of the fir&#383;t life coats in Heraldry,</line>
<line>Due but to one and crowned with one cre&#383;t.</line>
<line>And will you rent our ancient loue a&#383;under,</line>
<line>To ioyne with men in &#383;corning your poore friend?</line>
<line>It is not friendly, &#8216;tis not maidenly.</line>
<line>Our &#383;exe as well as I, may chide you for it,</line>
<line>Though I alone doe feele the iniurie.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>I am amazed at your pa&#383;&#383;ionate words,</line>
<line>I &#383;corne you not; It &#383;eemes that you &#383;corne me.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Haue you not &#383;et <nameref>Ly&#383;ander,</nameref> as in &#383;corne</line>
<line>To follow me, and prai&#383;e my eies and face?</line>
<line>And made your other loue, <nameref>Demetrius</nameref></line>
<line>(Who euen but now did &#383;purne me with his foote)</line>
<line>To call me godde&#383;&#383;e, nimph, diuine, and rare,</line>
<line>Precious, cele&#383;tiall? Wherefore &#383;peakes he this</line>
<line>To her he hates? And wherefore doth <nameref>Ly&#383;ander</nameref></line>
<line>Denie your loue (&#383;o rich within his &#383;oule)</line>
<line>And tender me (for&#383;ooth) affe&#392;tion,</line>
<line>But by your &#383;etting on, by your con&#383;ent?</line>
<line>What though I be not &#383;o in grace as you,</line>
<line>So hung vpon with loue, &#383;o fortunate?</line>
<line>(But mi&#383;erable mo&#383;t, to loue vnlou&#8217;d)</line>
<line>This you &#383;hould pittie, rather then de&#383;pi&#383;e.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>I vnder&#383;tand not what you meane by this.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I, doe, per&#383;euer, counterfeit &#383;ad lookes,</line>
<line>Make mouthes vpon me when I turne my backe,</line>
<line>Winke each at other, hold the &#383;weete ie&#383;t vp:</line>
<line>This &#383;port well carried, &#383;hall be chronicled.</line>
<line>If you haue any pittie, grace, or manners,</line>
<line>You would not make me &#383;uch an argument:</line>
<line>But fare ye well, &#8216;tis partly mine owne fault,</line>
<line>Which death or ab&#383;ence &#383;oone &#383;hall remedie.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Stay gentle <nameref>Helena,</nameref> heare my excu&#383;e,</line>
<line>My loue, my life, my &#383;oule, faire <nameref>Helena.</nameref></line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>O excellent!</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Sweete, do not &#383;corne her &#383;o.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>If &#383;he cannot entreate, I can compell.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Thou can&#383;t compell, no more then &#383;he entreate.</line>
<line>Thy threats haue no more &#383;trength then her weak prai&#383;e.</line>
<line><nameref>Helen,</nameref> I loue thee, by my life I doe;</line>
<line>I &#383;weare by that which I will lo&#383;e for thee,</line>
<line>To proue him fal&#383;e, that &#383;aies I loue thee not.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>I &#383;ay, I loue thee more then he can do.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>If thou &#383;ay &#383;o, with-draw and proue it too.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>Quick, come.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line><nameref>Ly&#383;ander,</nameref> whereto tends all this?</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Away, you <nameref>Ethiope.</nameref></line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>No, no, Sir, &#383;eeme to breake loo&#383;e;</line>
<line>Take on as you would follow,</line>
<line>But yet come not: you are a tame man, go.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Hang off thou cat, thou bur: vile thing let loo&#383;e,</line>
<line>Or I will &#383;hake thee from me like a &#383;erpent.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Why are you growne &#383;o rude?</line>
<line>What change is this &#383;weete Loue?</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Thy loue? out tawny<nameref>Tartar,</nameref> out;</line>
<line>Out loathed medicine; O hated poi&#383;on hence.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Do you not ie&#383;t?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Yes &#383;ooth, and &#383;o do you.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line><nameref>Demetrius:</nameref> I will keepe my word with thee.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>I would I had your bond: for I perceiue</line>
<line>A weake bond holds you; Ile not tru&#383;t your word.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>What, &#383;hould I hurt her, &#383;trike her, kill her dead?</line>
<line>Although I hate her, Ile not harme her &#383;o.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>What, can you do me greater harme then hate?</line>
<line>Hate me, wherefore? O me, what newes my Loue?</line>
<line>Am not I <nameref>Hermia?</nameref> Are not you <nameref>Ly&#383;ander?</nameref></line>
<line>I am as faire now, as I was ere while.</line>
<line>Since night you lou&#8217;d me: yet &#383;ince night you left me.</line>
<line>Why then you left me (O the gods forbid</line>
<line>In earne&#383;t, &#383;hall I &#383;ay?</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>I, by my life;</line>
<line>And neuer did de&#383;ire to &#383;ee thee more.</line>
<line>Therefore be out of hope, of que&#383;tion, of doubt;</line>
<line>Be certaine, nothing truer: &#8216;tis no ie&#383;t,</line>
<line>That I do hate thee, and loue <nameref>Helena.</nameref></line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>O me, you iugler, you canker blo&#383;&#383;ome,</line>
<line>You theefe of loue; What, haue you come by night,</line>
<line>And &#383;tolne my loues heart from him?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Fine yfaith:</line>
<line>Haue you no mode&#383;ty, no maiden &#383;hame,</line>
<line>No touch of ba&#383;hfulne&#383;&#383;e? What, will you teare</line>
<line>Impatient an&#383;wers from my gentle tongue?</line>
<line>Fie, fie, you counterfeit, you puppet, you.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Puppet? why &#383;o? I, that way goes the game.</line>
<line>Now I perceiue that &#383;he hath made compare</line>
<line>Betweene our &#383;tatures, &#383;he hath vrg&#8217;d her height,</line>
<line>And with her per&#383;onage, her tall per&#383;onage,</line>
<line>Her height (for&#383;ooth) &#383;he hath preuail&#8217;d with him.</line>
<line>And are you growne &#383;o high in his e&#383;teeme,</line>
<line>Because I am &#383;o dwarfi&#383;h, and &#383;o low?</line>
<line>How low am I, thou painted May-pole? Speake,</line>
<line>How low am I? I am not yet &#383;o low,</line>
<line>But that my nailes can reach vnto thine eyes.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I pray you though you mocke me, gentlemen,</line>
<line>Let her not hurt me; I was neuer cur&#383;t:</line>
<line>I haue no gift at all in &#383;hrewi&#383;hne&#383;&#383;e;</line>
<line>I am a right maide for my cowardize;</line>
<line>Let her not &#383;trike me: you perhaps may thinke,</line>
<line>Because &#383;he is &#383;omething lower then my &#383;elfe,</line>
<line>That I can match her.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Lower? harke againe.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>Good <nameref>Hermia,</nameref> do not be &#383;o bitter with me,</line>
<line>I euermore did loue you <nameref>Hermia,</nameref></line>
<line>Did euer keepe your coun&#383;els, neuer wronged you,</line>
<line>Saue that in loue vnto <nameref>Demetrius,</nameref></line>
<line>I told him of your &#383;tealth vnto this wood.</line>
<line>He followed you, for loue I followed him,</line>
<line>But he hath chid me hence, and threatned me</line>
<line>To &#383;trike me, &#383;purne me, nay to kill me too;</line>
<line>And now, &#383;o you will let me quiet go,</line>
<line>To <nameref>Athens</nameref> will I beare my folly backe,</line>
<line>And follow you no further. Let me go.</line>
<line>You &#383;ee how &#383;imple, and how fond I am.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Why get you gone: who i&#383;t that hinders you?</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>A fooli&#383;h heart, that I leaue here behinde.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>What, with <nameref>Ly&#383;ander?</nameref></line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>With <nameref>Demetrius.</nameref></line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Be not afraid, &#383;he &#383;hall not harme thee <nameref>Helena.</nameref></line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>No &#383;ir, &#383;he &#383;hall not, though you take her part.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>O when &#383;he's angry, &#383;he is keene and &#383;hrewd,</line>
<line>She was a vixen when &#383;he went to &#383;choole,</line>
<line>And though &#383;he be but little, &#383;he is fierce.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Little againe? Nothing but low and little?</line>
<line>Why will you &#383;uffer her to flout me thus?</line>
<line>Let me come to her.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Get you gone you dwarfe,</line>
<line>You <italic>minimus,</italic> of hindring knot-gra&#383;&#383;e made,</line>
<line>You bead, you acorne.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>You are too officious,</line>
<line>In her behalfe that &#383;cornes your &#383;eruices.</line>
<line>Let her alone, &#383;peake not of <nameref>Helena,</nameref></line>
<line>Take not her part. For if thou do&#383;t intend</line>
<line>Neuer &#383;o little &#383;hew of loue to her,</line>
<line>Thou &#383;halt abide it.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Now &#383;he holds me not,</line>
<line>Now follow if thou dar&#8217;&#383;t, to try who&#383;e right,</line>
<line>Of thine or mine is mo&#383;t in <nameref>Helena.</nameref></line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>Follow? Nay, Ile goe with thee cheeke by</line> 
<line>iowle.</line>
</speech>

<stagedir>Exit Ly&#383;ander and Demetrius.</stagedir>

<speech>
<speaker>Her.</speaker>
<line>You Mi&#383;tris, all this coyle is long of you.</line>
<line>Nay, goe not backe.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>I will not tru&#383;t you I,</line>
<line>Nor longer &#383;tay in your cur&#383;t companie.</line>
<line>Your hands then mine, are quicker for a fray,</line>
<line>My legs are longer though to runne away.</line>
</speech>

<stagedir>Enter Oberon and Pucke.</stagedir>

<speech>
<speaker>Ob.</speaker>
<line>This is thy negligence, &#383;till thou mi&#383;tak&#8217;&#383;t,</line>
<line>Or el&#383;e committ&#8217;&#383;t thy knaueries willingly.</line>
</speech>

<speech>
<speaker>Puck.</speaker>
<line>Beleeue me, King of &#383;hadowes, I mi&#383;tooke,</line>
<line>Did not you tell me, I &#383;hould know the man,</line>
<line>By the <nameref>Athenian</nameref> garments he hath on?</line>
<line>And &#383;o farre blamele&#383;&#383;e proues my enterprize,</line>
<line>That I haue nointed an Athenians eies,</line>
<line>And &#383;o farre am I glad, it &#383;o did &#383;ort,</line>
<line>As this their iangling I e&#383;teeme a &#383;port.</line>
</speech>

<speech>
<speaker>Ob.</speaker>
<line>Thou &#383;ee&#383;t these Louers &#383;eeke a place to fight,</line> 
<line>Hie therefore <nameref>Robin,</nameref> ouerca&#383;t the night,</line> 
<line>The &#383;tarrie Welkin couer thou anon,</line> 
<line>With drooping fogge as blacke as <nameref>Acheron,</nameref></line> 
<line>And lead the&#383;e te&#383;tie Riuals &#383;o a&#383;tray,</line> 
<line>As one come not within anothers way.</line> 
<line>Like to <nameref>Ly&#383;ander,</nameref> &#383;ometime frame thy tongue,</line> 
<line>Then &#383;tirre <nameref>Demetrius</nameref> vp with bitter wrong;</line> 
<line>And &#383;ometime raile thou like <nameref>Demetrius;</nameref></line> 
<line>And from each other looke thou leade them thus,</line> 
<line>Till ore their browes, death-counterfeiting, &#383;leepe</line> 
<line>With leaden legs, and Battie-wings doth creepe;</line> 
<line>Then cru&#383;h this hearbe into <nameref>Ly&#383;anders</nameref> eie,</line> 
<line>Who&#383;e liquor hath this vertuous propertie,</line>
<line>To take from thence all error, with his might,</line> 
<line>And make his eie-bals role with wonted &#383;ight.</line> 
<line>When they next wake, all this deri&#383;ion</line> 
<line>Shall &#383;eeme a dreame, and fruitle&#383;&#383;e vi&#383;ion,</line> 
<line>And backe to <nameref>Athens</nameref> &#383;hall the Louers wend</line> 
<line>With league, who&#383;e date till death &#383;hall neuer end.</line> 
<line>Whiles I in this affaire do thee imply,</line> 
<line>Ile to my Queene, and beg her <nameref>Indian</nameref> Boy;</line> 
<line>And then I will her charmed eie relea&#383;e</line> 
<line>From mon&#383;ters view, and all things &#383;hall be peace.</line>
</speech>

<speech>
<speaker>Puck.</speaker>
<line>My Fairie Lord, this mu&#383;t be done with ha&#383;te,</line>
<line>For night-&#383;wift Dragons cut the Clouds full fa&#383;t,</line>
<line>And yonder &#383;hines <italic>Auroras</italic> harbinger;</line>
<line>At who&#383;e approach Gho&#383;ts wandring here and there,</line>
<line>Troope home to Church-yards; damned &#383;pirits all,</line>
<line>That in cro&#383;&#383;e-waies and flouds haue buriall,</line>
<line>Alreadie to their wormie beds are gone;</line>
<line>For feare lea&#383;t day &#383;hould looke their &#383;hames vpon,</line>
<line>They wilfully them&#383;elues exile from light,</line>
<line>And mu&#383;t for aye con&#383;ort with blacke browd night.</line>
</speech>

<speech>
<speaker>Ob.</speaker>
<line>But we are &#383;pirits of another &#383;ort:</line>
<line>I, with the mornings loue haue oft made &#383;port,</line>
<line>And like a Forre&#383;ter, the groues may tread,</line>
<line>Euen till the Ea&#383;terne gate all fierie red,</line>
<line>Opening on <italic>Neptune,</italic> with faire ble&#383;&#383;ed beames,</line>
<line>Turnes into yellow gold, his &#383;alt greene &#383;treames.</line>
<line>But not with&#383;tanding ha&#383;te, make no delay:</line>
<line>We may effe&#392;t this bu&#383;ine&#383;&#383;e, yet ere day.</line>
</speech>

<speech>
<speaker>Puck.</speaker>
<line>Vp and downe, vp and downe, I will leade</line> 
<line>them vp and downe: I am fear&#8217;d in field and towne.</line> 
<line><nameref>Goblin,</nameref> lead them vp and downe: here comes one.</line>
</speech>

<stagedir>Enter Ly&#383;ander.</stagedir>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Where art thou, proud <nameref>Demetrius?</nameref></line>
<line>Speake thou now.</line>
</speech>

<speech>
<speaker>Rob.</speaker>
<line>Here villaine, drawne &amp; readie. Where art thou?</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>I will be with thee &#383;traight.</line>
</speech>

<speech>
<speaker>Rob.</speaker>
<line>Follow me then to plainer ground.</line>
</speech>

<stagedir>Enter Demetrius.</stagedir>

<speech>
<speaker>Dem.</speaker>
<line><nameref>Ly&#383;ander,</nameref> &#383;peake againe;</line>
<line>Thou runaway, thou coward, art thou fled?</line>
<line>Speake in &#383;ome bu&#383;h: Where do&#383;t thou hide thy head?</line>
</speech>

<speech>
<speaker>Rob.</speaker>
<line>Thou coward, art thou bragging to the &#383;tars,</line>
<line>Telling the bu&#383;hes that thou look&#8217;&#383;t for wars,</line>
<line>And wilt not come? Come recreant, come thou childe,</line>
<line>Ile whip thee with a rod. He is defil&#8217;d</line>
<line>That drawes a &#383;word on thee.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>Yea, art thou there?</line>
</speech>

<speech>
<speaker>Ro.</speaker>
<line>Follow my voice, we'l try no manhood here. <stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>He goes before me, and &#383;till dares me on,</line>
<line>When I come where he cals, then he's gone.</line>
<line>The villaine is much lighter heel&#8217;d then I:</line>
<line>I followed fa&#383;t, but fa&#383;ter he did flye; <stagedir>&#383;hifting places.</stagedir></line>
<line>That fallen am I in darke vneuen way,</line>
<line>And here wil re&#383;t me. Come thou gentle day: <stagedir>lye down.</stagedir></line>
<line>For if but once thou &#383;hew me thy gray light,</line>
<line>Ile finde <nameref>Demetrius,</nameref> and reuenge this &#383;pight.</line>
</speech>

<stagedir>Enter Robin and Demetrius.</stagedir>

<speech>
<speaker>Rob.</speaker>
<line>Ho, ho, ho; coward, why com&#8217;&#383;t thou not?</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>Abide me, if thou dar&#8217;&#383;t. For well I wot,</line>
<line>Thou run&#383;t before me, &#383;hifting euery place,</line>
<line>And dar&#8217;&#383;t not &#383;tand, nor looke me in the face.</line>
<line>Where art thou?</line>
</speech>

<speech>
<speaker>Rob.</speaker>
<line>Come hither, I am here.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>Nay then thou mock&#8217;&#383;t me; thou &#383;halt buy this</line> 
<line>deere,</line> 
<line>If euer I thy face by day-light &#383;ee.</line>
<line>Now goe thy way: faintne&#383;&#383;e con&#383;traineth me,</line> 
<line>To mea&#383;ure out my length on this cold bed,</line> 
<line>By daies approach looke to be vi&#383;ited.</line>
</speech>

<stagedir>Enter Helena.</stagedir>

<speech>
<speaker>Hel.</speaker>
<line>O weary night, O long and tedious night,</line>
<line>Abate thy houres, &#383;hine comforts from the Ea&#383;t,</line>
<line>That I may backe to <nameref>Athens</nameref> by day-light,</line>
<line>From the&#383;e that my poore companie dete&#383;t;</line>
<line>And &#383;leepe that &#383;ometime &#383;huts vp &#383;orrowes eie,</line>
<line>Steale me a while from mine owne companie. <stagedir>Sleepe.</stagedir></line>
</speech>

<speech>
<speaker>Rob.</speaker>
<line>Yet but three? Come one more,</line>
<line>Two of both kindes makes vp foure.</line>
<line>Here &#383;he comes, cur&#383;t and &#383;ad,</line>
<line><nameref>Cupid</nameref> is a knaui&#383;h lad,</line>
<stagedir>Enter Hermia.</stagedir>
<line>Thus to make poore females mad.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Neuer &#383;o wearie, neuer &#383;o in woe,</line>
<line>Bedabbled with the dew, and torne with briars,</line>
<line>I can no further crawle, no further goe;</line>
<line>My legs can keepe no pace with my de&#383;ires.</line>
<line>Here will I re&#383;t me till the breake of day,</line>
<line>Heauens &#383;hield <nameref>Ly&#383;ander,</nameref> if they meane a fray.</line>
</speech>

<speech>
<speaker>Rob.</speaker>
<line>On the ground &#383;leepe &#383;ound,</line> 
<line>Ile apply your eie gentle louer, remedy.</line> 
<line>When thou wak&#8217;&#383;t, thou tak&#8217;&#383;t</line> 
<line>True delight in the &#383;ight of thy former Ladies eye,</line> 
<line>And the Country Prouerb knowne,</line> 
<line>That euery man &#383;hould take his owne,</line> 
<line>In your waking &#383;hall be &#383;howne.</line> 
<line><nameref>Iacke</nameref> &#383;hall haue <nameref>Iill,</nameref> nought &#383;hall goe ill,</line> 
<line>The man &#383;hall haue his Mare againe, and all &#383;hall bee</line> 
<line>well.</line>
</speech>

<stagedir>They &#383;leepe all the A&#392;t.</stagedir>

</scene>
</act>

<act>
<acttitle id="scene4_1">A&#392;tus Quartus.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Quartus.</scenetitle>

<stagedir>Enter Queene of Fairies, and Clowne, and Fairies, and the King behinde them.</stagedir>

<speech>
<speaker>Tita.</speaker>
<line>Come, &#383;it thee downe vpon this flowry bed,</line>
<line>While I thy amiable cheekes doe coy,</line>
<line>And &#383;ticke muske roses in thy &#383;leeke &#383;moothe head,</line>
<line>And ki&#383;&#383;e thy faire large eares, my gentle ioy.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Where&#8217;s <nameref>Pea&#383;eblo&#383;&#383;ome</nameref>?</line>
</speech>

<speech>
<speaker>Pea&#383;.</speaker>
<line>Ready.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Scratch my head, <nameref>Pea&#383;e-blo&#383;&#383;ome</nameref>. Wher's Moun-</line>
<line>&#383;ieuer <nameref>Cobweb.</nameref></line>
</speech>

<speech>
<speaker>Cob.</speaker>
<line>Ready.</line>
</speech>

<speech>
<speaker>Clowne.</speaker>
<line>Moun&#383;ieur <nameref>Cobweb,</nameref> good Moun&#383;ier get your</line> 
<line>weapons in your hand, &amp; kill me a red hipt humble-Bee,</line> 
<line>on the top of a thi&#383;tle; and good Moun&#383;ieur bring mee</line> 
<line>the hony bag. Doe not fret your &#383;elfe too much in the</line> 
<line>a&#392;tion, Moun&#383;ieur; and good Moun&#383;ieur haue a care the</line> 
<line>hony bag breake not, I would be loth to haue yon ouer-</line>
<line>flowne with a hony-bag &#383;igniour. Where's Moun&#383;ieur</line> 
<line><nameref>Mu&#383;tard&#383;eed?</nameref></line>
</speech>

<speech>
<speaker>Mus.</speaker>
<line>Ready.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Giue me your neafe, Moun&#383;ieur <nameref>Mu&#383;tard&#383;eed.</nameref></line>
<line>Pray you leaue your courte&#383;ie good Moun&#383;ieur.</line>
</speech>

<speech>
<speaker>Mus.</speaker>
<line>What's your will?</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>Nothing good Moun&#383;ieur, but to help Caualery</line> 
<line><nameref>Cobweb</nameref> to &#383;cratch. I mu&#383;t to the Barbers Moun&#383;ieur, for</line> 
<line>me-thinkes I am maruellous hairy about the face. And I</line> 
<line>am &#383;uch a tender a&#383;&#383;e, if my haire do but tickle me, I mu&#383;t</line> 
<line>&#383;cratch.</line>
</speech>

<speech>
<speaker>Tita.</speaker>
<line>What, wilt thou heare &#383;ome mu&#383;icke, my &#383;weet</line> 
<line>loue.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>I haue a rea&#383;onable good eare in mu&#383;icke. Let</line> 
<line>vs haue the tongs and the bones.</line>
</speech>

<stagedir>Mu&#383;icke Tongs, Rurall Mu&#383;icke.</stagedir>

<speech>
<speaker>Tita.</speaker>
<line>Or &#383;ay &#383;weete Loue, what thou de&#383;ire&#383;t to eat.</line>
</speech>

<speech>
<speaker>Clowne.</speaker>
<line>Truly a pecke of Prouender; I could munch</line> 
<line>your good dry Oates. Me-thinkes I haue a great de&#383;ire</line> 
<line>to a bottle of hay: good hay, &#383;weete hay hath no fel-</line>
<line>low.</line>
</speech>

<speech>
<speaker>Tita.</speaker>
<line>I haue a venturous Fairy,</line>
<line>That &#383;hall &#383;eeke the Squirrels hoard,</line>
<line>And fetch thee new Nuts.</line>
</speech>

<speech>
<speaker>Clown.</speaker>
<line>I had rather haue a handfull or two of dried</line> 
<line>pea&#383;e. But I pray you let none of your people &#383;tirre me, I</line> 
<line>haue an expo&#383;ition of &#383;leepe come vpon me.</line>
</speech>

<speech>
<speaker>Tyta.</speaker>
<line>Sleepe thou, and I will winde thee in my arms,</line>
<line>Fairies be gone, and be alwaies away.</line>
<line>So doth the woodbine, the &#383;weet Honi&#383;uckle,</line>
<line>Gently entwi&#383;t; the female Iuy &#383;o</line>
<line>Enrings the barky fingers of the Elme.</line>
<line>O how I loue thee! how I dote on thee!</line>
</speech>

<stagedir>Enter Robin goodfellow and Oberon.</stagedir>

<speech>
<speaker>Ob.</speaker>
<line>Welcome good <nameref>Robin:</nameref></line>
<line>See&#383;t thou this &#383;weet &#383;ight?</line>
<line>Her dotage now I doe begin to pitty.</line>
<line>For meeting her of late behinde the wood,</line>
<line>Seeking &#383;weet &#383;auours for this hatefull foole,</line>
<line>I did vpbraid her, and fall out with her.</line>
<line>For &#383;he his hairy temples then had rounded,</line>
<line>With coronet of fre&#383;h and fragrant flowers.</line>
<line>And that &#383;ame dew which &#383;omtime on the buds,</line>
<line>Was wont to &#383;well like round and orient pearles;</line>
<line>Stood now within the pretty flouriets eyes,</line>
<line>Like teares that did their owne di&#383;grace bewaile.</line>
<line>When I had at my plea&#383;ure taunted her,</line>
<line>And &#383;he in milde termes beg&#8217;d my patience,</line>
<line>I then did aske of her, her changeling childe,</line>
<line>Which &#383;traight &#383;he gaue me, and her Fairy &#383;ent</line>
<line>To beare him to my Bower in Fairy Land.</line>
<line>And now I haue the Boy, I will vndoe</line>
<line>This hatefull imperfe&#392;tion of her eyes.</line>
<line>And gentle <nameref>Pucke,</nameref> take this transformed &#383;calpe,</line>
<line>From off the head of this <nameref>Athenian</nameref> &#383;waine;</line>
<line>That he awaking when the other doe,</line>
<line>May all to <nameref>Athens</nameref> backe againe repaire,</line>
<line>And thinke no more of this nights accidents,</line>
<line>But as the fierce vexation of dreame.</line>
<line>But fir&#383;t I will relea&#383;e the Fairy Queene.</line>

<song>
<line type="lyric">Be thou as thou wa&#383;t wont to be;</line>
<line type="lyric">See as thou wa&#383;t wont to &#383;ee.</line>
<line type="lyric">Dians bud, or Cupids flower,</line>
<line type="lyric">Hath &#383;uch force and ble&#383;&#383;ed power.</line>
</song>

<line>Now my <nameref>Titania</nameref> wake you my &#383;weet Queene.</line>
</speech>

<speech>
<speaker>Tita.</speaker>
<line>My <nameref>Oberon,</nameref> what vi&#383;ions haue I &#383;eene!</line>
<line>Me-thought I was enamoured of an A&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Ob.</speaker>
<line>There lies your loue.</line>
</speech>

<speech>
<speaker>Tita.</speaker>
<line>How came the&#383;e things to pa&#383;&#383;e?</line>
<line>Oh, how mine eyes doth loath this vi&#383;age now!</line>
</speech>

<speech>
<speaker>Ob.</speaker>
<line>Silence a while. <nameref>Robin</nameref> take off his head:</line>
<line><nameref>Titania,</nameref> mu&#383;ick call, and &#383;trike more dead</line>
<line>Then common &#383;leepe; of all the&#383;e, fine the &#383;en&#383;e.</line>
</speech>

<speech>
<speaker>Tita.</speaker>
<line>Mu&#383;icke, ho mu&#383;icke, &#383;uch as charmeth &#383;leepe.</line>
</speech>

<stagedir>Mu&#383;ick &#383;till.</stagedir>

<speech>
<speaker>Rob.</speaker>
<line>When thou wak&#8217;&#383;t, with thine owne fooles eies</line> 
<line>peepe.</line>
</speech>

<speech>
<speaker>Ob.</speaker>
<line>Sound mu&#383;ick; come my Queen, take hands with me</line>
<line>And rocke the ground whereon the&#383;e &#383;leepers be.</line>
<line>Now thou and I are new in amity,</line>
<line>And will to morrow midnight, &#383;olemnly</line>
<line>Dance in Duke <nameref>The&#383;eus</nameref> hou&#383;e triumphantly,</line>
<line>And ble&#383;&#383;e it to all faire po&#383;terity.</line>
<line>There &#383;hall the paires of faithfull Louers be</line>
<line>Wedded, with <nameref>The&#383;eus,</nameref> all in iollity.</line>
</speech>

<speech>
<speaker>Rob.</speaker>
<line>Faire King attend, and marke,</line>
<line>I doe heare the morning Larke.</line>
</speech>

<speech>
<speaker>Ob.</speaker>
<line>Then my Queene in &#383;ilence &#383;ad,</line>
<line>Trip we after the nights &#383;hade;</line>
<line>We the Globe can compa&#383;&#383;e &#383;oone,</line>
<line>Swifter then the wandering Moone.</line>
</speech>

<speech>
<speaker>Tita.</speaker>
<line>Come my Lord, and in our flight,</line>
<line>Tell me how it came this night,</line>
<line>That I &#383;leeping heere was found,</line>
<stagedir>Sleepers Lye &#383;till.</stagedir>
<line>With the&#383;e mortals on the ground.</line>
</speech>

<stagedir>Exeunt.</stagedir>
<stagedir>Winde Hornes.</stagedir>
<stagedir>Enter The&#383;eus, Egeus, Hippolita and all his traine.</stagedir>

<speech>
<speaker>The&#383;.</speaker>
<line>Goe one of you, finde out the Forre&#383;ter,</line>
<line>For now our ob&#383;eruation is perform&#8217;d;</line>
<line>And &#383;ince we haue the vaward of the day,</line>
<line>My Loue &#383;hall heare the mu&#383;icke of my hounds.</line>
<line>Vncouple in the We&#383;terne valley, let them goe;</line>
<line>Di&#383;patch I &#383;ay, and finde the Forre&#383;ter.</line>
<line>We will faire Queene, vp to the Mountaines top,</line>
<line>And marke the mu&#383;icall confu&#383;ion</line>
<line>Of hounds and eccho in coniun&#392;tion.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>I was with <nameref>Hercules</nameref> and <nameref>Cadmus</nameref> once.</line>
<line>When in a wood of <nameref>Creete</nameref> they bayed the Beare</line>
<line>With hounds of <nameref>Sparta;</nameref> neuer did I heare</line>
<line>Such gallant chiding. For be&#383;ides the groues,</line>
<line>The &#383;kies, the fountaines, euery region neere,</line>
<line>Seeme all one mutuall cry. I neuer heard</line>
<line>So mu&#383;icall a di&#383;cord, &#383;uch &#383;weet thunder.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>My hounds are bred out of the <nameref>Spartan</nameref> kinde,</line>
<line>So flew&#8217;d, &#383;o &#383;anded, and their heads are hung</line>
<line>With eares that &#383;weepe away the morning dew,</line>
<line>Crooke kneed, and dew-lapt, like <nameref>The&#383;&#383;alian</nameref> Buls,</line>
<line>Slow in pur&#383;uit, but match&#8217;d in mouth like bels,</line>
<line>Each vnder each. A cry more tuneable</line>
<line>Was neuer hallowed to, nor cheer&#8217;d with horne,</line>
<line>In <nameref>Creete,</nameref> in <nameref>Sparta,</nameref> nor in <nameref>The&#383;&#383;aly;</nameref></line>
<line>Iudge when you heare. But &#383;oft, what nimphs are the&#383;e?</line>
</speech>

<speech>
<speaker>Egeus.</speaker>
<line>My Lord, this is my daughter heere a&#383;leepe,</line>
<line>And this <nameref>Ly&#383;ander,</nameref> this <nameref>Demetrius</nameref> is,</line>
<line>This <nameref>Helena,</nameref> olde <nameref>Nedars Helena,</nameref></line>
<line>I wonder of this being heere together.</line>
</speech>

<speech>
<speaker>The.</speaker>
<line>No doubt they ro&#383;e vp early, to ob&#383;erue</line>
<line>The right of May; and hearing our intent,</line>
<line>Came heere in grace of our &#383;olemnity.</line>
<line>But &#383;peake <nameref>Egeus,</nameref> is not this the day</line>
<line>That <nameref>Hermia</nameref> &#383;hould giue an&#383;wer of her choice?</line>
</speech>

<speech>
<speaker>Egeus.</speaker>
<line>It is, my Lord.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Goe bid the hunt&#383;-men wake them with their</line> 
<line>hornes.</line>
</speech>

<stagedir>Hornes and they wake.</stagedir> 
<stagedir>Shout within, they all &#383;tart vp.</stagedir>

<speech>
<speaker>The&#383;.</speaker>
<line>Good morrow friends: Saint <nameref>Valentine</nameref> is pa&#383;t,</line>
<line>Begin the&#383;e wood birds but to couple now?</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Pardon my Lord.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>I pray you all &#383;tand vp.</line>
<line>I know you two are Riuall enemies.</line>
<line>How comes this gentle concord in the world,</line>
<line>That hatred is &#383;o farre from iealou&#383;ie,</line>
<line>To &#383;leepe by hate, and feare no enmity.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>My Lord, I &#383;hall reply amazedly,</line>
<line>Halfe &#383;leepe, halfe waking. but as yet, I &#383;weare,</line>
<line>I cannot truly &#383;ay how I came heere.</line>
<line>But as I thinke (for truly would I &#383;peake)</line>
<line>And now I doe bethinke me, &#383;o it is;</line>
<line>I came with <nameref>Hermia</nameref> hither. Our intent</line>
<line>Was to be gone from <nameref>Athens,</nameref> where we might be</line>
<line>Without the perill of the <nameref>Athenian</nameref> Law.</line>
</speech>

<speech>
<speaker>Ege.</speaker>
<line>Enough, enough, my Lord: you haue enough;</line>
<line>I beg the Law, the Law, vpon his head:</line>
<line>They would have &#383;tolne away, they would <nameref>Demetrius,</nameref></line>
<line>Thereby to haue defeated you and me:</line>
<line>You of your wife, and me of my con&#383;ent;</line>
<line>Of my con&#383;ent, that &#383;he &#383;hould be your wife.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>My Lord, faire <nameref>Helen</nameref> told me of their &#383;tealth,</line>
<line>Of this their purpo&#383;e hither, to this wood,</line>
<line>And I in furie hither followed them;</line>
<line>Faire <nameref>Helena,</nameref> in fancy followed me.</line>
<line>But my good Lord, I wot not by what not by what power,</line>
<line>(But by &#383;ome power it is) my loue</line>
<line>To <nameref>Hermia</nameref> (melted as the &#383;now)</line>
<line>Seems to me now as the remembrance of an idle gaude,</line>
<line>Which in my childehood I did doat vpon:</line>
<line>And all the faith, the vertue of my heart,</line>
<line>The obie&#392;t and the plea&#383;ure of mine eye,</line>
<line>Is onely <nameref>Helena.</nameref> To her, my Lord,</line>
<line>Was I betroth&#8217;d, ere I &#383;ee <nameref>Hermia,</nameref></line>
<line>But like a &#383;ickene&#383;&#383;e did I loath this food,</line>
<line>But as in health, come to my naturall ta&#383;te,</line>
<line>Now doe I wi&#383;h it, loue it, long for it,</line>
<line>And will for euermore be true to it.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Faire Louers, you are fortunately met;</line>
<line>Of this di&#383;cour&#383;e we &#383;hall heare more anon.</line>
<line><nameref>Egeus,</nameref> I will ouer-beare your will;</line>
<line>For in the Temple, by and by with vs,</line>
<line>The&#383;e couples &#383;hall eternally be knit.</line>
<line>And for the morning now is &#383;omething worne,</line>
<line>Our purpos&#8217;d hunting &#383;hall be &#383;et aside.</line>
<line>Away, with vs to <nameref>Athens;</nameref> three and three,</line>
<line>Wee'll hold a fea&#383;t in great &#383;olemnitie.</line>
<line>Come <nameref>Hippolita.</nameref> <stagedir>Exit Duke and Lords.</stagedir></line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>The&#383;e things &#383;eeme &#383;mall &amp; vndi&#383;tingui&#383;hable,</line>
<line>Like farre off mountaines turned into Clouds.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Me-thinks I &#383;ee the&#383;e things with parted eye,</line>
<line>When euery thing &#383;eemes double.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>So me-thinkes:</line>
<line>And I haue found <nameref>Demetrius,</nameref> like a iewell,</line>
<line>Mine owne, and not mine owne.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>It &#383;eemes to mee,</line>
<line>That yet we &#383;leepe, we dreame. Do not you thinke,</line>
<line>The Duke was heere, and bid vs follow him?</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Yea, and my Father.</line>
</speech>

<speech>
<speaker>Hel.</speaker>
<line>And <nameref>Hippolita.</nameref></line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>And he bid vs follow to the Temple.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>Why then we are awake; lets follow him, and</line>
<line>by the way let vs recount our dreames.</line>
</speech>

<stagedir>Bottome wakes.</stagedir> 
<stagedir>Exit Louers.</stagedir>

<speech>
<speaker>Clo.</speaker>
<line>When my cue comes, call me, and I will an&#383;wer.</line>
<line>My next is, mo&#383;t faire <nameref>Piramus.</nameref> Hey ho. <nameref>Peter Quince?</nameref></line> 
<line><nameref>Flute</nameref> the bellowes-mender? <nameref>Snout</nameref> the tinker? <nameref>Starue-</nameref></line>
<line><nameref>ling?</nameref> Gods my life! Stolne hence, and left me a&#383;leepe: I</line> 
<line>haue had a mo&#383;t rare vi&#383;ion. I had a dreame, pa&#383;t the wit</line> 
<line>of man, to &#383;ay, what dreame it was. Man is but an A&#383;&#383;e,</line> 
<line>if he goe about to expound this dreame. Me-thought I</line> 
<line>was, there is no man can tell what. Me-thought I was,</line> 
<line>and me-thought I had. But man is but a patch&#8217;d foole,</line> 
<line>if he will offer to &#383;ay, what me-thought I had. The eye of</line> 
<line>man hath not heard, the eare of man hath not &#383;een, mans</line> 
<line>hand is not able to ta&#383;te, his tongue to conceiue, nor his</line> 
<line>heart to report, what my dreame was. I will get <nameref>Peter</nameref></line> 
<line><nameref>Quince</nameref> to write a ballet of this dreame, it &#383;hall be called</line> 
<line><nameref>Bottomes Dreame,</nameref> becau&#383;e it hath no bottome; and I will</line> 
<line>&#383;ing it in the latter end of a play, before the Duke. Per-</line>
<line>aduenture, to make it the more gracious, I &#383;hall &#383;ing it</line> 
<line>at her death. <stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Enter Quince, Flute, Thisbie, Snout, and Starueling.</stagedir>

<speech>
<speaker>Quin.</speaker>
<line>Haue you &#383;ent to <nameref>Bottomes</nameref> house? Is he come</line> 
<line>home yet?</line>
</speech>

<speech>
<speaker>Staru.</speaker>
<line>He cannot be heard of. Out of doubt hee is</line> 
<line>tran&#383;ported.</line>
</speech>

<speech>
<speaker>Thi&#383;.</speaker>
<line>If he come not, then the play is mar&#8217;d. It goes</line> 
<line>not forward, doth it?</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>It is not po&#383;&#383;ible: you haue not a man in all</line>
<line><nameref>Athens,</nameref> able to discharge <nameref>Piramus</nameref> but he.</line>
</speech>

<speech>
<speaker>Thi&#383;.</speaker>
<line>No, hee hath &#383;imply the be&#383;t wit of any handy-</line>
<line>craft man in <nameref>Athens.</nameref></line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>Yea, and the be&#383;t per&#383;on too, and hee is a very</line>
<line>Paramour, for a &#383;weet voyce.</line>
</speech>

<speech>
<speaker>Thi&#383;.</speaker>
<line>You mu&#383;t &#383;ay, Paragon. A Paramour is (God</line> 
<line>ble&#383;&#383;e vs) a thing of nought.</line>
</speech>

<stagedir>Enter Snug the Ioyner.</stagedir>

<speech>
<speaker>Snug.</speaker>
<line>Ma&#383;ters, the Duke is comming from the Tem-</line>
<line>ple, and there is two or three Lords &amp; Ladies more mar-</line>
<line>ried. If our &#383;port had gone forward, we had all bin made</line> 
<line>men.</line>
</speech>

<speech>
<speaker>Thi&#383;.</speaker>
<line>O &#383;weet bully <nameref>Bottome:</nameref> thus hath he lo&#383;t &#383;ixe-</line>
<line>pence a day, during his life; he could not haue &#383;caped &#383;ix-</line>
<line>pence a day. And the Duke had not giuen him &#383;ixpence</line> 
<line>a day for playing <nameref>Piramus,</nameref> Ile be hang&#8217;d. He would haue</line> 
<line>de&#383;erued it. Sixpence a day in <nameref>Piramus,</nameref> or nothing.</line>
</speech>

<stagedir>Enter Bottome.</stagedir>

<speech>
<speaker>Bot.</speaker>
<line>Where are the&#383;e Lads? Where are the&#383;e hearts?</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line><nameref>Bottome,</nameref> &#244; mo&#383;t couragious day! O mo&#383;t hap-</line>
<line>pie houre!</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>Ma&#383;ters, I am to di&#383;cour&#383;e wonders; but ask me</line> 
<line>not what. For if I tell you, I am no true <nameref>Athenian.</nameref> I</line> 
<line>will tell you euery thing as it fell out.</line>
</speech>

<speech>
<speaker>Qu.</speaker>
<line>Let vs heare, &#383;weet <nameref>Bottome.</nameref></line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>Not a word of me: all that I will tell you, is, that</line>
<line>the Duke hath dined. Get your apparell together, good</line> 
<line>&#383;trings to your beards, new ribbands to your pumps,</line> 
<line>meete pre&#383;ently at the Palace, euery man looke ore his</line> 
<line>part: for the &#383;hort and the long is, our play is preferred:</line> 
<line>In any ca&#383;e let <nameref>Thi&#383;by</nameref> haue cleane linnen: and let not him</line> 
<line>that playes the Lion, paire his nailes, for they &#383;hall hang</line> 
<line>out for the Lions clawes. And mo&#383;t deare A&#392;tors, eate</line> 
<line>no Onions, nor Garlicke; for wee are to vtter &#383;weete</line> 
<line>breath, and I doe not doubt but to heare them &#383;ay, it is a</line> 
<line>&#383;weet Comedy. No more words: away, go away.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<act>
<acttitle id="scene5_1">A&#392;tus Quintus.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Quintus.</scenetitle>

<stagedir>Enter The&#383;eus, Hippolita, Egeus and his Lords.</stagedir>

<speech>
<speaker>Hip.</speaker>
<line>&#8216;Tis &#383;trange my The&#383;eus, &#253; the&#383;e louers &#383;peake of.</line>
</speech>

<speech>
<speaker>The.</speaker>
<line>More &#383;trange then true. I neuer may beleeue</line>
<line>The&#383;e anticke fables, nor the&#383;e Fairy toyes,</line>
<line>Louers and mad men haue &#383;uch &#383;eething braines,</line>
<line>Such &#383;haping phanta&#383;ies, that apprehend more</line>
<line>Then coole rea&#383;on euer comprehends.</line>
<line>The Lunaticke, the Louer, and the Poet,</line>
<line>Are of imagination all compa&#392;t.</line>
<line>One &#383;ees more diuels then va&#383;te hell can hold;</line>
<line>That is the mad man. The Louer, all as franticke,</line>
<line>Sees <nameref>Helens</nameref> beauty in a brow of <nameref>Egipt.</nameref></line>
<line>The Poets eye in a fine frenzy rolling, doth glance</line>
<line>From heauen to earth, from earth to heauen.</line>
<line>And as imagination bodies forth the forms of things</line>
<line>Vnknowne; the Poets pen turnes them to &#383;hapes,</line>
<line>And giues to aire nothing, a locall habitation,</line>
<line>And a name. Such tricks hath &#383;trong imagination,</line>
<line>That if it would but apprehend &#383;ome ioy,</line>
<line>It comprehends &#383;ome bringer of that ioy.</line>
<line>Or in the night, imagining &#383;ome feare,</line>
<line>Howe ea&#383;ie is a bu&#383;h &#383;uppos&#8217;d a Beare?</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>But all the &#383;torie of the night told ouer,</line> 
<line>And all their minds transfigur&#8217;d &#383;o together,</line> 
<line>More witne&#383;&#383;eth than fancies images,</line> 
<line>And growes to &#383;omething of great con&#383;tancie;</line> 
<line>But hows&#383;oeuer, &#383;trange, and admirable.</line>
</speech>

<stagedir>Enter louers, Ly&#383;ander, Demetrius, Hermia, and Helena.</stagedir>

<speech>
<speaker>The.</speaker>
<line>Heere come the louers, full of ioy and mirth:</line>
<line>Ioy, gentle friends, ioy and fre&#383;h dayes</line>
<line>Of loue accompany your hearts.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>More then to vs, waite in your royall walkes,</line> 
<line>your boord, your bed.</line>
</speech>

<speech>
<speaker>The.</speaker>
<line>Come now, what maskes, what dances &#383;hall</line> 
<line>we haue,</line> 
<line>To weare away this long age of three houres,</line> 
<line>Between our after &#383;upper, and bed-time?</line> 
<line>Where is our vsuall manager of mirth?</line> 
<line>What Reuels are in hand? Is there no play,</line> 
<line>To ea&#383;e the angui&#383;h of a torturing houre?</line> 
<line>Call <nameref>Egeus.</nameref></line>
</speech>

<speech>
<speaker>Ege.</speaker>
<line>Heere mighty <nameref>The&#383;eus.</nameref></line>
</speech>

<speech>
<speaker>The.</speaker>
<line>Say, what abridgement haue you for this eue-</line>
<line>ning?</line>
<line>What maske? What mu&#383;icke? How &#383;hall we beguile</line>
<line>The lazie time, if not with &#383;ome delight?</line>
</speech>

<speech>
<speaker>Ege.</speaker>
<line>There is a breefe how many &#383;ports are rife:</line>
<line>Make choi&#383;e of which your Highne&#383;&#383;e will &#383;ee fir&#383;t.</line>
</speech>

<speech>
<speaker>Li&#383;.</speaker>
<line>The battell with the Centaurs to be &#383;ung</line>
<line>By an Athenian Eunuch, to the Harpe.</line>
</speech>

<speech>
<speaker>The.</speaker>
<line>Wee&#8217;l none of that. That haue I told my Loue</line>
<line>In glory of my kin&#383;man Hercules.</line>
</speech>

<speech>
<speaker>Li&#383;.</speaker>
<line>The riot of the tip&#383;ie Bachanals,</line>
<line>Tearing the Thracian &#383;inger, in their rage?</line>
</speech>

<speech>
<speaker>The.</speaker>
<line>That is an old deuice, and it was plaid</line>
<line>When I from <nameref>Thebes</nameref> came la&#383;t a Conqueror.</line>
</speech>

<speech>
<speaker>Li&#383;.</speaker>
<line>The thrice three Mu&#383;es, mourning for the death</line> 
<line>of learning, late decea&#383;t in beggerie.</line>
</speech>

<speech>
<speaker>The.</speaker>
<line>That is &#383;ome Satire keene and criticall,</line>
<line>Not &#383;orting with a nuptiall ceremonie.</line>
</speech>

<speech>
<speaker>Li&#383;.</speaker>
<line>A tedious breefe Scene of yong <nameref>Piramus,</nameref></line>
<line>And his loue <nameref>Thisby;</nameref> very tragicall mirth.</line>
</speech>

<speech>
<speaker>The.</speaker>
<line>Merry and tragicall? Tedious, and briefe? That</line> 
<line>is, hot ice, and wondrous &#383;trange &#383;now. How &#383;hall wee</line> 
<line>finde the concord of this di&#383;cord?</line>
</speech>

<speech>
<speaker>Ege.</speaker>
<line>A play there is, my Lord, &#383;ome ten words long,</line>
<line>Which is as breefe, as I haue knowne a play;</line>
<line>But by ten words, my Lord, it is too long;</line>
<line>Which makes it tedious. For in all the play,</line>
<line>There is not one word apt, one Player fitted.</line>
<line>And tragicall my noble Lord it is: for <nameref>Piramus</nameref></line>
<line>Therein doth kill him&#383;elfe. Which when I &#383;aw</line>
<line>Rehear&#383;t, I mu&#383;t confe&#383;&#383;e, made mine eyes water:</line>
<line>But more merrie teares, the pa&#383;&#383;ion of loud laughter</line>
<line>Neuer &#383;hed.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>What are they that do play it?</line>
</speech>

<speech>
<speaker>Ege.</speaker>
<line>Hard handed men, that worke in Athens heere,</line>
<line>Which neuer labour&#8217;d in their mindes till now;</line>
<line>And now haue toyled their vnbreathed memories</line>
<line>With this &#383;ame play, against your nuptiall.</line>
</speech>

<speech>
<speaker>The.</speaker>
<line>And we will heare it.</line>
</speech>

<speech>
<speaker>Phi.</speaker>
<line>No my noble Lord, it is not for you. I haue heard</line>
<line>It ouer, and it is nothing, nothing in the world;</line>
<line>Vnle&#383;&#383;e you can finde &#383;port in their intents,</line>
<line>Extreamely &#383;tretcht, and cond with cruell paine,</line>
<line>To doe you &#383;eruice.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>I will heare that play. For neuer any thing</line>
<line>Can be ami&#383;&#383;e, when &#383;implene&#383;&#383;e and duty tender it.</line>
<line>Goe bring them in, and take your places, Ladies.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>I loue not to &#383;ee wretchedne&#383;&#383;e orecharged;</line>
<line>And duty in his &#383;eruice peri&#383;hing.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Why gentle &#383;weet, you &#383;hall &#383;ee no &#383;uch thing.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>He &#383;aies, they can doe nothing in this kinde.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>The kinder we, to giue them thanks for nothing</line>
<line>Our &#383;port &#383;hall be, to take what they mi&#383;take;</line>
<line>And what poore duty cannot doe, noble respe&#392;t</line>
<line>Takes it in might, not merit.</line>
<line>Where I haue come, great Clearkes haue purpo&#383;ed</line>
<line>To greete me with premeditated welcomes;</line>
<line>Where I haue &#383;eene them &#383;hiuer and looke pale,</line>
<line>Make periods in the mid&#383;t of &#383;entences,</line>
<line>Throttle their pra&#392;tiz&#8217;d accent in their feares,</line>
<line>And in conclu&#383;ion, dumbly haue broke off,</line>
<line>Not paying me a welcome. Tru&#383;t me &#383;weete,</line>
<line>Out of this &#383;ilence yet, I pickt a welcome:</line>
<line>And in the mode&#383;ty of fearefull duty,</line>
<line>I read as much, as from the ratling tongue</line>
<line>Of &#383;aucy and audacious eloquence.</line>
<line>Loue therefore, and tongue-tide &#383;implicity,</line>
<line>In lea&#383;t, &#383;peake mo&#383;t, to my capacity.</line>
</speech>

<speech>
<speaker>Egeus.</speaker>
<line>So plea&#383;e your Grace, the Prologue is addre&#383;t.</line>
</speech>

<speech>
<speaker>Duke.</speaker>
<line>Let him approach.</line>
</speech>
<stagedir>Flor. Trum.</stagedir>
<stagedir>Enter the Prologue. Quince.</stagedir>

<speech>
<speaker>Pro.</speaker>
<line>If we offend, it is with our good will.</line>
<line>That you &#383;hould thinke, we come not to offend,</line>
<line>But with good will. To &#383;hew our &#383;imple &#383;kill,</line>
<line>That is the true beginning of our end.</line>
<line>Con&#383;ider then, we come but in de&#383;pight.</line>
<line>We do not come, as minding to content you,</line>
<line>Our true intent is. All for your delight,</line>
<line>We are not heere. That you &#383;hould here repent you,</line>
<line>The A&#392;tors are at hand; and by their &#383;how,</line>
<line>You &#383;hall know all, that you are like to know.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>This fellow doth not &#383;tand vpon points.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>He hath rid his Prologue, like a rough Colt: he</line> 
<line>knowes not the &#383;top. A good morall my Lord. It is not</line> 
<line>enough to &#383;peake, but to &#383;peake true.</line>
</speech>

<speech>
<speaker>Hip.</speaker>
<line>Indeed hee hath plaid on his Prologue, like a</line> 
<line>childe on a Recorder, a &#383;ound, but not in gouernment.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>His &#383;peech was like a tangled chaine: nothing</line> 
<line>impaired, but all di&#383;ordered. Who is next?</line>
</speech>
<stagedir>Tawyer with a Trumpet before them.</stagedir>

<stagedir>Enter Pyramus and Thisby, Wall, Moone-&#383;hine, and Lyon.</stagedir>

<speech>
<speaker>Prol.</speaker>
<line>Gentles, perchance you wonder at this &#383;how,</line>
<line>But wonder on, till truth make all things plaine.</line>
<line>This man is <nameref>Piramus,</nameref> if you would know;</line>
<line>This beauteous Lady, <nameref>Thisby</nameref> is certaine.</line>
<line>This man, with lyme and rough-ca&#383;t, doth pre&#383;ent</line>
<line>Wall, that vile wall, which did the&#383;e louers &#383;under:</line>
<line>And through walls chink (poor &#383;oules) they are content</line>
<line>To whi&#383;per. At the which, let no man wonder.</line>
<line>This man, with Lanthorne, dog, and bu&#383;h of thorne,</line>
<line>Pre&#383;enteth moone-&#383;hine. For if you will know,</line>
<line>By moone-&#383;hine did the&#383;e Louers thinke no &#383;corne</line>
<line>To meet at <nameref>Ninus</nameref> toombe, there, there to wooe;:</line>
<line>This grizly bea&#383;t (which Lyon hight by name)</line>
<line>The tru&#383;ty <nameref>Thisby,</nameref> comming fir&#383;t by night,</line>
<line>Did &#383;carre away, or rather did affright:</line>
<line>And as &#383;he fled, her mantle &#383;he did fall;</line>
<line>Which Lyon vile with bloody mouth did &#383;taine.</line>
<line>Anon comes <nameref>Piramus,</nameref> &#383;weet youth and tall,</line>
<line>And findes his <nameref>Thisbies</nameref> Mantle &#383;laine;</line>
<line>Whereat, with blade, with bloody blamefull blade,</line>
<line>He brauely broacht his boiling bloudy brea&#383;t,</line>
<line>And <nameref>Thisby,</nameref> tarrying in Mulberry &#383;hade,</line>
<line>His dagger drew, and died. For all the re&#383;t,</line>
<line>Let <nameref>Lyon,</nameref> <nameref>Moone-&#383;hine,</nameref> <nameref>Wall,</nameref> and Louers twaine,</line>
<line>At large di&#383;course, while here they doe remaine.</line>
</speech>

<stagedir>Exit all but Wall.</stagedir>

<speech>
<speaker>The&#383;.</speaker>
<line>I wonder if the Lion be to &#383;peake.</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>No wonder, my Lord: one Lion may, when</line> 
<line>many A&#383;&#383;es doe.</line>
</speech>

<stagedir>Exit Lyon, Thisbie, and Moone&#383;hine.</stagedir>

<speech>
<speaker>Wall.</speaker>
<line>In this &#383;ame Interlude, it doth befall,</line>
<line>That I, one <nameref>Snowt</nameref> (by name) pre&#383;ent a wall:</line>
<line>And &#383;uch a wall, as I vvould haue you thinke,</line>
<line>That had in it a crannied hole or chinke:</line>
<line>Through which the Louers, <nameref>Piramus</nameref> and <nameref>Thisbie</nameref></line>
<line>Did whi&#383;per often, very &#383;ecretly.</line>
<line>This loame, this rough-ca&#383;t, and this &#383;tone doth &#383;hew,</line>
<line>That I am that &#383;ame Wall; the truth is &#383;o.</line>
<line>And this the cranny is, right and &#383;ini&#383;ter,</line>
<line>Through which the fearfull Louers are to whi&#383;per.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>Would you de&#383;ire Lime and Haire to &#383;peake</line> 
<line>better?</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>It is the vvittie&#383;t partition, that euer I heard</line> 
<line>di&#383;cour&#383;e, my Lord.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line><nameref>Pyramus</nameref> drawes neere the Wall, &#383;ilence.</line>
</speech>

<stagedir>Enter Pyramus.</stagedir>

<speech>
<speaker>Pir.</speaker>
<line>O grim lookt night, &#244; night with hue &#383;o blacke,</line>
<line>O night, which euer art, when day is not:</line>
<line>O night, &#244; night, alacke, alacke, alacke,</line>
<line>I feare my <nameref>Thisbies</nameref> promi&#383;e is forgot.</line>
<line>And thou &#244; vvall, thou &#383;weet and louely vvall,</line>
<line>That &#383;tands between her fathers ground and mine,</line>
<line>Thou vvall, &#244; vvall, &#244; &#383;weet and louely vvall,</line>
<line>Shew me thy chinke, to blinke through vvith mine eine.</line>
<line>Thankes courteous vvall. <nameref>Ioue</nameref> &#383;hield thee vvell for this.</line>
<line>But vvhat &#383;ee I? No <nameref>Thisbie</nameref> doe I &#383;ee.</line>
<line>O vvicked vvall, through vvhom I &#383;ee no bli&#383;&#383;e,</line>
<line>Cur&#383;t be thy &#383;tones for thus deceiuing mee.</line>
</speech>

<speech>
<speaker>The&#383;.</speaker>
<line>The vvall me-thinkes being &#383;en&#383;ible, &#383;hould</line> 
<line>curse againe.</line>
</speech>

<speech>
<speaker>Pir.</speaker>
<line>No in truth &#383;ir, he &#383;hould not. <italic>Deceiuing me,</italic></line>
<line>Is <nameref>Thisbies</nameref> cue; &#383;he is to enter, and I am to &#383;py</line>
<line>Her through the vvall. You &#383;hall &#383;ee it will fall.</line>
<stagedir>Enter Thisbie.</stagedir>
<line>Pat as I told you; yonder &#383;he comes.</line>
</speech>

<speech>
<speaker>Thi&#383;.</speaker>
<line>O vvall, full often ha&#383;t thou heard my mones,</line>
<line>For parting my faire <nameref>Piramus,</nameref> and me</line>
<line>My cherry lips haue often ki&#383;t thy &#383;tones;</line>
<line>Thy &#383;tones with Lime and Haire knit vp in thee.</line>
</speech>

<speech>
<speaker>Pyra.</speaker>
<line>I &#383;ee a voyce; now vvill I to the chinke,</line>
<line>To &#383;py and I can heare my <nameref>Thisbies</nameref> face. <nameref>Thisbie?</nameref></line>
</speech>

<speech>
<speaker>Thi&#383;.</speaker>
<line>My Loue thou art, my Loue I thinke.</line>
</speech>

<speech>
<speaker>Pir.</speaker>
<line>Thinke vvhat thou vvilt, I am thy Louers grace,</line>
<line>And like <nameref>Limander</nameref> am I tru&#383;ty &#383;till.</line>
</speech>

<speech>
<speaker>Thi&#383;.</speaker>
<line>And like <nameref>Helen</nameref> till the Fates me kill.</line>
</speech>

<speech>
<speaker>Pir.</speaker>
<line>Not <nameref>Shafalus</nameref> to <nameref>Procrus,</nameref> was &#383;o true.</line>
</speech>

<speech>
<speaker>Thi&#383;.</speaker>
<line>As <nameref>Shafalus</nameref> to <nameref>Procrus,</nameref> I to you.</line>
</speech>

<speech>
<speaker>Pir.</speaker>
<line>O ki&#383;&#383;e me through the hole of this vile wall.</line>
</speech>

<speech>
<speaker>Thi&#383;.</speaker>
<line>I ki&#383;&#383;e the wals hole, not your lips at all.</line>
</speech>

<speech>
<speaker>Pir.</speaker>
<line>Wilt thou at <nameref>Ninnies</nameref> tombe meete me &#383;traight</line> 
<line>way?</line>
</speech>

<speech>
<speaker>Thi&#383;.</speaker>
<line>Tide life, tide death, I come without delay.</line>
</speech>

<speech>
<speaker>Wall.</speaker>
<line>Thus haue I <nameref>Wall,</nameref> my part di&#383;charged &#383;o;</line>
<line>And being done, thus <nameref>Wall</nameref> away doth go. <stagedir>Exit Clow.</stagedir></line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Now is the morall downe between the two</line>
<line>Neighbours.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>No remedie my Lord, when Wals are &#383;o wil-</line>
<line>full, to heare without vvarning.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>This is the &#383;illiest &#383;tuffe that ere I heard.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>The be&#383;t in this kind are but &#383;hadowes, and the</line>
<line>wor&#383;t are no wor&#383;e, if imagination amend them.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>It mu&#383;t be your imagination then, &amp; not theirs.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>If wee imagine no wor&#383;e of them then they of</line> 
<line>them&#383;elues, they may pa&#383;&#383;e for excellent men. Here com</line> 
<line>two noble bea&#383;ts, in a man and a Lion.</line>
</speech>

<stagedir>Enter Lyon and Moone-&#383;hine.</stagedir>

<speech>
<speaker>Lyon.</speaker>
<line>You Ladies, you (who&#383;e gentle harts do feare</line>
<line>The &#383;malle&#383;t mon&#383;trous mou&#383;e that creepes on floore)</line>
<line>May now perchance, both quake and tremble heere,</line>
<line>When Lion rough in wilde&#383;t rage doth roare.</line>
<line>Then know that I, one <nameref>Snug</nameref> the Ioyner am</line>
<line>A Lion fell, nor el&#383;e no Lions dam:</line>
<line>For if I &#383;hould as Lion come in &#383;trife</line>
<line>Into this place, &#8216;twere pittie of my life.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>A verie gentle bea&#383;t, and of good con&#383;cience.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>The verie be&#383;t at a bea&#383;t, my Lord, &#253; ere I &#383;aw.</line>
</speech>

<speech>
<speaker>Li&#383;.</speaker>
<line>This Lion is a verie Fox for his valor.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>True, and a Goo&#383;e for his di&#383;cretion.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>Not &#383;o my Lord: for his valor cannot carrie</line>
<line>his di&#383;cretion, and the fox carries the Goo&#383;e.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>His di&#383;cretion I am &#383;ure cannot carrie his valor:</line> 
<line>for the Goo&#383;e carries not the Fox. It is well; leaue it to</line> 
<line>his di&#383;cretion, and let vs hearken to the Moone.</line>
</speech>

<speech>
<speaker>Moone.</speaker>
<line>This Lanthorne doth the horned Moone pre-</line>
<line>&#383;ent.</line>
</speech>

<speech>
<speaker>De.</speaker>
<line>He &#383;hould haue worne the hornes on his head.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Hee is no cre&#383;cent, and his hornes are inui&#383;ible,</line> 
<line>within the circumference.</line>
</speech>

<speech>
<speaker>Moon.</speaker>
<line>This lanthorne doth the horned Moone pre-</line>
<line>sent: My &#383;elfe, the man i&#8217;th Moone doth &#383;eeme to be.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>This is the greate&#383;t error of all the re&#383;t; the man</line> 
<line>&#383;hould be put into the Lanthorne. How is it els the man</line> 
<line>i&#8217;th Moone?</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>He dares not come there for the candle.</line>
<line>For you &#383;ee, it is already in &#383;nuffe.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>I am vvearie of this Moone; vvould he would</line> 
<line>change.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>It appeares by his &#383;mal light of di&#383;cretion, that</line> 
<line>he is in the wane: but yet in courte&#383;ie, in all rea&#383;on, vve</line> 
<line>mu&#383;t &#383;tay the time.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>Proceed Moone.</line>
</speech>

<speech>
<speaker>Moon.</speaker>
<line>All that I haue to &#383;ay, is to tell you, that the</line> 
<line>Lanthorne is the Moone; I, the man in the Moone; this</line> 
<line>thorne bu&#383;h; my thorne bu&#383;h; and this dog, my dog.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>Why all the&#383;e &#383;hould be in the Lanthorne: for</line> 
<line>they are in the Moone. But &#383;ilence, heere comes <nameref>Thisby.</nameref></line>
</speech>

<stagedir>Enter Thisby.</stagedir>

<speech>
<speaker>Thi&#383;.</speaker>
<line>This is old <nameref>Ninnies</nameref> tombe: where is my loue?</line>
</speech>

<speech>
<speaker>Lyon.</speaker>
<line>Oh.</line>
</speech>

<stagedir>The Lion roares, Thisby runs off.</stagedir>

<speech>
<speaker>Dem.</speaker>
<line>Well roar&#8217;d Lion.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Well run <nameref>Thisby.</nameref></line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>Well &#383;hone Moone.</line>
<line>Truly the Moone &#383;hines with a good grace.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>Wel mouz&#8217;d Lion.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>And then came <nameref>Piramus</nameref>.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>And &#383;o the Lion vani&#383;ht.</line>
</speech>

<stagedir>Enter Piramus.</stagedir>

<speech>
<speaker>Pyr.</speaker>
<line>Sweet Moone, I thank thee for thy &#383;unny beames,</line>
<line>I thanke thee Moone, for &#383;hining now &#383;o bright:</line>
<line>For by thy gracious, golden, glittering beames,</line>
<line>I tru&#383;t to ta&#383;te of true&#383;t <nameref>Thisbies</nameref> &#383;ight.</line>
<line>But &#383;tay: O &#383;pight! but marke, poore Knight,</line>
<line>What dreadful dole is heere?</line>
<line>Eyes do you &#383;ee! How can it be!</line>
<line>O dainty Ducke: O Deere!</line>
<line>Thy mantle good; what &#383;taind with blood!</line>
<line>Approch you Furies fell:</line>
<line>O Fates! come, come: Cut thred and thrum,</line>
<line>Quaile, cru&#383;h, conclude, and quell.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>This pa&#383;&#383;ion, and the death of a deare friend,</line>
<line>Would go neere to make a man looke &#383;ad.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>Be&#383;hrew my heart, but I pittie the man.</line>
</speech>

<speech>
<speaker>Pir.</speaker>
<line>O wherefore Nature, did&#8217;&#383;t thou Lions frame?</line>
<line>Since Lion vilde hath heere deflour&#8217;d my deere:</line>
<line>Which is: no, no, which was the faire&#383;t Dame</line>
<line>That liu&#8217;d, that lou&#8217;d, that like&#8217;d, that look&#8217;d with cheere.</line>
<line>Come teares, confound: Out &#383;word, and wound</line>
<line>The pap of <nameref>Piramus:</nameref></line>
<line>I, that left pap, where heart doth hop;</line>
<line>Thus dye I, thus, thus, thus.</line>
<line>Now am I dead, now am I fled, my &#383;oule is in the &#383;ky,</line>
<line>Tongue lo&#383;e thy light, Moone take thy flight,</line>
<line>Now dye, dye, dye, dye, dye.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>No Die, but an ace for him; for he is but one.</line>
</speech>

<speech>
<speaker>Li&#383;.</speaker>
<line>Le&#383;&#383;e then an ace man. For he is dead, he is no-</line>
<line>thing.</line>
</speech>

<speech>
<speaker>Du.</speaker>
<line>With the helpe of a Surgeon, he might yet reco-</line>
<line>uer, and proue an A&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>How chance Moone-&#383;hine is gone before?</line>
<line><nameref>Thisby</nameref> comes backe, and findes her Louer.</line>
</speech>

<stagedir>Enter Thisby.</stagedir>

<speech>
<speaker>Duke.</speaker>
<line>She wil finde him by &#383;tarre-light.</line>
<line>Heere &#383;he comes, and her pa&#383;&#383;ion ends the play.</line>
</speech>

<speech>
<speaker>Dut.</speaker>
<line>Me thinkes &#383;hee &#383;hould not v&#383;e a long one for</line> 
<line>&#383;uch a <nameref>Piramus:</nameref> I hope &#383;he will be breefe.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>A Moth wil turne the ballance, which <nameref>Piramus</nameref></line> 
<line>which <nameref>Thisby</nameref> is the better.</line>
</speech>

<speech>
<speaker>Ly&#383;.</speaker>
<line>She hath &#383;pyed him already, with tho&#383;e &#383;weete eyes.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>And thus &#383;he meanes, <italic>videlicit.</italic></line>
</speech>

<speech>
<speaker>Thi&#383;.</speaker>
<line>A&#383;leepe my Loue? What, dead my Doue?</line> 
<line>O <nameref>Piramus</nameref> ari&#383;e:</line> 
<line>Speake, &#383;peake. Quite dumbe? Dead, dead? A tombe</line> 
<line>Mu&#383;t couer thy &#383;weet eyes.</line> 
<line>The&#383;e Lilly Lips, this cherry no&#383;e,</line> 
<line>The&#383;e yellow Cow&#383;lip cheekes</line> 
<line>Are gone, are gone: Louers make mone:</line> 
<line>His eyes were greene as Leekes.</line> 
<line>O &#383;i&#383;ters three, come, come to mee,</line> 
<line>With hands as pale as Milke,</line> 
<line>Lay them in gore, &#383;ince you haue &#383;hore</line> 
<line>with &#383;heeres, his thred of &#383;ilke.</line> 
<line>Tongue not a word: Come tru&#383;ty &#383;word:</line>
<line>Come blade, my bre&#383;t imbrue:</line> 
<line>And farwell friends, thus <nameref>Thisbie</nameref> ends;</line> 
<line>Adieu, adieu, adieu.</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>Moone-&#383;hine &amp; Lion are left to burie the dead.</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>I, and Wall too.</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>No, I a&#383;&#383;ure you, the wall is downe, that parted</line> 
<line>their Fathers. Will it plea&#383;e you to &#383;ee the Epilogue, or</line> 
<line>to heare a Bergomask dance, betweene two of our com-</line>
<line>pany?</line>
</speech>

<speech>
<speaker>Duk.</speaker>
<line>No Epilogue, I pray you; for your play needs</line> 
<line>no excu&#383;e. Neuer excu&#383;e; for when the plaiers are all</line> 
<line>dead, there need none to be blamed. Marry, if hee that</line> 
<line>writ it had plaid <nameref>Piramus,</nameref> and hung him&#383;elfe in <nameref>Thisbies</nameref></line> 
<line>garter, it would haue beene a fine Tragedy: and &#383;o it is</line> 
<line>truely, and very notably di&#383;charg&#8217;d. but come, your</line> 
<line>Burgomaske; let your Epilogue alone.</line> 
<line>The iron tongue of midnight hath told twelue.</line> 
<line>Louers to bed, &#8216;tis almo&#383;t Fairy time.</line> 
<line>I feare we &#383;hall out-&#383;leepe the comming morne,</line> 
<line>As much as we this night haue ouer-watcht.</line> 
<line>This palpable gro&#383;&#383;e play hath well beguil&#8217;d</line> 
<line>The heauy gate of night. Sweet friends to bed.</line> 
<line>A fortnight hold we this &#383;olemnity.</line> 
<line>In nightly Reuels; and new iollitie. <stagedir>Exeunt.</stagedir></line>
</speech>

<stagedir>Enter Pucke.</stagedir>

<speech>
<speaker>Puck.</speaker>
<line>Now the hungry Lyons rores,</line>
<line>And the Wolfe beholds the Moone:</line>
<line>While&#383;t the heauy ploughman &#383;nores,</line>
<line>All with weary taske fore-done.</line>
<line>Now the wa&#383;ted brands doe glow,</line>
<line>Whil&#8217;&#383;t the &#383;critch-owle, &#383;critching loud,</line>
<line>Puts the wretch that lies in woe,</line>
<line>In remembrance of a &#383;hrowd.</line>
<line>Now it is the time of night,</line>
<line>That the graues, all gaping wide,</line>
<line>Euery one lets forth his &#383;pright,</line>
<line>In the Church-way paths to glide,</line>
<line>And we Fairies, that do runne,</line>
<line>By the triple <nameref>Hecates</nameref> teame,</line>
<line>From the pre&#383;ence of the Sunne,</line>
<line>Following darkene&#383;&#383;e like a dreame,</line>
<line>Now are frollicke; not a Mou&#383;e</line>
<line>Shall di&#383;turbe this hallowed hou&#383;e.</line>
<line>I am &#383;ent with broome before,</line>
<line>To &#383;weep the du&#383;t behinde the doore.</line>
</speech>

<stagedir>Enter King and Queene of Fairies, with their traine.</stagedir>

<speech>
<speaker>Ob.</speaker>
<line>Through the hou&#383;e giue glimmering light,</line>
<line>By the dead and drow&#383;ie fier,</line>
<line>Euerie Elfe and Fairie &#383;pright,</line>
<line>Hop as light as bird from brier,</line>
<line>And this Ditty after me, &#383;ing and dance it trippinglie.</line>
</speech>

<speech>
<speaker>Tita.</speaker>
<line>Fir&#383;t rehear&#383;e this &#383;ong by roate,</line> 
<line>To each word a warbling note.</line> 
<line>Hand in hand, with Fairie grace,</line> 
<line>Will we &#383;ing and ble&#383;&#383;e this place.</line>
</speech>

<stagedir>The Song.</stagedir>
<song>
<line type="lyric">Now vntill the breake of day,</line> 
<line type="lyric">Through this hou&#383;e each Fairy &#383;tray.</line> 
<line type="lyric">To the be&#383;t Bride-bed will we,</line> 
<line type="lyric">Which by vs &#383;hall ble&#383;&#383;ed be:</line> 
<line type="lyric">And the i&#383;&#383;ue there create,</line> 
<line type="lyric">Euer &#383;hall be fortunate:</line> 
<line type="lyric">So &#383;hall all the couples three,</line> 
<line type="lyric">Euer true in louing be:</line> 
<line type="lyric">And the blots of Natures hand,</line> 
<line type="lyric">Shall not in their i&#383;&#383;ue &#383;tand.</line> 
<line type="lyric">Neuer mole, harelip, nor &#383;carre,</line> 
<line type="lyric">Nor marke prodigious, &#383;uch as are</line> 
<line type="lyric">De&#383;pi&#383;ed in Natiuitie,</line> 
<line type="lyric">Shall vpon their children be.</line> 
<line type="lyric">With this field dew con&#383;ecrate,</line> 
<line type="lyric">Euery Fairy take his gate,</line> 
<line type="lyric">And each &#383;euerall chamber ble&#383;&#383;e,</line> 
<line type="lyric">Through this Pallace with &#383;weet peace,</line> 
<line type="lyric">Euer &#383;hall in &#383;afety re&#383;t.</line> 
<line type="lyric">And the owner of it ble&#383;t.</line> 
<line type="lyric">Trip away, make no &#383;tay;</line> 
<line type="lyric">Meet me all by breake of day.</line>
</song>

<speech>
<speaker>Robin.</speaker>
<line>If we &#383;hadowes haue offended,</line>
<line>Thinke but this (and all is mended)</line>
<line>That you haue but &#383;lumbred heere,</line>
<line>While the&#383;e vi&#383;ions did appeare.</line>
<line>And this weake and idle theame,</line>
<line>No more yeelding but a dreame,</line>
<line>Gentles, doe not reprehend.</line>
<line>If you pardon, we will mend.</line>
<line>And as I am an hone&#383;t <nameref>Pucke,</nameref></line>
<line>If we haue vnearned lucke,</line>
<line>Now to &#383;cape the Serpents tongue,</line>
<line>We will make amends ere long:</line>
<line>El&#383;e the <nameref>Pucke</nameref> a lyar call.</line>
<line>So good night vnto you all.</line>
<line>Giue me your hands, if we be friends,</line>
<line>And <nameref>Robin</nameref> &#383;hall re&#383;tore amends.</line>
</speech>

</scene>
</act>

<finis>
<finistitle>FINIS.</finistitle>
</finis>


<sourcedetails>
<source>PlayShakespeare.com</source>
<sourceurl>http://www.playshakespeare.com</sourceurl>
<copyright>2005-2013 by PlayShakespeare.com</copyright>
<version>2.0.1</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/license</termsurl>
</sourcedetails>
</play>
