<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-folio">
<title short="Much Ado About Nothing">Much adoe about Nothing.</title>
<playwright>William Shakespeare</playwright>
<edition>First Folio of 1623</edition>

<act>
<acttitle>A&#392;tus primus, Scena prima.</acttitle>
<scene>
<stagedir>Enter Leonato Gouernour of Me&#383;&#383;ina, Innogen his wife, Hero his daughter, and Beatrice his Neece, with a me&#383;&#383;enger.</stagedir>

<speech>
<speaker>Leonato.</speaker>
<line>I learne in this Letter, that <nameref>Don Peter</nameref> of <nameref>Arra-</nameref></line>
<line><nameref>gon</nameref>, comes this night to <nameref>Me&#383;&#383;ina</nameref>.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>He is very neere by this: he was not</line> 
<line>three Leagues off when I left him.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>How many Gentlemen haue you lo&#383;t in this</line> 
<line>a&#392;tion?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>But few of any &#383;ort, and none of name.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>A vi&#392;torie is twice it &#383;elfe, when the atchieuer</line> 
<line>brings home full numbers: I finde heere, that Don <nameref>Pe</nameref>-</line>
<line><nameref>ter</nameref> hath be&#383;towed much honor on a yong <nameref>Florentine</nameref>, cal-</line>
<line>led <nameref>Claudio</nameref>.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>Much de&#383;eru&#8217;d on his part, and equally remem-</line>
<line>bred by Don <nameref>Pedro</nameref>, he hath borne him&#383;elfe beyond the</line> 
<line>promi&#383;e of his age, doing in the figure of a Lambe, the</line> 
<line>feats of a Lion, he hath indeede better bettred expe&#392;ta-</line>
<line>tion, then you mu&#383;t expe&#392;t of me to tell you how.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>He hath an Vnckle heere in <nameref>Me&#383;&#383;ina</nameref>, wil be very</line> 
<line>much glad of it.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>I haue alreadie deliuered him letters, and there</line> 
<line>appeares much ioy in him, euen &#383;o much, that ioy could</line> 
<line>not &#383;hew it &#383;elfe mode&#383;t enough, without a badg of bit-</line>
<line>terne&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Did he breake out into teares?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>In great mea&#383;ure.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>A kinde ouerflow of kindne&#383;&#383;e, there are no fa-</line>
<line>ces truer, then tho&#383;e that are &#383;o wa&#383;h&#8217;d, how much bet-</line>
<line>ter is it to weepe at ioy, then to ioy at weeping?</line>
</speech>

<speech>
<speaker>Bea.</speaker>
<line>I pray you, is Signior <nameref>Mountanto</nameref> return&#8217;d from</line> 
<line>the warres, or no?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>I know none of that name, Lady, there was</line> 
<line>none &#383;uch in the armie of any &#383;ort.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>What is he that you aske for Neece?</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>My cou&#383;in meanes Signior Benedick of <nameref>Padua</nameref></line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>O he&#8217;s return&#8217;d, and as plea&#383;ant as euer he was.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>He &#383;et vp his bils here in <nameref>Me&#383;&#383;ina</nameref>, &#38; challeng&#8217;d</line> 
<line>Cupid at the Flight: and my Vnckles foole reading the</line> 
<line>Challenge, &#383;ub&#383;crib&#8217;d for Cupid, and challeng&#8217;d him at</line> 
<line>the Burbolt. I pray you, how many hath hee kil&#8217;d and</line> 
<line>eaten in the&#383;e warres? But how many hath he kil&#8217;d? for</line> 
<line>indeed, I promi&#383;&#8217;d to eate all of his killing.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>&#8216;Faith Neece, you taxe Signior Benedicke too</line> 
<line>much, but hee&#8217;l be meet with you, I doubt it not.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>He hath done good &#383;eruice Lady in the&#383;e wars.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>You had mu&#383;ty vi&#392;tuall, and he hath holpe to</line> 
<line>ease it: he&#8217;s a very valiant Trencher-man, hee hath an</line> 
<line>excellent &#383;tomacke.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>And a good &#383;ouldier too Lady.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>And a good &#383;ouldier to a Lady. But what is he</line> 
<line>to a Lord?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>A Lord to a Lord, a man to a man, &#383;tuft with</line> 
<line>all honourable vertues.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>It is &#383;o indeed, he is no le&#383;&#383;e then a &#383;tuft man:</line> 
<line>but for the &#383;tuffing well, we are all mortall.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>You mu&#383;t not (&#383;ir) mi&#383;take my Neece, there is</line> 
<line>a kind of merry war betwixt Signior Benedick, &#38; her:</line> 
<line>they neuer meet, but there&#8217;s a &#383;kirmi&#383;h of wit between</line> 
<line>them.</line>
</speech>

<speech>
<speaker>Bea.</speaker>
<line>Alas, he gets nothing by that. In our la&#383;t con-</line>
<line>fli&#392;t, foure of his fiue wits went halting off, and now is</line> 
<line>the whole man gouern&#8217;d with one: &#383;o that if hee haue</line> 
<line>wit enough to keepe him&#383;elfe warme, let him beare it</line> 
<line>for a difference betweene him&#383;elfe and his hor&#383;e: For it</line> 
<line>is all the wealth that he hath left, to be knowne a rea&#383;o-</line>
<line>nable creature. Who is his companion now? He hath</line> 
<line>euery month a new &#383;worne brother.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>Is&#8217;t po&#383;&#383;ible?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Very ea&#383;ily po&#383;&#383;ible: he weares his faith but as</line> 
<line>the fa&#383;hion of his hat, it euer changes with &#253; next block.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>I &#383;ee (Lady) the Gentleman is not in your</line> 
<line>bookes.</line>
</speech>

<speech>
<speaker>Bea.</speaker>
<line>No, and he were, I would burne my &#383;tudy. But</line> 
<line>I pray you, who is his companion? Is there no young</line> 
<line>&#383;quarer now, that will make a voyage with him to the</line> 
<line>diuell?</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>He is mo&#383;t in the company of the right noble</line>
<line><nameref>Claudio</nameref>.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>O Lord, he will hang vpon him like a di&#383;ea&#383;e:</line> 
<line>he is &#383;ooner caught then the pe&#383;tilence, and the taker</line> 
<line>runs pre&#383;ently mad. God helpe the noble <nameref>Claudio</nameref>, if hee</line> 
<line>haue caught the Benedi&#392;t, it will co&#383;t him a thou&#383;and</line> 
<line>pound ere he be cur&#8217;d.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>I will hold friends with you Lady.</line>
</speech>

<speech>
<speaker>Bea.</speaker>
<line>Do good friend.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>You&#8217;l ne&#8217;re run mad Neece.</line>
</speech>

<speech>
<speaker>Bea.</speaker>
<line>No, not till a hot Ianuary.</line>
</speech>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line><nameref>Don Pedro</nameref> is approach&#8217;d.</line>
</speech>

<stagedir>Enter don Pedro, Claudio, Benedicke, Baltha&#383;ar, and Iohn the ba&#383;tard.</stagedir>

<speech>
<speaker>Pedro.</speaker>
<line>Good Signior <nameref>Leonato</nameref>, you are come to meet</line> 
<line>your trouble: the fa&#383;hion of the world is to auoid co&#383;t,</line> 
<line>and you encounter it.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Neuer came trouble to my hou&#383;e in the likenes</line> 
<line>of your Grace: for trouble being gone, comfort &#383;hould</line> 
<line>remaine: but when you depart from me, &#383;orrow abides,</line> 
<line>and happine&#383;&#383;e takes his leaue.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>You embrace your charge too willingly: I</line> 
<line>thinke this is your daughter.</line>
</speech>

<speech>
<speaker>Leonato.</speaker>
<line>Her mother hath many times told me &#383;o.</line>
</speech>

<speech>
<speaker>Bened.</speaker>
<line>Were you in doubt that you askt her?</line>
</speech>

<speech>
<speaker>Leonato.</speaker>
<line>Signior Benedicke, no, for then were you a</line> 
<line>childe.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>You haue it full Benedicke, we may ghe&#383;&#383;e by</line> 
<line>this, what you are, being a man, truely the Lady fathers</line> 
<line>her &#383;elfe: be happie Lady, for you are like an honorable</line> 
<line>father.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>If Signior <nameref>Leonato</nameref> be her father, &#383;he would not</line> 
<line>haue his head on her &#383;houlders for al Me&#383;&#383;ina, as like him</line> 
<line>as &#383;he is.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>I wonder that you will &#383;till be talking, &#383;ignior</line>
<line>Benedicke, no body markes you.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>What my deere Ladie Di&#383;daine! are you yet</line> 
<line>liuing?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Is it po&#383;&#383;ible Di&#383;daine &#383;hould die, while &#383;hee</line> 
<line>hath &#383;uch meete foode to feede it, as Signior Benedicke?</line> 
<line>Curte&#383;ie it &#383;elfe mu&#383;t conuert to Di&#383;daine, if you come in</line> 
<line>her pre&#383;ence.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Then is curte&#383;ie a turne-coate, but it is cer-</line>
<line>taine I am loued of all Ladies, onely you excepted: and</line> 
<line>I would I could finde in my heart that I had not a hard</line> 
<line>heart, for truely I loue none.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>A deere happine&#383;&#383;e to women, they would el&#383;e</line> 
<line>haue beene troubled with a pernitious Suter, I thanke</line> 
<line>God and my cold blood, I am of your humour for that, I</line> 
<line>had rather heare my Dog barke at a Crow, than a man</line> 
<line>&#383;weare he loues me.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>God keepe your Ladi&#383;hip &#383;till in that minde,</line> 
<line>&#383;o &#383;ome Gentleman or other &#383;hall &#383;cape a prede&#383;tinate</line> 
<line>&#383;cratcht face.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Scratching could not make it wor&#383;e, and &#8216;twere</line> 
<line>&#383;uch a face as yours were.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Well, you are a rare Parrat teacher.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>A bird of my tongue, is better than a bea&#383;t of</line> 
<line>your.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>I would my hor&#383;e had the &#383;peed of your tongue,</line> 
<line>and &#383;o good a continuer, but keepe your way a Gods</line> 
<line>name, I haue done.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>You alwaies end with a Iades tricke, I know</line> 
<line>you of old.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>This is the &#383;umme of all: <nameref>Leonato</nameref>, &#383;ignior <nameref>Clau</nameref>-</line>
<line><nameref>dio</nameref>, and &#383;ignior <nameref>Benedicke</nameref>; my deere friend <nameref>Leonato</nameref>, hath</line> 
<line>inuited you all, I tell him we &#383;hall &#383;tay here, at the lea&#383;t</line> 
<line>a moneth, and he heartily praies &#383;ome occa&#383;ion may de-</line>
<line>taine vs longer: I dare &#383;weare hee is no hypocrite, but</line> 
<line>praies from his heart.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>If you &#383;weare, my Lord, you &#383;hall not be for-</line>
<line>&#383;worne, let mee bid you welcome, my Lord, being re-</line>
<line>conciled to the Prince your brother: I owe you all</line> 
<line>duetie.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>I thanke you, I am not of many words, but I</line> 
<line>thanke you.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Plea&#383;e it your grace leade on?</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>Your hand <nameref>Leonato</nameref>, we will goe together.</line>
</speech>

<stagedir>Exeunt. Manet Benedicke and Claudio.</stagedir>

<speech>
<speaker>Clau.</speaker>
<line><nameref>Benedicke</nameref>, did&#383;t thou note the daughter of &#383;ig-</line>
<line>nior <nameref>Leonato</nameref>?</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>I noted her not, but I lookt on her.</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>Is &#383;he not a mode&#383;t yong Ladie?</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Doe you que&#383;tion me as an hone&#383;t man &#383;hould</line> 
<line>doe, for my &#383;imple true iudgement? or would you haue</line> 
<line>me &#383;peake after my cu&#383;tome, as being a profe&#383;&#383;ed tyrant</line> 
<line>to their &#383;exe?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>No, I pray thee &#383;peake in &#383;ober iudgement.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Why yfaith me thinks &#383;hee&#8217;s too low for a hie</line> 
<line>prai&#383;e, too browne for a faire prai&#383;e, and too little for a</line> 
<line>great prai&#383;e, onely this commendation I can affoord her,</line> 
<line>that were &#383;hee other then &#383;he is, &#383;he were vnhand&#383;ome,</line> 
<line>and being no other, but as &#383;he is, I doe not like her.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Thou think&#8217;&#383;t I am in &#383;port, I pray thee tell me</line> 
<line>truely how thou lik&#8217;&#383;t her.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Would you buie her, that you enquier after</line> 
<line>her?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Can the world buie &#383;uch a iewell?</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Yea, and a ca&#383;e to put it into, but &#383;peake you this</line> 
<line>with a &#383;ad brow? Or doe you play the flowting iacke, to</line> 
<line>tell vs Cupid is a good Hare-finder, and Vulcan a rare</line> 
<line>Carpenter: Come, in what key &#383;hall a man take you to</line> 
<line>goe in the &#383;ong?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>In mine eie, &#383;he is the &#383;weete&#383;t Ladie that euer</line>
<line>I lookt on.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>I can &#383;ee yet without &#383;pe&#392;tacles, and I &#383;ee no</line> 
<line>&#383;uch matter: there&#8217;s her co&#383;in, and &#383;he were not po&#383;&#383;e&#383;t</line> 
<line>with a furie, exceedes her as much in beautie, as the fir&#383;t</line> 
<line>of Maie doth the la&#383;t of December: but I hope you haue</line> 
<line>no intent to turne husband, haue you?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>I would &#383;carce tru&#383;t my &#383;elfe, though I had</line> 
<line>&#383;worne the contrarie, if <nameref>Hero</nameref> would be my wife.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>I&#383;t come to this? in faith hath not the world one</line> 
<line>man but he will weare his cap with &#383;u&#383;pition? &#383;hall I ne-</line>
<line>uer &#383;ee a batcheller of three &#383;core againe? goe to yfaith,</line> 
<line>and thou wilt needes thru&#383;t thy necke into a yoke, weare</line> 
<line>the print of it, and &#383;igh away &#383;undaies: looke, <nameref>don Pedro</nameref></line> 
<line>is returned to &#383;eeke you.</line>
</speech>

<stagedir>Enter don Pedro, Iohn the ba&#383;tard.</stagedir>

<speech>
<speaker>Pedr.</speaker>
<line>What &#383;ecret hath held you here, that you fol-</line>
<line>lowed not to <nameref>Leonatoes</nameref>?</line>
</speech>

<speech>
<speaker>Bened.</speaker>
<line>I would your Grace would con&#383;traine mee to</line> 
<line>tell.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>I charge thee on thy allegeance.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>You heare, Count <nameref>Claudio</nameref>, I can be &#383;ecret as a</line> 
<line>dumbe man, I would haue you thinke &#383;o (but on my al-</line>
<line>legiance, marke you this, on my allegiance) hee is in</line> 
<line>loue, With who? now that is your Graces part: marke</line> 
<line>how &#383;hort his an&#383;were is, with <nameref>Hero</nameref>, <nameref>Leonatoes</nameref> &#383;hort</line> 
<line>daughter.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>If this were &#383;o, &#383;o were it vttred.</line>
</speech>

<speech>
<speaker>Bened.</speaker>
<line>Like the old tale, my Lord, it is not &#383;o, nor &#8216;twas</line> 
<line>not &#383;o: but indeede, God forbid it &#383;hould be &#383;o.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>If my pa&#383;&#383;ion change not &#383;hortly, God forbid it</line> 
<line>&#383;hould be otherwi&#383;e.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>Amen, if you loue her, for the Ladie is verie</line> 
<line>well worthie.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>You &#383;peake this to fetch me in, my Lord.</line>
</speech>

<speech>
<speaker>Pedr.</speaker>
<line>By my troth I &#383;peake my thought.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>And in faith, my Lord, I &#383;poke mine.</line>
</speech>

<speech>
<speaker>Bened.</speaker>
<line>And by my two faiths and troths, my Lord, I</line> 
<line>&#383;peake mine.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>That I loue her, I feele.</line>
</speech>

<speech>
<speaker>Pedr.</speaker>
<line>That &#383;he is worthie, I know.</line>
</speech>

<speech>
<speaker>Bened.</speaker>
<line>That I neither feele how &#383;hee &#383;hould be lo-</line>
<line>ued, nor know how &#383;hee &#383;hould be worthie, is the</line> 
<line>opinion that fire cannot melt out of me, I will die in it at</line> 
<line>the &#383;take.</line>
</speech>

<speech>
<speaker>Pedr.</speaker>
<line>Thou wa&#383;t euer an ob&#383;tinate heretique in the de-</line>
<line>&#383;pight of Beautie.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>And neuer could maintaine his part, but in the</line> 
<line>force of his will.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>That a woman conceiued me, I thanke her: that</line> 
<line>&#383;he brought mee vp, I likewi&#383;e giue her mo&#383;t humble</line> 
<line>thankes: but that I will haue a rechate winded in my</line> 
<line>forehead, or hang my bugle in an inui&#383;ible baldricke, all</line> 
<line>women &#383;hall pardon me: becau&#383;e I will not do them the</line> 
<line>wrong to mi&#383;tru&#383;t any, I will doe my &#383;elfe the right to</line> 
<line>tru&#383;t none: and the fine is, (for the which I may goe the</line> 
<line>finer) I will liue a Batchellor.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>I &#383;hall &#383;ee thee ere I die, looke pale with loue.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>With anger, with &#383;ickne&#383;&#383;e, or with hunger,</line> 
<line>my Lord, not with loue: proue that euer I loo&#383;e more</line> 
<line>blood with loue, then I will get againe with drinking,</line> 
<line>picke out mine eyes with a Ballet-makers penne, and</line> 
<line>hang me vp at the doore of a brothel-hou&#383;e for the &#383;igne</line> 
<line>of blinde Cupid.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>Well, if euer thou doo&#383;t fall from this faith,</line> 
<line>thou wilt proue a notable argument.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>If I do, hang me in a bottle like a Cat, &#38; &#383;hoot</line> 
<line>at me, and he that hit&#8217;s me, let him be clapt on the &#383;houl-</line>
<line>der, and cal&#8217;d <nameref>Adam</nameref>.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>Well, as time &#383;hall trie: In time the &#383;auage</line>
<line>Bull doth beare the yoake.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>The &#383;auage bull may, but if euer the &#383;en&#383;ible</line> 
<line><nameref>Benedicke</nameref> beare it, plucke off the bulles hornes, and &#383;et</line> 
<line>them in my forehead, and let me be vildely painted, and</line> 
<line>in &#383;uch great Letters as they write, heere is good hor&#383;e</line> 
<line>to hire: let them &#383;ignifie vnder my &#383;igne, here you may</line> 
<line>&#383;ee <nameref>Benedicke</nameref> the married man.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>If this &#383;hould euer happen, thou would&#383;t bee</line> 
<line>horne mad.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>Nay, if Cupid haue not &#383;pent all his Quiuer in</line>
<line>Venice, thou wilt quake for this &#383;hortly.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>I looke for an earthquake too then.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>Well, you will temporize with the houres, in</line> 
<line>the meane time, good Signior <nameref>Benedicke</nameref>, repaire to <nameref>Leo</nameref>-</line>
<line><nameref>natoes</nameref>, commend me to him, and tell him I will not faile</line> 
<line>him at &#383;upper, for indeede he hath made great prepara-</line>
<line>tion.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>I haue almo&#383;t matter enough in me for &#383;uch an</line>
<line>Emba&#383;&#383;age, and &#383;o I commit you.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>To the tuition of God. From my hou&#383;e, if I</line> 
<line>had it.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>The &#383;ixt of Iuly. Your louing friend, <nameref>Benedick</nameref>.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Nay mocke not, mocke not; the body of your</line> 
<line>di&#383;cour&#383;e is &#383;ometime guarded with fragments, and the</line> 
<line>guardes are but &#383;lightly ba&#383;ted on neither, ere you flout</line> 
<line>old ends any further, examine your con&#383;cience, and &#383;o I</line> 
<line>leaue you.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Clau.</speaker>
<line>My Liege, your Highne&#383;&#383;e now may doe mee</line> 
<line>good.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>My loue is thine to teach, teach it but how,</line>
<line>And thou &#383;halt &#383;ee how apt it is to learne</line>
<line>Any hard Le&#383;&#383;on that may do thee good.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Hath <nameref>Leonato</nameref> any &#383;onne my Lord?</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>No childe but <nameref>Hero</nameref>, &#383;he&#8217;s his onely heire.</line>
<line>Do&#383;t thou affe&#392;t her <nameref>Claudio</nameref>?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>O my Lord,</line>
<line>When you went onward on this ended a&#392;tion,</line>
<line>I look&#8217;d vpon her with a &#383;ouldiers eie,</line>
<line>That lik&#8217;d, but had a rougher taske in hand,</line>
<line>Than to driue liking to the name of loue:</line>
<line>But now I am return&#8217;d, and that warre-thoughts</line>
<line>Haue left their places vacant: in their roomes,</line>
<line>Come thronging &#383;oft and delicate de&#383;ires,</line>
<line>All prompting mee how faire yong <nameref>Hero</nameref> is,</line>
<line>Saying I lik&#8217;d her ere I went to warres.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>Thou wilt be like a louer pre&#383;ently,</line>
<line>And tire the hearer with a booke of words:</line>
<line>If thou do&#383;t loue faire <nameref>Hero</nameref>, cheri&#383;h it,</line>
<line>And I will breake with her: wa&#383;t not to this end,</line>
<line>That thou began&#383;t to twi&#383;t &#383;o fine a &#383;tory?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>How &#383;weetly doe you mini&#383;ter to loue,</line>
<line>That know loues griefe by his complexion!</line>
<line>But le&#383;t my liking might too &#383;odaine &#383;eeme,</line>
<line>I would haue &#383;alu&#8217;d it with a longer treati&#383;e.</line>
</speech>

<speech>
<speaker>Ped.</speaker>
<line>What need &#253; bridge much broder then the flood?</line>
<line>The faire&#383;t graunt is the nece&#383;&#383;itie:</line>
<line>Looke what will &#383;erue, is fit: &#8216;tis once, thou loue&#383;t,</line>
<line>And I will fit thee with the remedie,</line>
<line>I know we &#383;hall haue reuelling to night,</line>
<line>I will a&#383;&#383;ume thy part in &#383;ome di&#383;gui&#383;e,</line>
<line>And tell faire <nameref>Hero</nameref> I am <nameref>Claudio</nameref>,</line>
<line>And in her bo&#383;ome Ile vncla&#383;pe my heart,</line>
<line>And take her hearing pri&#383;oner with the force</line>
<line>And &#383;trong incounter of my amorous tale:</line>
<line>Then after, to her father will I breake,</line>
<line>And the conclu&#383;ion is, &#383;hee &#383;hall be thine,</line>
<line>In pra&#392;ti&#383;e let vs put it pre&#383;ently.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Leonato and an old man, brother to Leonato.</stagedir>

<speech>
<speaker>Leo.</speaker>
<line>How now brother, where is my co&#383;en your &#383;on:</line> 
<line>hath he prouided this mu&#383;icke?</line>
</speech>

<speech>
<speaker>Old.</speaker>
<line>He is very bu&#383;ie about it, but brother, I can tell</line> 
<line>you newes that you yet dreamt not of.</line>
</speech>

<speech>
<speaker>Lo.</speaker>
<line>Are they good?</line>
</speech>

<speech>
<speaker>Old.</speaker>
<line>As the euents &#383;tamps them, but they haue a good</line> 
<line>couer: they &#383;hew well outward, the Prince and Count</line> 
<line><nameref>Claudio</nameref> walking in a thick pleached alley in my orchard,</line> 
<line>were thus ouer-heard by a man of mine: the Prince di&#383;-</line>
<line>couered to <nameref>Claudio</nameref> that hee loued my niece your daugh-</line>
<line>ter, and meant to acknowledge it this night in a dance,</line> 
<line>and if hee found her accordant, hee meant to take the</line> 
<line>pre&#383;ent time by the top, and in&#383;tantly breake with you</line> 
<line>of it.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Hath the fellow any wit that told you this?</line>
</speech>

<speech>
<speaker>Old.</speaker>
<line>A good &#383;harpe fellow, I will &#383;end for him, and</line> 
<line>que&#383;tion him your &#383;elfe.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>No, no; wee will hold it as a dreame, till it ap-</line>
<line>peare it &#383;elfe: but I will acquaint my daughter withall,</line> 
<line>that &#383;he may be the better prepared for an an&#383;wer, if per-</line>
<line>aduenture this bee true: goe you and tell her of it: coo-</line>
<line>&#383;ins, you know what you haue to doe, O I crie you mer-</line>
<line>cie friend, goe you with mee and I will v&#383;e your &#383;kill,</line> 
<line>good co&#383;in haue a care this bu&#383;ie time.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Sir Iohn the Ba&#383;tard, and Conrade his companion.</stagedir>

<speech>
<speaker>Con.</speaker>
<line>What the good yeere my Lord, why are you</line> 
<line>thus out of mea&#383;ure &#383;ad?</line>
</speech>

<speech>
<speaker>Ioh.</speaker>
<line>There is no mea&#383;ure in the occa&#383;ion that breeds,</line> 
<line>therefore the &#383;adne&#383;&#383;e is without limit.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>You &#383;hould heare rea&#383;on.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>And when I haue heard it, what ble&#383;&#383;ing brin-</line>
<line>geth it?</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>If not a pre&#383;ent remedy, yet a patient &#383;ufferance.</line>
</speech>

<speech>
<speaker>Ioh.</speaker>
<line>I wonder that thou (being as thou &#383;ai&#383;t thou art,</line> 
<line>borne vnder <nameref>Saturne</nameref>) goe&#383;t about to apply a morall me-</line>
<line>dicine, to a mortifying mi&#383;chiefe: I cannot hide what I</line> 
<line>am: I mu&#383;t bee &#383;ad when I haue cau&#383;e, and &#383;mile at no</line> 
<line>mans ie&#383;ts, eat when I haue &#383;tomacke, and wait for no</line> 
<line>mans lei&#383;ure: &#383;leepe when I am drow&#383;ie, and tend on no</line> 
<line>mans bu&#383;ine&#383;&#383;e, laugh when I am merry, and claw no man</line> 
<line>in his humor.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Yea, but you mu&#383;t not make the ful &#383;how of this,</line> 
<line>till you may doe it without controllment, you haue of</line> 
<line>late &#383;tood out again&#383;t your brother, and hee hath tane</line> 
<line>you newly into his grace, where it is impo&#383;&#383;ible you</line> 
<line>&#383;hould take root, but by the faire weather that you make</line> 
<line>your &#383;elfe, it is needful that you frame the &#383;ea&#383;on for your</line> 
<line>owne harue&#383;t.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>I had rather be a canker in a hedge, then a ro&#383;e</line> 
<line>in his grace, and it better fits my bloud to be di&#383;dain&#8217;d of</line> 
<line>all, then to fa&#383;hion a carriage to rob loue from any: in this</line> 
<line>(though I cannot be &#383;aid to be a flattering hone&#383;t man)</line> 
<line>it mu&#383;t not be denied but I am a plaine dealing villaine, I</line> 
<line>am tru&#383;ted with a mu&#383;&#383;ell, and enfranchi&#383;de with a clog,</line> 
<line>therefore I haue decreed, not to &#383;ing in my cage: if I had</line> 
<line>my mouth, I would bite: if I had my liberty, I would do</line> 
<line>my liking: in the meane time, let me be that I am, and</line> 
<line>&#383;eeke not to alter me.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Can you make no v&#383;e of your di&#383;content?</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>I will make all v&#383;e of it, for I v&#383;e it onely.</line>
<line>Who comes here? what newes <nameref>Borachio</nameref>?</line>
</speech>

<stagedir>Enter Borachio.</stagedir>

<speech>
<speaker>Bor.</speaker>
<line>I came yonder from a great &#383;upper, the Prince</line> 
<line>your brother is royally entertained by <nameref>Leonato</nameref>, and I can</line> 
<line>giue you intelligence of an intended marriage.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Will it &#383;erue for any Modell to build mi&#383;chiefe</line> 
<line>on? What is hee for a foole that betrothes him&#383;elfe to</line> 
<line>vnquietne&#383;&#383;e?</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>Mary it is your brothers right hand.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Who, the mo&#383;t exqui&#383;ite <nameref>Claudio</nameref>?</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>Euen he.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>A proper &#383;quier, and who, and who, which way</line> 
<line>lookes he?</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>Mary on <nameref>Hero</nameref>, the daughter and Heire of <nameref>Leo</nameref>-</line>
<line><nameref>nato</nameref>.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>A very forward March-chicke, how came you</line> 
<line>to this?</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>Being entertain&#8217;d for a perfumer, as I was &#383;moa-</line>
<line>king a mu&#383;ty roome, comes me the Prince and <nameref>Claudio</nameref>,</line> 
<line>hand in hand in &#383;ad conference: I whipt behind the Ar-</line>
<line>ras, and there heard it agreed vpon, that the Prince &#383;hould</line> 
<line>wooe <nameref>Hero</nameref> for him&#383;elfe, and hauing obtain&#8217;d her, giue</line> 
<line>her to Count <nameref>Claudio</nameref>.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Come, come, let vs thither, this may proue food</line> 
<line>to my di&#383;plea&#383;ure, that young &#383;tart-vp hath all the glorie</line> 
<line>of my ouerthrow: if I can cro&#383;&#383;e him any way, I ble&#383;&#383;e</line> 
<line>my &#383;elfe euery way, you are both &#383;ure, and will a&#383;&#383;i&#383;t</line> 
<line>mee?</line>
</speech>

<speech>
<speaker>Conr.</speaker>
<line>To the death my Lord.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Let vs to the great &#383;upper, their cheere is the</line> 
<line>greater that I am &#383;ubdued, would the Cooke were of my</line> 
<line>minde: &#383;hall we goe proue whats to be done?</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>Wee&#8217;ll wait vpon your Lord&#383;hip.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Secundus.</acttitle>
<scene>
<stagedir>Enter Leonato, his brother, his wife, Hero his daughter, and Beatrice his neece, and a kin&#383;man.</stagedir>

<speech>
<speaker>Leonato.</speaker>
<line>Was not Count <nameref>Iohn</nameref> here at &#383;upper?</line>
</speech>

<speech>
<speaker>Brother.</speaker>
<line>I &#383;aw him not.</line>
</speech>

<speech>
<speaker>Beatrice.</speaker>
<line>How tartly that Gentleman lookes, I neuer</line> 
<line>can &#383;ee him, but I am heart-burn&#8217;d an howre after.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>He is of a very melancholy di&#383;po&#383;ition.</line>
</speech>

<speech>
<speaker>Beatrice.</speaker>
<line>Hee were an excellent man that were made</line> 
<line>iu&#383;t in the mid-way betweene him and <nameref>Benedicke</nameref>, the one</line> 
<line>is too like an image and &#383;aies nothing, and the other too</line> 
<line>like my Ladies elde&#383;t &#383;onne, euermore tatling.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Then halfe &#383;ignior <nameref>Benedicks</nameref> tongue in Count</line>
<line><nameref>Iohns</nameref> mouth, and halfe Count <nameref>Iohns</nameref> melancholy in Sig-</line>
<line>nior <nameref>Benedicks</nameref> face.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>With a good legge, and a good foot vnckle, and</line> 
<line>money enough in his pur&#383;e, &#383;uch a man would winne any</line> 
<line>woman in the world, if he could get her good will.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>By my troth Neece, thou wilt neuer get thee a</line> 
<line>husband, if thou be &#383;o &#383;hrewd of thy tongue.</line>
</speech>

<speech>
<speaker>Brother.</speaker>
<line>Infaith &#383;hee&#8217;s too cur&#383;t.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Too cur&#383;t is more then cur&#383;t, I &#383;hall le&#383;&#383;en Gods</line> 
<line>&#383;ending that way: for it is &#383;aid, God &#383;ends a cur&#383;t Cow</line> 
<line>&#383;hort hornes, but to a Cow too cur&#383;t he &#383;ends none.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>So, by being too cur&#383;t, God will &#383;end you no</line> 
<line>hornes.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Iu&#383;t, if he &#383;end me no husband, for the which</line> 
<line>ble&#383;&#383;ing, I am at him vpon my knees euery morning and</line> 
<line>euening: Lord, I could not endure a husband with a</line> 
<line>beard on his face, I had rather lie in the woollen.</line>
</speech>

<speech>
<speaker>Leonato.</speaker>
<line>You may light vpon a husband that hath no</line> 
<line>beard.</line>
</speech>

<speech>
<speaker>Beatrice.</speaker>
<line>What &#383;hould I doe with him? dre&#383;&#383;e him in</line> 
<line>my apparell, and make him my waiting gentlewoman? he</line> 
<line>that hath a beard, is more then a youth: and he that hath</line> 
<line>no beard, is le&#383;&#383;e then a man: and hee that is more then a</line> 
<line>youth, is not for mee: and he that is le&#383;&#383;e then a man, I am</line> 
<line>not for him: therefore I will euen take &#383;ixepence in ear-</line>
<line>ne&#383;t of the Berrord, and leade his Apes into hell.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Well then, goe you into hell.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>No, but to the gate, and there will the Deuill</line> 
<line>meete mee like an old Cuckold with hornes on his head,</line> 
<line>and &#383;ay, get you to heauen <nameref>Beatrice</nameref>, get you to heauen,</line> 
<line>heere&#8217;s no place for you maids, &#383;o deliuer I vp my Apes,</line> 
<line>and away to S. <nameref>Peter</nameref>: for the heauens, hee &#383;hewes mee</line> 
<line>where the Batchellers &#383;it, and there liue wee as merry as</line> 
<line>the day is long.</line>
</speech>

<speech>
<speaker>Brother.</speaker>
<line>Well neece, I tru&#383;t you will be rul&#8217;d by your</line> 
<line>father.</line>
</speech>

<speech>
<speaker>Beatrice.</speaker>
<line>Yes faith, it is my co&#383;ens dutie to make curt-</line>
<line>&#383;ie, and &#383;ay, as it plea&#383;e you: but yet for all that co&#383;in, let</line> 
<line>him be a hand&#383;ome fellow, or el&#383;e make an other cur&#383;ie,</line> 
<line>and &#383;ay, father, as it plea&#383;e me.</line>
</speech>

<speech>
<speaker>Leonato.</speaker>
<line>Well neece, I hope to &#383;ee you one day fitted</line> 
<line>with a husband.</line>
</speech>

<speech>
<speaker>Beatrice.</speaker>
<line>Not till God make men of &#383;ome other met-</line>
<line>tall then earth, would it not grieue a woman to be ouer-</line>
<line>ma&#383;tred with a peece of valiant du&#383;t: to make account of</line> 
<line>her life to a clod of waiward marle? no vnckle, ile none:</line> 
<line><nameref>Adams</nameref> &#383;onnes are my brethren, and truly I hold it a &#383;inne</line> 
<line>to match in my kinred.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Daughter, remember what I told you, if the</line>
<line>Prince doe &#383;olicit you in that kinde, you know your an-</line>
<line>&#383;were.</line>
</speech>

<speech>
<speaker>Beatrice.</speaker>
<line>The fault will be in the mu&#383;icke co&#383;in, if you</line> 
<line>be not woed in good time: if the Prince bee too impor-</line>
<line>tant, tell him there is mea&#383;ure in euery thing, &#38; &#383;o dance</line> 
<line>out the an&#383;were, for heare me <nameref>Hero</nameref>, wooing, wedding, &#38;</line> 
<line>repenting, is as a Scotch ijgge, a mea&#383;ure, and a cinque-</line>
<line>pace: the fir&#383;t &#383;uite is hot and ha&#383;ty like a Scotch ijgge</line> 
<line>(and full as fanta&#383;ticall) the wedding manerly mode&#383;t,</line> 
<line>(as a mea&#383;ure) full of &#383;tate &#38; aunchentry, and then comes</line> 
<line>repentance, and with his bad legs falls into the cinque-</line>
<line>pace fa&#383;ter and fa&#383;ter, till he &#383;inkes into his graue.</line>
</speech>

<speech>
<speaker>Leonato.</speaker>
<line>Co&#383;in you apprehend pa&#383;&#383;ing &#383;hrewdly.</line>
</speech>

<speech>
<speaker>Beatrice.</speaker>
<line>I haue a good eye vnckle, I can &#383;ee a Church</line> 
<line>by daylight.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>The reuellers are entring brother, make good</line> 
<line>roome.</line>
</speech>

<stagedir>Enter Prince, Pedro, Claudio, and Benedicke, and Baltha&#383;ar, or dumbe Iohn, Maskers with a drum.</stagedir>

<speech>
<speaker>Pedro.</speaker>
<line>Lady, will you walke about with your friend?</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>So you walke &#383;oftly, and looke &#383;weetly, and &#383;ay</line> 
<line>nothing, I am yours for the walke, and e&#383;pecially when I</line> 
<line>walke away.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>With me in your company.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>I may &#383;ay &#383;o when I plea&#383;e.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>And when plea&#383;e you to &#383;ay &#383;o?</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>When I like your fauour, for God defend the</line>
<line>Lute &#383;hould be like the ca&#383;e.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>My vi&#383;or is <nameref>Philemons</nameref> roofe, within the hou&#383;e</line> 
<line>is Loue.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>Why then your vi&#383;or &#383;hould be thatcht.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>Speake low if you &#383;peake Loue.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Well, I would you did like me.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>So would not I for your owne &#383;ake, for I haue</line> 
<line>manie ill qualities.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Which is one?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I &#383;ay my prayers alowd.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>I loue you the better, the hearers may cry Amen.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>God match me with a good dauncer.</line>
</speech>

<speech>
<speaker>Balt.</speaker>
<line>Amen.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>And God keepe him out of my &#383;ight when the</line> 
<line>daunce is done: an&#383;wer Clarke.</line>
</speech>

<speech>
<speaker>Balt.</speaker>
<line>No more words, the Clarke is an&#383;wered.</line>
</speech>

<speech>
<speaker>Vr&#383;ula.</speaker>
<line>I know you well enough, you are Signior <nameref>An</nameref>-</line>
<line><nameref>thonio</nameref>.</line>
</speech>

<speech>
<speaker>Anth.</speaker>
<line>At a word, I am not.</line>
</speech>

<speech>
<speaker>Vr&#383;ula.</speaker>
<line>I know you by the wagling of your head.</line>
</speech>

<speech>
<speaker>Anth.</speaker>
<line>To tell you true, I counterfet him.</line>
</speech>

<speech>
<speaker>Vr&#383;u.</speaker>
<line>You could neuer doe him &#383;o ill well, vnle&#383;&#383;e</line> 
<line>you were the very man: here&#8217;s his dry hand vp &#38; down,</line> 
<line>you are he, you are he.</line>
</speech>

<speech>
<speaker>Anth.</speaker>
<line>At a word I am not.</line>
</speech>

<speech>
<speaker>Vr&#383;ula.</speaker>
<line>Come, come, doe you thinke I doe not know</line> 
<line>you by your excellent wit? can vertue hide it &#383;elfe? goe</line> 
<line>to, mumme, you are he, graces will appeare, and there&#8217;s</line> 
<line>an end.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Will you not tell me who told you &#383;o?</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>No, you &#383;hall pardon me.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Nor will you not tell me who you are?</line>
</speech>

<speech>
<speaker>Bened.</speaker>
<line>Not now.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>That I was di&#383;dainfull, and that I had my good</line> 
<line>wit out of the hundred merry tales: well, this was Signi-</line>
<line>or <nameref>Benedicke</nameref> that &#383;aid &#383;o.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>What&#8217;s he?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>I am &#383;ure you know him well enough.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Not I, beleeue me.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Did he neuer make you laugh?</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>I pray you what is he?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Why he is the Princes iea&#383;ter, a very dull foole,</line> 
<line>onely his gift is, in deui&#383;ing impo&#383;sible &#383;landers, none</line> 
<line>but Libertines delight in him, and the commendation is</line> 
<line>not in his witte, but in his villanie, for hee both plea&#383;eth</line> 
<line>men and angers them, and then they laugh at him, and</line> 
<line>beat him: I am &#383;ure he is in the Fleet, I would he had</line> 
<line>boorded me.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>When I know the Gentleman, Ile tell him what</line> 
<line>you &#383;ay.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Do, do, hee&#8217;l but breake a compari&#383;on or two</line> 
<line>on me, which peraduenture (not markt, or not laugh&#8217;d</line> 
<line>at) &#383;trikes him into melancholly, and then there&#8217;s a Par-</line>
<line>tridge wing &#383;aued, for the foole will eate no &#383;upper that</line> 
<line>night. We mu&#383;t follow the Leaders.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>In euery good thing.</line>
</speech>

<speech>
<speaker>Bea.</speaker>
<line>Nay, if they leade to any ill, I will leaue them</line> 
<line>at the next turning.</line>
</speech>

<stagedir>Exeunt.</stagedir> 
<stagedir>Mu&#383;icke for the dance.</stagedir>

<speech>
<speaker>Iohn.</speaker>
<line>Sure my brother is amorous on <nameref>Hero</nameref>, and hath</line> 
<line>withdrawne her father to breake with him about it: the</line> 
<line>Ladies follow her, and but one vi&#383;or remaines.</line>
</speech>

<speech>
<speaker>Borachio.</speaker>
<line>And that is <nameref>Claudio</nameref>, I know him by his bea-</line>
<line>ring.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Are not you &#383;ignior <nameref>Benedicke</nameref>?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>You know me well, I am hee.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Signior, you are verie neere my Brother in his</line> 
<line>loue, he is enamor&#8217;d on <nameref>Hero</nameref>, I pray you di&#383;&#383;wade him</line> 
<line>from her, &#383;he is no equall for his birth: you may do the</line> 
<line>part of an hone&#383;t man in it.</line>
</speech>

<speech>
<speaker>Claudio.</speaker>
<line>How know you he loues her?</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>I heard him &#383;weare his affe&#392;tion.</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>So did I too, and he &#383;wore he would marrie her</line> 
<line>to night.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Come, let vs to the banquet.</line>
</speech>

<stagedir>Ex. manet Clau.</stagedir>

<speech>
<speaker>Clau.</speaker>
<line>Thus an&#383;were I in name of Benedicke,</line>
<line>But heare the&#383;e ill newes with the eares of <nameref>Claudio</nameref>:</line>
<line>&#8216;Tis certaine &#383;o, the Prince woes for him&#383;elfe:</line>
<line>Friend&#383;hip is con&#383;tant in all other things,</line>
<line>Saue in the Office and affaires of loue:</line>
<line>Therefore all hearts in loue v&#383;e their owne tongues.</line>
<line>Let euerie eye negotiate for it &#383;elfe,</line>
<line>And tru&#383;t no Agent: for beautie is a witch,</line>
<line>Again&#383;t who&#383;e charmes, faith melteth into blood:</line>
<line>This is an accident of hourely proofe,</line>
<line>Which I mi&#383;tru&#383;ted not. Farewell therefore <nameref>Hero</nameref>.</line>
</speech>

<stagedir>Enter Benedicke.</stagedir>

<speech>
<speaker>Ben.</speaker>
<line>Count <nameref>Claudio</nameref>.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Yea, the &#383;ame.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Come, will you goe with me?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Whither?</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Euen to the next Willow, about your own bu-</line>
<line>&#383;ine&#383;&#383;e, Count. What fa&#383;hion will you weare the Gar-</line>
<line>land off? About your necke, like an V&#383;urers chaine? Or</line> 
<line>vnder your arme, like a Lieutenants &#383;carfe? You mu&#383;t</line> 
<line>weare it one way, for the Prince hath got your <nameref>Hero</nameref>.</line>
</speech>

<speech>
<speaker>Clau</speaker>
<line>I wi&#383;h him ioy of her.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Why that&#8217;s &#383;poken like an hone&#383;t Drouier, &#383;o</line> 
<line>they &#383;el Bullockes: but did you thinke the Prince wold</line> 
<line>haue &#383;erued you thus?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>I pray you leaue me.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Ho now you &#383;trike like the blindman, &#8216;twas the</line> 
<line>boy that &#383;tole your meate, and you&#8217;l beat the po&#383;t.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>If it will not be, Ile leaue you.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Ben.</speaker>
<line>Alas poore hurt fowle, now will he creepe into</line> 
<line>&#383;edges: But that my Ladie <nameref>Beatrice</nameref> &#383;hould know me, &#38;</line> 
<line>not know me: the Princes foole! Hah? It may be I goe</line> 
<line>vnder that title, becau&#383;e I am merrie: yea but &#383;o I am</line> 
<line>apt to do my &#383;elfe wrong: I am not &#383;o reputed, it is the</line> 
<line>ba&#383;e (though bitter) di&#383;po&#383;ition of <nameref>Beatrice</nameref>, that putt&#8217;s</line> 
<line>the world into her per&#383;on, and &#383;o giues me out: well, Ile</line> 
<line>be reuenged as I may.</line>
</speech>

<stagedir>Enter the Prince.</stagedir>

<speech>
<speaker>Pedro.</speaker>
<line>Now Signior, where&#8217;s the Count, did you</line> 
<line>&#383;ee him?</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Troth my Lord, I haue played the part of Lady</line> 
<line>Fame, I found him heere as melancholy as a Lodge in a</line> 
<line>Warren, I told him, and I thinke, told him true, that your</line> 
<line>grace had got the will of this young Lady, and I offered</line> 
<line>him my company to a willow tree, either to make him a</line> 
<line>garland, as being for&#383;aken, or to binde him a rod, as be-</line>
<line>ing worthy to be whipt.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>To be whipt, what&#8217;s his fault?</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>The flat tran&#383;gre&#383;&#383;ion of a Schoole-boy, who</line> 
<line>being ouer-ioyed with finding a birds ne&#383;t, &#383;hewes it his</line> 
<line>companion, and he &#383;teales it.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>Wilt thou make a tru&#383;t, a tran&#383;gre&#383;&#383;ion? the</line> 
<line>tran&#383;gre&#383;&#383;ion is in the &#383;tealer.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Yet it had not been ami&#383;&#383;e the rod had beene</line> 
<line>made, and the garland too, for the garland he might haue</line> 
<line>worne him&#383;elfe, and the rod hee might haue be&#383;towed on</line> 
<line>you, who (as I take it) haue &#383;tolne his birds ne&#383;t.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>I will but teach them to &#383;ing, and re&#383;tore them</line> 
<line>to the owner.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>If their &#383;inging an&#383;wer your &#383;aying, by my faith</line> 
<line>you &#383;ay hone&#383;tly.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>The Lady <nameref>Beatrice</nameref> hath a quarrell to you, the</line> 
<line>Gentleman that daun&#383;t with her, told her &#383;hee is much</line> 
<line>wrong&#8217;d by you.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>O &#383;he mi&#383;u&#383;de me pa&#383;t the indurance of a block:</line> 
<line>an oake but with one greene leafe on it, would haue an-</line>
<line>&#383;wered her: my very vi&#383;or began to a&#383;&#383;ume life, and &#383;cold</line> 
<line>with her: &#383;hee told mee, not thinking I had beene my</line> 
<line>&#383;elfe, that I was the Princes Ie&#383;ter, and that I was duller</line> 
<line>then a great thaw, hudling ie&#383;t vpon ie&#383;t, with &#383;uch im-</line>
<line>po&#383;&#383;ible conueiance vpon me, that I &#383;tood like a man at a</line> 
<line>marke, with a whole army &#383;hooting at me: &#383;hee &#383;peakes</line> 
<line>poynyards, and euery word &#383;tabbes: if her breath were</line> 
<line>as terrible as terminations, there were no liuing neere</line> 
<line>her, &#383;he would infe&#392;t to the north &#383;tarre: I would not</line> 
<line>marry her, though &#383;he were indowed with all that <nameref>Adam</nameref></line> 
<line>had left him before he tran&#383;gre&#383;t, &#383;he would haue made</line>
<line><nameref>Hercules</nameref> haue turnd &#383;pit, yea, and haue cleft his club to</line> 
<line>make the fire too: come, talke not of her, you &#383;hall finde</line> 
<line>her the infernall Ate in good apparell. I would to God</line> 
<line>&#383;ome &#383;choller would coniure her, for certainely while &#383;he</line> 
<line>is heere, a man may liue as quiet in hell, as in a &#383;an&#392;tuary,</line> 
<line>and people &#383;inne vpon purpo&#383;e, becau&#383;e they would goe</line> 
<line>thither, &#383;o indeed all di&#383;quiet, horror, and perturbation</line> 
<line>followes her.</line>
</speech>
RESUME HERE page 117
<stagedir>Enter Claudio and Beatrice, Leonato, Hero.</stagedir>

<speech>
<speaker>Pedro.</speaker>
<line>Looke heere &#383;he comes.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Will your Grace command mee any &#383;eruice to</line> 
<line>the worlds end? I will goe on the &#383;lighte&#383;t arrand now</line> 
<line>to the Antypodes that you can deui&#383;e to &#383;end me on: I</line> 
<line>will fetch you a tooth-picker now from the furthe&#383;t inch</line> 
<line>of A&#383;ia: bring you the length of <nameref>Pre&#383;ter Iohns</nameref> foot: fetch</line> 
<line>you a hayre off the great <nameref>Chams</nameref> beard: doe you any em-</line>
<line>ba&#383;&#383;age to the Pigmies, rather then hould three words</line> 
<line>conference, with this Harpy: you haue no employment</line> 
<line>for me?</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>None, but to de&#383;ire your good company.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>O God &#383;ir, heeres a di&#383;h I loue not, I cannot in-</line>
<line>dure this Lady tongue.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Pedr.</speaker>
<line>Come Lady, come, you haue lo&#383;t the heart of</line>
<line>Signior <nameref>Benedicke</nameref>.</line>
</speech>

<speech>
<speaker>Beatr.</speaker>
<line>Indeed my Lord, hee lent it me a while, and I</line> 
<line>gaue him v&#383;e for it, a double heart for a &#383;ingle one, marry</line> 
<line>once before he wonne it of mee, with fal&#383;e dice, therefore</line> 
<line>your Grace may well &#383;ay I haue lo&#383;t it.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>You haue put him downe Lady, you haue put</line> 
<line>him downe.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>So I would not he &#383;hould do me, my Lord, le&#383;t</line>
<line>I &#383;hould prooue the mother of fooles: I haue brought</line>
<line>Count <nameref>Claudio</nameref>, whom you &#383;ent me to &#383;eeke.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>Why how now Count, wherfore are you &#383;ad?</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>Not &#383;ad my Lord.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>How then? &#383;icke?</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>Neither, my Lord.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>The Count is neither &#383;ad, nor &#383;icke, nor merry,</line> 
<line>nor well: but ciuill Count, ciuill as an Orange, and &#383;ome-</line>
<line>thing of a iealous complexion.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>Ifaith Lady, I thinke your blazon to be true,</line>
<line>though Ile be &#383;worne, if hee be &#383;o, his conceit is fal&#383;e:</line> 
<line>heere <nameref>Claudio</nameref>, I haue wooed in thy name, and faire <nameref>Hero</nameref></line> 
<line>is won, I haue broke with her father, and his good will</line> 
<line>obtained, name the day of marriage, and God giue</line> 
<line>thee ioy.</line>
</speech>

<speech>
<speaker>Leona.</speaker>
<line>Count, take of me my daughter, and with her</line> 
<line>my fortunes: his grace hath made the match, &#38; all grace</line> 
<line>&#383;ay, Amen to it.</line>
</speech>

<speech>
<speaker>Beatr.</speaker>
<line>Speake Count, tis your Qu.</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>Silence is the perfe&#392;te&#383;t Herault of ioy, I were</line> 
<line>but little happy if I could &#383;ay, how much? Lady, as you</line> 
<line>are mine, I am yours, I giue away my &#383;elfe for you, and</line> 
<line>doat vpon the exchange.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Speake co&#383;in, or (if you cannot) &#383;top his mouth</line> 
<line>with a ki&#383;&#383;e, and let not him &#383;peake neither.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>In faith Lady you haue a merry heart.</line>
</speech>

<speech>
<speaker>Beatr.</speaker>
<line>Yea my Lord I thanke it, poore foole it keepes</line> 
<line>on the windy &#383;ide of Care, my coo&#383;in tells him in his eare</line> 
<line>that he is in my heart.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>And &#383;o &#383;he doth coo&#383;in.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Good Lord for alliance: thus goes euery one</line> 
<line>to the world but I, and I am &#383;un-burn&#8217;d, I may &#383;it in a cor-</line>
<line>ner and cry, heigh ho for a husband.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>Lady <nameref>Beatrice</nameref>, I will get you one.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>I would rather haue one of your fathers getting:</line> 
<line>hath your Grace ne&#8217;re a brother like you? your father</line> 
<line>got excellent husbands, if a maid could come by them.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Will you haue me? Lady.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>No, my Lord, vnle&#383;&#383;e I might haue another for</line> 
<line>working-daies, your Grace is too co&#383;tly to weare euerie</line> 
<line>day: but I be&#383;eech your Grace pardon mee, I was borne</line> 
<line>to &#383;peake all mirth, and no matter.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Your &#383;ilence mo&#383;t offends me, and to be mer-</line>
<line>ry, be&#383;t becomes you, for out of que&#383;tion, you were born</line> 
<line>in a merry howre.</line>
</speech>

<speech>
<speaker>Beatr.</speaker>
<line>No &#383;ure my Lord, my Mother cried, but then</line> 
<line>there was a &#383;tarre daun&#383;t, and vnder that was I borne: co-</line>
<line>&#383;ins God giue you ioy.</line>
</speech>

<speech>
<speaker>Leonato.</speaker>
<line>Neece, will you looke to tho&#383;e things I told</line> 
<line>you of?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>I cry you mercy Vncle, by your Graces pardon.</line>
</speech>

<stagedir>Exit Beatrice.</stagedir>

<speech>
<speaker>Prince.</speaker>
<line>By my troth a plea&#383;ant &#383;pirited Lady.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>There&#8217;s little of the melancholy element in her</line> 
<line>my Lord, &#383;he is neuer &#383;ad, but when &#383;he &#383;leepes, and not</line> 
<line>euer &#383;ad then: for I haue heard my daughter &#383;ay, &#383;he hath</line> 
<line>often dreamt of vnhappine&#383;&#383;e, and wakt her &#383;elfe with</line> 
<line>laughing.</line>
</speech>

<speech>
<speaker>Pedro.</speaker>
<line>Shee cannot indure to heare tell of a husband.</line>
</speech>

<speech>
<speaker>Leonato.</speaker>
<line>O, by no meanes, &#383;he mocks all her wooers</line> 
<line>out of &#383;uite.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>She were an excellent wife for <nameref>Benedick</nameref>.</line>
</speech>

<speech>
<speaker>Leonato.</speaker>
<line>O Lord, my Lord, if they were but a weeke</line> 
<line>married, they would talke them&#383;elues madde.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Counte <nameref>Claudio</nameref>, when meane you to goe to</line>
<line>Church?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>To morrow my Lord, Time goes on crutches,</line> 
<line>till Loue haue all his rites.</line>
</speech>

<speech>
<speaker>Leonato.</speaker>
<line>Not till monday, my deare &#383;onne, which is</line> 
<line>hence a iu&#383;t &#383;euen night, and a time too briefe too, to haue</line> 
<line>all things an&#383;wer minde.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Come, you &#383;hake the head at &#383;o long a brea-</line>
<line>thing, but I warrant thee <nameref>Claudio</nameref>, the time &#383;hall not goe</line> 
<line>dully by vs, I will in the <italic>interim</italic>, vndertake one of <nameref>Her</nameref>-</line>
<line><nameref>cules</nameref> labors, which is, to bring Signior <nameref>Benedicke</nameref> and the</line> 
<line>Lady <nameref>Beatrice</nameref> into a mountaine of affe&#392;tion, th&#8217; one with</line> 
<line>th&#8217; other, I would faine haue it a match, and I doubt not</line> 
<line>but to fa&#383;hion it, if you three will but mini&#383;ter &#383;uch a&#383;&#383;i-</line>
<line>&#383;tance as I &#383;hall giue you dire&#392;tion.</line>
</speech>

<speech>
<speaker>Leonato.</speaker>
<line>My Lord, I am for you, though it co&#383;t mee</line> 
<line>ten nights watchings.</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>And I my Lord.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>And you to gentle <nameref>Hero</nameref>?</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>I will doe any mode&#383;t office, my Lord, to helpe</line> 
<line>my co&#383;in to a good husband.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>And <nameref>Benedick</nameref> is not the vnhopefulle&#383;t husband</line> 
<line>that I know: thus farre can I prai&#383;e him, hee is of a noble</line> 
<line>&#383;traine, of approued valour, and confirm&#8217;d honesty, I will</line> 
<line>teach you how to humour your co&#383;in, that &#383;hee &#383;hall fall</line> 
<line>in loue with <nameref>Benedicke</nameref>, and I, with your two helpes, will</line> 
<line>&#383;o pra&#392;ti&#383;e on <nameref>Benedicke</nameref>, that in de&#383;pight of his quicke</line> 
<line>wit, and his quea&#383;ie &#383;tomacke, hee &#383;hall fall in loue with</line> 
<line><nameref>Beatrice</nameref>: if wee can doe this, <nameref>Cupid</nameref> is no longer an Ar-</line>
<line>cher, his glory &#383;hall be ours, for wee are the onely loue-</line>
<line>gods, goe in with me, and I will tell you my drift. <stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Enter Iohn and Borachio.</stagedir>

<speech>
<speaker>Ioh.</speaker>
<line>It is &#383;o, the Count <nameref>Claudio</nameref> &#383;hal marry the daugh-</line>
<line>ter of <nameref>Leonato</nameref>.</line>
</speech>

<speech>
<speaker>Bora.</speaker>
<line>Yea my Lord, but I can cro&#383;&#383;e it.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Any barre, any cro&#383;&#383;e, any impediment, will be</line> 
<line>medicinable to me, I am &#383;icke in di&#383;plea&#383;ure to him, and</line> 
<line>what&#383;oeuer comes athwart his affe&#392;tion, ranges euenly</line> 
<line>with mine, how can&#383;t thou cro&#383;&#383;e this marriage?</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>Not hone&#383;tly my Lord, but &#383;o couertly, that no</line> 
<line>di&#383;hone&#383;ty &#383;hall appeare in me.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Shew me breefely how.</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>I thinke I told your Lord&#383;hip a yeere &#383;ince, how</line> 
<line>much I am in the fauour of <nameref>Margaret</nameref>, the waiting gentle-</line>
<line>woman to <nameref>Hero</nameref>.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>I remember.</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>I can at any vn&#383;ea&#383;onable in&#383;tant of the night,</line> 
<line>appoint her to looke out at her Ladies chamber window.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>What life is in that, to be the death of this mar-</line>
<line>riage?</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>The poy&#383;on of that lies in you to temper, goe</line> 
<line>you to the Prince your brother, &#383;pare not to tell him, that</line> 
<line>hee hath wronged his Honor in marrying the renowned</line> 
<line><nameref>Claudio</nameref>, who&#383;e e&#383;timation do you mightily hold vp, to a</line> 
<line>contaminated &#383;tale, &#383;uch a one as <nameref>Hero</nameref>.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>What proofe &#383;hall I make of that?</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>Proofe enough, to mi&#383;u&#383;e the Prince, to vexe</line> 
<line><nameref>Claudio</nameref>, to vndoe <nameref>Hero</nameref>, and kill <nameref>Leonato</nameref>, looke you for a-</line>
<line>ny other i&#383;&#383;ue?</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Onely to de&#383;pight them, I will endeauour any</line> 
<line>thing.</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>Goe then, finde me a meete howre, to draw on</line> 
<line><nameref>Pedro</nameref> and the Count <nameref>Claudio</nameref> alone, tell them that you</line> 
<line>know that <nameref>Hero</nameref> loues me, intend a kinde of zeale both</line> 
<line>to the Prince and <nameref>Claudio</nameref> (as in a loue of your brothers</line> 
<line>honor who hath made this match) and his friends repu-</line>
<line>tation, who is thus like to be co&#383;en&#8217;d with the &#383;emblance</line> 
<line>of a maid, that you haue di&#383;couer&#8217;d thus: they will &#383;carce-</line>
<line>ly beleeue this without triall: offer them in&#383;tances which</line> 
<line>&#383;hall beare no le&#383;&#383;e likelihood, than to &#383;ee mee at her</line> 
<line>chamber window, heare me call <nameref>Margaret</nameref>, <nameref>Hero</nameref>; heare</line> 
<line><nameref>Margaret</nameref> terme me <nameref>Claudio</nameref>, and bring them to &#383;ee this</line> 
<line>the very night before the intended wedding, for in the</line> 
<line>meane time, I will &#383;o fa&#383;hion the matter, that <nameref>Hero</nameref> &#383;hall</line> 
<line>be ab&#383;ent, and there &#383;hall appeare &#383;uch &#383;eeming truths of</line> 
<line><nameref>Heroes</nameref> di&#383;loyaltie, that iealou&#383;ie &#383;hall be cal&#8217;d a&#383;&#383;urance,</line> 
<line>and all the preparation ouerthrowne.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Grow this to what aduer&#383;e i&#383;&#383;ue it can, I will</line> 
<line>put it in pra&#392;ti&#383;e: be cunning in the working this, and</line> 
<line>thy fee is a thou&#383;and ducates.</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>Be thou con&#383;tant in the accu&#383;ation, and my cun-</line>
<line>ning &#383;hall not &#383;hame me.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>I will pre&#383;entlie goe learne their day of marri-</line>
<line>age.</line>
</speech>

<stagedir>Exit.</stagedir>
<stagedir>Enter Benedicke alone.</stagedir>

<speech>
<speaker>Bene.</speaker>
<line>Boy.</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>Signior.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>In my chamber window lies a booke, bring it</line> 
<line>hither to me in the orchard.</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>I am heere already &#383;ir.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Bene.</speaker>
<line>I know that, but I would haue thee hence, and</line> 
<line>heere againe. I doe much wonder, that one man &#383;eeing</line> 
<line>how much another man is a foole, when he dedicates his</line> 
<line>behauiours to loue, will after hee hath laught at &#383;uch</line> 
<line>&#383;hallow follies in others, become the argument of his</line> 
<line>owne &#383;corne, by falling in loue, &#38; &#383;uch a man is <nameref>Claudio</nameref>.</line> 
<line>I haue known when there was no mu&#383;icke with him but</line> 
<line>the drum and the fife, and now had hee rather heare the</line> 
<line>taber and the pipe: I haue knowne when he would haue</line> 
<line>walkt ten mile afoot, to &#383;ee a good armor, and now will</line> 
<line>he lie ten nights awake caruing the fa&#383;hion of a new dub-</line>
<line>let: he was wont to &#383;peake plaine, &#38; to the purpo&#383;e (like</line> 
<line>an hone&#383;t man &#38; a &#383;ouldier) and now is he turn&#8217;d ortho-</line>
<line>graphy, his words are a very fanta&#383;ticall banquet, iu&#383;t &#383;o</line> 
<line>many &#383;trange di&#383;hes: may I be &#383;o conuerted, &#38; &#383;ee with</line> 
<line>the&#383;e eyes? I cannot tell, I thinke not: I will not bee</line> 
<line>&#383;worne, but loue may transforme me to an oy&#383;ter, but Ile</line> 
<line>take my oath on it, till he haue made an oy&#383;ter of me, he</line> 
<line>&#383;hall neuer make me &#383;uch a foole: one woman is faire, yet</line> 
<line>I am well: another is wi&#383;e, yet I am well: another vertu-</line>
<line>ous, yet I am well: but till all graces be in one woman,</line> 
<line>one woman &#383;hall not come in my grace: rich &#383;hee &#383;hall</line> 
<line>be, that&#8217;s certaine: wi&#383;e, or Ile none: vertuous, or Ile ne-</line>
<line>uer cheapen her: faire, or Ile neuer looke on her: milde,</line> 
<line>or come not neere me: Noble, or not for an Angell: of</line> 
<line>good di&#383;cour&#383;e: an excellent Mu&#383;itian, and her haire &#383;hal</line> 
<line>be of what colour it plea&#383;e God, hah! the Prince and</line> 
<line>Mon&#383;ieur Loue, I will hide me in the Arbor.</line>
</speech>

<stagedir>Enter Prince, Leonato, Claudio, and Iacke Wil&#383;on.</stagedir>

<speech>
<speaker>Prin.</speaker>
<line>Come, &#383;hall we heare this mu&#383;icke?</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>Yea my good Lord: how &#383;till the euening is.</line>
<line>As hu&#383;ht on purpo&#383;e to grace harmonie.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>See you where <nameref>Benedicke</nameref> hath hid him&#383;elfe?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>O very well my Lord: the mu&#383;icke ended,</line>
<line>Wee&#8217;ll fit the kid-foxe with a penny worth.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Come <nameref>Baltha&#383;ar</nameref>, wee&#8217;ll heare that &#383;ong again.</line>
</speech>

<speech>
<speaker>Balth.</speaker>
<line>O good my Lord, taxe not &#383;o bad a voyce,</line>
<line>To &#383;lander mu&#383;icke any more then once.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>It is the witne&#383;&#383;e &#383;till of excellencie,</line>
<line>To put a &#383;trange face on his owne perfe&#392;tion,</line>
<line>I pray thee &#383;ing, and let me woe no more.</line>
</speech>

<speech>
<speaker>Balth.</speaker>
<line>Becau&#383;e you talke of wooing, I will &#383;ing,</line>
<line>Since many a wooer doth commence his &#383;uit,</line>
<line>To her he thinkes not worthy, yet he wooes,</line>
<line>Yet will he &#383;weare he loues.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Nay pray thee come,</line>
<line>Or if thou wilt hold longer argument,</line>
<line>Doe it in notes.</line>
</speech>

<speech>
<speaker>Balth.</speaker>
<line>Note this before my notes,</line>
<line>Theres not a note of mine that&#8217;s worth the noting.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Why the&#383;e are very crotchets that he &#383;peaks,</line>
<line>Note notes for&#383;ooth, and nothing.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Now diuine aire, now is his &#383;oule raui&#383;ht, is it</line> 
<line>not &#383;trange that &#383;heepes guts &#383;hould hale &#383;oules out of</line> 
<line>mens bodies? well, a horne for my money when all&#8217;s</line> 
<line>done.</line>
</speech>

<stagedir>The Song.</stagedir>

<speech>
<STANZA>
<line type="lyric">Sigh no more Ladies, &#383;igh no more,</line> 
<line type="lyric">Men were deceiuers euer,</line> 
<line type="lyric">One foote in Sea, and one on &#383;hore,</line> 
<line type="lyric">To one thing con&#383;tant neuer,</line> 
<line type="lyric">Then &#383;igh not &#383;o, but let them goe,</line> 
<line type="lyric">And be you blithe and bonnie,</line> 
<line type="lyric">Conuerting all your &#383;ounds of woe,</line> 
<line type="lyric">Into hey nony nony.</line> 
</STANZA>
</speech>

<speech>
<STANZA>
<line type="lyric">Sing no more ditties, &#383;ing no moe,</line> 
<line type="lyric">Of dumps &#383;o dull and heauy,</line> 
<line type="lyric">The fraud of men were euer &#383;o,</line> 
<line type="lyric">Since &#383;ummer fir&#383;t was leauy,</line> 
<line type="lyric">Then &#383;igh not &#383;o, &#38;c.</line>
</STANZA>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>By my troth a good &#383;ong.</line>
</speech>

<speech>
<speaker>Balth.</speaker>
<line>And an ill &#383;inger, my Lord.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Ha, no, no faith, thou &#383;ing&#383;t well enough for a</line> 
<line>&#383;hift.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>And he had been a dog that &#383;hould haue howld</line> 
<line>thus, they would haue hang&#8217;d him, and I pray God his</line> 
<line>bad voyce bode no mi&#383;chiefe, I had as liefe haue heard</line> 
<line>the night-rauen, come what plague could haue come af-</line>
<line>ter it.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Yea marry, do&#383;t thou heare <nameref>Baltha&#383;ar</nameref>? I pray</line> 
<line>thee get vs &#383;ome excellent mu&#383;ick: for to morrow night</line> 
<line>we would haue it at the Lady <nameref>Heroes</nameref> chamber window.</line>
</speech>

<speech>
<speaker>Balth.</speaker>
<line>The be&#383;t I can, my Lord.</line>
</speech>

<stagedir>Exit Baltha&#383;ar.</stagedir>

<speech>
<speaker>Prince.</speaker>
<line>Do &#383;o, farewell. Come hither <nameref>Leonato</nameref>, what</line> 
<line>was it you told me of to day, that your Niece <nameref>Beatrice</nameref></line> 
<line>was in loue with &#383;ignior <nameref>Benedicke</nameref>?</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>O I, &#383;talke on, &#383;talke on, the foule &#383;its. I did ne-</line>
<line>uer thinke that Lady would haue loued any man.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>No, nor I neither, but mo&#383;t wonderful, that &#383;he</line> 
<line>&#383;hould &#383;o dote on Signior <nameref>Benedicke</nameref>, whom &#383;hee hath in</line> 
<line>all outward behauiours &#383;eemed euer to abhorre.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Is&#8217;t po&#383;&#383;ible? &#383;its the winde in that corner?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>By my troth my Lord, I cannot tell what to</line> 
<line>thinke of it, but that &#383;he loues him with an inraged affe-</line>
<line>&#392;tion, it is pa&#383;t the infinite of thought.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>May be &#383;he doth but counterfeit.</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>Faith like enough.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>O God! counterfeit? there was neuer counter-</line>
<line>feit of pa&#383;&#383;ion, came &#383;o neere the life of pa&#383;&#383;ion as &#383;he dis-</line>
<line>couers it.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Why what effe&#392;ts of pa&#383;&#383;ion &#383;hewes &#383;he?</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>Baite the hooke well, this fi&#383;h will bite.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>What effe&#392;ts my Lord? &#383;hee will &#383;it you, you</line> 
<line>heard my daughter tell you how.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>She did indeed.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>How, how I pray you? you amaze me, I would</line> 
<line>haue thought her &#383;pirit had beene inuincible again&#383;t all</line> 
<line>a&#383;&#383;aults of affe&#392;tion.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>I would haue &#383;worne it had, my Lord, e&#383;pecially</line> 
<line>again&#383;t <nameref>Benedicke</nameref>.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>I &#383;hould thinke this a gull, but that the white-</line>
<line>bearded fellow &#383;peakes it: knauery cannot &#383;ure hide</line> 
<line>him&#383;elfe in &#383;uch reuerence.</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>He hath tane th&#8217; infe&#392;tion, hold it vp.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Hath &#383;hee made her affe&#392;tion known to <nameref>Bene</nameref>-</line>
<line><nameref>dicke</nameref>?</line>
</speech>

<speech>
<speaker>Leonato.</speaker>
<line>No, and &#383;weares &#383;he neuer will, that&#8217;s her</line> 
<line>torment.</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>&#8216;Tis true indeed, &#383;o your daughter &#383;aies: &#383;hall</line> 
<line>I, &#383;aies &#383;he, that haue &#383;o oft encountred him with &#383;corne,</line> 
<line>write to him that I loue him?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>This &#383;aies &#383;hee now when &#383;hee is beginning to</line> 
<line>write to him, for &#383;hee&#8217;ll be vp twenty times a night, and</line> 
<line>there will &#383;he &#383;it in her &#383;mocke, till &#383;he haue writ a &#383;heet</line> 
<line>of paper: my daughter tells vs all.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Now you talke of a &#383;heet of paper, I remember</line> 
<line>a pretty ie&#383;t your daughter told vs of.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>O when &#383;he had writ it, &#38; was reading it ouer,</line> 
<line>&#383;he found <nameref>Benedicke</nameref> and <nameref>Beatrice</nameref> betweene the &#383;heete.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>That.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>O &#383;he tore the letter into a thou&#383;and halfpence,</line> 
<line>raild at her &#383;elf, that &#383;he &#383;hould be &#383;o immode&#383;t to write,</line> 
<line>to one that &#383;hee knew would flout her: I mea&#383;ure him,</line> 
<line>&#383;aies &#383;he, by my owne &#383;pirit, for I &#383;hould flout him if hee</line> 
<line>writ to mee, yea though I loue him, I &#383;hould.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Then downe vpon her knees &#383;he falls, weepes,</line> 
<line>&#383;obs, beates her heart, teares her hayre, praies, cur&#383;es, O</line> 
<line>&#383;weet <nameref>Benedicke</nameref>, God giue me patience.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>She doth indeed, my daughter &#383;aies &#383;o, and the</line> 
<line>exta&#383;ie hath &#383;o much ouerborne her, that my daughter is</line> 
<line>&#383;omtime afeard &#383;he will doe a de&#383;perate out-rage to her</line> 
<line>&#383;elfe, it is very true.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>It were good that <nameref>Benedicke</nameref> knew of it by &#383;ome</line> 
<line>other, if &#383;he will not di&#383;couer it.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>To what end? he would but make a &#383;port of it,</line> 
<line>and torment the poore Lady wor&#383;e.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>And he &#383;hould, it were an almes to hang him,</line> 
<line>&#383;hee&#8217;s an excellent &#383;weet Lady, and (out of all &#383;u&#383;pition,)</line> 
<line>&#383;he is vertuous.</line>
</speech>

<speech>
<speaker>Claudio.</speaker>
<line>And &#383;he is exceeding wi&#383;e.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>In euery thing, but in louing <nameref>Benedicke</nameref>.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>O my Lord, wi&#383;edome and bloud combating in</line> 
<line>&#383;o tender a body, we haue ten proofes to one, that bloud</line> 
<line>hath the vi&#392;tory, I am &#383;orry for her, as I haue iu&#383;t cau&#383;e,</line> 
<line>being her Vncle, and her Guardian.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>I would &#383;hee had be&#383;towed this dotage on</line> 
<line>mee, I would haue daft all other respe&#392;ts, and made her</line> 
<line>halfe my &#383;elfe: I pray you tell <nameref>Benedicke</nameref> of it, and heare</line> 
<line>what he will &#383;ay.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Were it good thinke you?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line><nameref>Hero</nameref> thinkes &#383;urely &#383;he wil die, for &#383;he &#383;aies &#383;he</line> 
<line>will die, if hee loue her not, and &#383;hee will die ere &#383;hee</line> 
<line>make her loue knowne, and &#383;he will die if hee wooe her,</line> 
<line>rather than &#383;hee will bate one breath of her accu&#383;tomed</line> 
<line>cro&#383;&#383;ene&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>She doth well, if &#383;he &#383;hould make tender of her</line> 
<line>loue, &#8216;tis very po&#383;&#383;ible hee&#8217;l &#383;corne it, for the man (as you</line> 
<line>know all) hath a contemptible &#383;pirit.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>He is a very proper man.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>He hath indeed a good outward happines.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>&#8216;Fore God, and in my minde very wi&#383;e.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>He doth indeed &#383;hew &#383;ome &#383;parkes that are like</line> 
<line>wit.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>And I take him to be valiant.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>As <nameref>Hector</nameref>, I a&#383;&#383;ure you, and in the managing of</line> 
<line>quarrels you may &#383;ee hee is wi&#383;e, for either hee auoydes</line> 
<line>them with great di&#383;cretion, or vndertakes them with a</line> 
<line>Chri&#383;tian-like feare.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>If hee doe feare God, a mu&#383;t nece&#383;&#383;arilie keepe</line> 
<line>peace, if hee breake the peace, hee ought to enter into a</line> 
<line>quarrell with feare and trembling.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>And &#383;o will he doe, for the man doth fear God,</line> 
<line>how&#383;oeuer it &#383;eemes not in him, by &#383;ome large iea&#383;ts hee</line> 
<line>will make: well, I am &#383;orry for your niece, &#383;hall we goe</line> 
<line>&#383;ee <nameref>Benedicke</nameref>, and tell him of her loue.</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>Neuer tell him, my Lord, let her weare it out</line> 
<line>with good coun&#383;ell.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Nay that&#8217;s impo&#383;&#383;ible, &#383;he may weare her heart</line> 
<line>out fir&#383;t.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Well, we will heare further of it by your daugh-</line>
<line>ter, let it coole the while, I loue <nameref>Benedicke</nameref> well, and I</line> 
<line>could wi&#383;h he would mode&#383;tly examine him&#383;elfe, to &#383;ee</line> 
<line>how much he is vnworthy to haue &#383;o good a Lady.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>My Lord, will you walke? dinner is ready.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>If he do not doat on her vpon this, I wil neuer</line> 
<line>tru&#383;t my expe&#392;tation.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Let there be the &#383;ame Net &#383;pread for her, and</line> 
<line>that mu&#383;t your daughter and her gentlewoman carry:</line> 
<line>the &#383;port will be, when they hold one an opinion of ano-</line>
<line>thers dotage, and no &#383;uch matter, that&#8217;s the Scene that I</line> 
<line>would &#383;ee, which will be meerely a dumbe &#383;hew: let vs</line> 
<line>&#383;end her to call him into dinner.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<speech>
<speaker>Bene.</speaker>
<line>This can be no tricke, the conference was &#383;adly</line> 
<line>borne, they haue the truth of this from <nameref>Hero</nameref>, they &#383;eeme</line> 
<line>to pittie the Lady: it &#383;eemes her affe&#392;tions haue the full</line> 
<line>bent: loue me? why it mu&#383;t be requited: I heare how I</line> 
<line>am cen&#383;ur&#8217;d, they &#383;ay I will beare my &#383;elfe proudly, if I</line> 
<line>perceiue the loue come from her: they &#383;ay too, that &#383;he</line> 
<line>will rather die than giue any &#383;igne of affe&#392;tion: I did ne-</line>
<line>uer thinke to marry, I mu&#383;t not &#383;eeme proud, happy are</line> 
<line>they that heare their detra&#392;tions, and can put them to</line> 
<line>mending: they &#383;ay the Lady is faire, &#8216;tis a truth, I can</line> 
<line>beare them witne&#383;&#383;e: and vertuous, tis &#383;o, I cannot re-</line>
<line>prooue it, and wi&#383;e, but for louing me, by my troth it is</line> 
<line>no addition to her witte, nor no great argument of her</line> 
<line>folly; for I wil be horribly in loue with her, I may chance</line> 
<line>haue &#383;ome odde quirkes and remnants of witte broken</line> 
<line>on mee, becau&#383;e I haue rail&#8217;d &#383;o long again&#383;t marriage:</line> 
<line>but doth not the appetite alter? a man loues the meat in</line> 
<line>his youth, that he cannot indure in his age. Shall quips</line> 
<line>and &#383;entences, and the&#383;e paper bullets of the braine awe</line> 
<line>a man from the careere of his humour? No, the world</line> 
<line>mu&#383;t be peopled. When I &#383;aid I would die a batcheler, I</line> 
<line>did not think I &#383;hould liue till I were maried, here comes</line> 
<line><nameref>Beatrice</nameref>: by this day, &#383;hee&#8217;s a faire Lady, I doe &#383;pie &#383;ome</line> 
<line>markes of loue in her.</line>
</speech>

<stagedir>Enter Beatrice.</stagedir>

<speech>
<speaker>Beat.</speaker>
<line>Again&#383;t my wil I am &#383;ent to bid you come in to</line> 
<line>dinner.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Faire <nameref>Beatrice</nameref>, I thanke you for your paines.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>I tooke no more paines for tho&#383;e thankes, then</line> 
<line>you take paines to thanke me, if it had been painefull, I</line> 
<line>would not haue come.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>You take plea&#383;ure then in the me&#383;&#383;age.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Yea iu&#383;t &#383;o much as you may take vpon a kniues</line> 
<line>point, and choake a daw withall: you haue no &#383;tomacke</line> 
<line>&#383;ignior, fare you well.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Bene.</speaker>
<line>Ha, again&#383;t my will I am &#383;ent to bid you come</line> 
<line>into dinner: there&#8217;s a double meaning in that: I tooke</line> 
<line>no more paines for tho&#383;e thankes then you took paines</line> 
<line>to thanke me, that&#8217;s as much as to &#383;ay, any paines that I</line> 
<line>take for you is as ea&#383;ie as thankes: if I do not take pitty</line> 
<line>of her I am a villaine, if I doe not loue her I am a Iew, I</line> 
<line>will goe get her pi&#392;ture.</line>
</speech>

<stagedir>Exit.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Tertius.</acttitle>
<scene>

<stagedir>Enter Hero and two Gentlemen, Margaret, and Vr&#383;ula.</stagedir>

<speech>
<speaker>Hero.</speaker>
<line>Good <nameref>Margaret</nameref> runne thee to the parlour,</line>
<line>There &#383;halt thou finde my Co&#383;in <nameref>Beatrice</nameref>,</line>
<line>Propo&#383;ing with the Prince and <nameref>Claudio</nameref>,</line>
<line>Whi&#383;per her eare, and tell her I and <nameref>Vr&#383;ula</nameref>,</line>
<line>Walke in the Orchard, and our whole di&#383;cour&#383;e</line>
<line>Is all of her, &#383;ay that thou ouer-heard&#383;t vs,</line>
<line>And bid her &#383;teale into the pleached bower,</line>
<line>Where hony-&#383;uckles ripened by the &#383;unne,</line>
<line>Forbid the &#383;unne to enter: like fauourites,</line>
<line>Made proud by Princes, that aduance their pride,</line>
<line>Again&#383;t that power that bred it, there will &#383;he hide her,</line>
<line>To li&#383;ten our purpo&#383;e, this is thy office,</line>
<line>Beare thee well in it, and leaue vs alone.</line>
</speech>

<speech>
<speaker>Marg.</speaker>
<line>Ile make her come I warrant you pre&#383;ently.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>Now <nameref>Vr&#383;ula</nameref>, when <nameref>Beatrice</nameref> doth come,</line>
<line>As we do trace this alley vp and downe,</line>
<line>Our talke mu&#383;t onely be of <nameref>Benedicke</nameref>,</line>
<line>When I doe name him, let it be thy part,</line>
<line>To prai&#383;e him more then euer man did merit,</line>
<line>My talke to thee mu&#383;t be how <nameref>Benedicke</nameref></line>
<line>Is &#383;icke in loue with <nameref>Beatrice</nameref>; of this matter,</line>
<line>Is little <nameref>Cupids</nameref> crafty arrow made,</line>
<line>That onely wounds by heare-&#383;ay: now begin,</line>
<line><stagedir>Enter Beatrice.</stagedir></line>
<line>For looke where <nameref>Beatrice</nameref> like a Lapwing runs</line>
<line>Clo&#383;e by the ground, to heare our conference.</line>
</speech>

<speech>
<speaker>Vr&#383;.</speaker>
<line>The plea&#383;ant&#8217;&#383;t angling is to &#383;ee the fi&#383;h</line>
<line>Cut with her golden ores the &#383;iluer &#383;treame,</line>
<line>And greedily deuoure the treacherous baite:</line>
<line>So angle we for <nameref>Beatrice</nameref>, who euen now,</line>
<line>Is couched in the wood-bine couerture,</line>
<line>Feare you not my part of the Dialogue.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>Then go we neare her that her eare loo&#383;e nothing,</line>
<line>Of the fal&#383;e &#383;weete baite that we lay for it:</line>
<line>No truely <nameref>Vr&#383;ula</nameref>, &#383;he is too di&#383;dainfull,</line>
<line>I know her &#383;pirits are as coy and wilde,</line>
<line>As Haggerds of the rocke.</line>
</speech>

<speech>
<speaker>Vr&#383;ula.</speaker>
<line>But are you &#383;ure,</line>
<line>That <nameref>Benedicke</nameref> loues <nameref>Beatrice</nameref> &#383;o intirely?</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>So &#383;aies the Prince, and my new trothed Lord.</line>
</speech>

<speech>
<speaker>Vr&#383;.</speaker>
<line>And did they bid you tell her of it, Madam?</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>They did intreate me to acquaint her of it,</line>
<line>But I per&#383;waded them, if they lou&#8217;d <nameref>Benedicke</nameref>,</line>
<line>To wi&#383;h him wra&#383;tle with affe&#392;tion,</line>
<line>And neuer to let <nameref>Beatrice</nameref> know of it.</line>
</speech>

<speech>
<speaker>Vr&#383;ula.</speaker>
<line>Why did you &#383;o, doth not the Gentleman</line>
<line>De&#383;erue as full as fortunate a bed,</line>
<line>As euer <nameref>Beatrice</nameref> &#383;hall couch vpon?</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>O God of loue! I know he doth de&#383;erue,</line>
<line>As much as may be yeelded to a man:</line>
<line>But Nature neuer fram&#8217;d a womans heart,</line>
<line>Of prowder &#383;tuffe then that of <nameref>Beatrice</nameref>:</line>
<line>Di&#383;daine and Scorne ride &#383;parkling in her eyes,</line>
<line>Mi&#383;-prizing what they looke on, and her wit</line>
<line>Values it &#383;elfe &#383;o highly, that to her</line>
<line>All matter el&#383;e &#383;eemes weake: &#383;he cannot loue,</line>
<line>Nor take no &#383;hape nor proie&#392;t of affe&#392;tion,</line>
<line>Shee is &#383;o &#383;elfe indeared.</line>
</speech>

<speech>
<speaker>Vr&#383;ula.</speaker>
<line>Sure I thinke &#383;o,</line>
<line>And therefore certainely it were not good</line>
<line>She knew his loue, le&#383;t &#383;he make &#383;port at it.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>Why you &#383;peake truth, I neuer yet &#383;aw man,</line>
<line>How wi&#383;e, how noble, yong, how rarely featur&#8217;d.</line>
<line>But &#383;he would &#383;pell him backward: if faire fac&#8217;d,</line>
<line>She would &#383;weare the gentleman &#383;hould be her &#383;i&#383;ter:</line>
<line>If blacke, why Nature drawing of an anticke,</line>
<line>Made a foule blot: if tall, a launce ill headed:</line>
<line>If low, an agot very vildlie cut:</line>
<line>If &#383;peaking, why a vane blowne with all windes:</line>
<line>If &#383;ilent, why a blocke moued with none.</line>
<line>So turnes &#383;he euery man the wrong &#383;ide out,</line>
<line>And neuer giues to Truth and Vertue, that</line>
<line>Which &#383;implene&#383;&#383;e and merit purcha&#383;eth.</line>
</speech>

<speech>
<speaker>Vr&#383;u.</speaker>
<line>Sure, &#383;ure, &#383;uch carping is not commendable.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>No, not to be &#383;o odde, and from all fa&#383;hions,</line>
<line>As <nameref>Beatrice</nameref> is, cannot be commendable,</line>
<line>But who dare tell her &#383;o? if I &#383;hould &#383;peake,</line>
<line>She would mocke me into ayre, O &#383;he would laugh me</line>
<line>Out of my &#383;elfe, pre&#383;&#383;e me to death with wit,</line>
<line>Therefore let <nameref>Benedicke</nameref> like couered fire,</line>
<line>Con&#383;ume away in &#383;ighes, wa&#383;te inwardly:</line>
<line>It were a better death, to die with mockes,</line>
<line>Which is as bad as die with tickling.</line>
</speech>

<speech>
<speaker>Vr&#383;u.</speaker>
<line>Yet tell her of it, heare what &#383;hee will &#383;ay.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>No, rather I will goe to <nameref>Benedicke</nameref>,</line>
<line>And coun&#383;aile him to fight again&#383;t his pa&#383;&#383;ion,</line>
<line>And truly Ile deui&#383;e &#383;ome hone&#383;t &#383;landers,</line>
<line>To &#383;taine my co&#383;in with, one doth not know,</line>
<line>How much an ill word may impoi&#383;on liking.</line>
</speech>

<speech>
<speaker>Vr&#383;u.</speaker>
<line>O doe not doe your co&#383;in &#383;uch a wrong,</line>
<line>She cannot be &#383;o much without true iudgement,</line>
<line>Hauing &#383;o &#383;wift and excellent a wit</line>
<line>As &#383;he is pri&#383;de to haue, as to refu&#383;e</line>
<line>So rare a Gentleman as &#383;ignior <nameref>Benedicke</nameref>.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>He is the onely man of Italy,</line>
<line>Alwaies excepted, my deare <nameref>Claudio</nameref>.</line>
</speech>

<speech>
<speaker>Vr&#383;u.</speaker>
<line>I pray you be not angry with me, Madame,</line>
<line>Speaking my fancy: Signior <nameref>Benedicke</nameref>,</line>
<line>For &#383;hape, for bearing argument and valour,</line>
<line>Goes formo&#383;t in report through Italy.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>Indeed he hath an excellent good name.</line>
</speech>

<speech>
<speaker>Vr&#383;u.</speaker>
<line>His excellence did earne it ere he had it:</line>
<line>When are you married Madame?</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>Why euerie day to morrow, come goe in,</line>
<line>Ile &#383;hew thee &#383;ome attires, and haue thy coun&#383;ell,</line>
<line>Which is the be&#383;t to furni&#383;h me to morrow.</line>
</speech>

<speech>
<speaker>Vr&#383;u.</speaker>
<line>Shee&#8217;s tane I warrant you,</line>
<line>We haue caught her Madame?</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>If it proue &#383;o, then louing goes by haps,</line>
<line>Some <nameref>Cupid</nameref> kills with arrowes, &#383;ome with traps.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Beat.</speaker>
<line>What fire is in mine eares? can this be true?</line>
<line>Stand I condemn&#8217;d for pride and &#383;corne &#383;o much?</line>
<line>Contempt, farewell, and maiden pride, adew,</line>
<line>No glory liues behinde the backe of &#383;uch.</line>
<line>And <nameref>Benedicke</nameref>, loue on, I will requite thee,</line>
<line>Taming my wilde heart to thy louing hand:</line>
<line>If thou do&#383;t loue, my kindne&#383;&#383;e &#383;hall incite thee</line>
<line>To binde our loues vp in a holy band.</line>
<line>For others &#383;ay thou do&#383;t deserue, and I</line>
<line>Beleeue it better then reportingly.</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Prince, Claudio, Benedicke, and Leonato.</stagedir>

<speech>
<speaker>Prince.</speaker>
<line>I doe but &#383;tay till your marriage be con&#383;um-</line>
<line>mate, and then go I toward Arragon.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Ile bring you thither my Lord, if you&#8217;l vouch-</line>
<line>&#383;afe me.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Nay, that would be as great a &#383;oyle in the new</line> 
<line>glo&#383;&#383;e of your marriage, as to &#383;hew a childe his new coat</line> 
<line>and forbid him to weare it, I will onely bee bold with</line> 
<line><nameref>Benedicke</nameref> for his companie, for from the crowne of his</line> 
<line>head, to the &#383;ole of his foot, he is all mirth, he hath twice</line> 
<line>or thrice cut <nameref>Cupids</nameref> bow-&#383;tring, and the little hang-man</line> 
<line>dare not &#383;hoot at him, he hath a heart as &#383;ound as a bell,</line> 
<line>and his tongue is the clapper, for what his heart thinkes,</line> 
<line>his tongue &#383;peakes.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Gallants, I am not as I haue bin.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>So &#383;ay I, methinkes you are &#383;adder.</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>I hope he be in loue.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Hang him truant, there&#8217;s no true drop of bloud</line> 
<line>in him to be truly toucht with loue, if he be &#383;ad, he wants</line> 
<line>money.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>I haue the tooth-ach.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Draw it.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Hang it.</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>You mu&#383;t hang it fir&#383;t, and draw it afterwards.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>What? &#383;igh for the tooth-ach.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Where is but a humour or a worme.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Well, euery one cannot ma&#383;ter a griefe, but hee</line> 
<line>that has it.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Yet &#383;ay I, he is in loue.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>There is no appearance of fancie in him, vnle&#383;&#383;e</line> 
<line>it be a fancy that he hath to &#383;trange di&#383;gui&#383;es, as to bee a</line> 
<line>Dutchman to day, a Frenchman to morrow: vnle&#383;&#383;e hee</line> 
<line>haue a fancy to this foolery, as it appeares hee hath, hee</line> 
<line>is no foole for fancy, as you would haue it to appeare</line> 
<line>he is.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>If he be not in loue with &#383;ome woman, there</line> 
<line>is no beleeuing old &#383;ignes, a bru&#383;hes his hat a mornings,</line> 
<line>What &#383;hould that bode?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Hath any man &#383;eene him at the Barbers?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>No, but the Barbers man hath beene &#383;een with</line> 
<line>him, and the olde ornament of his cheeke hath alreadie</line> 
<line>&#383;tuft tennis balls.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Indeed he lookes yonger than hee did, by the</line> 
<line>lo&#383;&#383;e of a beard.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Nay a rubs him&#383;elfe with Ciuit, can you &#383;mell</line> 
<line>him out by that?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>That&#8217;s as much as to &#383;ay, the &#383;weet youth&#8217;s in</line> 
<line>loue.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>The greate&#383;t note of it is his melancholy.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>And when was he wont to wa&#383;h his face?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Yea, or to paint him&#383;elfe? for the which I heare</line> 
<line>what they &#383;ay of him.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Nay, but his ie&#383;ting &#383;pirit, which is now crept</line> 
<line>into a lute-&#383;tring, and now gouern&#8217;d by &#383;tops.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Indeed that tels a heauy tale for him: conclude,</line> 
<line>he is in loue.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Nay, but I know who loues him.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>That would I know too, I warrant one that</line> 
<line>knowes him not.</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>Yes, and his ill conditions, and in de&#383;pight of all,</line> 
<line>dies for him.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Shee &#383;hall be buried with her face vpwards.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Yet is this no charme for the tooth-ake, old &#383;ig-</line>
<line>nior, walke a&#383;ide with mee, I haue &#383;tudied eight or nine</line> 
<line>wi&#383;e words to &#383;peake to you, which the&#383;e hobby-hor&#383;es</line> 
<line>mu&#383;t not heare.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>For my life to breake with him about <nameref>Beatrice</nameref>.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>&#8216;Tis euen &#383;o, <nameref>Hero</nameref> and <nameref>Margaret</nameref> haue by this</line> 
<line>played their parts with <nameref>Beatrice</nameref>, and then the two Beares</line> 
<line>will not bite one another when they meete.</line>
</speech>

<stagedir>Enter Iohn the Ba&#383;tard.</stagedir>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>My Lord and brother, God &#383;aue you.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Good den brother.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>If your lei&#383;ure &#383;eru&#8217;d, I would &#383;peake with you.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>In priuate?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>If it plea&#383;e you, yet Count <nameref>Claudio</nameref> may heare,</line> 
<line>for what I would &#383;peake of, concernes him.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>What&#8217;s the matter?</line>
</speech>

<speech>
<speaker>Ba&#383;ta.</speaker>
<line>Meanes your Lord&#383;hip to be married to mor-</line>
<line>row?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>You know he does.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>I know not that when he knowes what I know.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>If there be any impediment, I pray you di&#383;co-</line>
<line>uer it.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>You may thinke I loue you not, let that appeare</line> 
<line>hereafter, and ayme better at me by that I now will ma-</line>
<line>nife&#383;t, for my brother (I thinke, he holds you well, and in</line> 
<line>dearene&#383;&#383;e of heart) hath holpe to effe&#392;t your en&#383;uing</line> 
<line>marriage: &#383;urely &#383;ute ill &#383;pent, and labour ill be&#383;towed.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Why, what&#8217;s the matter?</line>
</speech>

<speech>
<speaker>Ba&#383;tard.</speaker>
<line>I came hither to tell you, and circum&#383;tances</line> 
<line>&#383;hortned, (for &#383;he hath beene too long a talking of) the</line> 
<line>Lady is di&#383;loyall.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Who <nameref>Hero</nameref>?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Euen &#383;hee, <nameref>Leonatoes Hero</nameref>, your <nameref>Hero</nameref>, euery</line> 
<line>mans <nameref>Hero</nameref>.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Di&#383;loyall?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>The word is too good to paint out her wicked-</line>
<line>ne&#383;&#383;e, I could &#383;ay &#383;he were wor&#383;e, thinke you of a wor&#383;e</line> 
<line>title, and I will fit her to it: wonder not till further war-</line>
<line>rant: goe but with mee to night, you &#383;hal &#383;ee her cham-</line>
<line>ber window entred, euen the night before her wedding</line> 
<line>day, if you loue her, then to morrow wed her: But it</line> 
<line>would better fit your honour to change your minde.</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>May this be &#383;o?</line>
</speech>

<speech>
<speaker>Princ.</speaker>
<line>I will not thinke it.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>If you dare not tru&#383;t that you &#383;ee, confe&#383;&#383;e not</line> 
<line>that you know: if you will follow mee, I will &#383;hew you</line> 
<line>enough, and when you haue &#383;eene more, &#38; heard more,</line> 
<line>proceed accordingly.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>If I &#383;ee any thing to night, why I &#383;hould not</line> 
<line>marry her to morrow in the congregation, where I &#383;hold</line> 
<line>wedde, there will I &#383;hame her.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>And as I wooed for thee to obtaine her, I will</line> 
<line>ioyne with thee to di&#383;grace her.</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>I will di&#383;parage her no farther, till you are my</line> 
<line>witne&#383;&#383;es, beare it coldly but till night, and let the i&#383;&#383;ue</line> 
<line>&#383;hew it &#383;elfe.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>O day vntowardly turned!</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>O mi&#383;chiefe &#383;trangelie thwarting!</line>
</speech>

<speech>
<speaker>Ba&#383;tard.</speaker>
<line>O plague right well preuented! &#383;o will you</line> 
<line>&#383;ay, when you haue &#383;eene the &#383;equele.</line> 
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Dogbery and his compartner with the watch.</stagedir>

<speech>
<speaker>Dog.</speaker>
<line>Are you good men and true?</line>
</speech>

<speech>
<speaker>Verg.</speaker>
<line>Yea, or el&#383;e it were pitty but they &#383;hould &#383;uffer</line> 
<line>&#383;aluation body and &#383;oule.</line>
</speech>

<speech>
<speaker>Dogb.</speaker>
<line>Nay, that were a puni&#383;hment too good for</line> 
<line>them, if they &#383;hould haue any allegiance in them, being</line> 
<line>cho&#383;en for the Princes watch.</line>
</speech>

<speech>
<speaker>Verges.</speaker>
<line>Well, giue them their charge, neighbour</line>
<line><nameref>Dogbery</nameref>.</line>
</speech>

<speech>
<speaker>Dog.</speaker>
<line>Fir&#383;t, who thinke you the mo&#383;t de&#383;artle&#383;&#383;e man</line> 
<line>to be Con&#383;table?</line>
</speech>

<speech>
<speaker>Watch.1.</speaker>
<line><nameref>Hugh Ote-cake</nameref> &#383;ir, or <nameref>George Sea-coale</nameref>, for</line> 
<line>they can write and reade.</line>
</speech>

<speech>
<speaker>Dogb.</speaker>
<line>Come hither neighbour Sea-coale, God hath</line> 
<line>ble&#383;t you with a good name: to be a wel-fauoured man,</line> 
<line>is the gift of Fortune, but to write and reade, comes by</line> 
<line>Nature.</line> 
</speech>

<speech>
<speaker>Watch 2.</speaker>
<line>Both which Ma&#383;ter Con&#383;table</line>
</speech>

<speech>
<speaker>Dogb.</speaker>
<line>You haue: I knew it would be your an&#383;were:</line> 
<line>well, for your fauour &#383;ir, why giue God thankes, &#38; make</line> 
<line>no boa&#383;t of it, and for your writing and reading, let that</line> 
<line>appeare when there is no need of &#383;uch vanity, you are</line> 
<line>thought heere to be the mo&#383;t &#383;ensle&#383;&#383;e and fit man for the</line> 
<line>Con&#383;table of the watch: therefore beare you the lan-</line>
<line>thorne: this is your charge: You &#383;hall comprehend all</line> 
<line>vagrom men, you are to bid any man &#383;tand in the Prin-</line>
<line>ces name.</line> 
</speech>

<speech>
<speaker>Watch 2.</speaker>
<line>How if a will not &#383;tand?</line>
</speech>

<speech>
<speaker>Dogb.</speaker>
<line>Why then take no note of him, but let him go,</line> 
<line>and pre&#383;ently call the re&#383;t of the Watch together, and</line> 
<line>thanke God you are ridde of a knaue.</line>
</speech>

<speech>
<speaker>Verges.</speaker>
<line>If he will not &#383;tand when he is bidden, hee is</line> 
<line>none of the Princes &#383;ubie&#392;ts.</line>
</speech>

<speech>
<speaker>Dogb.</speaker>
<line>True, and they are to meddle with none but</line> 
<line>the Princes &#383;ubie&#392;ts: you &#383;hall al&#383;o make no noi&#383;e in the</line> 
<line>&#383;treetes: for, for the Watch to babble and talke, is mo&#383;t</line> 
<line>tollerable, and not to be indured.</line>
</speech>

<speech>
<speaker>Watch.</speaker>
<line>We will rather &#383;leepe than talke, wee know</line> 
<line>what belongs to a Watch.</line>
</speech>

<speech>
<speaker>Dog.</speaker>
<line>Why you &#383;peake like an ancient and mo&#383;t quiet</line> 
<line>watchman, for I cannot &#383;ee how &#383;leeping &#383;hould offend:</line> 
<line>only haue a care that your bills be not &#383;tolne: well, you</line> 
<line>are to call at all the Alehou&#383;es, and bid them that are</line> 
<line>drunke get them to bed.</line>
</speech>

<speech>
<speaker>Watch.</speaker>
<line>How if they will not?</line>
</speech>

<speech>
<speaker>Dogb.</speaker>
<line>Why then let them alone till they are &#383;ober, if</line> 
<line>they make you not then the better an&#383;were, you may &#383;ay,</line> 
<line>they are not the men you tooke them for.</line>
</speech>

<speech>
<speaker>Watch.</speaker>
<line>Well &#383;ir.</line>
</speech>

<speech>
<speaker>Dogb.</speaker>
<line>If you meet a theefe, you may &#383;u&#383;pe&#392;t him, by</line> 
<line>vertue of your office, to be no true man: and for &#383;uch</line> 
<line>kinde of men, the le&#383;&#383;e you meddle or make with them,</line> 
<line>why the more is for your hone&#383;ty.</line>
</speech>

<speech>
<speaker>Watch.</speaker>
<line>If wee know him to be a thiefe, &#383;hall wee not</line> 
<line>lay hands on him.</line>
</speech>

<speech>
<speaker>Dogb.</speaker>
<line>Truly by your office you may, but I think they</line> 
<line>that touch pitch will be defil&#8217;d: the mo&#383;t peaceable way</line> 
<line>for you, if you doe take a theefe, is, to let him &#383;hew him-</line>
<line>&#383;elfe what he is, and &#383;teale out of your company.</line>
</speech>

<speech>
<speaker>Ver.</speaker>
<line>You haue bin alwaies cal&#8217;d a merciful m&#227; partner.</line>
</speech>

<speech>
<speaker>Dog.</speaker>
<line>Truely I would not hang a dog by my will, much</line> 
<line>more a man who hath anie hone&#383;tie in him.</line>
</speech>

<speech>
<speaker>Verges.</speaker>
<line>If you heare a child crie in the night you mu&#383;t</line> 
<line>call to the nur&#383;e, and bid her &#383;till it.</line>
</speech>

<speech>
<speaker>Watch.</speaker>
<line>How if the nur&#383;e be a&#383;leepe and will not</line> 
<line>heare vs?</line>
</speech>

<speech>
<speaker>Dog.</speaker>
<line>Why then depart in peace, and let the childe</line> 
<line>wake her with crying, for the ewe that will not heare</line> 
<line>her Lambe when it baes, will neuer an&#383;were a calfe when</line> 
<line>he bleates.</line>
</speech>

<speech>
<speaker>Verges.</speaker>
<line>&#8216;Tis verie true.</line>
</speech>

<speech>
<speaker>Dog.</speaker>
<line>This is the end of the charge: you con&#383;table</line> 
<line>are to pre&#383;ent the Princes owne per&#383;on, if you meete the</line> 
<line>Prince in the night, you may &#383;taie him.</line>
</speech>

<speech>
<speaker>Verges.</speaker>
<line>Nay birladie that I thinke a cannot.</line>
</speech>

<speech>
<speaker>Dog.</speaker>
<line>Fiue &#383;hillings to one on&#8217;t with anie man that</line> 
<line>knowes the Statutes, he may &#383;taie him, marrie not with-</line>
<line>out the prince be willing, for indeed the watch ought to</line> 
<line>offend no man, and it is an offence to &#383;tay a man again&#383;t</line> 
<line>his will.</line>
</speech>

<speech>
<speaker>Verges.</speaker>
<line>Birladie I thinke it be &#383;o.</line>
</speech>

<speech>
<speaker>Dog.</speaker>
<line>Ha, ah ha, well ma&#383;ters good night, and there be</line> 
<line>anie matter of weight chances, call vp me, keepe your</line> 
<line>fellowes coun&#383;ailes, and your owne, and good night,</line> 
<line>come neighbour.</line>
</speech>

<speech>
<speaker>Watch.</speaker>
<line>Well ma&#383;ters, we heare our charge, let vs go</line> 
<line>&#383;it here vpon the Church bench till two, and then all to</line> 
<line>bed.</line>
</speech>

<speech>
<speaker>Dog.</speaker>
<line>One word more, hone&#383;t neighbors. I pray you</line> 
<line>watch about &#383;ignior <nameref>Leonatoes</nameref> doore, for the wedding be-</line>
<line>ing there to morrow, there is a great coyle to night,</line> 
<line>adiew, be vigitant I be&#383;eech you.</line> 
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Borachio and Conrade.</stagedir>

<speech>
<speaker>Bor.</speaker>
<line>What, <nameref>Conrade</nameref>?</line>
</speech>

<speech>
<speaker>Watch.</speaker>
<line>Peace, &#383;tir not.</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line><nameref>Conrade</nameref> I &#383;ay.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Here man, I am at thy elbow.</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>Mas and my elbow itcht, I thought there would</line> 
<line>a &#383;cabbe follow.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>I will owe thee an an&#383;were for that, and now</line> 
<line>forward with thy tale.</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>Stand thee clo&#383;e then vnder this penthou&#383;e, for it</line> 
<line>dri&#383;&#383;els raine, and I will, like a true drunkard, vtter all to</line> 
<line>thee.</line>
</speech>

<speech>
<speaker>Watch.</speaker>
<line>Some trea&#383;on ma&#383;ters, yet &#383;tand clo&#383;e.</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>Therefore know, I haue earned of <nameref>Don Iohn</nameref> a</line> 
<line>thou&#383;and Ducates.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Is it po&#383;&#383;ible that anie villanie &#383;hould be &#383;o deare?</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>Thou &#383;hould&#8217;&#383;t rather aske if it were po&#383;&#383;ible a-</line>
<line>nie villanie &#383;hould be &#383;o rich? for when rich villains haue</line> 
<line>neede of poore ones, poore ones may make what price</line> 
<line>they will.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>I wonder at it.</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>That &#383;hewes thou art vnconfirm&#8217;d, thou knowe&#383;t</line> 
<line>that the fa&#383;hion of a doublet, or a hat, or a cloake, is no-</line>
<line>thing to a man.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Yes, it is apparell.</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>I meane the fa&#383;hion.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Yes the fa&#383;hion is the fa&#383;hion.</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>Tu&#383;h, I may as well &#383;ay the foole&#8217;s the foole, but</line> 
<line>&#383;ee&#383;t thou not what a deformed theefe this fa&#383;hion is?</line>
</speech>

<speech>
<speaker>Watch.</speaker>
<line>I know that deformed, a has bin a vile theefe,</line> 
<line>this vii. yeares, a goes vp and downe like a gentle man:</line> 
<line>I remember his name.</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>Did&#8217;&#383;t thou not heare &#383;ome bodie?</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>No, &#8216;twas the vaine on the hou&#383;e.</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>See&#383;t thou not (I &#383;ay) what a deformed thiefe</line> 
<line>this fa&#383;hion is, how giddily a turnes about all the Hot-</line>
<line>blouds, betweene foureteene &#38; fiue &#38; thirtie, &#383;ometimes</line> 
<line>fa&#383;hioning them like <nameref>Pharaoes</nameref> &#383;ouldiours in the rechie</line> 
<line>painting, &#383;ometime like god Bels prie&#383;ts in the old</line> 
<line>Church window, &#383;ometime like the &#383;hauen <nameref>Hercules</nameref> in</line> 
<line>the &#383;mircht worm-eaten tape&#383;trie, where his cod-peece</line> 
<line>&#383;eemes as ma&#383;&#383;ie as his club.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>All this I &#383;ee, and &#383;ee that the fa&#383;hion weares out</line> 
<line>more apparrell then the man; but art not thou thy &#383;elfe</line> 
<line>giddie with the fa&#383;hion too that thou ha&#383;t &#383;hifted out of</line> 
<line>thy tale into telling me of the fa&#383;hion?</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>Not &#383;o neither, but know that I haue to night</line> 
<line>wooed <nameref>Margaret</nameref> the Lady <nameref>Heroes</nameref> gentle-woman, by the</line> 
<line>name of <nameref>Hero</nameref>, &#383;he leanes me out at her mi&#383;tris chamber-</line>
<line>window, bids me a thou&#383;and times good night: I tell</line> 
<line>this tale vildly. I &#383;hould fir&#383;t tell thee how the Prince</line> 
<line><nameref>Claudio</nameref> and my Ma&#383;ter planted, and placed, and po&#383;&#383;e&#383;&#383;ed</line> 
<line>by my Ma&#383;ter <nameref>Don Iohn</nameref>, &#383;aw a far off in the Orchard this</line> 
<line>amiable incounter.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>And thought thy <nameref>Margaret</nameref> was <nameref>Hero</nameref>?</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>Two of them did, the Prince and <nameref>Claudio</nameref>, but the</line> 
<line>diuell my Ma&#383;ter knew &#383;he was <nameref>Margaret</nameref> and partly by</line> 
<line>his oathes, which fir&#383;t po&#383;&#383;e&#383;t them, partly by the darke</line> 
<line>night which did deceiue them, but chiefely, by my villa-</line>
<line>nie, which did confirme any &#383;lander that <nameref>Don Iohn</nameref> had</line> 
<line>made, away went <nameref>Claudio</nameref> enraged, &#383;wore hee would</line> 
<line>meete her as he was apointed next morning at the Tem-</line>
<line>ple, and there, before the whole congregation &#383;hame her</line> 
<line>with what he &#383;aw o&#8217;re night, and &#383;end her home againe</line> 
<line>without a husband.</line>
</speech>

<speech>
<speaker>Watch.1.</speaker>
<line>We charge you in the Princes name &#383;tand.</line>
</speech>

<speech>
<speaker>Watch.2.</speaker>
<line>Call vp the right ma&#383;ter Con&#383;table, we haue</line> 
<line>here recouered the mo&#383;t dangerous peece of lechery, that</line> 
<line>euer was knowne in the Common-wealth.</line>
</speech>

<speech>
<speaker>Watch.1.</speaker>
<line>And one Deformed is one of them, I know</line> 
<line>him, a weares a locke.</line>
</speech>

<speech>
<speaker>Conr.</speaker>
<line>Ma&#383;ters, ma&#383;ters.</line>
</speech>

<speech>
<speaker>Watch.2.</speaker>
<line>Youle be made bring deformed forth I war-</line>
<line>rant you,</line>
</speech>

<speech>
<speaker>Conr.</speaker>
<line>Ma&#383;ters, neuer &#383;peake, we charge you, let vs o-</line>
<line>bey you to goe with vs.</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>We are like to proue a goodly commoditie, be-</line>
<line>ing taken vp of the&#383;e mens bils.</line>
</speech>

<speech>
<speaker>Conr.</speaker>
<line>A commoditie in que&#383;tion I warrant you, come</line> 
<line>weele obey you.</line>
</speech>

<stagedir>Exeunt.</stagedir> 

<stagedir>Enter Hero, and Margaret, and Vr&#383;ula.</stagedir>

<speech>
<speaker>Hero.</speaker>
<line>Good <nameref>Vr&#383;ula</nameref> wake my co&#383;in <nameref>Beatrice</nameref>, and de-</line>
<line>&#383;ire her to ri&#383;e.</line>
</speech>

<speech>
<speaker>Vr&#383;u.</speaker>
<line>I will Lady.</line>
</speech>

<speech>
<speaker>Her.</speaker>
<line>And bid her come hither.</line>
</speech>

<speech>
<speaker>Vr&#383;.</speaker>
<line>Well.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Troth I thinke your other rebato were better.</line>
</speech>

<speech>
<speaker>Bero.</speaker>
<line>No pray thee good <nameref>Meg</nameref>, Ile weare this.</line>
</speech>

<speech>
<speaker>Marg.</speaker>
<line>By my troth&#8217;s not &#383;o good, and I warrant your</line> 
<line>co&#383;in will &#383;ay &#383;o.</line>
</speech>

<speech>
<speaker>Bero.</speaker>
<line>My co&#383;in&#8217;s a foole, and thou art another, ile</line> 
<line>weare none but this.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I like the new tire within excellently, if the</line> 
<line>haire were a thought browner: and your gown&#8217;s a mo&#383;t</line> 
<line>rare fa&#383;hion yfaith, I &#383;aw the Dutche&#383;&#383;e of <nameref>Millaines</nameref></line> 
<line>gowne that they prai&#383;e &#383;o.</line>
</speech>

<speech>
<speaker>Bero.</speaker>
<line>O that exceedes they &#383;ay.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>By my troth&#8217;s but a night-gowne in re&#383;pe&#392;t of</line> 
<line>yours, cloth a gold and cuts, and lac&#8217;d with &#383;iluer, &#383;et with</line> 
<line>pearles, downe &#383;leeues, &#383;ide &#383;leeues, and &#383;kirts, round vn-</line>
<line>derborn with a blewi&#383;h tin&#383;el, but for a fine queint grace-</line>
<line>full and excellent fa&#383;hion, yours is worth ten on&#8217;t.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>God giue mee ioy to weare it, for my heart is</line> 
<line>exceeding heauy.</line>
</speech>

<speech>
<speaker>Marga.</speaker>
<line>&#8216;Twill be heauier &#383;oone, by the waight of a</line> 
<line>man.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>Fie vpon thee, art not asham&#8217;d?</line>
</speech>

<speech>
<speaker>Marg.</speaker>
<line>Of what Lady? of &#383;peaking honourably? is</line> 
<line>not marriage honourable in a beggar? is not your Lord</line> 
<line>honourable without marriage? I thinke you would haue</line> 
<line>me &#383;ay, &#383;auing your reuerence a husband: and bad thin-</line>
<line>king doe not wre&#383;t true &#383;peaking, Ile offend no body, is</line> 
<line>there any harme in the heauier for a husband? none I</line> 
<line>thinke, and it be the right husband, and the right wife,</line> 
<line>otherwi&#383;e &#8216;tis light and not heauy, aske my Lady <nameref>Beatrice</nameref></line> 
<line>el&#383;e, here &#383;he comes.</line>
</speech>

<stagedir>Enter Beatrice.</stagedir>

<speech>
<speaker>Hero.</speaker>
<line>Good morrow Coze.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Good morrow &#383;weet <nameref>Hero</nameref>.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>Why how now? do you &#383;peake in the &#383;ick tune?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>I am out of all other tune, me thinkes.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Claps into Light a loue, (that goes without a</line> 
<line>burden,) do you &#383;ing it and Ile dance it.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Ye Light aloue with your heeles, then if your</line> 
<line>husband haue &#383;tables enough, you&#8217;ll looke he &#383;hall lacke</line> 
<line>no barnes.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>O illegitimate constru&#392;tion! I &#383;corne that with</line> 
<line>my heeles.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>&#8216;Tis almo&#383;t fiue a clocke co&#383;in, &#8216;tis time you</line> 
<line>were ready, by my troth I am exceeding ill, hey ho.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>For a hauke, a hor&#383;e, or a husband?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>For the letter that begins them all, H.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Well, and you be not turn&#8217;d Turke, there&#8217;s no</line> 
<line>more &#383;ayling by the &#383;tarre.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>What meanes the foole trow?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Nothing I, but God &#383;end euery one their harts</line> 
<line>de&#383;ire.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>The&#383;e gloues the Count &#383;ent mee, they are an</line> 
<line>excellent perfume.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>I am &#383;tuft co&#383;in, I cannot &#383;mell.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>A maid and &#383;tuft! there&#8217;s goodly catching of</line> 
<line>colde.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>O God helpe me, God help me, how long haue</line> 
<line>you profe&#383;t apprehen&#383;ion?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Euer &#383;ince you left it, doth not my wit become</line> 
<line>me rarely?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>It is not &#383;eene enough, you &#383;hould weare it in</line> 
<line>your cap, by my troth I am &#383;icke.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Get you &#383;ome of this di&#383;till&#8217;d <italic>carduus benedi&#392;tus</italic></line> 
<line>and lay it to your heart, it is the onely thing for a qualm.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>There thou prick&#383;t her with a thi&#383;&#383;ell.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line><italic>Benedi&#392;tus</italic>, why <italic>benedi&#392;tus?</italic> you haue &#383;ome mo-</line>
<line>rall in this <italic>benedi&#392;tus</italic>.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Morall? no by my troth, I haue no morall mea-</line>
<line>ning, I meant plaine holy thi&#383;&#383;ell, you may thinke per-</line>
<line>chance that I thinke you are in loue, nay birlady I am not</line> 
<line>&#383;uch a foole to thinke what I li&#383;t, nor I li&#383;t not to thinke</line> 
<line>what I can, nor indeed I cannot thinke, if I would thinke</line> 
<line>my hart out of thinking, that you are in loue, or that you</line> 
<line>will be in loue, or that you can be in loue: yet <nameref>Benedicke</nameref></line> 
<line>was &#383;uch another, and now is he become a man, he &#383;wore</line> 
<line>hee would neuer marry, and yet now in de&#383;pight of his</line> 
<line>heart he eates his meat without grudging, and how you</line> 
<line>may be conuerted I know not, but me thinkes you looke</line> 
<line>with your eies as other women doe.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>What pace is this that thy tongue keepes.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Not a fal&#383;e gallop.</line>
</speech>

<stagedir>Enter Vr&#383;ula.</stagedir>

<speech>
<speaker>Vr&#383;ula.</speaker>
<line>Madam, withdraw, the Prince, the Count, &#383;ig-</line>
<line>nior <nameref>Benedicke</nameref>, Don <nameref>Iohn</nameref>, and all the gallants of the</line> 
<line>towne are come to fetch you to Church.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>Helpe to dre&#383;&#383;e mee good coze, good <nameref>Meg</nameref>,</line> 
<line>good Vr&#383;ula.</line>
</speech>

<stagedir>Enter Leonato, and the Con&#383;table, and the Headborough.</stagedir>

<speech>
<speaker>Leonato.</speaker>
<line>What would you with mee, hone&#383;t neigh-</line>
<line>bour?</line>
</speech>

<speech>
<speaker>Con&#383;t.Dog.</speaker>
<line>Mary &#383;ir I would haue &#383;ome confidence</line> 
<line>with you, that decernes you nearely.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Briefe I pray you, for you &#383;ee it is a bu&#383;ie time</line> 
<line>with me.</line>
</speech>

<speech>
<speaker>Con&#383;t.Dog.</speaker>
<line>Mary this it is &#383;ir.</line>
</speech>

<speech>
<speaker>Headb.</speaker>
<line>Yes in truth it is &#383;ir.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>What is it my good friends?</line>
</speech>

<speech>
<speaker>Con.Do.</speaker>
<line>Goodman Verges &#383;ir &#383;peakes a little of the</line> 
<line>matter, an old man &#383;ir, and his wits are not &#383;o blunt, as</line> 
<line>God helpe I would de&#383;ire they were, but infaith hone&#383;t</line> 
<line>as the &#383;kin betweene his browes.</line>
</speech>

<speech>
<speaker>Head.</speaker>
<line>Yes I thank God, I am as hone&#383;t as any man li-</line>
<line>uing, that is an old man, and no hone&#383;ter then I.</line>
</speech>

<speech>
<speaker>Con.Dog.</speaker>
<line>Compari&#383;ons are odorous, palabras, neigh-</line>
<line>bour Verges.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Neighbours, you are tedious.</line>
</speech>

<speech>
<speaker>Con.Dog.</speaker>
<line>It plea&#383;es your wor&#383;hip to &#383;ay &#383;o, but we are</line> 
<line>the poore Dukes officers, but truely for mine owne part,</line> 
<line>if I were as tedious as a King I could finde in my heart to</line> 
<line>be&#383;tow it all of your wor&#383;hip.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>All thy tediou&#383;ne&#383;&#383;e on me, ah?</line>
</speech>

<speech>
<speaker>Con&#383;t.Dog.</speaker>
<line>Yea, and &#8216;twere a thou&#383;and times more</line> 
<line>than &#8216;tis, for I heare as good exclamation on your Wor-</line>
<line>&#383;hip as of any man in the Citie, and though I bee but a</line> 
<line>poore man, I am glad to heare it.</line>
</speech>

<speech>
<speaker>Head.</speaker>
<line>And &#383;o am I.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>I would faine know what you haue to &#383;ay.</line>
</speech>

<speech>
<speaker>Head.</speaker>
<line>Marry &#383;ir our watch to night, excepting your</line> 
<line>wor&#383;hips pre&#383;ence, haue tane a couple of as arrant</line> 
<line>knaues as any in Me&#383;&#383;ina.</line>
</speech>

<speech>
<speaker>Con.Dog.</speaker>
<line>A good old man &#383;ir, hee will be talking as</line> 
<line>they &#383;ay, when the age is in, the wit is out, God helpe vs,</line> 
<line>it is a world to &#383;ee: well &#383;aid yfaith neighbour <nameref>Verges</nameref>,</line> 
<line>well, God&#8217;s a good man, and two men ride of a hor&#383;e,</line> 
<line>one mu&#383;t ride behinde, an hone&#383;t &#383;oule yfaith &#383;ir, by my</line> 
<line>troth he is, as euer broke bread, but God is to bee wor-</line>
<line>&#383;hipt, all men are not alike, alas good neighbour.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Indeed neighbour he comes too &#383;hort of you.</line>
</speech>

<speech>
<speaker>Con.Do.</speaker>
<line>Gifts that God giues.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>I mu&#383;t leaue you.</line>
</speech>

<speech>
<speaker>Con.Dog.</speaker>
<line>One word &#383;ir, our watch &#383;ir haue indeede</line> 
<line>comprehended two a&#383;pitious per&#383;ons, &#38; we would haue</line> 
<line>them this morning examined before your wor&#383;hip.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Take their examination your &#383;elfe, and bring it</line> 
<line>me, I am now in great ha&#383;te, as may appeare vnto you.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>It &#383;hall be &#383;uffigance.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Drinke &#383;ome wine ere you goe: fare you well.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Me&#383;&#383;enger.</speaker>
<line>My Lord, they &#383;tay for you to giue your</line> 
<line>daughter to her husband.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Ile wait vpon them, I am ready.</line>
</speech>

<speech>
<speaker>Dogb.</speaker>
<line>Goe good partner, goe get you to <nameref>Francis Sea-</nameref></line>
<line><nameref>coale</nameref>, bid him bring his pen and inkehorne to the Gaole:</line> 
<line>we are now to examine tho&#383;e men.</line>
</speech>

<speech>
<speaker>Verges.</speaker>
<line>And we mu&#383;t doe it wi&#383;ely.</line>
</speech>

<speech>
<speaker>Dogb.</speaker>
<line>Wee will &#383;pare for no witte I warrant you:</line> 
<line>heere&#8217;s that &#383;hall driue &#383;ome to a non-come, on-</line>
<line>ly get the learned writer to &#383;et downe our excommuni-</line>
<line>cation, and meet me at the Iaile.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Quartus.</acttitle>
<scene>

<stagedir>Enter Prince, Ba&#383;tard, Leonato, Frier, Claudio, Benedicke, Hero, and Beatrice.</stagedir>

<speech>
<speaker>Leonato.</speaker>
<line>Come Frier <nameref>Francis</nameref>, be briefe, onely to the</line> 
<line>plaine forme of marriage, and you &#383;hal recount their par-</line>
<line>ticular duties afterwards.</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>You come hither, my Lord, to marry this Lady.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>To be married to her: Frier, you come to mar-</line>
<line>rie her.</line>
</speech>

<speech>
<speaker>Frier.</speaker>
<line>Lady, you come hither to be married to this</line>
<line>Count.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>I doe.</line>
</speech>

<speech>
<speaker>Frier.</speaker>
<line>If either of you know any inward impediment</line> 
<line>why you &#383;hould not be conioyned, I charge you on your</line> 
<line>&#383;oules to vtter it.</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>Know you anie, <nameref>Hero</nameref>?</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>None my Lord.</line>
</speech>

<speech>
<speaker>Frier.</speaker>
<line>Know you anie, Count?</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>I dare make his an&#383;wer, None.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>O what men dare do! what men may do! what</line> 
<line>men daily do!</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>How now! interie&#392;tions? why then, &#383;ome be</line> 
<line>of laughing, as ha, ha, he.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Stand thee by Frier, father, by your leaue,</line>
<line>Will you with free and vncon&#383;trained &#383;oule</line>
<line>Giue me this maid your daughter?</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>As freely &#383;onne as God did giue her me.</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>And what haue I to giue you back, who&#383;e worth</line>
<line>May counterpoi&#383;e this rich and precious gift?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Nothing, vnle&#383;&#383;e you render her againe.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Sweet Prince, you learn me noble thankfulnes:</line>
<line>There <nameref>Leonato</nameref>, take her backe againe,</line>
<line>Giue not this rotten Orenge to your friend,</line>
<line>Shee&#8217;s but the &#383;igne and &#383;emblance of her honour:</line>
<line>Behold how like a maid &#383;he blu&#383;hes heere!</line>
<line>O what authoritie and &#383;hew of truth</line>
<line>Can cunning &#383;inne couer it &#383;elfe withall!</line>
<line>Comes not that bloud, as mode&#383;t euidence,</line>
<line>To witne&#383;&#383;e &#383;imple Vertue? would you not &#383;weare</line>
<line>All you that &#383;ee her, that &#383;he were a maide,</line>
<line>By the&#383;e exterior &#383;hewes? But &#383;he is none:</line>
<line>She knowes the heat of a luxurious bed:</line>
<line>Her blu&#383;h is guiltine&#383;&#383;e, not mode&#383;tie.</line>
</speech>

<speech>
<speaker>Leonato.</speaker>
<line>What doe you meane, my Lord?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Not to be married,</line>
<line>Not to knit my &#383;oule to an approued wanton.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Deere my Lord, if you in your owne proofe,</line>
<line>Haue vanqui&#383;ht the re&#383;i&#383;tance of her youth,</line>
<line>And made defeat of her virginitie.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>I know what you would &#383;ay: if I haue knowne her,</line>
<line>You will &#383;ay, &#383;he did imbrace me as a husband,</line>
<line>And &#383;o extenuate the forehand &#383;inne: No <nameref>Leonato</nameref>,</line>
<line>I neuer tempted her with word too large,</line>
<line>But as a brother to his &#383;i&#383;ter, &#383;hewed</line>
<line>Ba&#383;hfull &#383;inceritie and comely loue.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>And &#383;eem&#8217;d I euer otherwi&#383;e to you?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Out on thee &#383;eeming, I will write again&#383;t it,</line>
<line>You &#383;eeme to me as <nameref>Diane</nameref> in her Orbe,</line>
<line>As cha&#383;te as is the budde ere it be blowne:</line>
<line>But you are more intemperate in your blood,</line>
<line>Than <nameref>Venus</nameref>, or tho&#383;e pampred animalls,</line>
<line>That rage in &#383;auage &#383;en&#383;ualitie.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>Is my Lord well, that he doth &#383;peake &#383;o wide?</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Sweete Prince, why &#383;peake not you?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>What &#383;hould I &#383;peake?</line>
<line>I &#383;tand di&#383;honour&#8217;d that haue gone about,</line>
<line>To linke my deare friend to a common &#383;tale.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Are the&#383;e things &#383;poken, or doe I but dreame?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Sir, they are &#383;poken, and the&#383;e things are true.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>This lookes not like a nuptiall.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>True, O God!</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line><nameref>Leonato</nameref>, &#383;tand I here?</line>
<line>Is this the Prince? is this the Princes brother?</line>
<line>Is this face <nameref>Heroes</nameref>? are our eies our owne?</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>All this is &#383;o, but what of this my Lord?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Let me but moue one que&#383;tion to your daughter,</line>
<line>And by that fatherly and kindly power,</line>
<line>That you haue in her, bid her an&#383;wer truly.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>I charge thee doe, as thou art my childe.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>O God defend me how am I be&#383;et,</line>
<line>What kinde of catechizing call you this?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>To make you an&#383;wer truly to your name.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>Is it not <nameref>Hero</nameref>? who can blot that name</line>
<line>With any iu&#383;t reproach?</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>Marry that can <nameref>Hero</nameref>,</line>
<line><nameref>Hero</nameref> it &#383;elfe can blot out <nameref>Heroes</nameref> vertue.</line>
<line>What man was he, talkt with you ye&#383;ternight,</line>
<line>Out at your window betwixt twelue and one?</line>
<line>Now if you are a maid, an&#383;wer to this.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>I talkt with no man at that howre my Lord.</line>
</speech>

<speech>
<speaker>Prince.</speaker>
<line>Why then you are no maiden. <nameref>Leonato</nameref>,</line>
<line>I am &#383;orry you mu&#383;t heare: vpon mine honor,</line>
<line>My &#383;elfe, my brother, and this grieued Count</line>
<line>Did &#383;ee her, heare her, at that howre la&#383;t night,</line>
<line>Talke with a ruffian at her chamber window,</line>
<line>Who hath indeed mo&#383;t like a liberall villaine,</line>
<line>Confe&#383;t the vile encounters they haue had</line>
<line>A thou&#383;and times in &#383;ecret.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Fie, fie, they are not to be named my Lord,</line>
<line>Not to be &#383;poken of,</line>
<line>There is not cha&#383;titie enough in language,</line>
<line>Without offence to vtter them: thus pretty Lady</line>
<line>I am &#383;orry for thy much mi&#383;gouernment.</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>O <nameref>Hero</nameref>! what a <nameref>Hero</nameref> had&#383;t thou beene</line>
<line>If halfe thy outward graces had beene placed</line>
<line>About thy thoughts and coun&#383;ailes of thy heart?</line>
<line>But fare thee well, mo&#383;t foule, mo&#383;t faire, farewell</line>
<line>Thou pure impiety, and impious puritie,</line>
<line>For thee Ile locke vp all the gates of Loue,</line>
<line>And on my eie-lids &#383;hall Conie&#392;ture hang,</line>
<line>To turne all beauty into thoughts of harme,</line>
<line>And neuer &#383;hall it more be gracious.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Hath no mans dagger here a point for me?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Why how now co&#383;in, wherfore &#383;ink you down?</line>
</speech>

<speech>
<speaker>Ba&#383;t.</speaker>
<line>Come, let vs go: the&#383;e things come thus to light,</line>
<line>Smother her &#383;pirits vp.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>How doth the Lady?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Dead I thinke, helpe vncle,</line>
<line><nameref>Hero</nameref>, why <nameref>Hero</nameref>, Vncle, Signor <nameref>Benedicke</nameref>, Frier.</line>
</speech>

<speech>
<speaker>Leonato.</speaker>
<line>O Fate! take not away thy heauy hand,</line>
<line>Death is the faire&#383;t couer for her &#383;hame</line>
<line>That may be wi&#383;ht for.</line>
</speech>

<speech>
<speaker>Beatr.</speaker>
<line>How now co&#383;in <nameref>Hero</nameref>?</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Haue comfort Ladie.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Do&#383;t thou looke vp?</line>
</speech>

<speech>
<speaker>Frier.</speaker>
<line>Yea, wherefore &#383;hould &#383;he not?</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Wherfore? Why doth not euery earthly thing</line>
<line>Cry &#383;hame vpon her? Could &#383;he heere denie</line>
<line>The &#383;torie that is printed in her blood?</line>
<line>Do not liue <nameref>Hero</nameref>, do not ope thine eyes:</line>
<line>For did I thinke thou would&#383;t not quickly die,</line>
<line>Thought I thy &#383;pirits were &#383;tronger then thy &#383;hames,</line>
<line>My &#383;elfe would on the reward of reproaches</line>
<line>Strike at thy life. Grieu&#8217;d I, I had but one?</line>
<line>Chid I, for that at frugal Natures frame?</line>
<line>O one too much by thee: why had I one?</line>
<line>Why euer was&#8217;t thou louelie in my eies?</line>
<line>Why had I not with charitable hand</line>
<line>Tooke vp a beggars i&#383;&#383;ue at my gates,</line>
<line>Who &#383;meered thus, and mir&#8217;d with infamie,</line>
<line>I might haue &#383;aid, no part of it is mine:</line>
<line>This &#383;hame deriues it &#383;elfe from vnknowne loines,</line>
<line>But mine, and mine I lou&#8217;d, and mine I prais&#8217;d,</line>
<line>And mine that I was proud on mine &#383;o much,</line>
<line>That I my &#383;elfe, was to my &#383;elfe not mine:</line>
<line>Valewing of her, why &#383;he, O &#383;he is falne</line>
<line>Into a pit of Inke, that the wide &#383;ea</line>
<line>Hath drops too few to wa&#383;h her cleane againe,</line>
<line>And &#383;alt too little, which may &#383;ea&#383;on giue</line>
<line>To her foule tainted fle&#383;h.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Sir, &#383;ir, be patient: for my part, I am &#383;o attired</line> 
<line>in wonder, I know not what to &#383;ay.</line>
</speech>

<speech>
<speaker>Bea.</speaker>
<line>O on my &#383;oule my co&#383;in is belied.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Ladie, were you her bedfellow la&#383;t night?</line>
</speech>

<speech>
<speaker>Bea.</speaker>
<line>No, truly: not although vntill la&#383;t night,</line>
<line>I haue this tweluemonth bin her bedfellow.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Confirm&#8217;d, confirm&#8217;d, O that is &#383;tronger made</line>
<line>Which was before barr&#8217;d vp with ribs of iron.</line>
<line>Would the Princes lie, and <nameref>Claudio</nameref> lie,</line>
<line>Who lou&#8217;d her &#383;o, that &#383;peaking of her foulne&#383;&#383;e,</line>
<line>Wa&#383;h&#8217;d it with teares? Hence from her, let her die.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Heare me a little, for I haue onely bene &#383;ilent &#383;o</line> 
<line>long, and giuen way vnto this cour&#383;e of fortune, by no-</line>
<line>ting of the Ladie, I haue markt.</line> 
<line>A thou&#383;and blu&#383;hing apparitions,</line> 
<line>To &#383;tart into her face, a thou&#383;and innocent &#383;hames,</line> 
<line>In Angel whitene&#383;&#383;e beare away tho&#383;e blu&#383;hes,</line> 
<line>And in her eie there hath appear&#8217;d a fire</line> 
<line>To burne the errors that the&#383;e Princes hold</line> 
<line>Again&#383;t her maiden truth. Call me a foole,</line> 
<line>Tru&#383;t not my reading, nor my ob&#383;eruations,</line> 
<line>Which with experimental &#383;eale doth warrant</line> 
<line>The tenure of my booke: tru&#383;t not my age,</line> 
<line>My reuerence, calling, nor diuinitie,</line> 
<line>If this &#383;weet Ladie lye not guiltle&#383;&#383;e heere,</line> 
<line>Vnder &#383;ome biting error.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Friar, it cannot be:</line>
<line>Thou &#383;ee&#383;t that all the Grace that &#383;he hath left,</line>
<line>Is, that &#383;he wil not adde to her damnation,</line>
<line>A &#383;inne of periury, &#383;he not denies it:</line>
<line>Why &#383;eek&#8217;&#383;t thou then to couer with excu&#383;e,</line>
<line>That which appeares in proper nakedne&#383;&#383;e?</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Ladie, what man is he you are accus&#8217;d of?</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>They know that do accu&#383;e me, I know none:</line>
<line>If I know more of any man aliue</line>
<line>Then that which maiden mode&#383;tie doth warrant,</line>
<line>Let all my &#383;innes lacke mercy. O my Father,</line>
<line>Proue you that any man with me conuer&#383;t,</line>
<line>At houres vnmeete, or that I ye&#383;ternight</line>
<line>Maintain&#8217;d the change of words with any creature,</line>
<line>Refu&#383;e me, hate me, torture me to death.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>There is &#383;ome &#383;trange mi&#383;pri&#383;ion in the Princes.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Two of them haue the verie bent of honor,</line>
<line>And if their wi&#383;edomes be mi&#383;led in this:</line>
<line>The pra&#392;ti&#383;e of it liues in <nameref>Iohn</nameref> the ba&#383;tard,</line>
<line>Whose &#383;pirits toile in frame of villanies.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>I know not: if they &#383;peake but truth of her,</line>
<line>The&#383;e hands &#383;hall teare her: If they wrong her honour,</line>
<line>The proude&#383;t of them &#383;hall wel heare of it.</line>
<line>Time hath not yet &#383;o dried this bloud of mine,</line>
<line>Nor age &#383;o eate vp my inuention,</line>
<line>Nor Fortune made &#383;uch hauocke of my meanes,</line>
<line>Nor my bad life reft me &#383;o much of friends,</line>
<line>But they &#383;hall finde, awak&#8217;d in &#383;uch a kinde,</line>
<line>Both &#383;trength of limbe, and policie of minde,</line>
<line>Ability in meanes, and choi&#383;e of friends,</line>
<line>To quit me of them throughly.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Pau&#383;e awhile:</line>
<line>And let my coun&#383;ell &#383;way you in this ca&#383;e,</line>
<line>Your daughter heere the Prince&#383;&#383;e (left for dead)</line>
<line>Let her awhile be &#383;ecretly kept in,</line>
<line>And publi&#383;h it, that &#383;he is dead indeed:</line>
<line>Maintaine a mourning o&#383;tentation,</line>
<line>And on your Families old monument,</line>
<line>Hang mournfull Epitaphes, and do all rites,</line>
<line>That appertaine vnto a buriall.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>What &#383;hall become of this? What wil this do?</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Marry this wel carried, &#383;hall on her behalfe,</line>
<line>Change &#383;lander to remor&#383;e, that is &#383;ome good,</line>
<line>But not for that dreame I on this &#383;trange cour&#383;e,</line>
<line>But on this trauaile looke for greater birth:</line>
<line>She dying, as it mu&#383;t be &#383;o maintain&#8217;d,</line>
<line>Vpon the in&#383;tant that &#383;he was accus&#8217;d,</line>
<line>Shal be lamented, pittied, and excus&#8217;d</line>
<line>Of euery hearer: for it &#383;o fals out,</line>
<line>That what we haue, we prize not to the worth,</line>
<line>Whiles we enioy it; but being lack&#8217;d and lo&#383;t,</line>
<line>Why then we racke the value, then we finde</line>
<line>The vertue that po&#383;&#383;e&#383;sion would not &#383;hew vs</line>
<line>Whiles it was ours, &#383;o will it fare with <nameref>Claudio</nameref>:</line>
<line>When he &#383;hal heare &#383;he dyed vpon his words,</line>
<line>Th&#8217; Idea of her life &#383;hal &#383;weetly creepe</line>
<line>Into his &#383;tudy of imagination.</line>
<line>And euery louely Organ of her life,</line>
<line>Shall come apparel&#8217;d in more precious habite:</line>
<line>More mouing delicate, and ful of life,</line>
<line>Into the eye and prospe&#392;t of his &#383;oule</line>
<line>Then when &#383;he liu&#8217;d indeed: then &#383;hal he mourne,</line>
<line>If euer Loue had intere&#383;t in his Liuer,</line>
<line>And wi&#383;h he had not &#383;o accu&#383;ed her:</line>
<line>No, though he thought his accu&#383;ation true:</line>
<line>Let this be &#383;o, and doubt not but &#383;ucce&#383;&#383;e</line>
<line>Wil fa&#383;hion the euent in better &#383;hape,</line>
<line>Then I can lay it downe in likelihood.</line>
<line>But if all ayme but this be leuelld fal&#383;e,</line>
<line>The &#383;uppo&#383;ition of the Ladies death,</line>
<line>Will quench the wonder of her infamie.</line>
<line>And if it &#383;ort not well, you may conceale her</line>
<line>As be&#383;t befits her wounded reputation,</line>
<line>In &#383;ome reclu&#383;iue and religious life,</line>
<line>Out of all eyes, tongues, mindes and iniuries.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Signior <nameref>Leonato</nameref>, let the Frier adui&#383;e you,</line>
<line>And though you know my inwardne&#383;&#383;e and loue</line>
<line>Is very much vnto the Prince and <nameref>Claudio</nameref>.</line>
<line>Yet, by mine honor, I will deale in this,</line>
<line>As &#383;ecretly and iu&#383;tlie, as your &#383;oule</line>
<line>Should with your bodie.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Being that I flow in greefe,</line>
<line>The &#383;malle&#383;t twine may lead me.</line>
</speech>

<speech>
<speaker>Frier.</speaker>
<line>&#8216;Tis well con&#383;ented, pre&#383;ently away,</line>
<line>For to &#383;trange &#383;ores, &#383;trangely they &#383;traine the cure,</line>
<line>Come Lady, die to liue, this wedding day</line>
<line>Perhaps is but prolong&#8217;d, haue patience &#38; endure.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Bene.</speaker>
<line>Lady <nameref>Beatrice</nameref>, haue you wept all this while?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Yea, and I will weepe a while longer.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>I will not de&#383;ire that.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>You haue no rea&#383;on, I doe it freely.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Surelie I do beleeue your fair co&#383;in is wrong&#8217;d.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Ah, how much might the man de&#383;erue of mee</line> 
<line>that would right her!</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Is there any way to &#383;hew &#383;uch friend&#383;hip?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>A verie euen way, but no &#383;uch friend.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>May a man doe it?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>It is a mans office, but not yours.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>I doe loue nothing in the world &#383;o well as you,</line> 
<line>is not that &#383;trange?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>As &#383;trange as the thing I know not, it were as</line> 
<line>po&#383;&#383;ible for me to &#383;ay, I loued nothing &#383;o well as you, but</line> 
<line>beleeue me not, and yet I lie not, I confe&#383;&#383;e nothing, nor</line> 
<line>I deny nothing, I am &#383;orry for my cou&#383;in.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>By my &#383;word <nameref>Beatrice</nameref> thou lou&#8217;&#383;t me.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Doe not &#383;weare by it and eat it.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>I will &#383;weare by it that you loue mee, and I will</line> 
<line>make him eat it that &#383;ayes I loue not you.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Will you not eat your word?</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>With no &#383;awce that can be deui&#383;ed to it, I pro-</line>
<line>te&#383;t I loue thee.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Why then God forgiue me.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>What offence &#383;weet Beatrice?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>You haue &#383;tayed me in a happy howre, I was a-</line>
<line>bout to prote&#383;t I loued you.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>And doe it with all thy heart.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>I loue you with &#383;o much of my heart, that none</line> 
<line>is left to prote&#383;t.</line>
</speech>

<speech>
<speaker>Bened.</speaker>
<line>Come, bid me doe any thing for thee.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Kill <nameref>Claudio</nameref>.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Ha, not for the wide world.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>You kill me to denie, farewell.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Tarrie &#383;weet <nameref>Beatrice</nameref>.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>I am gone, though I am heere, there is no loue</line> 
<line>in you, nay I pray you let me goe.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line><nameref>Beatrice</nameref>.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Infaith I will goe.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Wee&#8217;ll be friends fir&#383;t.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>You dare ea&#383;ier be friends with mee, than fight</line> 
<line>with mine enemy.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Is <nameref>Claudio</nameref> thine enemie?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Is a not approued in the height a villaine, that</line> 
<line>hath &#383;landered, &#383;corned, di&#383;honoured my kin&#383;woman? O</line> 
<line>that I were a man! what, beare her in hand vntill they</line> 
<line>come to take hands, and then with publike accu&#383;ation</line> 
<line>vncouered &#383;lander, vnmittigated rancour? O God that I</line> 
<line>were a man! I would eat his heart in the market-place.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Heare me <nameref>Beatrice</nameref>.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Talke with a man out at a window, a proper</line> 
<line>&#383;aying.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Nay but <nameref>Beatrice</nameref>.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Sweet <nameref>Hero</nameref>, &#383;he is wrong&#8217;d, &#383;hee is &#383;landered,</line> 
<line>&#383;he is vndone.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Beat?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Princes and Counties! &#383;urelie a Princely te&#383;ti-</line>
<line>monie, a goodly Count, Comfe&#392;t, a &#383;weet Gallant &#383;ure-</line>
<line>lie, O that I were a man for his &#383;ake! or that I had any</line> 
<line>friend would be a man for my &#383;ake! But manhood is mel-</line>
<line>ted into cur&#383;ies, valour into complement, and men are</line> 
<line>onelie turned into tongue, and trim ones too: he is now</line> 
<line>as valiant as <nameref>Hercules</nameref>, that only tells a lie, and &#383;weares it:</line> 
<line>I cannot be a man with wi&#383;hing, therfore I will die a wo-</line>
<line>man with grieuing.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Tarry good <nameref>Beatrice</nameref>, by this hand I loue thee.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>V&#383;e it for my loue &#383;ome other way then &#383;wea-</line>
<line>ring by it.</line>
</speech>

<speech>
<speaker>Bened.</speaker>
<line>Thinke you in your &#383;oule the Count <nameref>Claudio</nameref></line> 
<line>hath wrong&#8217;d <nameref>Hero</nameref>?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Yea, as &#383;ure as I haue a thought, or a &#383;oule.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Enough, I am engagde, I will challenge him, I</line> 
<line>will ki&#383;&#383;e your hand, and &#383;o leaue you: by this hand <nameref>Clau</nameref>-</line>
<line><nameref>dio</nameref> &#383;hall render me a deere account: as you heare of me,</line> 
<line>&#383;o thinke of me: goe comfort your coo&#383;in, I mu&#383;t &#383;ay &#383;he</line> 
<line>is dead, and &#383;o farewell.</line>
</speech>

<stagedir>Enter the Con&#383;tables, Borachio, and the Towne Clerke in gownes.</stagedir>

<speech>
<speaker>Keeper.</speaker>
<line>Is our whole di&#383;&#383;embly appeard?</line>
</speech>

<speech>
<speaker>Cowley.</speaker>
<line>O a &#383;toole and a cu&#383;hion for the Sexton.</line>
</speech>

<speech>
<speaker>Sexton.</speaker>
<line>Which be the malefa&#392;tors?</line>
</speech>

<speech>
<speaker>Andrew.</speaker>
<line>Marry that am I, and my partner.</line>
</speech>

<speech>
<speaker>Cowley.</speaker>
<line>Nay that&#8217;s certaine, wee haue the exhibition</line> 
<line>to examine.</line>
</speech>

<speech>
<speaker>Sexton.</speaker>
<line>But which are the offenders that are to be ex-</line>
<line>amined, let them come before ma&#383;ter Con&#383;table.</line>
</speech>

<speech>
<speaker>Kemp.</speaker>
<line>Yea marry, let them come before mee, what is</line> 
<line>your name, friend?</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line><nameref>Borachio</nameref>.</line>
</speech>

<speech>
<speaker>Kem.</speaker>
<line>Pray write downe <nameref>Borachio</nameref>. Yours &#383;irra.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>I am a Gentleman &#383;ir, and my name is <nameref>Conrade</nameref>.</line>
</speech>

<speech>
<speaker>Kee.</speaker>
<line>Write downe Ma&#383;ter gentleman <nameref>Conrade</nameref>: mai-</line>
<line>&#383;ters, doe you &#383;erue God: mai&#383;ters, it is proued alreadie</line> 
<line>that you are little better than fal&#383;e knaues, and it will goe</line> 
<line>neere to be thought &#383;o &#383;hortly, how an&#383;wer you for your</line>
<line>&#383;elues?</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Marry &#383;ir, we &#383;ay we are none.</line>
</speech>

<speech>
<speaker>Kemp.</speaker>
<line>A maruellous witty fellow I a&#383;&#383;ure you, but I</line> 
<line>will goe about with him: come you hither &#383;irra, a word</line> 
<line>in your eare &#383;ir, I &#383;ay to you, it is thought you are fal&#383;e</line> 
<line>knaues.</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>Sir, I &#383;ay to you, we are none.</line>
</speech>

<speech>
<speaker>Kemp.</speaker>
<line>Well, &#383;tand a&#383;ide, &#8216;fore God they are both in</line> 
<line>a tale: haue you writ downe that they are none?</line>
</speech>

<speech>
<speaker>Sext.</speaker>
<line>Ma&#383;ter Con&#383;table, you goe not the way to ex-</line>
<line>amine, you mu&#383;t call forth the watch that are their ac-</line>
<line>cu&#383;ers.</line>
</speech>

<speech>
<speaker>Kemp.</speaker>
<line>Yea marry, that&#8217;s the efte&#383;t way, let the watch</line> 
<line>come forth: ma&#383;ters, I charge you in the Princes name,</line> 
<line>accu&#383;e the&#383;e men.</line> 
</speech>

<speech>
<speaker>Watch 1.</speaker>
<line>This man &#383;aid &#383;ir, that <nameref>Don Iohn</nameref> the Princes</line> 
<line>brother was a villaine.</line>
</speech>

<speech>
<speaker>Kemp.</speaker>
<line>Write down, Prince <nameref>Iohn</nameref> a villaine: why this</line> 
<line>is flat periurie, to call a Princes brother villaine.</line>
</speech>

<speech>
<speaker>Bora.</speaker>
<line>Ma&#383;ter Con&#383;table.</line>
</speech>

<speech>
<speaker>Kemp.</speaker>
<line>Pray thee fellow peace, I do not like thy looke</line>
<line>I promi&#383;e thee.</line>
</speech>

<speech>
<speaker>Sexton.</speaker>
<line>What heard you him &#383;ay el&#383;e?</line> 
</speech>

<speech>
<speaker>Watch 2.</speaker>
<line>Mary that he had receiued a thou&#383;and Du-</line>
<line>kates of <nameref>Don Iohn</nameref>, for accu&#383;ing the Lady <nameref>Hero</nameref> wrong-</line>
<line>fully.</line>
</speech>

<speech>
<speaker>Kemp.</speaker>
<line>Flat Burglarie as euer was committed.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Yea by th&#8217; ma&#383;&#383;e that it is.</line>
</speech>

<speech>
<speaker>Sexton.</speaker>
<line>What el&#383;e fellow?</line> 
</speech>

<speech>
<speaker>Watch 1.</speaker>
<line>And that Count <nameref>Claudio</nameref> did meane vpon his</line> 
<line>words, to di&#383;grace <nameref>Hero</nameref> before the whole a&#383;&#383;embly,</line> 
<line>and not marry her.</line>
</speech>

<speech>
<speaker>Kemp.</speaker>
<line>O villaine! thou wilt be condemn&#8217;d into euer-</line>
<line>la&#383;ting redemption for this.</line>
</speech>

<speech>
<speaker>Sexton.</speaker>
<line>What el&#383;e?</line>
</speech>

<speech>
<speaker>Watch.</speaker>
<line>This is all.</line>
</speech>

<speech>
<speaker>Sexton.</speaker>
<line>And this is more ma&#383;ters then you can deny,</line> 
<line>Prince <nameref>Iohn</nameref> is this morning &#383;ecretly &#383;tolne away: <nameref>Hero</nameref></line> 
<line>was in this manner accus&#8217;d, in this very manner refus&#8217;d,</line>
<line>and vpon the griefe of this &#383;odainely died: Ma&#383;ter Con-</line>
<line>&#383;table, let the&#383;e men be bound, and brought to <nameref>Leonato</nameref>,</line> 
<line>I will goe before, and &#383;hew him their examination.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Come, let them be opinion&#8217;d.</line>
</speech>

<speech>
<speaker>Sex.</speaker>
<line>Let them be in the hands of <nameref>Coxcombe</nameref>.</line>
</speech>

<speech>
<speaker>Kem.</speaker>
<line>Gods my life, where&#8217;s the Sexton? let him write</line> 
<line>downe the Princes Officer <nameref>Coxcombe</nameref>: come, binde them</line> 
<line>thou naughty varlet.</line>
</speech>

<speech>
<speaker>Couley.</speaker>
<line>Away, you are an a&#383;&#383;e, you are an a&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Kemp.</speaker>
<line>Do&#383;t thou not &#383;u&#383;pe&#392;t my place? do&#383;t thou not</line> 
<line>&#383;uspe&#392;t my yeeres? O that hee were heere to write mee</line> 
<line>downe an a&#383;&#383;e! but ma&#383;ters, remember that I am an a&#383;&#383;e:</line> 
<line>though it be not written down, yet forget not &#253; I am an</line> 
<line>a&#383;&#383;e: No thou villaine, &#253; art full of piety as &#383;hall be prou&#8217;d</line> 
<line>vpon thee by good witne&#383;&#383;e, I am a wi&#383;e fellow, and</line> 
<line>which is more, an officer, and which is more, a hou&#383;houl-</line>
<line>der, and which is more, as pretty a peece of fle&#383;h as any in</line> 
<line>Me&#383;&#383;ina, and one that knowes the Law, goe to, &#38; a rich</line> 
<line>fellow enough, goe to, and a fellow that hath had lo&#383;&#383;es,</line> 
<line>and one that hath two gownes, and euery thing hand-</line>
<line>some about him: bring him away: O that I had been writ</line> 
<line>downe an a&#383;&#383;e!</line>
</speech>

<stagedir>Exit.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Quintus.</acttitle>
<scene>
<stagedir>Enter Leonato and his brother.</stagedir>

<speech>
<speaker>Brother.</speaker>
<line>If you goe on thus, you will kill your &#383;elfe,</line>
<line>And &#8216;tis not wi&#383;edome thus to &#383;econd griefe,</line>
<line>Again&#383;t your &#383;elfe.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>I pray thee cea&#383;e thy coun&#383;aile,</line>
<line>Which falls into mine eares as profitle&#383;&#383;e,</line>
<line>As water in a &#383;iue: giue not me coun&#383;aile,</line>
<line>Nor let no comfort delight mine eare,</line>
<line>But &#383;uch a one who&#383;e wrongs doth &#383;ute with mine.</line>
<line>Bring me a father that &#383;o lou&#8217;d his childe,</line>
<line>Who&#383;e ioy of her is ouer-whelmed like mine,</line>
<line>And bid him &#383;peake of patience,</line>
<line>Mea&#383;ure his woe the length and bredth of mine,</line>
<line>And let it an&#383;were euery &#383;traine for &#383;traine,</line>
<line>As thus for thus, and &#383;uch a griefe for &#383;uch,</line>
<line>In euery lineament, branch, &#383;hape, and forme:</line>
<line>If &#383;uch a one will &#383;mile and &#383;troke his beard,</line>
<line>And &#383;orrow, wagge, crie hem, when he &#383;hould grone,</line>
<line>Patch griefe with prouerbs, make misfortune drunke,</line>
<line>With candle-wa&#383;ters: bring him yet to me,</line>
<line>And I of him will gather patience:</line>
<line>But there is no &#383;uch man, for brother, men</line>
<line>Can coun&#383;aile, and &#383;peake comfort to that griefe,</line>
<line>Which they them&#383;elues not feele, but ta&#383;ting it,</line>
<line>Their coun&#383;aile turnes to pa&#383;&#383;ion, which before,</line>
<line>Would giue preceptiall medicine to rage,</line>
<line>Fetter &#383;trong madne&#383;&#383;e in a &#383;ilken thred,</line>
<line>Charme ache with ayre, and agony with words,</line>
<line>No, no, &#8216;tis all mens office, to &#383;peake patience</line>
<line>To tho&#383;e that wring vnder the load of &#383;orrow:</line>
<line>But no mans vertue nor &#383;ufficiencie</line>
<line>To be &#383;o morall, when he &#383;hall endure</line>
<line>The like him&#383;elfe: therefore giue me no coun&#383;aile,</line>
<line>My griefs cry lowder then aduerti&#383;ement.</line>
</speech>

<speech>
<speaker>Broth.</speaker>
<line>Therein do men from children nothing differ.</line>
</speech>

<speech>
<speaker>Leonato.</speaker>
<line>I pray thee peace, I will be fle&#383;h and bloud,</line>
<line>For there was neuer yet Philo&#383;opher,</line>
<line>That could endure the tooth-ake patiently,</line>
<line>How euer they haue writ the &#383;tile of gods,</line>
<line>And made a pu&#383;h at chance and &#383;ufferance.</line>
</speech>

<speech>
<speaker>Brother.</speaker>
<line>Yet bend not all the harme vpon your &#383;elfe,</line>
<line>Make tho&#383;e that doe offend you, &#383;uffer too.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>There thou &#383;peak&#8217;&#383;t reason, nay I will doe &#383;o,</line>
<line>My &#383;oule doth tell me, <nameref>Hero</nameref> is belied,</line>
<line>And that &#383;hall <nameref>Claudio</nameref> know, &#383;o &#383;hall the Prince,</line>
<line>And all of them that thus di&#383;honour her.</line>
</speech>

<stagedir>Enter Prince and Claudio.</stagedir>

<speech>
<speaker>Brot.</speaker>
<line>Here comes the <nameref>Prince</nameref> and <nameref>Claudio</nameref> ha&#383;tily.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Good den, good den.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Good day to both of you.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Heare you my Lords?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>We haue &#383;ome ha&#383;te <nameref>Leonato</nameref>.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Some ha&#383;te my Lord! wel, fareyouwel my Lord,</line>
<line>Are you &#383;o ha&#383;ty now? well, all is one.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Nay, do not quarrel with vs, good old man.</line>
</speech>

<speech>
<speaker>Brot.</speaker>
<line>If he could rite him&#383;elfe with quarrelling,</line>
<line>Some of vs would lie low.</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>Who wrongs him?</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Marry &#253; do&#383;t wrong me, thou di&#383;&#383;embler, thou:</line>
<line>Nay, neuer lay thy hand vpon thy &#383;word,</line>
<line>I feare thee not.</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>Marry be&#383;hrew my hand,</line>
<line>If it &#383;hould giue your age &#383;uch cau&#383;e of feare,</line>
<line>Infaith my hand meant nothing to my &#383;word.</line>
</speech>

<speech>
<speaker>Leonato.</speaker>
<line>Tu&#383;h, tu&#383;h, man, neuer fleere and ie&#383;t at me,</line>
<line>I &#383;peake not like a dotard, nor a foole,</line>
<line>As vnder priuiledge of age to bragge,</line>
<line>What I haue done being yong, or what would doe,</line>
<line>Were I not old, know <nameref>Claudio</nameref> to thy head,</line>
<line>Thou ha&#383;t &#383;o wrong&#8217;d my innocent childe and me,</line>
<line>That I am forc&#8217;d to lay my reuerence by,</line>
<line>And with grey haires and brui&#383;e of many daies,</line>
<line>Doe challenge thee to triall of a man,</line>
<line>I &#383;ay thou ha&#383;t belied mine innocent childe.</line>
<line>Thy &#383;lander hath gone through and through her heart,</line>
<line>And &#383;he lies buried with her ance&#383;tors:</line>
<line>O in a tombe where neuer &#383;candall &#383;lept,</line>
<line>Saue this of hers, fram&#8217;d by thy villanie.</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>My villany?</line>
</speech>

<speech>
<speaker>Leonato.</speaker>
<line>Thine <nameref>Claudio</nameref>, thine I &#383;ay.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>You &#383;ay not right old man.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>My Lord, my Lord,</line>
<line>Ile proue it on his body if he dare,</line>
<line>De&#383;pight his nice fence, and his a&#392;tiue pra&#392;ti&#383;e,</line>
<line>His Maie of youth, and bloome of lu&#383;tihood.</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>Away, I will not haue to do with you.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Can&#383;t thou &#383;o daffe me? thou ha&#383;t kild my child,</line>
<line>If thou kil&#383;t me, boy, thou &#383;halt kill a man.</line>
</speech>

<speech>
<speaker>Bro.</speaker>
<line>He &#383;hall kill two of vs, and men indeed,</line>
<line>But that&#8217;s no matter, let him kill one fir&#383;t:</line>
<line>Win me and weare me, let him an&#383;were me,</line>
<line>Come follow me boy, come &#383;ir boy, come follow me</line>
<line>Sir boy, ile whip you from your foyning fence,</line>
<line>Nay, as I am a gentleman, I will.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Brother.</line>
</speech>

<speech>
<speaker>Brot.</speaker>
<line>Content your &#383;elf, God knows I lou&#8217;d my neece,</line>
<line>And &#383;he is dead, &#383;lander&#8217;d to death by villaines,</line>
<line>That dare as well an&#383;wer a man indeede,</line>
<line>As I dare take a &#383;erpent by the tongue.</line>
<line>Boyes, apes, braggarts, Iackes, milke-&#383;ops.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Brother <nameref>Anthony</nameref>.</line>
</speech>

<speech>
<speaker>Brot.</speaker>
<line>Hold you content, what man? I know them, yea</line>
<line>And what they weigh, euen to the vtmo&#383;t &#383;cruple,</line>
<line>Scambling, out-facing, fa&#383;hion-monging boyes,</line>
<line>That lye, and cog, and flout, depraue, and &#383;lander,</line>
<line>Goe antiquely, and &#383;how outward hidiou&#383;ne&#383;&#383;e,</line>
<line>And &#383;peake of halfe a dozen dang&#8217;rous words,</line>
<line>How they might hurt their enemies, if they dur&#383;t.</line>
<line>And this is all.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>But brother <nameref>Anthonie</nameref>.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Come, &#8216;tis no matter,</line>
<line>Do not you meddle, let me deale in this.</line>
</speech>

<speech>
<speaker>Pri.</speaker>
<line>Gentlemen both, we will not wake your patience</line>
<line>My heart is &#383;orry for your daughters death:</line>
<line>But on my honour &#383;he was charg&#8217;d with nothing</line>
<line>But what was true, and very full of proofe.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>My Lord, my Lord.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>I will not heare you.</line>
</speech>

<stagedir>Enter Benedicke.</stagedir>

<speech>
<speaker>Leo.</speaker>
<line>No come brother, away, I will be heard.</line>
</speech>

<stagedir>Exeunt ambo.</stagedir>

<speech>
<speaker>Bro.</speaker>
<line>And &#383;hall, or &#383;ome of vs will &#383;mart for it.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>See, &#383;ee, here comes the man we went to &#383;eeke.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Now &#383;ignior, what newes?</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Good day my Lord.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Welcome &#383;ignior, you are almo&#383;t come to part</line> 
<line>almo&#383;t a fray.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Wee had likt to haue had our two no&#383;es &#383;napt</line> 
<line>off with two old men without teeth.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line><nameref>Leonato</nameref> and his brother, what think&#8217;&#383;t thou? had</line> 
<line>wee fought, I doubt we &#383;hould haue beene too yong</line> 
<line>for them.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>In a fal&#383;e quarrell there is no true valour, I came</line> 
<line>to &#383;eeke you both.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>We haue beene vp and downe to &#383;eeke thee, for</line> 
<line>we are high proofe melancholly, and would faine haue it</line> 
<line>beaten away, wilt thou v&#383;e thy wit?</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>It is in my &#383;cabberd, &#383;hall I draw it?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Doe&#383;t thou weare thy wit by thy &#383;ide?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Neuer any did &#383;o, though verie many haue been</line> 
<line>be&#383;ide their wit, I will bid thee drawe, as we do the min-</line>
<line>&#383;trels, draw to plea&#383;ure vs.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>As I am an hone&#383;t man he lookes pale, art thou</line> 
<line>&#383;icke, or angrie?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>What, courage man: what though care kil&#8217;d a</line> 
<line>cat, thou ha&#383;t mettle enough in thee to kill care.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Sir, I &#383;hall meete your wit in the careere, and</line> 
<line>you charge it again&#383;t me, I pray you chu&#383;e another &#383;ub-</line>
<line>ie&#392;t.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Nay then giue him another &#383;taffe, this la&#383;t was</line> 
<line>broke cro&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>By this light, he changes more and more, I thinke</line> 
<line>he be angrie indeede.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>If he be, he knowes how to turne his girdle.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Shall I &#383;peake a word in your eare?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>God ble&#383;&#383;e me from a challenge.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>You are a villaine, I ie&#383;t not, I will make it good</line> 
<line>how you dare, with what you dare, and when you dare:</line> 
<line>do me right, or I will prote&#383;t your cowardi&#383;e: you haue</line> 
<line>kill&#8217;d a &#383;weete Ladie, and her death &#383;hall fall heauie on</line> 
<line>you, let me heare from you.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Well, I will meete you, &#383;o I may haue good</line> 
<line>cheare.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>What, a fea&#383;t, a fea&#383;t?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>I faith I thanke him, he hath bid me to a calues</line> 
<line>head and a Capon, the which if I doe not carue mo&#383;t cu-</line>
<line>riou&#383;ly, &#383;ay my knife&#8217;s naught, &#383;hall I not finde a wood-</line>
<line>cocke too?</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Sir, your wit ambles well, it goes ea&#383;ily.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Ile tell thee how <nameref>Beatrice</nameref> prais&#8217;d thy wit the o-</line>
<line>ther day: I &#383;aid thou had&#383;t a fine wit: true &#383;aies &#383;he, a fine</line> 
<line>little one: no &#383;aid I, a great wit: right &#383;aies &#383;hee, a great</line> 
<line>gro&#383;&#383;e one: nay &#383;aid I, a good wit: iu&#383;t &#383;aid &#383;he, it hurts</line> 
<line>no body: nay &#383;aid I, the gentleman is wi&#383;e: certaine &#383;aid</line> 
<line>&#383;he, a wi&#383;e gentleman: nay &#383;aid I, he hath the tongues:</line> 
<line>that I beleeue &#383;aid &#383;hee, for hee &#383;wore a thing to me on</line> 
<line>munday night, which he for&#383;wore on tue&#383;day morning:</line> 
<line>there&#8217;s a double tongue, there&#8217;s two tongues: thus did</line> 
<line>&#383;hee an howre together tran&#383;-&#383;hape thy particular ver-</line>
<line>tues, yet at la&#383;t &#383;he concluded with a &#383;igh, thou wa&#383;t the</line> 
<line>propre&#383;t man in Italie.</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>For the which &#383;he wept heartily, and &#383;aid &#383;hee</line> 
<line>car&#8217;d not.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Yea that &#383;he did, but yet for all that, and if &#383;hee</line> 
<line>did not hate him deadlie, &#383;hee would loue him dearely,</line> 
<line>the old mans daughter told vs all.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>All, all, and moreouer, God &#383;aw him when he</line> 
<line>was hid in the garden.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>But when &#383;hall we &#383;et the &#383;auage Bulls hornes</line> 
<line>on the &#383;en&#383;ible <nameref>Benedicks</nameref> head?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Yea and text vnder-neath, heere dwells <nameref>Bene-</nameref></line>
<line><nameref>dicke</nameref> the married man.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Fare you well, Boy, you know my minde, I will</line> 
<line>leaue you now to your go&#383;&#383;ep-like humor, you breake</line> 
<line>ie&#383;ts as braggards do their blades, which God be thank-</line>
<line>ed hurt not: my Lord, for your manie courte&#383;ies I thank</line> 
<line>you, I mu&#383;t di&#383;continue your companie, your brother</line> 
<line>the Ba&#383;tard is fled from <nameref>Me&#383;&#383;ina</nameref>: you haue among you,</line> 
<line>kill&#8217;d a &#383;weet and innocent Ladie: for my Lord Lacke-</line>
<line>beard there, he and I &#383;hall meete, and till then peace be</line> 
<line>with him.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>He is in earne&#383;t.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>In mo&#383;t profound earne&#383;t, and Ile warrant you,</line> 
<line>for the loue of Beatrice.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>And hath challeng&#8217;d thee.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Mo&#383;t &#383;incerely.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>What a prettie thing man is, when he goes in his</line> 
<line>doublet and ho&#383;e, and leaues off his wit.</line>
</speech>

<stagedir>Enter Con&#383;table, Conrade, and Borachio.</stagedir>

<speech>
<speaker>Clau.</speaker>
<line>He is then a Giant to an Ape, but then is an Ape</line> 
<line>a Do&#392;tor to &#383;uch a man.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>But &#383;oft you, let me be, plucke vp my heart, and</line> 
<line>be &#383;ad, did he not &#383;ay my brother was fled?</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Come you &#383;ir, if iu&#383;tice cannot tame you, &#383;hee</line> 
<line>&#383;hall nere weigh more rea&#383;ons in her ballance, nay, and</line> 
<line>you be a cur&#383;ing hypocrite once, you mu&#383;t be lookt to.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>How now, two of my brothers men bound? <nameref>Bo-</nameref></line>
<line><nameref>rachio</nameref> one.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Harken after their offence my Lord.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Officers, what offence haue the&#383;e men done?</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Marrie &#383;ir, they haue committed fal&#383;e report,</line> 
<line>moreouer they haue &#383;poken vntruths, &#383;econdarily they</line> 
<line>are &#383;landers, &#383;ixt and la&#383;tly, they haue belyed a Ladie,</line> 
<line>thirdly, they haue verified vniu&#383;t things, and to conclude</line> 
<line>they are lying knaues.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Fir&#383;t I aske thee what they haue done, thirdlie</line> 
<line>I aske thee what&#8217;s their offence, &#383;ixt and la&#383;tlie why they</line> 
<line>are committed, and to conclude, what you lay to their</line> 
<line>charge.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Rightlie rea&#383;oned, and in his owne diui&#383;ion, and</line> 
<line>by my troth there&#8217;s one meaning well &#383;uted.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Who haue you offended ma&#383;ters, that you are</line> 
<line>thus bound to your an&#383;wer? this learned Con&#383;table is too</line> 
<line>cunning to be vnder&#383;tood, what&#8217;s your offence?</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>Sweete Prince, let me go no farther to mine an-</line>
<line>&#383;were: do you heare me, and let this Count kill mee: I</line> 
<line>haue deceiued euen your verie eies: what your wi&#383;e-</line>
<line>domes could not di&#383;couer, the&#383;e &#383;hallow fooles haue</line> 
<line>brought to light, who in the night ouerheard me con-</line>
<line>fe&#383;&#383;ing to this man, how <nameref>Don Iohn</nameref> your brother incen&#383;ed</line> 
<line>me to &#383;lander the Ladie <nameref>Hero</nameref>, how you were brought</line> 
<line>into the Orchard, and &#383;aw me court <nameref>Margaret</nameref> in <nameref>Heroes</nameref></line> 
<line>garments, how you disgrac&#8217;d her when you &#383;hould</line> 
<line>marrie her: my villanie they haue vpon record, which</line> 
<line>I had rather &#383;eale with my death, then repeate ouer to</line> 
<line>my &#383;hame: the Ladie is dead vpon mine and my ma&#383;ters</line> 
<line>fal&#383;e accu&#383;ation: and briefelie, I de&#383;ire nothing but the</line> 
<line>reward of a villaine.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Runs not this &#383;peech like yron through your</line> 
<line>bloud?</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>I haue drunke poi&#383;on whiles he vtter&#8217;d it.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>But did my Brother &#383;et thee on to this?</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>Yea, and paid me richly for the pra&#392;ti&#383;e of it.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>He is compos&#8217;d and fram&#8217;d of treacherie,</line>
<line>And fled he is vpon this villanie.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Sweet <nameref>Hero</nameref>, now thy image doth appeare</line>
<line>In the rare &#383;emblance that I lou&#8217;d it fir&#383;t.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Come, bring away the plaintiffes, by this time</line> 
<line>our <nameref>Sexton</nameref> hath reformed <nameref>Signior Leonato</nameref> of the matter:</line> 
<line>and ma&#383;ters, do not forget to &#383;pecifie when time &#38; place</line> 
<line>&#383;hall &#383;erue, that I am an A&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Con.2.</speaker>
<line>Here, here comes ma&#383;ter <nameref>Signior Leonato</nameref>, and</line> 
<line>the <nameref>Sexton</nameref> too.</line>
</speech>

<stagedir>Enter Leonato.</stagedir>

<speech>
<speaker>Leon.</speaker>
<line>Which is the villaine? let me &#383;ee his eies,</line>
<line>That when I note another man like him,</line>
<line>I may auoide him: which of the&#383;e is he?</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>If you would know your wronger, looke on me.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Art thou the &#383;laue that with thy breath</line> 
<line>ha&#383;t kild mine innocent childe?</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>Yea, euen I alone.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>No, not &#383;o villaine, thou belie&#383;t thy &#383;elfe,</line>
<line>Here &#383;tand a paire of honourable men,</line>
<line>A third is fled that had a hand in it:</line>
<line>I thanke you Princes for my daughters death,</line>
<line>Record it with your high and worthie deedes,</line>
<line>&#8216;Twas brauely done, if you bethinke you of it.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>I know not how to pray your patience,</line>
<line>Yet I mu&#383;t &#383;peake, choo&#383;e your reuenge your &#383;elfe,</line>
<line>Impo&#383;e me to what penance your inuention</line>
<line>Can lay vpon my &#383;inne, yet &#383;inn&#8217;d I not,</line>
<line>But in mi&#383;taking.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>By my &#383;oule nor I,</line>
<line>And yet to &#383;atisfie this good old man,</line>
<line>I would bend vnder anie heauie waight,</line>
<line>That heele enioyne me to.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>I cannot bid you bid my daughter liue,</line>
<line>That were impo&#383;&#383;ible, but I praie you both,</line>
<line>Po&#383;&#383;e&#383;&#383;e the people in <nameref>Me&#383;&#383;ina</nameref> here,</line>
<line>How innocent &#383;he died, and if your loue</line>
<line>Can labour aught in &#383;ad inuention,</line>
<line>Hang her an epitaph vpon her toomb,</line>
<line>And &#383;ing it to her bones, &#383;ing it to night:</line>
<line>To morrow morning come you to my hou&#383;e,</line>
<line>And &#383;ince you could not be my &#383;onne in law,</line>
<line>Be yet my Nephew: my brother hath a daughter,</line>
<line>Almo&#383;t the copie of my childe that&#8217;s dead,</line>
<line>And &#383;he alone is heire to both of vs,</line>
<line>Giue her the right you &#383;hould haue giu&#8217;n her co&#383;in,</line>
<line>And &#383;o dies my reuenge.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>O noble &#383;ir!</line>
<line>Your ouerkindne&#383;&#383;e doth wring teares from me,</line>
<line>I do embrace your offer, and di&#383;po&#383;e</line>
<line>For henceforth of poore <nameref>Claudio</nameref>.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>To morrow then I will expe&#392;t your comming,</line>
<line>To night I take my leaue, this naughtie man</line>
<line>Shall face to face be brought to <nameref>Margaret</nameref>,</line>
<line>Who I beleeue was packt in all this wrong,</line>
<line>Hired to it by your brother.</line>
</speech>

<speech>
<speaker>Bor.</speaker>
<line>No by my &#383;oule &#383;he was not,</line>
<line>Nor knew not what &#383;he did when &#383;he &#383;poke to me,</line>
<line>But alwaies hath bin iu&#383;t and vertuous,</line>
<line>In anie thing that I do know by her.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Moreouer &#383;ir, which indeede is not vnder white</line> 
<line>and black, this plaintiffe here, the offendour did call mee</line> 
<line>a&#383;&#383;e, I be&#383;eech you let it be remembred in his puni&#383;h-</line>
<line>ment, and al&#383;o the watch heard them talke of one Defor-</line>
<line>med, they &#383;ay he weares a key in his eare and a lock hang-</line>
<line>ing by it, and borrowes monie in Gods name, the which</line> 
<line>he hath vs&#8217;d &#383;o long, and neuer paied, that now men grow</line> 
<line>hard-harted and will lend nothing for Gods &#383;ake: praie</line> 
<line>you examine him vpon that point.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>I thanke thee for thy care and hone&#383;t paines.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>Your wor&#383;hip &#383;peakes like a mo&#383;t thankefull</line> 
<line>and reuerend youth, and I prai&#383;e God for you.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>There&#8217;s for thy paines.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>God &#383;aue the foundation.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Goe, I di&#383;charge thee of thy pri&#383;oner, and I</line> 
<line>thanke thee.</line>
</speech>

<speech>
<speaker>Con&#383;t.</speaker>
<line>I leaue an arrant knaue with your wor&#383;hip,</line> 
<line>which I be&#383;eech your wor&#383;hip to corre&#392;t your &#383;elfe, for</line> 
<line>the example of others: God keepe your wor&#383;hip, I</line> 
<line>wi&#383;h your wor&#383;hip well, God re&#383;tore you to health,</line> 
<line>I humblie giue you leaue to depart, and if a mer-</line>
<line>rie meeting may be wi&#383;ht, God prohibite it: come</line> 
<line>neighbour.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Vntill to morrow morning, Lords, farewell.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<speech>
<speaker>Brot.</speaker>
<line>Farewell my Lords, we looke for you to mor-</line>
<line>row.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>We will not faile.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>To night ile mourne with <nameref>Hero</nameref>.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Bring you the&#383;e fellowes on, weel talke with</line> 
<line><nameref>Margaret</nameref>, how her acquaintance grew with this lewd</line> 
<line>fellow.</line>
</speech>

<stagedir>Exeunt.</stagedir> 

<stagedir>Enter Benedicke and Margaret.</stagedir>

<speech>
<speaker>Ben.</speaker>
<line>Praie thee &#383;weete Mi&#383;tris <nameref>Margaret</nameref>, de&#383;erue</line> 
<line>well at my hands, by helping mee to the &#383;peech of <nameref>Bea-</nameref></line>
<line><nameref>trice</nameref>.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Will you then write me a Sonnet in prai&#383;e of</line> 
<line>my beautie?</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>In &#383;o high a &#383;tile <nameref>Margaret</nameref>, that no man liuing</line> 
<line>&#383;hall come ouer it, for in mo&#383;t comely truth thou de&#383;er-</line>
<line>ue&#383;t it.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>To haue no man come ouer me, why, &#383;hall I al-</line>
<line>waies keepe below &#383;taires?</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Thy wit is as quicke as the grey-hounds mouth,</line> 
<line>it catches.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>And yours, as blunt as the Fencers foiles, which</line> 
<line>hit, but hurt not.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>A mo&#383;t manly wit <nameref>Margaret</nameref>, it will not hurt a</line> 
<line>woman: and &#383;o I pray thee call <nameref>Beatrice</nameref>, I giue thee the</line> 
<line>bucklers.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Giue vs the &#383;words, wee haue bucklers of our</line> 
<line>owne.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>If you v&#383;e them <nameref>Margaret</nameref>, you mu&#383;t put in the</line> 
<line>pikes with a vice, and they are dangerous weapons for</line> 
<line>Maides.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Well, I will call <nameref>Beatrice</nameref> to you, who I thinke</line> 
<line>hath legges.</line>
</speech>

<stagedir>Exit Margarite.</stagedir>

<speech>
<speaker>Ben.</speaker>
<line>And therefore will come. The God of loue that</line> 
<line>&#383;its aboue, and knowes me, and knowes me, how pitti-</line>
<line>full I de&#383;erue. I meane in &#383;inging, but in louing, Lean-</line>
<line>der the good &#383;wimmer, Troilous the fir&#383;t imploier of</line> 
<line>pandars, and a whole booke full of the&#383;e quondam car-</line>
<line>pet-mongers, who&#383;e name yet runne &#383;moothly in the e-</line>
<line>uen rode of a blanke ver&#383;e, why they were neuer &#383;o true-</line>
<line>ly turned ouer and ouer as my poore &#383;elfe in loue: mar-</line>
<line>rie I cannot &#383;hew it rime, I haue tried, I can finde out no</line> 
<line>rime to Ladie but babie, an innocent rime: for &#383;corne,</line> 
<line>horne, a hard rime: for &#383;choole foole, a babling rime:</line> 
<line>verie ominous endings, no, I was not borne vnder a ri-</line>
<line>ming Plannet, for I cannot wooe in fe&#383;tiuall tearmes:</line> 
<line><stagedir>Enter Beatrice.</stagedir></line> 
<line>&#383;weete <nameref>Beatrice</nameref> would&#8217;&#383;t thou come when I cal&#8217;d</line> 
<line>thee?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Yea Signior, and depart when you bid me.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>O &#383;tay but till then.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Then, is &#383;poken: fare you well now, and yet ere</line> 
<line>I goe, let me goe with that I came, which is, with know-</line>
<line>ing what hath pa&#383;t betweene you and <nameref>Claudio</nameref>.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Onely foule words, and thereupon I will ki&#383;&#383;e</line> 
<line>thee.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Foule words is but foule wind, and foule wind</line> 
<line>is but foule breath, and foule breath is noi&#383;ome, there-</line>
<line>fore I will depart vnki&#383;t.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Thou ha&#383;t frighted the word out of his right</line> 
<line>&#383;ence, &#383;o forcible is thy wit, but I mu&#383;t tell thee plainely,</line> 
<line><nameref>Claudio</nameref> vndergoes my challenge, and either I mu&#383;t &#383;hort-</line>
<line>ly heare from him, or I will &#383;ub&#383;cribe him a coward, and</line> 
<line>I pray thee now tell me, for which of my bad parts did&#383;t</line> 
<line>thou fir&#383;t fall in loue with me?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>For them all together, which maintain&#8217;d &#383;o</line> 
<line>politique a &#383;tate of euill, that they will not admit any</line> 
<line>good part to intermingle with them: but for which of</line> 
<line>my good parts did you fir&#383;t &#383;uffer loue for me?</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Suffer loue! a good epithite, I do &#383;uffer loue in-</line>
<line>deede, for I loue thee again&#383;t my will.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>In &#383;pight of your heart I think, alas poore heart,</line> 
<line>if you &#383;pight it for my &#383;ake, I will &#383;pight it for yours, for</line> 
<line>I will neuer loue that which my friend hates.</line>
</speech>

<speech>
<speaker>Bened.</speaker>
<line>Thou and I are too wi&#383;e to wooe peacea-</line>
<line>blie.</line>
</speech>

<speech>
<speaker>Bea.</speaker>
<line>It appeares not in this confe&#383;&#383;ion, there&#8217;s not one</line> 
<line>wi&#383;e man among twentie that will prai&#383;e him&#383;elfe.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>An old, an old in&#383;tance <nameref>Beatrice</nameref>, that liu&#8217;d in</line> 
<line>the time of good neighbours, if a man doe not ere&#392;t in</line> 
<line>this age his owne tombe ere he dies, hee &#383;hall liue no</line> 
<line>longer in monuments, then the Bels ring, &#38; the Widdow</line> 
<line>weepes.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>And how long is that thinke you?</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Que&#383;tion, why an hower in clamour and a quar-</line>
<line>ter in rhewme, therfore is it mo&#383;t expedient for the wi&#383;e,</line> 
<line>if Don worme (his con&#383;cience) finde no impediment to</line> 
<line>the contrarie, to be the trumpet of his owne vertues, as</line> 
<line>I am to my &#383;elfe &#383;o much for prai&#383;ing my &#383;elfe, who I my</line> 
<line>&#383;elfe will beare witne&#383;&#383;e is prai&#383;e worthie, and now tell</line> 
<line>me, how doth your co&#383;in?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Verie ill.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>And how doe you?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Verie ill too.</line>
</speech>

<stagedir>Enter Vr&#383;ula.</stagedir>

<speech>
<speaker>Bene.</speaker>
<line>Serue God, loue me, and mend, there will I leaue</line> 
<line>you too, for here comes one in ha&#383;te.</line>
</speech>

<speech>
<speaker>Vr&#383;.</speaker>
<line>Madam, you mu&#383;t come to your Vncle, yon-</line>
<line>ders old coile at home, it is prooued my Ladie <nameref>He-</nameref></line>
<line><nameref>ro</nameref> hath bin fal&#383;elie accu&#383;de, the <nameref>Prince</nameref> and <nameref>Claudio</nameref></line> 
<line>mightilie abu&#383;de, and <nameref>Don Iohn</nameref> is the author of all, who</line> 
<line>is fled and gone: will you come pre&#383;entlie?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Will you go heare this newes Signior?</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>I will liue in thy heart, die in thy lap, and be bu-</line>
<line>ried in thy eies: and moreouer, I will goe with thee to</line> 
<line>thy Vncles.</line>
</speech>

<stagedir>Exeunt.</stagedir> 

<stagedir>Enter Claudio, Prince, and three or foure with Tapers.</stagedir>

<speech>
<speaker>Clau.</speaker>
<line>Is this the monument of <nameref>Leonato</nameref>?</line>
</speech>

<speech>
<speaker>Lord.</speaker>
<line>It is my Lord. <stagedir>Epitaph.</stagedir></line>
<line type="lyric">Done to death by &#383;landerous tongues,</line>
<line type="lyric">Was the <noitalic>Hero</noitalic> that here lies:</line>
<line type="lyric">Death in guerdon of her wrongs,</line>
<line type="lyric">Giues her fame which neuer dies:</line>
<line type="lyric">So the life that dyed with &#383;hame,</line>
<line type="lyric">Liues in death with glorious fame.</line>
<line type="lyric">Hang thou there vpon the tombe,</line>
<line type="lyric">Prai&#383;ing her when I am dombe.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Now mu&#383;ick &#383;ound &#38; &#383;ing your &#383;olemn hymne</line>
</speech>

<stagedir>Song.</stagedir>

<speech>
<line type="lyric">Pardon godde&#383;&#383;e of the night,</line>
<line type="lyric">Tho&#383;e that &#383;lew thy virgin knight,</line>
<line type="lyric">For the which with &#383;ongs of woe,</line>
<line type="lyric">Round about her tombe they goe:</line>
<line type="lyric">Midnight a&#383;&#383;i&#383;t our mone, helpe vs to &#383;igh and grone.</line>
<line type="lyric">Heauily, heauily.</line>
<line type="lyric">Graues yawne and yeelde your dead,</line>
<line type="lyric">Till death be vttered,</line>
<line type="lyric">Heauenly, heauenly.</line>
</speech>

<speech>
<speaker>Lo.</speaker>
<line>Now vnto thy bones good night, yeerely will I do this right.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Good morrow ma&#383;ters, put your Torches out,</line>
<line>The wolues haue preied, and looke, the gentle day</line>
<line>Before the wheeles of Ph&#339;bus, round about</line>
<line>Dapples the drow&#383;ie Ea&#383;t with &#383;pots of grey:</line>
<line>Thanks to you all, and leaue vs, fare you well.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Good morrow ma&#383;ters, each his &#383;euerall way.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Come let vs hence, and put on other weedes,</line>
<line>And then to <nameref>Leonatoes</nameref> we will goe.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>And Hymen now with luckier i&#383;&#383;ue &#383;peeds,</line>
<line>Then this for whom we rendred vp this woe.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Leonato, Bene. Marg. Vr&#383;ula, old man, Frier, Hero.</stagedir>

<speech>
<speaker>Frier.</speaker>
<line>Did I not tell you &#383;he was innocent?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>So are the <nameref>Prince</nameref> and <nameref>Claudio</nameref> who accus&#8217;d her,</line>
<line>Vpon the errour that you heard debated:</line>
<line>But <nameref>Margaret</nameref> was in &#383;ome fault for this,</line>
<line>Although again&#383;t her will as it appeares,</line>
<line>In the true cour&#383;e of all the que&#383;tion.</line>
</speech>

<speech>
<speaker>Old.</speaker>
<line>Well, I am glad that all things &#383;ort &#383;o well.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>And &#383;o am I, being el&#383;e by faith enforc&#8217;d</line>
<line>To call young <nameref>Claudio</nameref> to a reckoning for it.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Well daughter, and you gentlewomen all,</line>
<line>Withdraw into a chamber by your &#383;elues,</line>
<line>And when I &#383;end for you, come hither mask&#8217;d:</line>
<line>The <nameref>Prince</nameref> and <nameref>Claudio</nameref> promis&#8217;d by this howre</line>
<line>To vi&#383;it me, you know your office Brother,</line>
<line>You mu&#383;t be father to your brothers daughter,</line>
<line>And giue her to young <nameref>Claudio</nameref>.</line>
</speech>

<stagedir>Exeunt Ladies.</stagedir>

<speech>
<speaker>Old.</speaker>
<line>Which I will doe with confirm&#8217;d countenance.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Frier, I mu&#383;t intreat your paines, I thinke.</line>
</speech>

<speech>
<speaker>Frier.</speaker>
<line>To doe what Signior?</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>To binde me, or vndoe me, one of them:</line>
<line>Signior <nameref>Leonato</nameref>, truth it is good Signior,</line>
<line>Your neece regards me with an eye of fauour.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>That eye my daughter lent her, &#8216;tis mo&#383;t true.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>And I doe with an eye of loue requite her.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>The &#383;ight whereof I thinke you had from me,</line>
<line>From <nameref>Claudio</nameref>, and the <nameref>Prince</nameref>, but what&#8217;s your will?</line>
</speech>

<speech>
<speaker>Bened.</speaker>
<line>Your an&#383;wer &#383;ir is Enigmaticall,</line>
<line>But for my will, my will is, your good will</line>
<line>May &#383;tand with ours, this day to be conioyn&#8217;d,</line>
<line>In the &#383;tate of honourable marriage,</line>
<line>In which (good Frier) I &#383;hall de&#383;ire your helpe.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>My heart is with your liking.</line>
</speech>

<speech>
<speaker>Frier.</speaker>
<line>And my helpe.</line>
</speech>

<stagedir>Enter Prince and Claudio, with attendants.</stagedir>

<speech>
<speaker>Prin.</speaker>
<line>Good morrow to this faire a&#383;&#383;embly.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Good morrow <nameref>Prince</nameref>, good morrow <nameref>Claudio</nameref>:</line>
<line>We heere attend you, are you yet determin&#8217;d,</line>
<line>To day to marry with my brothers daughter?</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>Ile hold my minde were &#383;he an Ethiope.</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>Call her forth brother, heres the Frier ready.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Good morrow <nameref>Benedicke</nameref>, why what&#8217;s the matter?</line>
<line>That you haue &#383;uch a Februarie face,</line>
<line>So full of fro&#383;t, of &#383;torme, and clowdine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Claud.</speaker>
<line>I thinke he thinkes vpon the &#383;auage bull:</line>
<line>Tu&#383;h, feare not man, wee&#8217;ll tip thy hornes with gold,</line>
<line>And all Europa &#383;hall reioyce at thee,</line>
<line>As once <nameref>Europa</nameref> did at lu&#383;ty <nameref>Ioue</nameref>,</line>
<line>When he would play the noble bea&#383;t in loue.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Bull <nameref>Ioue</nameref> &#383;ir, had an amiable low,</line>
<line>And &#383;ome &#383;uch &#383;trange bull leapt your fathers Cow,</line>
<line>A got a Calfe in that &#383;ame noble feat,</line>
<line>Much like to you, for you haue iu&#383;t his bleat.</line>
</speech>

<stagedir>Enter brother, Hero, Beatrice, Margaret, Vr&#383;ula.</stagedir>

<speech>
<speaker>Cla.</speaker>
<line>For this I owe you: here comes other recknings.</line>
<line>Which is the Lady I mu&#383;t &#383;eize vpon?</line>
</speech>

<speech>
<speaker>Leo.</speaker>
<line>This &#383;ame is &#383;he, and I doe giue you her.</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>Why then &#383;he&#8217;s mine, &#383;weet let me &#383;ee your face.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>No that you &#383;hal not, till you take her hand,</line>
<line>Before this Frier, and &#383;weare to marry her.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Giue me your hand before this holy Frier,</line>
<line>I am your husband if you like of me.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>And when I liu&#8217;d I was your other wife,</line>
<line>And when you lou&#8217;d, you were my other husband.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>Another <nameref>Hero</nameref>?</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>Nothing certainer.</line>
<line>One <nameref>Hero</nameref> died, but I doe liue,</line>
<line>And &#383;urely as I liue, I am a maid.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>The former <nameref>Hero</nameref>, <nameref>Hero</nameref> that is dead.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Shee died my Lord, but whiles her &#383;lander liu&#8217;d.</line>
</speech>

<speech>
<speaker>Frier.</speaker>
<line>All this amazement can I qualifie,</line>
<line>When after that the holy rites are ended,</line>
<line>Ile tell you largely of faire <nameref>Heroes</nameref> death:</line>
<line>Meane time let wonder &#383;eeme familiar,</line>
<line>And to the chappell let vs pre&#383;ently.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Soft and faire Frier, which is <nameref>Beatrice</nameref>?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>I an&#383;wer to that name, what is your will?</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Doe not you loue me?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Why no, no more then rea&#383;on.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Why then your Vncle, and the Prince, &#38; <nameref>Clau-</nameref></line>
<line><nameref>dio</nameref>, haue beene deceiued, they &#383;wore you did.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Doe not you loue mee?</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Troth no, no more then rea&#383;on.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>Why then my Co&#383;in <nameref>Margaret</nameref> and <nameref>Vr&#383;ula</nameref></line>
<line>Are much deceiu&#8217;d, for they did &#383;weare you did.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>They &#383;wore you were almost &#383;icke for me.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>They &#383;wore you were wel-nye dead for me.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>&#8216;Tis no matter, then you doe not loue me?</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>No truly, but in friendly recompence.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Come Co&#383;in, I am &#383;ure you loue the gentlem&#225;.</line>
</speech>

<speech>
<speaker>Clau.</speaker>
<line>And Ile be &#383;worne vpon&#8217;t, that he loues her,</line>
<line>For heres a paper written in his hand,</line>
<line>A halting &#383;onnet of his owne pure braine,</line>
<line>Fa&#383;hioned to <nameref>Beatrice</nameref>.</line>
</speech>

<speech>
<speaker>Hero.</speaker>
<line>And heeres another,</line>
<line>Writ in my co&#383;ins hand, &#383;tolne from her pocket,</line>
<line>Containing her affe&#392;tion vnto <nameref>Benedicke</nameref>.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>A miracle, here&#8217;s our owne hands again&#383;t our</line> 
<line>hearts: come I will haue thee, but by this light I take</line> 
<line>thee for pittie.</line>
</speech>

<speech>
<speaker>Beat.</speaker>
<line>I would not denie you, but by this good day, I</line> 
<line>yeeld vpon great per&#383;wa&#383;ion, &#38; partly to &#383;aue your life,</line> 
<line>for I was told, you were in a con&#383;umption.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Peace I will &#383;top your mouth.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>How do&#383;t thou <nameref>Benedicke</nameref> the married man?</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Ile tell thee what Prince: a Colledge of witte-</line>
<line>crackers cannot flout mee out of my humour, do&#383;t thou</line> 
<line>think I care for a Satyre or an Epigram? no, if a man will</line> 
<line>be beaten with braines, a &#383;hall weare nothing hand&#383;ome</line> 
<line>about him: in briefe, &#383;ince I do purpo&#383;e to marry, I will</line> 
<line>thinke nothing to any purpo&#383;e that the world can &#383;ay a-</line>
<line>gain&#383;t it, and therefore neuer flout at me, for I haue &#383;aid</line> 
<line>again&#383;t it: for man is a giddy thing, and this is my con-</line>
<line>clu&#383;ion: for thy part <nameref>Claudio</nameref>, I did thinke to haue beaten</line> 
<line>thee, but in that thou art like to be my kin&#383;man, liue vn-</line>
<line>bruis&#8217;d, and loue my cou&#383;in.</line>
</speech>

<speech>
<speaker>Cla.</speaker>
<line>I had well hop&#8217;d &#253; would&#383;t haue denied <nameref>Beatrice</nameref>, &#253;</line> 
<line>I might haue cudgel&#8217;d thee out of thy &#383;ingle life, to make</line> 
<line>thee a double dealer, which out of questi&#243; thou wilt be,</line> 
<line>if my Cou&#383;in do not looke exceeding narrowly to thee.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Come, come, we are friends, let&#8217;s haue a dance</line> 
<line>ere we are married, that we may lighten our own hearts,</line> 
<line>and our wiues heeles.</line>
</speech>

<speech>
<speaker>Leon.</speaker>
<line>Wee&#8217;ll haue dancing afterward.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Fir&#383;t, of my word, therfore play mu&#383;ick. <nameref>Prince</nameref>,</line> 
<line>thou art &#383;ad, get thee a wife, get thee a wife, there is no</line> 
<line>&#383;taff more reuerend then one tipt with horn.</line>
</speech>

<stagedir>Enter. Me&#383;.</stagedir>

<speech>
<speaker>Me&#383;&#383;en.</speaker>
<line>My Lord, your brother <nameref>Iohn</nameref> is tane in flight,</line>
<line>And brought with armed men backe to <nameref>Me&#383;&#383;ina</nameref>.</line>
</speech>

<speech>
<speaker>Bene.</speaker>
<line>Thinke not on him till to morrow, ile deui&#383;e</line> 
<line>thee braue puni&#383;hments for him: &#383;trike vp Pipers.</line>
</speech>

<stagedir>Dance.</stagedir>

</scene>
</act>

<finis>
<finistitle>FINIS.</finistitle>
</finis> 

<authordetails>
<author>PlayShakespeare.com</author>
<authorurl>http://www.playshakespeare.com</authorurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/about-us</termsurl>
</authordetails>
</play>
