<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../plays.xsl"?>

<PLAY>
<TITLE>Much Ado About Nothing</TITLE>
<TITLESHORT>Much Ado About Nothing</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>
<EDITION>First Folio of 1623</EDITION>



<ACT>
<ACTTITLE>Actus primus,</ACTTITLE>
<SCENE>
<SCENETITLE>Scena prima.</SCENETITLE>
<STAGEDIR>Enter Leonato Gouernour of Me&#383;&#383;ina, Innogen his wife, He-ro his daughter, and Beatrice his Neece, with a me&#383;&#383;enger</STAGEDIR>

<SPEECH>
<SPEAKER>Leonato.</SPEAKER>
<LINE>I learne in this Letter, that Don Peter of Arra-gon, comes this night to Me&#383;&#383;ina.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>He is very neere by this: he was not three Leagues off when I left him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>How many Gentlemen haue you lost in this action?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>But few of any &#383;ort, and none of name.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>A victorie is twice it &#383;elfe, when the atchieuer brings home full numbers: I finde heere, that Don Pe-ter hath bestowed much honor on a yong Florentine, cal-led Claudio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Much deseru&#8217;d on his part, and equally remem-bred by Don Pedro, he hath borne himselfe beyond the promise of his age, doing in the figure of a Lambe, the feats of a Lion, he hath indeede better bettred expecta-tion, then you must expect of me to tell you how.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>He hath an Vnckle heere in Me&#383;&#383;ina, wil be very much glad of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>I haue alreadie deliuered him letters, and there appeares much ioy in him, euen &#383;o much, that ioy could not &#383;hew it &#383;elfe modest enough, without a badg of bit-terne&#383;&#383;e. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>Did he breake out into teares?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>In great measure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>A kinde ouerflow of kindne&#383;&#383;e, there are no fa-ces truer, then those that are &#383;o wash&#8217;d, how much bet-ter is it to weepe at ioy, then to ioy at weeping?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bea.</SPEAKER>
<LINE>I pray you, is Signior Mountanto return&#8217;d from the warres, or no?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>I know none of that name, Lady, there was none &#383;uch in the armie of any &#383;ort.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>What is he that you aske for Neece?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>My cousin meanes Signior Benedick of Padua</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>O he's return&#8217;d, and as pleasant as euer he was.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>He &#383;et vp his bils here in Me&#383;&#383;ina, &amp; challeng&#8217;d Cupid at the Flight: and my Vnckles foole reading the Challenge, &#383;ubscrib&#8217;d for Cupid, and challeng&#8217;d him at the Burbolt. I pray you, how many hath hee kil&#8217;d and eaten in these warres? But how many hath he kil&#8217;d? for indeed, I promis&#8217;d to eate all of his killing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>'Faith Neece, you taxe Signior Benedicke too much, but hee'l be meete with you, I doubt it not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>He hath done good &#383;eruice Lady in these wars.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>You had musty victuall, and he hath holpe to ease it: he's a very valiant Trencher-man, hee hath an excellent &#383;tomacke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>And a good &#383;ouldier too Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>And a good &#383;ouldier to a Lady. But what is he to a Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>A Lord to a Lord, a man to a man, &#383;tuft with all honourable vertues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>It is &#383;o indeed, he is no le&#383;&#383;e then a &#383;tuft man: but for the &#383;tuffing well, we are all mortall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>You must not (sir) mistake my Neece, there is a kind of merry war betwixt Signior Benedick, &amp; her: they neuer meet, but there's a &#383;kirmish of wit between them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bea.</SPEAKER>
<LINE>Alas, he gets nothing by that. In our last con-flict, foure of his fiue wits went halting off, and now is the whole man gouern&#8217;d with one: &#383;o that if hee haue wit enough to keepe himselfe warme, let him beare it for a difference betweene himselfe and his horse: For it is all the wealth that he hath left, to be knowne a reaso-nable creature. Who is his companion now? He hath euery month a new &#383;worne brother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Is't po&#383;&#383;ible?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Very easily po&#383;&#383;ible: he weares his faith but as the fashion of his hat, it euer changes with y next block.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>I &#383;ee (Lady) the Gentleman is not in your bookes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bea.</SPEAKER>
<LINE>No, and he were, I would burne my &#383;tudy. But I pray you, who is his companion? Is there no young &#383;quarer now, that will make a voyage with him to the diuell?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>He is mo&#8217;t in the company of the right noble</LINE>
<LINE>Claudio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>O Lord, he will hang vpon him like a disease: he is &#383;ooner caught then the pestilence, and the taker runs presently mad. God helpe the noble Claudio, if hee haue caught the Benedict, it will cost him a thousand pound ere he be cur&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>I will hold friends with you Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bea.</SPEAKER>
<LINE>Do good friend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>You'l ne're run mad Neece.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bea.</SPEAKER>
<LINE>No, not till a hot Ianuary.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Don Pedro is approach&#8217;d.</LINE>
</SPEECH>

<STAGEDIR>Enter don Pedro, Claudio, Benedicke, Balthasar, and Iohn the bastard</STAGEDIR>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>Good Signior Leonato, you are come to meet your trouble: the fashion of the world is to auoid cost, and you encounter it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Neuer came trouble to my house in the likenes of your Grace: for trouble being gone, comfort &#383;hould remaine: but when you depart from me, &#383;orrow abides, and happine&#383;&#383;e takes his leaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>You embrace your charge too willingly: I thinke this is your daughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leonato.</SPEAKER>
<LINE>Her mother hath many times told me &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bened.</SPEAKER>
<LINE>Were you in doubt that you askt her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leonato.</SPEAKER>
<LINE>Signior Benedicke, no, for then were you a childe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>You haue it full Benedicke, we may ghe&#383;&#383;e by this, what you are, being a man, truely the Lady fathers her &#383;elfe: be happie Lady, for you are like an honorable father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>If Signior Leonato be her father, &#383;he would not haue his head on her &#383;houlders for al Me&#383;&#383;ina, as like him as &#383;he is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>I wonder that you will &#383;till be talking, &#383;ignior</LINE>
<LINE>Benedicke, no body markes you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>What my deere Ladie Disdaine! are you yet liuing?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Is it po&#383;&#383;ible Disdaine &#383;hould die, while &#383;hee hath &#383;uch meete foode to feede it, as Signior Benedicke? Curtesie it &#383;elfe must conuert to Disdaine, if you come in her presence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Then is curtesie a turne-coate, but it is cer-taine I am loued of all Ladies, onely you excepted: and I would I could finde in my heart that I had not a hard heart, for truely I loue none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>A deere happine&#383;&#383;e to women, they would else haue beene troubled with a pernitious Suter, I thanke God and my cold blood, I am of your humour for that, I had rather heare my Dog barke at a Crow, than a man &#383;weare he loues me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>God keepe your Ladiship &#383;till in that minde, &#383;o &#383;ome Gentleman or other &#383;hall &#383;cape a predestinate &#383;cratcht face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Scratching could not make it worse, and 'twere &#383;uch a face as yours were.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Well, you are a rare Parrat teacher.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>A bird of my tongue, is better than a beast of your.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>I would my horse had the &#383;peed of your tongue, and &#383;o good a continuer, but keepe your way a Gods name, I haue done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>You alwaies end with a Iades tricke, I know you of old.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>This is the &#383;umme of all: Leonato, &#383;ignior Clau-dio, and &#383;ignior Benedicke; my deere friend Leonato, hath inuited you all, I tell him we &#383;hall &#383;tay here, at the least a moneth, and he heartily praies &#383;ome occasion may de-taine vs longer: I dare &#383;weare hee is no hypocrite, but praies from his heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>If you &#383;weare, my Lord, you &#383;hall not be for-sworne, let mee bid you welcome, my Lord, being re-conciled to the Prince your brother: I owe you all duetie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>I thanke you, I am not of many words, but I thanke you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Please it your grace leade on?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>Your hand Leonato, we will goe together.</LINE>
</SPEECH>

<STAGEDIR>Exeunt. Manet Benedicke and Claudio.</STAGEDIR>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Benedicke, didst thou note the daughter of &#383;ig-nior</LINE>
<LINE>Leonato?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>I noted her not, but I lookt on her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>Is &#383;he not a modest yong Ladie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Doe you question me as an hone&#383;t man &#383;hould doe, for my &#383;imple true iudgement? or would you haue me &#383;peake after my custome, as being a profe&#383;&#383;ed tyrant to their &#383;exe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>No, I pray thee &#383;peake in &#383;ober iudgement.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Why yfaith me thinks &#383;hee's too low for a hie praise, too browne for a faire praise, and too little for a great praise, onely this commendation I can affoord her, that were &#383;hee other then &#383;he is, &#383;he were vnhandsome, and being no other, but as &#383;he is, I doe not like her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Thou think'st I am in &#383;port, I pray thee tell me truely how thou lik'st her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Would you buie her, that you enquier after her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Can the world buie &#383;uch a iewell?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Yea, and a case to put it into, but &#383;peake you this with a &#383;ad brow? Or doe you play the flowting iacke, to tell vs Cupid is a good Hare-finder, and Vulcan a rare Carpenter: Come, in what key &#383;hall a man take you to goe in the &#383;ong?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>In mine eie, &#383;he is the &#383;weetest Ladie that euer</LINE>
<LINE>I lookt on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>I can &#383;ee yet without &#383;pectacles, and I &#383;ee no &#383;uch matter: there's her cosin, and &#383;he were not po&#383;&#383;est with a furie, exceedes her as much in beautie, as the first of Maie doth the last of December: but I hope you haue no intent to turne husband, haue you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>I would &#383;carce trust my &#383;elfe, though I had &#383;worne the contrarie, if Hero would be my wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Ist come to this? in faith hath not the world one man but he will weare his cap with &#383;uspition? &#383;hall I ne-uer &#383;ee a batcheller of three &#383;core againe? goe to yfaith, and thou wilt needes thrust thy necke into a yoke, weare the print of it, and &#383;igh away &#383;undaies: looke, don Pedro is returned to &#383;eeke you.</LINE>
</SPEECH>

<STAGEDIR>Enter don Pedro, Iohn the bastard.</STAGEDIR>

<SPEECH>
<SPEAKER>Pedr.</SPEAKER>
<LINE>What &#383;ecret hath held you here, that you fol-lowed not to Leonat&#339;s?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bened.</SPEAKER>
<LINE>I would your Grace would constraine mee to tell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>I charge thee on thy allegeance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>You heare, Count Claudio, I can be &#383;ecret as a dumbe man, I would haue you thinke &#383;o (but on my al-legiance, marke you this, on my allegiance) hee is in loue, With who? now that is your Graces part: marke how &#383;hort his answere is, with Hero, Leonat&#339;s &#383;hort daughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>If this were &#383;o, &#383;o were it vttred.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bened.</SPEAKER>
<LINE>Like the old tale, my Lord, it is not &#383;o, nor 'twas not &#383;o: but indeede, God forbid it &#383;hould be &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>If my pa&#383;&#383;ion change not &#383;hortly, God forbid it &#383;hould be otherwise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>Amen, if you loue her, for the Ladie is verie well worthie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>You &#383;peake this to fetch me in, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedr.</SPEAKER>
<LINE>By my troth I &#383;peake my thought.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>And in faith, my Lord, I &#383;poke mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bened.</SPEAKER>
<LINE>And by my two faiths and troths, my Lord, I &#383;peake mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>That I loue her, I feele.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedr.</SPEAKER>
<LINE>That &#383;he is worthie, I know.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bened.</SPEAKER>
<LINE>That I neither feele how &#383;hee &#383;hould be lo-ued, nor know how &#383;hee &#383;hould be worthie, is the opinion that fire cannot melt out of me, I will die in it at the &#383;take.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedr.</SPEAKER>
<LINE>Thou wast euer an obstinate heretique in the de-spight of Beautie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>And neuer could maintaine his part, but in the force of his will</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>That a woman conceiued me, I thanke her: that &#383;he brought mee vp, I likewise giue her mo&#8217;t humble thankes: but that I will haue a rechate winded in my forehead, or hang my bugle in an inuisible baldricke, all women &#383;hall pardon me: because I will not do them the wrong to mistrust any, I will doe my &#383;elfe the right to trust none: and the fine is, (for the which I may goe the finer) I will liue a Batchellor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>I &#383;hall &#383;ee thee ere I die, looke pale with loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>With anger, with &#383;ickne&#383;&#383;e, or with hunger, my Lord, not with loue: proue that euer I loose more blood with loue, then I will get againe with drinking, picke out mine eyes with a Ballet-makers penne, and hang me vp at the doore of a brothel-house for the &#383;igne of blinde Cupid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>Well, if euer thou doost fall from this faith, thou wilt proue a notable argument.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>If I do, hang me in a bottle like a Cat, &amp; &#383;hoot at me, and he that hit's me, let him be clapt on the &#383;houl-der, and cal&#8217;d Adam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>Well, as time &#383;hall trie: In time the &#383;auage</LINE>
<LINE>Bull doth beare the yoake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>The &#383;auage bull may, but if euer the &#383;ensible Benedicke beare it, plucke off the bulles hornes, and &#383;et them in my forehead, and let me be vildely painted, and in &#383;uch great Letters as they write, heere is good horse to hire: let them &#383;ignifie vnder my &#383;igne, here you may &#383;ee Benedicke the married man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>If this &#383;hould euer happen, thou wouldst bee horne mad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>Nay, if Cupid haue not &#383;pent all his Quiuer in</LINE>
<LINE>Venice, thou wilt quake for this &#383;hortly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>I looke for an earthquake too then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>Well, you will temporize with the houres, in the meane time, good Signior Benedicke, repaire to Leo-nat&#339;s, commend me to him, and tell him I will not faile him at &#383;upper, for indeede he hath made great prepara-tion. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>I haue almost matter enough in me for &#383;uch an</LINE>
<LINE>Emba&#383;&#383;age, and &#383;o I commit you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>To the tuition of God. From my house, if I had it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>The &#383;ixt of Iuly. Your louing friend, Benedick.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Nay mocke not, mocke not; the body of your discourse is &#383;ometime guarded with fragments, and the guardes are but &#383;lightly basted on neither, ere you flout old ends any further, examine your conscience, and &#383;o I leaue you.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>My Liege, your Highne&#383;&#383;e now may doe mee good.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>My loue is thine to teach, teach it but how,</LINE>
<LINE>And thou &#383;halt &#383;ee how apt it is to learne</LINE>
<LINE>Any hard Le&#383;&#383;on that may do thee good.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Hath Leonato any &#383;onne my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>No childe but Hero, &#383;he's his onely heire.</LINE>
<LINE>Dost thou affect her Claudio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>O my Lord,</LINE>
<LINE>When you went onward on this ended action,</LINE>
<LINE>I look&#8217;d vpon her with a &#383;ouldiers eie,</LINE>
<LINE>That lik&#8217;d, but had a rougher taske in hand,</LINE>
<LINE>Than to driue liking to the name of loue:</LINE>
<LINE>But now I am return&#8217;d, and that warre-thoughts</LINE>
<LINE>Haue left their places vacant: in their roomes,</LINE>
<LINE>Come thronging &#383;oft and delicate desires,</LINE>
<LINE>All prompting mee how faire yong Hero is,</LINE>
<LINE>Saying I lik&#8217;d her ere I went to warres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>Thou wilt be like a louer presently,</LINE>
<LINE>And tire the hearer with a booke of words:</LINE>
<LINE>If thou dost loue faire Hero, cherish it,</LINE>
<LINE>And I will breake with her: wast not to this end,</LINE>
<LINE>That thou beganst to twist &#383;o fine a &#383;tory?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>How &#383;weetly doe you minister to loue,</LINE>
<LINE>That know loues griefe by his complexion!</LINE>
<LINE>But lest my liking might too &#383;odaine &#383;eeme,</LINE>
<LINE>I would haue &#383;alu&#8217;d it with a longer treatise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>What need y bridge much broder then the flood?</LINE>
<LINE>The fairest graunt is the nece&#383;&#383;itie:</LINE>
<LINE>Looke what will &#383;erue, is fit: &#8216;tis once, thou louest,</LINE>
<LINE>And I will fit thee with the remedie,</LINE>
<LINE>I know we &#383;hall haue reuelling to night,</LINE>
<LINE>I will a&#383;&#383;ume thy part in &#383;ome disguise,</LINE>
<LINE>And tell faire Hero I am Claudio,</LINE>
<LINE>And in her bosome Ile vnclaspe my heart,</LINE>
<LINE>And take her hearing prisoner with the force</LINE>
<LINE>And &#383;trong incounter of my amorous tale:</LINE>
<LINE>Then after, to her father will I breake,</LINE>
<LINE>And the conclusion is, &#383;hee &#383;hall be thine,</LINE>
<LINE>In practise let vs put it presently.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Leonato and an old man, brother to Leonato.</STAGEDIR>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>How now brother, where is my cosen your &#383;on: hath he prouided this musicke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Old.</SPEAKER>
<LINE>He is very busie about it, but brother, I can tell you newes that you yet dreamt not of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lo.</SPEAKER>
<LINE>Are they good?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Old.</SPEAKER>
<LINE>As the euents &#383;tamps them, but they haue a good couer: they &#383;hew well outward, the Prince and Count Claudio walking in a thick pleached alley in my orchard, were thus ouer-heard by a man of mine: the Prince dis-couered to Claudio that hee loued my niece your daugh-ter, and meant to acknowledge it this night in a dance, and if hee found her accordant, hee meant to take the present time by the top, and instantly breake with you of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>Hath the fellow any wit that told you this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Old.</SPEAKER>
<LINE>A good &#383;harpe fellow, I will &#383;end for him, and question him your &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>No, no; wee will hold it as a dreame, till it ap-peare it &#383;elfe: but I will acquaint my daughter withall, that &#383;he may be the better prepared for an an&#383;wer, if per-aduenture this bee true: goe you and tell her of it: coo-sins, you know what you haue to doe, O I crie you mer-cie friend, goe you with mee and I will vse your &#383;kill, good cosin haue a care this busie time. <STAGEDIR>Exeunt.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Sir Iohn the Bastard, and Conrade his companion.</STAGEDIR>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>What the good yeere my Lord, why are you thus out of measure &#383;ad?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ioh.</SPEAKER>
<LINE>There is no measure in the occasion that breeds, therefore the &#383;adne&#383;&#383;e is without limit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>You &#383;hould heare reason.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>And when I haue heard it, what ble&#383;&#383;ing brin-geth it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>If not a present remedy, yet a patient &#383;ufferance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ioh.</SPEAKER>
<LINE>I wonder that thou (being as thou &#383;aist thou art, borne vnder Saturne) goest about to apply a morall me-dicine, to a mortifying mischiefe: I cannot hide what I am: I must bee &#383;ad when I haue cause, and &#383;mile at no mans iests, eat when I haue &#383;tomacke, and wait for no mans leisure: &#383;leepe when I am drowsie, and tend on no mans busine&#383;&#383;e, laugh when I am merry, and claw no man in his humor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Yea, but you must not make the ful &#383;how of this, till you may doe it without controllment, you haue of late &#383;tood out against your brother, and hee hath tane you newly into his grace, where it is impo&#383;&#383;ible you &#383;hould take root, but by the faire weather that you make your &#383;elfe, it is needful that you frame the &#383;eason for your owne haruest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>I had rather be a canker in a hedge, then a rose in his grace, and it better fits my bloud to be disdain&#8217;d of all, then to fashion a carriage to rob loue from any: in this (though I cannot be &#383;aid to be a flattering hone&#383;t man) it must not be denied but I am a plaine dealing villaine, I am trusted with a mu&#383;&#383;ell, and enfranchisde with a clog, therefore I haue decreed, not to &#383;ing in my cage: if I had my mouth, I would bite: if I had my liberty, I would do my liking: in the meane time, let me be that I am, and &#383;eeke not to alter me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Can you make no vse of your discontent?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>I will make all vse of it, for I vse it onely.</LINE>
<LINE>Who comes here? what newes Borachio?</LINE>
</SPEECH>

<STAGEDIR>Enter Borachio.</STAGEDIR>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>I came yonder from a great &#383;upper, the Prince your brother is royally entertained by Leonato, and I can giue you intelligence of an intended marriage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Will it &#383;erue for any Modell to build mischiefe on? What is hee for a foole that betrothes himselfe to vnquietne&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Mary it is your brothers right hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Who, the mo&#8217;t exquisite Claudio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Euen he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>A proper &#383;quier, and who, and who, which way lookes he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Mary on Hero, the daughter and Heire of Leo-nato.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>A very forward March-chicke, how came you to this:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Being entertain&#8217;d for a perfumer, as I was &#383;moa-king a musty roome, comes me the Prince and Claudio, hand in hand in &#383;ad conference: I whipt behind the Ar-ras, and there heard it agreed vpon, that the Prince &#383;hould wo&#339; Hero for himselfe, and hauing obtain&#8217;d her, giue her to Count Claudio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Come, come, let vs thither, this may proue food to my displeasure, that young &#383;tart-vp hath all the glorie of my ouerthrow: if I can cro&#383;&#383;e him any way, I ble&#383;&#383;e my &#383;elfe euery way, you are both &#383;ure, and will a&#383;&#383;ist mee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Conr.</SPEAKER>
<LINE>To the death my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Let vs to the great &#383;upper, their cheere is the greater that I am &#383;ubdued, would the Cooke were of my minde: &#383;hall we goe proue whats to be done?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Wee'll wait vpon your Lordship.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Secundus.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter Leonato, his brother, his wife, Hero his daughter, and Beatrice his neece, and a kinsman</STAGEDIR>

<SPEECH>
<SPEAKER>Leonato.</SPEAKER>
<LINE>Was not Count Iohn here at &#383;upper?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brother.</SPEAKER>
<LINE>I &#383;aw him not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beatrice.</SPEAKER>
<LINE>How tartly that Gentleman lookes, I neuer can &#383;ee him, but I am heart-burn&#8217;d an howre after.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>He is of a very melancholy disposition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beatrice.</SPEAKER>
<LINE>Hee were an excellent man that were made iust in the mid-way betweene him and Benedicke, the one is too like an image and &#383;aies nothing, and the other too like my Ladies eldest &#383;onne, euermore tatling.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Then halfe &#383;ignior Benedicks tongue in Count</LINE>
<LINE>Iohns mouth, and halfe Count Iohns melancholy in Sig-nior</LINE>
<LINE>Benedicks face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>With a good legge, and a good foot vnckle, and money enough in his purse, &#383;uch a man would winne any woman in the world, if he could get her good will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>By my troth Neece, thou wilt neuer get thee a husband, if thou be &#383;o &#383;hrewd of thy tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brother.</SPEAKER>
<LINE>Infaith &#383;hee's too curst.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Too curst is more then curst, I &#383;hall le&#383;&#383;en Gods &#383;ending that way: for it is &#383;aid, God &#383;ends a curst Cow &#383;hort hornes, but to a Cow too curst he &#383;ends none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>So, by being too curst, God will &#383;end you no hornes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Iust, if he &#383;end me no husband, for the which ble&#383;&#383;ing, I am at him vpon my knees euery morning and euening: Lord, I could not endure a husband with a beard on his face, I had rather lie in the woollen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leonato.</SPEAKER>
<LINE>You may light vpon a husband that hath no beard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beatrice.</SPEAKER>
<LINE>What &#383;hould I doe with him? dre&#383;&#383;e him in my apparell, and make him my waiting gentlewoman? he that hath a beard, is more then a youth: and he that hath no beard, is le&#383;&#383;e then a man: and hee that is more then a youth, is not for mee: and he that is le&#383;&#383;e then a man, I am not for him: therefore I will euen take &#383;ixepence in ear-nest of the Berrord, and leade his Apes into hell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Well then, goe you into hell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>No, but to the gate, and there will the Deuill meete mee like an old Cuckold with hornes on his head, and &#383;ay, get you to heauen Beatrice, get you to heauen, heere's no place for you maids, &#383;o deliuer I vp my Apes, and away to S[aint]. Peter: for the heauens, hee &#383;hewes mee where the Batchellers &#383;it, and there liue wee as merry as the day is long.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brother.</SPEAKER>
<LINE>Well neece, I trust you will be rul&#8217;d by your father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beatrice.</SPEAKER>
<LINE>Yes faith, it is my cosens dutie to make curt-sie, and &#383;ay, as it please you: but yet for all that cosin, let him be a handsome fellow, or else make an other cursie, and &#383;ay, father, as it please me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leonato.</SPEAKER>
<LINE>Well neece, I hope to &#383;ee you one day fitted with a husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beatrice.</SPEAKER>
<LINE>Not till God make men of &#383;ome other met-tall then earth, would it not grieue a woman to be ouer-mastred with a peece of valiant dust: to make account of her life to a clod of waiward marle? no vnckle, ile none: Adams &#383;onnes are my brethren, and truly I hold it a &#383;inne to match in my kinred.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Daughter, remember what I told you, if the</LINE>
<LINE>Prince doe &#383;olicit you in that kinde, you know your an-swere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beatrice.</SPEAKER>
<LINE>The fault will be in the musicke cosin, if you be not w&#339;d in good time: if the Prince bee too impor-tant, tell him there is measure in euery thing, &amp; &#383;o dance out the answere, for heare me Hero, wooing, wedding, &amp; repenting, is as a Scotch jigge, a measure, and a cinque-pace: the first &#383;uite is hot and hasty like a Scotch jigge (and full as fantasticall) the wedding manerly modest, (as a measure) full of &#383;tate &amp; aunchentry, and then comes repentance, and with his bad legs falls into the cinque-pace faster and faster, till he &#383;inkes into his graue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leonato.</SPEAKER>
<LINE>Cosin you apprehend pa&#383;&#383;ing &#383;hrewdly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beatrice.</SPEAKER>
<LINE>I haue a good eye vnckle, I can &#383;ee a Church by daylight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>The reuellers are entring brother, make good roome.</LINE>
</SPEECH>

<STAGEDIR>Enter Prince, Pedro, Claudio, and Benedicke, and Balthasar, or dumbe Iohn, Maskers with a drum</STAGEDIR>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>Lady, will you walke about with your friend?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>So you walke &#383;oftly, and looke &#383;weetly, and &#383;ay nothing, I am yours for the walke, and especially when I walke away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>With me in your company.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>I may &#383;ay &#383;o when I please.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>And when please you to &#383;ay &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>When I like your fauour, for God defend the</LINE>
<LINE>Lute &#383;hould be like the case.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>My visor is Philemons roofe, within the house is Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>Why then your visor &#383;hould be thatcht.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>Speake low if you &#383;peake Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Well, I would you did like me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>So would not I for your owne &#383;ake, for I haue manie ill qualities.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Which is one?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>I &#383;ay my prayers alowd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>I loue you the better, the hearers may cry Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>God match me with a good dauncer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Balt.</SPEAKER>
<LINE>Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>And God keepe him out of my &#383;ight when the daunce is done: an&#383;wer Clarke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Balt.</SPEAKER>
<LINE>No more words, the Clarke is answered.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vrsula.</SPEAKER>
<LINE>I know you well enough, you are Signior An-thonio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>At a word, I am not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vrsula.</SPEAKER>
<LINE>I know you by the wagling of your head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>To tell you true, I counterfet him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vrsu.</SPEAKER>
<LINE>You could neuer doe him &#383;o ill well, vnle&#383;&#383;e you were the very man: here's his dry hand vp &amp; down, you are he, you are he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>At a word I am not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vrsula.</SPEAKER>
<LINE>Come, come, doe you thinke I doe not know you by your excellent wit? can vertue hide it &#383;elfe? goe to mumme, you are he, graces will appeare, and there's an end.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Will you not tell me who told you &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>No, you &#383;hall pardon me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Nor will you not tell me who you are?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bened.</SPEAKER>
<LINE>Not now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>That I was disdainfull, and that I had my good wit out of the hundred merry tales: well, this was Signi-or Benedicke that &#383;aid &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>What's he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>I am &#383;ure you know him well enough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Not I, beleeue me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Did he neuer make you laugh?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>I pray you what is he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Why he is the Princes ieaster, a very dull foole, onely his gift is, in deuising impo&#383;&#383;ible &#383;landers, none but Libertines delight in him, and the commendation is not in his witte, but in his villanie, for hee both pleaseth men and angers them, and then they laugh at him, and beat him: I am &#383;ure he is in the Fleet, I would he had boorded me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>When I know the Gentleman, Ile tell him what you &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Do, do, hee'l but breake a comparison or two on me, which peraduenture (not markt, or not laugh&#8217;d at) &#383;trikes him into melancholly, and then there's a Par-tridge wing &#383;aued, for the foole will eate no &#383;upper that night. We must follow the Leaders.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>In euery good thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bea.</SPEAKER>
<LINE>Nay, if they leade to any ill, I will leaue them at the next turning.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR> 
<STAGEDIR>Musicke for the dance.</STAGEDIR>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Sure my brother is amorous on Hero, and hath withdrawne her father to breake with him about it: the Ladies follow her, and but one visor remaines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Borachio.</SPEAKER>
<LINE>And that is Claudio, I know him by his bea-ring.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Are not you &#383;ignior Benedicke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>You know me well, I am hee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Signior, you are verie neere my Brother in his loue, he is enamor&#8217;d on Hero, I pray you di&#383;&#383;wade him from her, &#383;he is no equall for his birth: you may do the part of an hone&#383;t man in it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claudio.</SPEAKER>
<LINE>How know you he loues her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>I heard him &#383;weare his affection.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>So did I too, and he &#383;wore he would marrie her to night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn</SPEAKER>
<LINE>Come, let vs to the banquet.</LINE>
</SPEECH>

<STAGEDIR>Ex. manet Clau.</STAGEDIR>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Thus answere I in name of Benedicke,</LINE>
<LINE>But heare these ill newes with the eares of Claudio:</LINE>
<LINE>&#8216;Tis certaine &#383;o, the Prince w&#339;s for himselfe:</LINE>
<LINE>Friendship is constant in all other things,</LINE>
<LINE>Saue in the Office and affaires of loue:</LINE>
<LINE>Therefore all hearts in loue vse their owne tongues.</LINE>
<LINE>Let euerie eye negotiate for it &#383;elfe,</LINE>
<LINE>And trust no Agent: for beautie is a witch,</LINE>
<LINE>Against whose charmes, faith melteth into blood:</LINE>
<LINE>This is an accident of hourely proofe,</LINE>
<LINE>Which I mistrusted not. Farewell therefore Hero.</LINE>
</SPEECH>

<STAGEDIR>Enter Benedicke.</STAGEDIR>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Count Claudio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Yea, the &#383;ame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Come, will you goe with me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Whither?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Euen to the next Willow, about your own bu-sine&#383;&#383;e, Count. What fashion will you weare the Gar-land off? About your necke, like an Vsurers chaine? Or vnder your arme, like a Lieutenants &#383;carfe? You must weare it one way, for the Prince hath got your Hero.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau</SPEAKER>
<LINE>I wish him ioy of her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Why that&#8217;s &#383;poken like an hone&#383;t Drouier, &#383;o they &#383;el Bullockes: but did you thinke the Prince wold haue &#383;erued you thus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>I pray you leaue me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Ho now you &#383;trike like the blindman, 'twas the boy that &#383;tole your meate, and you'l beat the post.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau</SPEAKER>
<LINE>If it will not be, Ile leaue you.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Alas poore hurt fowle, now will he creepe into &#383;edges: But that my Ladie Beatrice &#383;hould know me, &amp; not know me: the Princes foole! Hah? It may be I goe vnder that title, because I am merrie: yea but &#383;o I am apt to do my &#383;elfe wrong: I am not &#383;o reputed, it is the base (though bitter) disposition of Beatrice, that putt's the world into her person, and &#383;o giues me out: well, Ile be reuenged as I may.</LINE>
</SPEECH>

<STAGEDIR>Enter the Prince.</STAGEDIR>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>Now Signior, where's the Count, did you &#383;ee him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Troth my Lord, I haue played the part of Lady Fame, I found him heere as melancholy as a Lodge in a Warren, I told him, and I thinke, told him true, that your grace had got the will of this young Lady, and I offered him my company to a willow tree, either to make him a garland, as being forsaken, or to binde him a rod, as be-ing worthy to be whipt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>To be whipt, what&#8217;s his fault?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>The flat transgre&#383;&#383;ion of a Schoole-boy, who being ouer-ioyed with finding a birds nest, &#383;hewes it his companion, and he &#383;teales it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>Wilt thou make a trust, a transgre&#383;&#383;ion? the transgre&#383;&#383;ion is in the &#383;tealer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Yet it had not been ami&#383;&#383;e the rod had beene made, and the garland too, for the garland he might haue worne himselfe, and the rod hee might haue bestowed on you, who (as I take it) haue &#383;tolne his birds nest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>I will but teach them to &#383;ing, and restore them to the owner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>If their &#383;inging an&#383;wer your &#383;aying, by my faith you &#383;ay honestly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>The Lady Beatrice hath a quarrell to you, the Gentleman that daunst with her, told her &#383;hee is much wrong&#8217;d by you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>O &#383;he misusde me past the indurance of a block: an oake but with one greene leafe on it, would haue an-swered her: my very visor began to a&#383;&#383;ume life, and &#383;cold with her: &#383;hee told mee, not thinking I had beene my &#383;elfe, that I was the Princes Iester, and that I was duller then a great thaw, hudling iest vpon iest, with &#383;uch im-po&#383;&#383;ible conueiance vpon me, that I &#383;tood like a man at a marke, with a whole army &#383;hooting at me: &#383;hee &#383;peakes poynyards, and euery word &#383;tabbes: if her breath were as terrible as terminations, there were no liuing neere her, &#383;he would infect to the north &#383;tarre: I would not marry her, though &#383;he were indowed with all that Adam had left him before he transgrest, &#383;he would haue made</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hercules</SPEAKER>
<LINE>haue turnd &#383;pit, yea, and haue cleft his club to make the fire too: come, talke not of her, you &#383;hall finde her the infernall Ate in good apparell. I would to God &#383;ome &#383;choller would coniure her, for certainely while &#383;he is heere, a man may liue as quiet in hell, as in a &#383;anctuary, and people &#383;inne vpon purpose, because they would goe thither, &#383;o indeed all disquiet, horror, and perturbation followes her.</LINE>
</SPEECH>

<STAGEDIR>Enter Claudio and Beatrice, Leonato, Hero.</STAGEDIR>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>Looke heere &#383;he comes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Will your Grace command mee any &#383;eruice to the worlds end? I will goe on the &#383;lightest arrand now to the Antypodes that you can deuise to &#383;end me on: I will fetch you a tooth-picker now from the furthest inch of Asia: bring you the length of Prester Iohns foot: fetch you a hayre off the great Chams beard: doe you any em-ba&#383;&#383;age to the Pigmies, rather then hould three words conference, with this Harpy: you haue no employment for me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>None, but to desire your good company.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>O God &#383;ir, heeres a dish I loue not, I cannot in-dure this Lady tongue.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Pedr.</SPEAKER>
<LINE>Come Lady, come, you haue lost the heart of</LINE>
<LINE>Signior Benedicke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beatr.</SPEAKER>
<LINE>Indeed my Lord, hee lent it me a while, and I gaue him vse for it, a double heart for a &#383;ingle one, marry once before he wonne it of mee, with false dice, therefore your Grace may well &#383;ay I haue lost it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>You haue put him downe Lady, you haue put him downe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>So I would not he &#383;hould do me, my Lord, lest</LINE>
<LINE>I &#383;hould prooue the mother of fooles: I haue brought</LINE>
<LINE>Count Claudio, whom you &#383;ent me to &#383;eeke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>Why how now Count, wherfore are you &#383;ad?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>Not &#383;ad my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>How then? &#383;icke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>Neither, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>The Count is neither &#383;ad, nor &#383;icke, nor merry, nor well: but ciuill Count, ciuill as an Orange, and &#383;ome-thing of a iealous complexion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>Ifaith Lady, I thinke your blazon to be true. though Ile be &#383;worne, if hee be &#383;o, his conceit is false: heere Claudio, I haue wo&#339;d in thy name, and faire Hero is won, I haue broke with her father, and his good will obtained, name the day of marriage, and God giue thee ioy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leona.</SPEAKER>
<LINE>Count, take of me my daughter, and with her my fortunes: his grace hath made the match, &amp; all grace &#383;ay, Amen to it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beatr.</SPEAKER>
<LINE>Speake Count, tis your Qu.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>Silence is the perfectest Herault of ioy, I were but little happy if I could &#383;ay, how much? Lady, as you are mine, I am yours, I giue away my &#383;elfe for you, and doat vpon the exchange.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Speake cosin, or (if you cannot) &#383;top his mouth with a ki&#383;&#383;e, and let not him &#383;peake neither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>In faith Lady you haue a merry heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beatr.</SPEAKER>
<LINE>Yea my Lord I thanke it, poore foole it keepes on the windy &#383;ide of Care, my coosin tells him in his eare that he is in my heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>And &#383;o &#383;he doth coosin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Good Lord for alliance: thus goes euery one to the world but I, and I am &#383;un-burn&#8217;d, I may &#383;it in a cor-ner and cry, heigh ho for a husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>Lady Beatrice, I will get you one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>I would rather haue one of your fathers getting: hath your Grace ne're a brother like you? your father got excellent husbands, if a maid could come by them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Will you haue me? Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>No, my Lord, vnle&#383;&#383;e I might haue another for working-daies, your Grace is too costly to weare euerie day: but I beseech your Grace pardon mee, I was borne to &#383;peake all mirth, and no matter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Your &#383;ilence mo&#8217;t offends me, and to be mer-ry, best becomes you, for out of question, you were born in a merry howre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beatr.</SPEAKER>
<LINE>No &#383;ure my Lord, my Mother cried, but then there was a &#383;tarre daunst, and vnder that was I borne: co-sins God giue you ioy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leonato.</SPEAKER>
<LINE>Neece, will you looke to those things I told you of?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>I cry you mercy Vncle, by your Graces pardon.</LINE>
</SPEECH>

<STAGEDIR>Exit Beatrice.</STAGEDIR>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>By my troth a pleasant &#383;pirited Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>There's little of the melancholy element in her my Lord, &#383;he is neuer &#383;ad, but when &#383;he &#383;leepes, and not euer &#383;ad then: for I haue heard my daughter &#383;ay, &#383;he hath often dreamt of vnhappine&#383;&#383;e, and wakt her &#383;elfe with laughing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedro.</SPEAKER>
<LINE>Shee cannot indure to heare tell of a husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leonato.</SPEAKER>
<LINE>O, by no meanes, &#383;he mocks all her wo&#339;rs out of &#383;uite.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>She were an excellent wife for Benedick.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leonato.</SPEAKER>
<LINE>O Lord, my Lord, if they were but a weeke married, they would talke themselues madde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Counte Claudio, when meane you to goe to</LINE>
<LINE>Church?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>To morrow my Lord, Time goes on crutches, till Loue haue all his rites.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leonato.</SPEAKER>
<LINE>Not till monday, my deare &#383;onne, which is hence a iust &#383;euen night, and a time too briefe too, to haue all things an&#383;wer minde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Come, you &#383;hake the head at &#383;o long a brea-thing, but I warrant thee Claudio, the time &#383;hall not goe dully by vs, I will in the interim, vndertake one of Her-cules labors, which is, to bring Signior Benedicke and the Lady Beatrice into a mountaine of affection, th&#8217; one with th&#8217; other, I would faine haue it a match, and I doubt not but to fashion it, if you three will but minister &#383;uch a&#383;&#383;i-stance as I &#383;hall giue you direction.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leonato.</SPEAKER>
<LINE>My Lord, I am for you, though it cost mee ten nights watchings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>And I my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>And you to gentle Hero?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>I will doe any modest office, my Lord, to helpe my cosin to a good husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>And Benedick is not the vnhopefullest husband that I know: thus farre can I praise him, hee is of a noble &#383;traine, of approued valour, and confirm&#8217;d honesty, I will teach you how to humour your cosin, that &#383;hee &#383;hall fall in loue with Benedicke, and I, with your two helpes, will &#383;o practise on Benedicke, that in despight of his quicke wit, and his queasie &#383;tomacke, hee &#383;hall fall in loue with Beatrice: if wee can doe this, Cupid is no longer an Ar-cher, his glory &#383;hall be ours, for wee are the onely loue-gods, goe in with me, and I will tell you my drift. <STAGEDIR>Exit.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Iohn and Borachio.</STAGEDIR>

<SPEECH>
<SPEAKER>Ioh.</SPEAKER>
<LINE>It is &#383;o, the Count Claudio &#383;hal marry the daugh-ter of Leonato.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bora.</SPEAKER>
<LINE>Yea my Lord, but I can cro&#383;&#383;e it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Any barre, any cro&#383;&#383;e, any impediment, will be medicinable to me, I am &#383;icke in displeasure to him, and whats&#339;uer comes athwart his affection, ranges euenly with mine, how canst thou cro&#383;&#383;e this marriage?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Not honestly my Lord, but &#383;o couertly, that no dishonesty &#383;hall appeare in me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Shew me breefely how.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>I thinke I told your Lordship a yeere &#383;ince, how much I am in the fauour of Margaret, the waiting gentle-woman to Hero.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>I remember.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>I can at any vnseasonable instant of the night, appoint her to looke out at her Ladies chamber window.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>What life is in that, to be the death of this mar-riage?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>The poyson of that lies in you to temper, goe you to the Prince your brother, &#383;pare not to tell him, that hee hath wronged his Honor in marrying the renowned Claudio, whose estimation do you mightily hold vp, to a contaminated &#383;tale, &#383;uch a one as Hero.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>What proofe &#383;hall I make of that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Proofe enough, to misuse the Prince, to vexe Claudio, to vnd&#339; Hero, and kill Leonato, looke you for a-ny other i&#383;&#383;ue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Onely to despight them, I will endeauour any thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Goe then, finde me a meete howre, to draw on Pedro and the Count Claudio alone, tell them that you know that Hero loues me, intend a kinde of zeale both to the Prince and Claudio (as in a loue of your brothers honor who hath made this match) and his friends repu-tation, who is thus like to be cosen&#8217;d with the &#383;emblance of a maid, that you haue discouer&#8217;d thus: they will &#383;carce-ly beleeue this without triall: offer them instances which &#383;hall beare no le&#383;&#383;e likelihood, than to &#383;ee mee at her chamber window, heare me call Margaret, Hero; heare Margaret terme me Claudio, and bring them to &#383;ee this the very night before the intended wedding, for in the meane time, I will &#383;o fashion the matter, that Hero &#383;hall be absent, and there &#383;hall appeare &#383;uch &#383;eeming truths of Her&#339;s disloyaltie, that iealousie &#383;hall be cal&#8217;d a&#383;&#383;urance, and all the preparation ouerthrowne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Grow this to what aduerse i&#383;&#383;ue it can, I will put it in practise: be cunning in the working this, and thy fee is a thousand ducates.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Be thou constant in the accusation, and my cun-ning &#383;hall not &#383;hame me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>I will presentlie goe learne their day of marri-age.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>
<STAGEDIR>Enter Benedicke alone.</STAGEDIR>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>Signior.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>In my chamber window lies a booke, bring it hither to me in the orchard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy</SPEAKER>
<LINE>I am heere already &#383;ir.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>I know that, but I would haue thee hence, and heere againe. I doe much wonder, that one man &#383;eeing how much another man is a foole, when he dedicates his behauiours to loue, will after hee hath laught at &#383;uch &#383;hallow follies in others, become the argument of his owne &#383;corne, by falling in loue, &amp; &#383;uch a man is Claudio. I haue known when there was no musicke with him but the drum and the fife, and now had hee rather heare the taber and the pipe: I haue knowne when he would haue walkt ten mile afoot, to &#383;ee a good armor, and now will he lie ten nights awake caruing the fashion of a new dub-let: he was wont to &#383;peake plaine, &amp; to the purpose (like an hone&#383;t man &amp; a &#383;ouldier) and now is he turn&#8217;d ortho-graphy, his words are a very fantasticall banquet, iust &#383;o many &#383;trange dishes: may I be &#383;o conuerted, &amp; &#383;ee with these eyes? I cannot tell, I thinke not: I will not bee &#383;worne, but loue may transforme me to an oyster, but Ile take my oath on it, till he haue made an oyster of me, he &#383;hall neuer make me &#383;uch a foole: one woman is faire, yet I am well: another is wise, yet I am well: another vertu-ous, yet I am well: but till all graces be in one woman, one woman &#383;hall not come in my grace: rich &#383;hee &#383;hall be, that&#8217;s certaine: wise, or Ile none: vertuous, or Ile ne-uer cheapen her: faire, or Ile neuer looke on her: milde, or come not neere me: Noble, or not for an Angell: of good discourse: an excellent Musitian, and her haire &#383;hal be of what colour it please God, hah! the Prince and Monsieur Loue, I will hide me in the Arbor.</LINE>
</SPEECH>

<STAGEDIR>Enter Prince, Leonato, Claudio, and Iacke Wilson.</STAGEDIR>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Come, &#383;hall we heare this musicke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>Yea my good Lord: how &#383;till the euening is.</LINE>
<LINE>As husht on purpose to grace harmonie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>See you where Benedicke hath hid himselfe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>O very well my Lord: the musicke ended,</LINE>
<LINE>Wee'll fit the kid-foxe with a penny worth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Come Balthasar, wee'll heare that &#383;ong again.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Balth.</SPEAKER>
<LINE>O good my Lord, taxe not &#383;o bad a voyce,</LINE>
<LINE>To &#383;lander musicke any more then once.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>It is the witne&#383;&#383;e &#383;till of excellency,</LINE>
<LINE>To &#383;lander Musicke any more then once.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>It is the witne&#383;&#383;e &#383;till of excellencie,</LINE>
<LINE>To put a &#383;trange face on his owne perfection,</LINE>
<LINE>I pray thee &#383;ing, and let me w&#339; no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Balth.</SPEAKER>
<LINE>Because you talke of wooing, I will &#383;ing,</LINE>
<LINE>Since many a wo&#339;r doth commence his &#383;uit,</LINE>
<LINE>To her he thinkes not worthy, yet he wo&#339;s,</LINE>
<LINE>Yet will he &#383;weare he loues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Nay pray thee come,</LINE>
<LINE>Or if thou wilt hold longer argument,</LINE>
<LINE>Doe it in notes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Balth.</SPEAKER>
<LINE>Note this before my notes,</LINE>
<LINE>Theres not a note of mine that&#8217;s worth the noting.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Why these are very crotchets that he &#383;peaks,</LINE>
<LINE>Note notes forsooth, and nothing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Now diuine aire, now is his &#383;oule rauisht, is it not &#383;trange that &#383;heepes guts &#383;hould hale &#383;oules out of mens bodies? well, a horne for my money when all's done.</LINE>
<LINE><STAGEDIR>The Song.</STAGEDIR></LINE>
<LINE>Sigh no more Ladies, &#383;igh no more, Men were deceiuers euer, One foote in Sea, and one on &#383;hore, To one thing constant neuer, Then &#383;igh not &#383;o, but let them goe, And be you blithe and bonnie, Conuerting all your &#383;ounds of w&#339;, Into hey nony nony. Sing no more ditties, &#383;ing no moe, Of dumps &#383;o dull and heauy, The fraud of men were euer &#383;o, Since &#383;ummer first was leauy, Then &#383;igh not &#383;o, &amp;c.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>By my troth a good &#383;ong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Balth.</SPEAKER>
<LINE>And an ill &#383;inger, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Ha, no, no faith, thou &#383;ingst well enough for a &#383;hift.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>And he had been a dog that &#383;hould haue howld thus, they would haue hang&#8217;d him, and I pray God his bad voyce bode no mischiefe, I had as liefe haue heard the night-rauen, come what plague could haue come af-ter it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Yea marry, dost thou heare Balthasar? I pray thee get vs &#383;ome excellent musick: for to morrow night we would haue it at the Lady Her&#339;s chamber window.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Balth</SPEAKER>
<LINE>The best I can, my Lord.</LINE>
</SPEECH>
<STAGEDIR>Exit Balthasar.</STAGEDIR>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Do &#383;o, farewell. Come hither Leonato, what was it you told me of to day, that your Niece Beatrice was in loue with &#383;ignior Benedicke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>O I, &#383;talke on, &#383;talke on, the foule &#383;its. I did ne-uer thinke that Lady would haue loued any man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>No, nor I neither, but mo&#8217;t wonderful, that &#383;he &#383;hould &#383;o dote on Signior Benedicke, whom &#383;hee hath in all outward behauiours &#383;eemed euer to abhorre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Is't po&#383;&#383;ible? &#383;its the winde in that corner?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>By my troth my Lord, I cannot tell what to thinke of it, but that &#383;he loues him with an inraged affe-ction, it is past the infinite of thought.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>May be &#383;he doth but counterfeit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>Faith like enough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>O God! counterfeit? there was neuer counter-feit of pa&#383;&#383;ion, came &#383;o neere the life of pa&#383;&#383;ion as &#383;he dis-couers it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Why what effects of pa&#383;&#383;ion &#383;hewes &#383;he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>Baite the hooke well, this fish will bite.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>What effects my Lord? &#383;hee will &#383;it you, you heard my daughter tell you how.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>She did indeed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>How, how I pray you? you amaze me, I would haue thought her &#383;pirit had beene inuincible against all a&#383;&#383;aults of affection.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>I would haue &#383;worne it had, my Lord, especially against Benedicke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>I &#383;hould thinke this a gull, but that the white-bearded fellow &#383;peakes it: knauery cannot &#383;ure hide himselfe in &#383;uch reuerence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>He hath tane th&#8217; infection, hold it vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Hath &#383;hee made her affection known to Bene-dicke:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leonato.</SPEAKER>
<LINE>No, and &#383;weares &#383;he neuer will, that&#8217;s her torment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>&#8216;Tis true indeed, &#383;o your daughter &#383;aies: &#383;hall I, &#383;aies &#383;he, that haue &#383;o oft encountred him with &#383;corne, write to him that I loue him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>This &#383;aies &#383;hee now when &#383;hee is beginning to write to him, for &#383;hee'll be vp twenty times a night, and there will &#383;he &#383;it in her &#383;mocke, till &#383;he haue writ a &#383;heet of paper: my daughter tells vs all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Now you talke of a &#383;heet of paper, I remember a pretty iest your daughter told vs of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>O when &#383;he had writ it, &amp; was reading it ouer, &#383;he found Benedicke and Beatrice betweene the &#383;heete.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>That.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>O &#383;he tore the letter into a thousand halfpence, raild at her &#383;elf, that &#383;he &#383;hould be &#383;o immodest to write, to one that &#383;hee knew would flout her: I measure him, &#383;aies &#383;he, by my owne &#383;pirit, for I &#383;hould flout him if hee writ to mee, yea though I loue him, I &#383;hould.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Then downe vpon her knees &#383;he falls, weepes, &#383;obs, beates her heart, teares her hayre, praies, curses, O &#383;weet Benedicke, God giue me patience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>She doth indeed, my daughter &#383;aies &#383;o, and the extasie hath &#383;o much ouerborne her, that my daughter is &#383;omtime afeard &#383;he will doe a desperate out-rage to her &#383;elfe, it is very true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>It were good that Benedicke knew of it by &#383;ome other, if &#383;he will not discouer it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>To what end? he would but make a &#383;port of it, and torment the poore Lady worse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>And he &#383;hould, it were an almes to hang him, &#383;hee's an excellent &#383;weet Lady, and (out of all &#383;uspition,) &#383;he is vertuous.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claudio.</SPEAKER>
<LINE>And &#383;he is exceeding wise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>In euery thing, but in louing Benedicke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>O my Lord, wisedome and bloud combating in &#383;o tender a body, we haue ten proofes to one, that bloud hath the victory, I am &#383;orry for her, as I haue iust cause, being her Vncle, and her Guardian.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>I would &#383;hee had bestowed this dotage on mee, I would haue daft all other respects, and made her halfe my &#383;elfe: I pray you tell Benedicke of it, and heare what he will &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Were it good thinke you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Hero thinkes &#383;urely &#383;he wil die, for &#383;he &#383;aies &#383;he will die, if hee loue her not, and &#383;hee will die ere &#383;hee make her loue knowne, and &#383;he will die if hee wo&#339; her, rather than &#383;hee will bate one breath of her accustomed cro&#383;&#383;ene&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>She doth well, if &#383;he &#383;hould make tender of her loue, &#8216;tis very po&#383;&#383;ible hee'l &#383;corne it, for the man (as you know all) hath a contemptible &#383;pirit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>He is a very proper man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>He hath indeed a good outward happines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>'Fore God, and in my minde very wise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>He doth indeed &#383;hew &#383;ome &#383;parkes that are like wit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>And I take him to be valiant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>As Hector, I a&#383;&#383;ure you, and in the managing of quarrels you may &#383;ee hee is wise, for either hee auoydes them with great discretion, or vndertakes them with a Christian-like feare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>If hee doe feare God, a must nece&#383;&#383;arilie keepe peace, if hee breake the peace, hee ought to enter into a quarrell with feare and trembling.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>And &#383;o will he doe, for the man doth fear God, hows&#339;uer it &#383;eemes not in him, by &#383;ome large ieasts hee will make: well, I am &#383;orry for your niece, &#383;hall we goe &#383;ee Benedicke, and tell him of her loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>Neuer tell him, my Lord, let her weare it out with good counsell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Nay that&#8217;s impo&#383;&#383;ible, &#383;he may weare her heart out first.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Well, we will heare further of it by your daugh-ter, let it coole the while, I loue Benedicke well, and I could wish he would modestly examine himselfe, to &#383;ee how much he is vnworthy to haue &#383;o good a Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>My Lord, will you walke? dinner is ready.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>If he do not doat on her vpon this, I wil neuer trust my expectation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Let there be the &#383;ame Net &#383;pread for her, and that must your daughter and her gentlewoman carry: the &#383;port will be, when they hold one an opinion of ano-thers dotage, and no &#383;uch matter, that&#8217;s the Scene that I would &#383;ee, which will be meerely a dumbe &#383;hew: let vs &#383;end her to call him into dinner.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>This can be no tricke, the conference was &#383;adly borne, they haue the truth of this from Hero, they &#383;eeme to pittie the Lady: it &#383;eemes her affections haue the full bent: loue me? why it must be requited: I heare how I am censur&#8217;d, they &#383;ay I will beare my &#383;elfe proudly, if I perceiue the loue come from her: they &#383;ay too, that &#383;he will rather die than giue any &#383;igne of affection: I did ne-uer thinke to marry, I must not &#383;eeme proud, happy are they that heare their detractions, and can put them to mending: they &#383;ay the Lady is faire, &#8216;tis a truth, I can beare them witne&#383;&#383;e: and vertuous, tis &#383;o, I cannot re-prooue it, and wise, but for louing me, by my troth it is no addition to her witte, nor no great argument of her folly; for I wil be horribly in loue with her, I may chance haue &#383;ome odde quirkes and remnants of witte broken on mee, because I haue rail&#8217;d &#383;o long against marriage: but doth not the appetite alter? a man loues the meat in his youth, that he cannot indure in his age. Shall quips and &#383;entences, and these paper bullets of the braine awe a man from the careere of his humour? No, the world must be peopled. When I &#383;aid I would die a batcheler, I did not think I &#383;hould liue till I were maried, here comes Beatrice: by this day, &#383;hee's a faire Lady, I doe &#383;pie &#383;ome markes of loue in her.</LINE>
</SPEECH>

<STAGEDIR>Enter Beatrice.</STAGEDIR>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Against my wil I am &#383;ent to bid you come in to dinner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Faire Beatrice, I thanke you for your paines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>I tooke no more paines for those thankes, then you take paines to thanke me, if it had been painefull, I would not haue come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>You take pleasure then in the me&#383;&#383;age.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Yea iust &#383;o much as you may take vpon a kniues point, and choake a daw withall: you haue no &#383;tomacke &#383;ignior, fare you well.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Ha, against my will I am &#383;ent to bid you come into dinner: there's a double meaning in that: I tooke no more paines for those thankes then you took paines to thanke me, that&#8217;s as much as to &#383;ay, any paines that I take for you is as easie as thankes: if I do not take pitty of her I am a villaine, if I doe not loue her I am a Iew, I will goe get her picture.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Tertius.</ACTTITLE>
<SCENE>

<STAGEDIR>Enter Hero and two Gentlemen, Margaret, and Vrsula.</STAGEDIR>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>Good Margaret runne thee to the parlour,</LINE>
<LINE>There &#383;halt thou finde my Cosin Beatrice,</LINE>
<LINE>Proposing with the Prince and Claudio,</LINE>
<LINE>Whisper her eare, and tell her I and Vrsula,</LINE>
<LINE>Walke in the Orchard, and our whole discourse</LINE>
<LINE>Is all of her, &#383;ay that thou ouer-heardst vs,</LINE>
<LINE>And bid her &#383;teale into the pleached bower,</LINE>
<LINE>Where hony-suckles ripened by the &#383;unne,</LINE>
<LINE>Forbid the &#383;unne to enter: like fauourites,</LINE>
<LINE>Made proud by Princes, that aduance their pride,</LINE>
<LINE>Against that power that bred it, there will &#383;he hide her,</LINE>
<LINE>To listen our purpose, this is thy office,</LINE>
<LINE>Beare thee well in it, and leaue vs alone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Marg.</SPEAKER>
<LINE>Ile make her come I warrant you presently.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>Now Vrsula, when Beatrice doth come,</LINE>
<LINE>As we do trace this alley vp and downe,</LINE>
<LINE>Our talke must onely be of Benedicke,</LINE>
<LINE>When I doe name him, let it be thy part,</LINE>
<LINE>To praise him more then euer man did merit,</LINE>
<LINE>My talke to thee must be how Benedicke</LINE>
<LINE>Is &#383;icke in loue with Beatrice; of this matter,</LINE>
<LINE>Is little Cupids crafty arrow made,</LINE>
<LINE>That onely wounds by heare-say: now begin,</LINE>
<LINE><STAGEDIR>Enter Beatrice.</STAGEDIR></LINE>
<LINE>For looke where Beatrice like a Lapwing runs</LINE>
<LINE>Close by the ground, to heare our conference.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vrs.</SPEAKER>
<LINE>The pleasant'st angling is to &#383;ee the fish</LINE>
<LINE>Cut with her golden ores the &#383;iluer &#383;treame,</LINE>
<LINE>And greedily deuoure the treacherous baite:</LINE>
<LINE>So angle we for Beatrice, who euen now,</LINE>
<LINE>Is couched in the wood-bine couerture,</LINE>
<LINE>Feare you not my part of the Dialogue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Her.</SPEAKER>
<LINE>Then go we neare her that her eare loose nothing,</LINE>
<LINE>Of the false &#383;weete baite that we lay for it:</LINE>
<LINE>No truely Vrsula, &#383;he is too disdainfull,</LINE>
<LINE>I know her &#383;pirits are as coy and wilde,</LINE>
<LINE>As Haggerds of the rocke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vrsula.</SPEAKER>
<LINE>But are you &#383;ure,</LINE>
<LINE>That Benedicke loues Beatrice &#383;o intirely?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Her.</SPEAKER>
<LINE>So &#383;aies the Prince, and my new trothed Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vrs.</SPEAKER>
<LINE>And did they bid you tell her of it, Madam?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Her.</SPEAKER>
<LINE>They did intreate me to acquaint her of it,</LINE>
<LINE>But I perswaded them, if they lou&#8217;d Benedicke,</LINE>
<LINE>To wish him wrastle with affection,</LINE>
<LINE>And neuer to let Beatrice know of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vrsula.</SPEAKER>
<LINE>Why did you &#383;o, doth not the Gentleman</LINE>
<LINE>Deserue as full as fortunate a bed,</LINE>
<LINE>As euer Beatrice &#383;hall couch vpon?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>O God of loue! I know he doth deserue,</LINE>
<LINE>As much as may be yeelded to a man:</LINE>
<LINE>But Nature neuer fram&#8217;d a womans heart,</LINE>
<LINE>Of prowder &#383;tuffe then that of Beatrice:</LINE>
<LINE>Disdaine and Scorne ride &#383;parkling in her eyes,</LINE>
<LINE>Mis-prizing what they looke on, and her wit</LINE>
<LINE>Values it &#383;elfe &#383;o highly, that to her</LINE>
<LINE>All matter else &#383;eemes weake: &#383;he cannot loue,</LINE>
<LINE>Nor take no &#383;hape nor proiect of affection,</LINE>
<LINE>Shee is &#383;o &#383;elfe indeared.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vrsula.</SPEAKER>
<LINE>Sure I thinke &#383;o,</LINE>
<LINE>And therefore certainely it were not good</LINE>
<LINE>She knew his loue, lest &#383;he make &#383;port at it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>Why you &#383;peake truth, I neuer yet &#383;aw man,</LINE>
<LINE>How wise, how noble, yong, how rarely featur&#8217;d.</LINE>
<LINE>But &#383;he would &#383;pell him backward: if faire fac&#8217;d,</LINE>
<LINE>She would &#383;weare the gentleman &#383;hould be her &#383;ister:</LINE>
<LINE>If blacke, why Nature drawing of an anticke,</LINE>
<LINE>Made a foule blot: if tall, a launce ill headed:</LINE>
<LINE>If low, an agot very vildlie cut:</LINE>
<LINE>If &#383;peaking, why a vane blowne with all windes:</LINE>
<LINE>If &#383;ilent, why a blocke moued with none.</LINE>
<LINE>So turnes &#383;he euery man the wrong &#383;ide out,</LINE>
<LINE>And neuer giues to Truth and Vertue, that</LINE>
<LINE>Which &#383;implene&#383;&#383;e and merit purchaseth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vrsu.</SPEAKER>
<LINE>Sure, &#383;ure, &#383;uch carping is not commendable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>No, not to be &#383;o odde, and from all fashions,</LINE>
<LINE>As Beatrice is, cannot be commendable,</LINE>
<LINE>But who dare tell her &#383;o? if I &#383;hould &#383;peake,</LINE>
<LINE>She would mocke me into ayre, O &#383;he would laugh me</LINE>
<LINE>Out of my &#383;elfe, pre&#383;&#383;e me to death with wit,</LINE>
<LINE>Therefore let Benedicke like couered fire,</LINE>
<LINE>Consume away in &#383;ighes, waste inwardly:</LINE>
<LINE>It were a better death, to die with mockes,</LINE>
<LINE>Which is as bad as die with tickling.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vrsu.</SPEAKER>
<LINE>Yet tell her of it, heare what &#383;hee will &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>No, rather I will goe to Benedicke,</LINE>
<LINE>And counsaile him to fight against his pa&#383;&#383;ion,</LINE>
<LINE>And truly Ile deuise &#383;ome hone&#383;t &#383;landers,</LINE>
<LINE>To &#383;taine my cosin with, one doth not know,</LINE>
<LINE>How much an ill word may impoison liking.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vrsu.</SPEAKER>
<LINE>O doe not doe your cosin &#383;uch a wrong,</LINE>
<LINE>She cannot be &#383;o much without true iudgement,</LINE>
<LINE>Hauing &#383;o &#383;wift and excellent a wit</LINE>
<LINE>As &#383;he is prisde to haue, as to refuse</LINE>
<LINE>So rare a Gentleman as &#383;ignior Benedicke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>He is the onely man of Italy,</LINE>
<LINE>Alwaies excepted, my deare Claudio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vrsu.</SPEAKER>
<LINE>I pray you be not angry with me, Madame,</LINE>
<LINE>Speaking my fancy: Signior Benedicke,</LINE>
<LINE>For &#383;hape, for bearing argument and valour,</LINE>
<LINE>Goes formost in report through Italy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>Indeed he hath an excellent good name.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vrsu.</SPEAKER>
<LINE>His excellence did earne it ere he had it:</LINE>
<LINE>When are you married Madame?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>Why euerie day to morrow, come goe in,</LINE>
<LINE>Ile &#383;hew thee &#383;ome attires, and haue thy counsell,</LINE>
<LINE>Which is the best to furnish me to morrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vrsu.</SPEAKER>
<LINE>Shee's tane I warrant you,</LINE>
<LINE>We haue caught her Madame?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>If it proue &#383;o, then louing goes by haps,</LINE>
<LINE>Some Cupid kills with arrowes, &#383;ome with traps.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>What fire is in mine eares? can this be true?</LINE>
<LINE>Stand I condemn&#8217;d for pride and &#383;corne &#383;o much?</LINE>
<LINE>Contempt, farewell, and maiden pride, adew,</LINE>
<LINE>No glory liues behinde the backe of &#383;uch.</LINE>
<LINE>And Benedicke, loue on, I will requite thee,</LINE>
<LINE>Taming my wilde heart to thy louing hand:</LINE>
<LINE>If thou dost loue, my kindne&#383;&#383;e &#383;hall incite thee</LINE>
<LINE>To binde our loues vp in a holy band.</LINE>
<LINE>For others &#383;ay thou dost deserue, and I</LINE>
<LINE>Beleeue it better then reportingly.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Prince, Claudio, Benedicke, and Leonato.</STAGEDIR>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>I doe but &#383;tay till your marriage be consum-mate, and then go I toward Arragon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Ile bring you thither my Lord, if you'l vouch-safe me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Nay, that would be as great a &#383;oyle in the new glo&#383;&#383;e of your marriage, as to &#383;hew a childe his new coat and forbid him to weare it, I will onely bee bold with Benedicke for his companie, for from the crowne of his head, to the &#383;ole of his foot, he is all mirth, he hath twice or thrice cut Cupids bow-string, and the little hang-man dare not &#383;hoot at him, he hath a heart as &#383;ound as a bell, and his tongue is the clapper, for what his heart thinkes, his tongue &#383;peakes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Gallants, I am not as I haue bin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>So &#383;ay I, methinkes you are &#383;adder.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>I hope he be in loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Hang him truant, there's no true drop of bloud in him to be truly toucht with loue, if he be &#383;ad, he wants money.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>I haue the tooth-ach.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Draw it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Hang it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>You must hang it first, and draw it afterwards.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>What? &#383;igh for the tooth-ach.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Where is but a humour or a worme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Well, euery one cannot master a griefe, but hee that has it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Yet &#383;ay I, he is in loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>There is no appearance of fancie in him, vnle&#383;&#383;e it be a fancy that he hath to &#383;trange disguises, as to bee a Dutchman to day, a Frenchman to morrow: vnle&#383;&#383;e hee haue a fancy to this foolery, as it appeares hee hath, hee is no foole for fancy, as you would haue it to appeare he is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>If he be not in loue with &#383;ome woman, there is no beleeuing old &#383;ignes, a brushes his hat a mornings, What &#383;hould that bode?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Hath any man &#383;eene him at the Barbers?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>No, but the Barbers man hath beene &#383;een with him, and the olde ornament of his cheeke hath alreadie &#383;tuft tennis balls.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Indeed he lookes yonger than hee did, by the lo&#383;&#383;e of a beard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Nay a rubs himselfe with Ciuit, can you &#383;mell him out by that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>That's as much as to &#383;ay, the &#383;weet youth's in loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>The greatest note of it is his melancholy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>And when was he wont to wash his face?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Yea, or to paint himselfe? for the which I heare what they &#383;ay of him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Nay, but his iesting &#383;pirit, which is now crept into a lute-string, and now gouern&#8217;d by &#383;tops.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Indeed that tels a heauy tale for him: conclude, he is in loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Nay, but I know who loues him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>That would I know too, I warrant one that knowes him not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Yes, and his ill conditions, and in despight of all, dies for him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Shee &#383;hall be buried with her face vpwards.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Yet is this no charme for the tooth-ake, old &#383;ig-nior, walke aside with mee, I haue &#383;tudied eight or nine wise words to &#383;peake to you, which these hobby-horses must not heare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>For my life to breake with him about Beatrice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>&#8216;Tis euen &#383;o, Hero and Margaret haue by this played their parts with Beatrice, and then the two Beares will not bite one another when they meete.</LINE>
</SPEECH>

<STAGEDIR>Enter Iohn the Bastard.</STAGEDIR>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>My Lord and brother, God &#383;aue you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Good den brother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>If your leisure &#383;eru&#8217;d, I would &#383;peake with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>In priuate?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>If it please you, yet Count Claudio may heare, for what I would &#383;peake of, concernes him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>What's the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Basta.</SPEAKER>
<LINE>Meanes your Lordship to be married to mor-row?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>You know he does.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>I know not that when he knowes what I know.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>If there be any impediment, I pray you disco-uer it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>You may thinke I loue you not, let that appeare hereafter, and ayme better at me by that I now will ma-nifest, for my brother (I thinke, he holds you well, and in dearene&#383;&#383;e of heart) hath holpe to effect your ensuing marriage: &#383;urely &#383;ute ill &#383;pent, and labour ill bestowed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Why, what&#8217;s the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bastard.</SPEAKER>
<LINE>I came hither to tell you, and circumstances &#383;hortned, (for &#383;he hath beene too long a talking of) the Lady is disloyall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Who Hero?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Euen &#383;hee, Leonat&#339;s Hero, your Hero, euery mans Hero.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Disloyall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>The word is too good to paint out her wicked-ne&#383;&#383;e, I could &#383;ay &#383;he were worse, thinke you of a worse title, and I will fit her to it: wonder not till further war-rant: goe but with mee to night, you &#383;hal &#383;ee her cham-ber window entred, euen the night before her wedding day, if you loue her, then to morrow wed her: But it would better fit your honour to change your minde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>May this be &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Princ.</SPEAKER>
<LINE>I will not thinke it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>If you dare not trust that you &#383;ee, confe&#383;&#383;e not that you know: if you will follow mee, I will &#383;hew you enough, and when you haue &#383;eene more, &amp; heard more, proceed accordingly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>If I &#383;ee any thing to night, why I &#383;hould not marry her to morrow in the congregation, where I &#383;hold wedde, there will I &#383;hame her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>And as I wo&#339;d for thee to obtaine her, I will ioyne with thee to disgrace her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>I will disparage her no farther, till you are my witne&#383;&#383;es, beare it coldly but till night, and let the i&#383;&#383;ue &#383;hew it &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>O day vntowardly turned!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>O mischiefe &#383;trangelie thwarting!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bastard.</SPEAKER>
<LINE>O plague right well preuented! &#383;o will you &#383;ay, when you haue &#383;eene the &#383;equele. <STAGEDIR>Exit.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Dogbery and his compartner with the watch.</STAGEDIR>

<SPEECH>
<SPEAKER>Dog.</SPEAKER>
<LINE>Are you good men and true?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Verg.</SPEAKER>
<LINE>Yea, or else it were pitty but they &#383;hould &#383;uffer &#383;aluation body and &#383;oule.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dogb.</SPEAKER>
<LINE>Nay, that were a punishment too good for them, if they &#383;hould haue any allegiance in them, being chosen for the Princes watch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Verges.</SPEAKER>
<LINE>Well, giue them their charge, neighbour</LINE>
<LINE>Dogbery.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dog.</SPEAKER>
<LINE>First, who thinke you the mo&#8217;t desartle&#383;&#383;e man to be Constable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Watch.1.</SPEAKER>
<LINE>Hugh Ote-cake &#383;ir, or George Sea-coale, for they can write and reade.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dogb.</SPEAKER>
<LINE>Come hither neighbour Sea-coale, God hath blest you with a good name: to be a wel-fauoured man, is the gift of Fortune, but to write and reade, comes by Nature. Watch 2. Both which Master Constable</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dogb.</SPEAKER>
<LINE>You haue: I knew it would be your answere: well, for your fauour &#383;ir, why giue God thankes, &amp; make no boast of it, and for your writing and reading, let that appeare when there is no need of &#383;uch vanity, you are thought heere to be the mo&#8217;t &#383;ensle&#383;&#383;e and fit man for the Constable of the watch: therefore beare you the lan-thorne: this is your charge: You &#383;hall comprehend all vagrom men, you are to bid any man &#383;tand in the Prin-ces name. Watch 2. How if a will not &#383;tand?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dogb.</SPEAKER>
<LINE>Why then take no note of him, but let him go, and presently call the rest of the Watch together, and thanke God you are ridde of a knaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Verges.</SPEAKER>
<LINE>If he will not &#383;tand when he is bidden, hee is none of the Princes &#383;ubiects.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dogb.</SPEAKER>
<LINE>True, and they are to meddle with none but the Princes &#383;ubiects: you &#383;hall also make no noise in the &#383;treetes: for, for the Watch to babble and talke, is mo&#8217;t tollerable, and not to be indured.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Watch.</SPEAKER>
<LINE>We will rather &#383;leepe than talke, wee know what belongs to a Watch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dog.</SPEAKER>
<LINE>Why you &#383;peake like an ancient and mo&#8217;t quiet watchman, for I cannot &#383;ee how &#383;leeping &#383;hould offend: only haue a care that your bills be not &#383;tolne: well, you are to call at all the Alehouses, and bid them that are drunke get them to bed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Watch.</SPEAKER>
<LINE>How if they will not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dogb.</SPEAKER>
<LINE>Why then let them alone till they are &#383;ober, if they make you not then the better answere, you may &#383;ay, they are not the men you tooke them for.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Watch.</SPEAKER>
<LINE>Well &#383;ir,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dogb.</SPEAKER>
<LINE>If you meet a theefe, you may &#383;uspect him, by vertue of your office, to be no true man: and for &#383;uch kinde of men, the le&#383;&#383;e you meddle or make with them, why the more is for your honesty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Watch.</SPEAKER>
<LINE>If wee know him to be a thiefe, &#383;hall wee not lay hands on him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dogb.</SPEAKER>
<LINE>Truly by your office you may, but I think they that touch pitch will be defil&#8217;d: the mo&#8217;t peaceable way for you, if you doe take a theefe, is, to let him &#383;hew him-&#383;elfe what he is, and &#383;teale out of your company.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ver.</SPEAKER>
<LINE>You haue bin alwaies cal&#8217;d a merciful ma[n] partner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dog.</SPEAKER>
<LINE>Truely I would not hang a dog by my will, much more a man who hath anie honestie in him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Verges.</SPEAKER>
<LINE>If you heare a child crie in the night you must call to the nurse, and bid her &#383;till it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Watch.</SPEAKER>
<LINE>How if the nurse be asleepe and will not heare vs?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dog.</SPEAKER>
<LINE>Why then depart in peace, and let the childe wake her with crying, for the ewe that will not heare her Lambe when it baes, will neuer answere a calfe when he bleates.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Verges.</SPEAKER>
<LINE>&#8216;Tis verie true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dog.</SPEAKER>
<LINE>This is the end of the charge: you constable are to present the Princes owne person, if you meete the Prince in the night, you may &#383;taie him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Verges.</SPEAKER>
<LINE>Nay birladie that I thinke a cannot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dog.</SPEAKER>
<LINE>Fiue &#383;hillings to one on't with anie man that knowes the Statutes, he may &#383;taie him, marrie not with-out the prince be willing, for indeed the watch ought to offend no man, and it is an offence to &#383;tay a man against his will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Verges.</SPEAKER>
<LINE>Birladie I thinke it be &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dog.</SPEAKER>
<LINE>Ha, ah ha, well masters good night, and there be anie matter of weight chances, call vp me, keepe your fellowes counsailes, and your owne, and good night, come neighbour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Watch.</SPEAKER>
<LINE>Well masters, we heare our charge, let vs go &#383;it here vpon the Church bench till two, and then all to bed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dog.</SPEAKER>
<LINE>One word more, hone&#383;t neighbors. I pray you watch about &#383;ignior Leonat&#339;s doore, for the wedding be-ing there to morrow, there is a great coyle to night, adiew, be vigitant I beseech you. <STAGEDIR>Exeunt.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Borachio and Conrade.</STAGEDIR>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>What, Conrade?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Watch.</SPEAKER>
<LINE>Peace, &#383;tir not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Conrade I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Here man, I am at thy elbow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Mas and my elbow itcht, I thought there would a &#383;cabbe follow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>I will owe thee an answere for that, and now forward with thy tale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Stand thee close then vnder this penthouse, for it dri&#383;&#383;els raine, and I will, like a true drunkard, vtter all to thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Watch.</SPEAKER>
<LINE>Some treason masters, yet &#383;tand close.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Therefore know, I haue earned of Don Iohn a thousand Ducates.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Is it po&#383;&#383;ible that anie villanie &#383;hould be &#383;o deare?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Thou &#383;hould'st rather aske if it were po&#383;&#383;ible a-nie villanie &#383;hould be &#383;o rich? for when rich villains haue neede of poore ones, poore ones may make what price they will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>I wonder at it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>That &#383;hewes thou art vnconfirm&#8217;d, thou knowest that the fashion of a doublet, or a hat, or a cloake, is no-thing to a man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Yes, it is apparell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>I meane the fashion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Yes the fashion is the fashion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Tu&#383;h, I may as well &#383;ay the foole's the foole, but &#383;eest thou not what a deformed theefe this fashion is?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Watch.</SPEAKER>
<LINE>I know that deformed, a has bin a vile theefe, this vii. yeares, a goes vp and downe like a gentle man: I remember his name.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Did'st thou not heare &#383;ome bodie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>No, 'twas the vaine on the house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Seest thou not (I &#383;ay) what a deformed thiefe this fashion is, how giddily a turnes about all the Hot-blouds, betweene, foureteene &amp; fiue &amp; thirtie, &#383;ometimes fashioning them like Phara&#339;s &#383;ouldiours in the rechie painting, &#383;ometime like god Bels priests in the old Church window, &#383;ometime like the &#383;hauen Hercules in the &#383;mircht worm-eaten tapestrie, where his cod-peece &#383;eemes as ma&#383;&#383;ie as his club.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>All this I &#383;ee, and &#383;ee that the fashion weares out more apparrell then the man; but art not thou thy &#383;elfe giddie with the fashion too that thou hast &#383;hifted out of thy tale into telling me of the fashion?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Not &#383;o neither, but know that I haue to night wo&#339;d Margaret the Lady Her&#339;s gentle-woman, by the name of Hero, &#383;he leanes me out at her mistris chamber-window, bids me a thousand times good night: I tell this tale vildly. I &#383;hould first tell thee how the Prince Claudio and my Master planted, and placed, and po&#383;&#383;e&#383;&#383;ed by my Master Don Iohn, &#383;aw a far off in the Orchard this amiable incounter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>And thought thy Margaret was Hero?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Two of them did, the Prince and Claudio, but the diuell my Master knew &#383;he was Margaret and partly by his oathes, which first po&#383;&#383;est them, partly by the darke night which did deceiue them, but chiefely, by my villa-nie, which did confirme any &#383;lander that Don Iohn had made, away went Claudio enraged, &#383;wore hee would meete her as he was apointed next morning at the Tem-ple, and there, before the whole congregation &#383;hame her with what he &#383;aw o&#8217;re night, and &#383;end her home againe without a husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Watch.1.</SPEAKER>
<LINE>We charge you in the Princes name &#383;tand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Watch.2.</SPEAKER>
<LINE>Call vp the right master Constable, we haue here recouered the mo&#8217;t dangerous peece of lechery, that euer was knowne in the Common-wealth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Watch.1.</SPEAKER>
<LINE>And one Deformed is one of them, I know him, a weares a locke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Conr.</SPEAKER>
<LINE>Masters, masters.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Watch.2.</SPEAKER>
<LINE>Youle be made bring deformed forth I war-rant you,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Conr.</SPEAKER>
<LINE>Masters, neuer &#383;peake, we charge you, let vs o-bey you to goe with vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>We are like to proue a goodly commoditie, be-ing taken vp of these mens bils.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Conr.</SPEAKER>
<LINE>A commoditie in question I warrant you, come weele obey you.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR> 

<STAGEDIR>Enter Hero, and Margaret, and Vrsula.</STAGEDIR>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>Good Vrsula wake my cosin Beatrice, and de-sire her to rise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vrsu.</SPEAKER>
<LINE>I will Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Her.</SPEAKER>
<LINE>And bid her come hither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vrs.</SPEAKER>
<LINE>Well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Troth I thinke your other rebato were better.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>No pray thee good Meg, Ile weare this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Marg.</SPEAKER>
<LINE>By my troth's not &#383;o good, and I warrant your cosin will &#383;ay &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>My cosin's a foole, and thou art another, ile weare none but this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>I like the new tire within excellently, if the haire were a thought browner: and your gown's a mo&#8217;t rare fashion yfaith, I &#383;aw the Dutche&#383;&#383;e of Millaines gowne that they praise &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>O that exceedes they &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>By my troth's but a night-gowne in respect of yours, cloth a gold and cuts, and lac&#8217;d with &#383;iluer, &#383;et with pearles, downe &#383;leeues, &#383;ide &#383;leeues, and &#383;kirts, round vn-derborn with a blewish tinsel, but for a fine queint grace-full and excellent fashion, yours is worth ten on't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>God giue mee ioy to weare it, for my heart is exceeding heauy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Marga.</SPEAKER>
<LINE>'Twill be heauier &#383;oone, by the waight of a man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>Fie vpon thee, art not asham&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Marg.</SPEAKER>
<LINE>Of what Lady? of &#383;peaking honourably? is not marriage honourable in a beggar? is not your Lord honourable without marriage? I thinke you would haue me &#383;ay, &#383;auing your reuerence a husband: and bad thin-king doe not wrest true &#383;peaking, Ile offend no body, is there any harme in the heauier for a husband? none I thinke, and it be the right husband, and the right wife, otherwise &#8216;tis light and not heauy, aske my Lady Beatrice else, here &#383;he comes.</LINE>
</SPEECH>

<STAGEDIR>Enter Beatrice.</STAGEDIR>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>Good morrow Coze.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Good morrow &#383;weet Hero.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>Why how now? do you &#383;peake in the &#383;ick tune?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>I am out of all other tune, me thinkes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Claps into Light a loue, (that goes without a burden,) do you &#383;ing it and Ile dance it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Ye Light aloue with your heeles, then if your husband haue &#383;tables enough, you'll looke he &#383;hall lacke no barnes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>O illegitimate construction! I &#383;corne that with my heeles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>&#8216;Tis almost fiue a clocke cosin, &#8216;tis time you were ready, by my troth I am exceeding ill, hey ho.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>For a hauke, a horse, or a husband?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>For the letter that begins them all, H.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Well, and you be not turn&#8217;d Turke, there's no more &#383;ayling by the &#383;tarre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>What meanes the foole trow?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Nothing I, but God &#383;end euery one their harts desire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>These gloues the Count &#383;ent mee, they are an excellent perfume.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>I am &#383;tuft cosin, I cannot &#383;mell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>A maid and &#383;tuft! there's goodly catching of colde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>O God helpe me, God help me, how long haue you profest apprehension?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Euer &#383;ince you left it, doth not my wit become me rarely?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>It is not &#383;eene enough, you &#383;hould weare it in your cap, by my troth I am &#383;icke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Get you &#383;ome of this distill&#8217;d carduus benedictus and lay it to your heart, it is the onely thing for a qualm.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>There thou prick'st her with a thi&#383;&#383;ell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Benedictus, why benedictus? you haue &#383;ome mo-rall in this benedictus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Morall? no by my troth, I haue no morall mea-ning, I meant plaine holy thi&#383;&#383;ell, you may thinke per-chance that I thinke you are in loue, nay birlady I am not &#383;uch a foole to thinke what I list, nor I list not to thinke what I can, nor indeed, I cannot thinke, if I would thinke my hart out of thinking, that you are in loue, or that you will be in loue, or that you can be in loue: yet Benedicke was &#383;uch another, and now is he become a man, he &#383;wore hee would neuer marry, and yet now in despight of his heart he eates his meat without grudging, and how you may be conuerted I know not, but me thinkes you looke with your eies as other women doe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>What pace is this that thy tongue keepes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Not a false gallop.</LINE>
</SPEECH>

<STAGEDIR>Enter Vrsula.</STAGEDIR>

<SPEECH>
<SPEAKER>Vrsula.</SPEAKER>
<LINE>Madam, withdraw, the Prince, the Count, &#383;ig-nior Benedicke, Don Iohn, and all the gallants of the towne are come to fetch you to Church.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>Helpe me to dre&#383;&#383;e mee good coze, good Meg, good Vrsula.</LINE>
</SPEECH>

<STAGEDIR>Enter Leonato, and the Constable, and the Headborough.</STAGEDIR>

<SPEECH>
<SPEAKER>Leonato.</SPEAKER>
<LINE>What would you with mee, hone&#383;t neigh-bour?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.Dog.</SPEAKER>
<LINE>Mary &#383;ir I would haue &#383;ome confidence with you, that decernes you nearely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Briefe I pray you, for you &#383;ee it is a busie time with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.Dog.</SPEAKER>
<LINE>Mary this it is &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Headb.</SPEAKER>
<LINE>Yes in truth it is &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>What is it my good friends?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.Do.</SPEAKER>
<LINE>Goodman Verges &#383;ir &#383;peakes a little of the matter, an old man &#383;ir, and his wits are not &#383;o blunt, as God helpe I would desire they were, but infaith hone&#383;t as the &#383;kin betweene his browes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Head.</SPEAKER>
<LINE>Yes I thank God, I am as hone&#383;t as any man li-uing, that is an old man, and no honester then I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.Dog.</SPEAKER>
<LINE>Comparisons are odorous, palabras, neigh-bour</LINE>
<LINE>Verges.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Neighbours, you are tedious.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.Dog.</SPEAKER>
<LINE>It pleases your worship to &#383;ay &#383;o, but we are the poore Dukes officers, but truely for mine owne part, if I were as tedious as a King I could finde in my heart to bestow it all of your worship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>All thy tediousne&#383;&#383;e on me, ah?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.Dog.</SPEAKER>
<LINE>Yea, and 'twere a thousand times more than &#8216;tis, for I heare as good exclamation on your Wor-ship as of any man in the Citie, and though I bee but a poore man, I am glad to heare it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Head.</SPEAKER>
<LINE>And &#383;o am I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>I would faine know what you haue to &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Head.</SPEAKER>
<LINE>Marry &#383;ir our watch to night, excepting your worships presence, haue tane a couple of as arrant knaues as any in Me&#383;&#383;ina.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.Dog.</SPEAKER>
<LINE>A good old man &#383;ir, hee will be talking as they &#383;ay, when the age is in, the wit is out, God helpe vs, it is a world to &#383;ee: well &#383;aid yfaith neighbour Verges, well, God's a good man, and two men ride of a horse, one must ride behinde, an hone&#383;t &#383;oule yfaith &#383;ir, by my troth he is, as euer broke bread, but God is to bee wor-shipt, all men are not alike, alas good neighbour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Indeed neighbour he comes too &#383;hort of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.Do.</SPEAKER>
<LINE>Gifts that God giues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>I must leaue you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.Dog.</SPEAKER>
<LINE>One word &#383;ir, our watch &#383;ir haue indeede comprehended two aspitious persons, &amp; we would haue them this morning examined before your worship.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Take their examination your &#383;elfe, and bring it me, I am now in great haste, as may appeare vnto you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>It &#383;hall be &#383;uffigance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon</SPEAKER>
<LINE>Drinke &#383;ome wine ere you goe: fare you well.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Me&#383;&#383;enger.</SPEAKER>
<LINE>My Lord, they &#383;tay for you to giue your daughter to her husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Ile wait vpon them, I am ready.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dogb.</SPEAKER>
<LINE>Goe good partner, goe get you to Francis Sea-coale, bid him bring his pen and inkehorne to the Gaole: we are now to examine those men.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Verges.</SPEAKER>
<LINE>And we must doe it wisely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dogb.</SPEAKER>
<LINE>Wee will &#383;pare for no witte I warrant you: heere's that &#383;hall driue &#383;ome to a non-come, on-ly get the learned writer to &#383;et downe our excommuni-cation, and meet me at the Iaile.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quartus.</ACTTITLE>
<SCENE>

<STAGEDIR>Enter Prince, Bastard, Leonato, Frier, Claudio, Benedicke, Hero, and Beatrice</STAGEDIR>

<SPEECH>
<SPEAKER>Leonato.</SPEAKER>
<LINE>Come Frier Francis, be briefe, onely to the plaine forme of marriage, and you &#383;hal recount their par-ticular duties afterwards.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fran.</SPEAKER>
<LINE>You come hither, my Lord, to marry this Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>No.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>To be married to her: Frier, you come to mar-rie her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Frier.</SPEAKER>
<LINE>Lady, you come hither to be married to this</LINE>
<LINE>Count.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>I doe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Frier.</SPEAKER>
<LINE>If either of you know any inward impediment why you &#383;hould not be conioyned, I charge you on your &#383;oules to vtter it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>Know you anie, Hero?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>None my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Frier.</SPEAKER>
<LINE>Know you anie, Count?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>I dare make his an&#383;wer, None.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>O what men dare do! what men may do! what men daily do!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>How now! interiections? why then, &#383;ome be of laughing, as ha, ha, he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Stand thee by Frier, father, by your leaue,</LINE>
<LINE>Will you with free and vnconstrained &#383;oule</LINE>
<LINE>Giue me this maid your daughter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>As freely &#383;onne as God did giue her me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>And what haue I to giue you back, whose worth</LINE>
<LINE>May counterpoise this rich and precious gift?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Nothing, vnle&#383;&#383;e you render her againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Sweet Prince, you learn me noble thankfulnes:</LINE>
<LINE>There Leonato, take her backe againe,</LINE>
<LINE>Giue not this rotten Orenge to your friend,</LINE>
<LINE>Shee's but the &#383;igne and &#383;emblance of her honour:</LINE>
<LINE>Behold how like a maid &#383;he blushes heere!</LINE>
<LINE>O what authoritie and &#383;hew of truth</LINE>
<LINE>Can cunning &#383;inne couer it &#383;elfe withall!</LINE>
<LINE>Comes not that bloud, as modest euidence,</LINE>
<LINE>To witne&#383;&#383;e &#383;imple Vertue? would you not &#383;weare</LINE>
<LINE>All you that &#383;ee her, that &#383;he were a maide,</LINE>
<LINE>By these exterior &#383;hewes? But &#383;he is none:</LINE>
<LINE>She knowes the heat of a luxurious bed:</LINE>
<LINE>Her blush is guiltine&#383;&#383;e, not modestie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leonato.</SPEAKER>
<LINE>What doe you meane, my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Not to be married,</LINE>
<LINE>Not to knit my &#383;oule to an approued wanton.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Deere my Lord, if you in your owne proofe,</LINE>
<LINE>Haue vanquisht the resistance of her youth,</LINE>
<LINE>And made defeat of her virginitie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>I know what you would &#383;ay: if I haue knowne</LINE>
<LINE>(her,</LINE>
<LINE>You will &#383;ay, &#383;he did imbrace me as a husband,</LINE>
<LINE>And &#383;o extenuate the forehand &#383;inne: No Leonato,</LINE>
<LINE>I neuer tempted her with word too large,</LINE>
<LINE>But as a brother to his &#383;ister, &#383;hewed</LINE>
<LINE>Bashfull &#383;inceritie and comely loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>And &#383;eem&#8217;d I euer otherwise to you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Out on thee &#383;eeming, I will write against it,</LINE>
<LINE>You &#383;eeme to me as Diane in her Orbe,</LINE>
<LINE>As chaste as is the budde ere it be blowne:</LINE>
<LINE>But you are more intemperate in your blood,</LINE>
<LINE>Than Venus, or those pampred animalls,</LINE>
<LINE>That rage in &#383;auage &#383;ensualitie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>Is my Lord well, that he doth &#383;peake &#383;o wide?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Sweete Prince, why &#383;peake not you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>What &#383;hould I &#383;peake?</LINE>
<LINE>I &#383;tand dishonour&#8217;d that haue gone about,</LINE>
<LINE>To linke my deare friend to a common &#383;tale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Are these things &#383;poken, or doe I but dreame?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Sir, they are &#383;poken, and these things are true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>This lookes not like a nuptiall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>True, O God!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Leonato, &#383;tand I here?</LINE>
<LINE>Is this the Prince? is this the Princes brother?</LINE>
<LINE>Is this face Her&#339;s? are our eies our owne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>All this is &#383;o, but what of this my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Let me but moue one question to your daughter,</LINE>
<LINE>And by that fatherly and kindly power,</LINE>
<LINE>That you haue in her, bid her an&#383;wer truly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>I charge thee doe, as thou art my childe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>O God defend me how am I beset,</LINE>
<LINE>What kinde of catechizing call you this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>To make you an&#383;wer truly to your name.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>Is it not Hero? who can blot that name</LINE>
<LINE>With any iust reproach?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>Marry that can Hero,</LINE>
<LINE>Hero it &#383;elfe can blot out Her&#339;s vertue.</LINE>
<LINE>What man was he, talkt with you yesternight,</LINE>
<LINE>Out at your window betwixt twelue and one?</LINE>
<LINE>Now if you are a maid, an&#383;wer to this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>I talkt with no man at that howre my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Why then you are no maiden. Leonato,</LINE>
<LINE>I am &#383;orry you must heare: vpon mine honor,</LINE>
<LINE>My &#383;elfe, my brother, and this grieued Count</LINE>
<LINE>Did &#383;ee her, heare her, at that howre last night,</LINE>
<LINE>Talke with a ruffian at her chamber window,</LINE>
<LINE>Who hath indeed mo&#8217;t like a liberall villaine,</LINE>
<LINE>Confest the vile encounters they haue had</LINE>
<LINE>A thousand times in &#383;ecret.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Fie, fie, they are not to be named my Lord,</LINE>
<LINE>Not to be &#383;poken of,</LINE>
<LINE>There is not chastitie enough in language,</LINE>
<LINE>Without offence to vtter them: thus pretty Lady</LINE>
<LINE>I am &#383;orry for thy much misgouernment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>O Hero! what a Hero hadst thou beene</LINE>
<LINE>If halfe thy outward graces had beene placed</LINE>
<LINE>About thy thoughts and counsailes of thy heart?</LINE>
<LINE>But fare thee well, mo&#8217;t foule, mo&#8217;t faire, farewell</LINE>
<LINE>Thou pure impiety, and impious puritie,</LINE>
<LINE>For thee Ile locke vp all the gates of Loue,</LINE>
<LINE>And on my eie-lids &#383;hall Coniecture hang,</LINE>
<LINE>To turne all beauty into thoughts of harme,</LINE>
<LINE>And neuer &#383;hall it more be gracious.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Hath no mans dagger here a point for me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Why how now cosin, wherfore &#383;ink you down?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bast.</SPEAKER>
<LINE>Come, let vs go: these things come thus to light,</LINE>
<LINE>Smother her &#383;pirits vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>How doth the Lady?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Dead I thinke, helpe vncle,</LINE>
<LINE>Hero, why Hero, Vncle, Signor Benedicke, Frier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leonato.</SPEAKER>
<LINE>O Fate! take not away thy heauy hand,</LINE>
<LINE>Death is the fairest couer for her &#383;hame</LINE>
<LINE>That may be wisht for.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beatr.</SPEAKER>
<LINE>How now cosin Hero?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Haue comfort Ladie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Dost thou looke vp?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Frier.</SPEAKER>
<LINE>Yea, wherefore &#383;hould &#383;he not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Wherfore? Why doth not euery earthly thing</LINE>
<LINE>Cry &#383;hame vpon her? Could &#383;he heere denie</LINE>
<LINE>The &#383;torie that is printed in her blood?</LINE>
<LINE>Do not liue Hero, do not ope thine eyes:</LINE>
<LINE>For did I thinke thou wouldst not quickly die,</LINE>
<LINE>Thought I thy &#383;pirits were &#383;tronger then thy &#383;hames,</LINE>
<LINE>My &#383;elfe would on the reward of reproaches</LINE>
<LINE>Strike at thy life. Grieu&#8217;d I, I had but one?</LINE>
<LINE>Chid I, for that at frugal Natures frame?</LINE>
<LINE>O one too much by thee: why had I one?</LINE>
<LINE>Why euer was't thou louelie in my eies?</LINE>
<LINE>Why had I not with charitable hand</LINE>
<LINE>Tooke vp a beggars i&#383;&#383;ue at my gates,</LINE>
<LINE>Who &#383;meered thus, and mir&#8217;d with infamie,</LINE>
<LINE>I might haue &#383;aid, no part of it is mine:</LINE>
<LINE>This &#383;hame deriues it &#383;elfe from vnknowne loines,</LINE>
<LINE>But mine, and mine I lou&#8217;d, and mine I prais&#8217;d,</LINE>
<LINE>And mine that I was proud on mine &#383;o much,</LINE>
<LINE>That I my &#383;elfe, was to my &#383;elfe not mine:</LINE>
<LINE>Valewing of her, why &#383;he, O &#383;he is falne</LINE>
<LINE>Into a pit of Inke, that the wide &#383;ea</LINE>
<LINE>Hath drops too few to wash her cleane againe,</LINE>
<LINE>And &#383;alt too little, which may &#383;eason giue</LINE>
<LINE>To her foule tainted flesh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Sir, &#383;ir, be patient: for my part, I am &#383;o attired in wonder, I know not what to &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bea.</SPEAKER>
<LINE>O on my &#383;oule my cosin is belied.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Ladie, were you her bedfellow last night?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bea.</SPEAKER>
<LINE>No, truly: not although vntill last night,</LINE>
<LINE>I haue this tweluemonth bin her bedfellow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Confirm&#8217;d, confirm&#8217;d, O that is &#383;tronger made</LINE>
<LINE>Which was before barr&#8217;d vp with ribs of iron.</LINE>
<LINE>Would the Princes lie, and Claudio lie,</LINE>
<LINE>Who lou&#8217;d her &#383;o, that &#383;peaking of her foulne&#383;&#383;e,</LINE>
<LINE>Wash&#8217;d it with teares? Hence from her, let her die.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Heare me a little, for I haue onely bene &#383;ilent &#383;o long, and giuen way vnto this course of fortune, by no-ting of the Ladie, I haue markt. A thousand blushing apparitions, To &#383;tart into her face, a thousand innocent &#383;hames, In Angel whitene&#383;&#383;e beare away those blushes, And in her eie there hath appear&#8217;d a fire To burne the errors that these Princes hold Against her maiden truth. Call me a foole, Trust not my reading, nor my obseruations, Which with experimental &#383;eale doth warrant The tenure of my booke: trust not my age, My reuerence, calling, nor diuinitie, If this &#383;weet Ladie lye not guiltle&#383;&#383;e heere, Vnder &#383;ome biting error.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>Friar, it cannot be:</LINE>
<LINE>Thou &#383;eest that all the Grace that &#383;he hath left,</LINE>
<LINE>Is, that &#383;he wil not adde to her damnation,</LINE>
<LINE>A &#383;inne of periury, &#383;he not denies it:</LINE>
<LINE>Why &#383;eek'st thou then to couer with excuse,</LINE>
<LINE>That which appeares in proper nakedne&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Ladie, what man is he you are accus&#8217;d of?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>They know that do accuse me, I know none:</LINE>
<LINE>If I know more of any man aliue</LINE>
<LINE>Then that which maiden modestie doth warrant,</LINE>
<LINE>Let all my &#383;innes lacke mercy. O my Father,</LINE>
<LINE>Proue you that any man with me conuerst,</LINE>
<LINE>At houres vnmeete, or that I yesternight</LINE>
<LINE>Maintain&#8217;d the change of words with any creature,</LINE>
<LINE>Refuse me, hate me, torture me to death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>There is &#383;ome &#383;trange misprision in the Princes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Two of them haue the verie bent of honor,</LINE>
<LINE>And if their wisedomes be misled in this:</LINE>
<LINE>The practise of it liues in Iohn the bastard,</LINE>
<LINE>Whose &#383;pirits toile in frame of villanies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>I know not: if they &#383;peake but truth of her,</LINE>
<LINE>These hands &#383;hall teare her: If they wrong her honour,</LINE>
<LINE>The proudest of them &#383;hall wel heare of it.</LINE>
<LINE>Time hath not yet &#383;o dried this bloud of mine,</LINE>
<LINE>Nor age &#383;o eate vp my inuention,</LINE>
<LINE>Nor Fortune made &#383;uch hauocke of my meanes,</LINE>
<LINE>Nor my bad life reft me &#383;o much of friends,</LINE>
<LINE>But they &#383;hall finde, awak&#8217;d in &#383;uch a kinde,</LINE>
<LINE>Both &#383;trength of limbe, and policie of minde,</LINE>
<LINE>Ability in meanes, and choise of friends,</LINE>
<LINE>To quit me of them throughly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Pause awhile:</LINE>
<LINE>And let my counsell &#383;way you in this case,</LINE>
<LINE>Your daughter heere the Prince&#383;&#383;e (left for dead)</LINE>
<LINE>Let her awhile be &#383;ecretly kept in,</LINE>
<LINE>And publish it, that &#383;he is dead indeed:</LINE>
<LINE>Maintaine a mourning ostentation,</LINE>
<LINE>And on your Families old monument,</LINE>
<LINE>Hang mournfull Epitaphes, and do all rites,</LINE>
<LINE>That appertaine vnto a buriall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>What &#383;hall become of this? What wil this do?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Marry this wel carried, &#383;hall on her behalfe,</LINE>
<LINE>Change &#383;lander to remorse, that is &#383;ome good,</LINE>
<LINE>But not for that dreame I on this &#383;trange course,</LINE>
<LINE>But on this trauaile looke for greater birth:</LINE>
<LINE>She dying, as it must be &#383;o maintain&#8217;d,</LINE>
<LINE>Vpon the instant that &#383;he was accus&#8217;d,</LINE>
<LINE>Shal be lamented, pittied, and excus&#8217;d</LINE>
<LINE>Of euery hearer: for it &#383;o fals out,</LINE>
<LINE>That what we haue, we prize not to the worth,</LINE>
<LINE>Whiles we enioy it; but being lack&#8217;d and lost,</LINE>
<LINE>Why then we racke the value, then we finde</LINE>
<LINE>The vertue that po&#383;&#383;e&#383;&#383;ion would not &#383;hew vs</LINE>
<LINE>Whiles it was ours, &#383;o will it fare with Claudio:</LINE>
<LINE>When he &#383;hal heare &#383;he dyed vpon his words,</LINE>
<LINE>Th&#8217; Idea of her life &#383;hal &#383;weetly creepe</LINE>
<LINE>Into his &#383;tudy of imagination.</LINE>
<LINE>And euery louely Organ of her life,</LINE>
<LINE>Shall come apparel&#8217;d in more precious habite:</LINE>
<LINE>More mouing delicate, and ful of life,</LINE>
<LINE>Into the eye and prospect of his &#383;oule</LINE>
<LINE>Then when &#383;he liu&#8217;d indeed: then &#383;hal he mourne,</LINE>
<LINE>If euer Loue had interest in his Liuer,</LINE>
<LINE>And wish he had not &#383;o accused her:</LINE>
<LINE>No, though he thought his accusation true:</LINE>
<LINE>Let this be &#383;o, and doubt not but &#383;ucce&#383;&#383;e</LINE>
<LINE>Wil fashion the euent in better &#383;hape,</LINE>
<LINE>Then I can lay it downe in likelihood.</LINE>
<LINE>But if all ayme but this be leuelld false,</LINE>
<LINE>The &#383;upposition of the Ladies death,</LINE>
<LINE>Will quench the wonder of her infamie.</LINE>
<LINE>And if it &#383;ort not well, you may conceale her</LINE>
<LINE>As best befits her wounded reputation,</LINE>
<LINE>In &#383;ome reclusiue and religious life,</LINE>
<LINE>Out of all eyes, tongues, mindes and iniuries.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Signior Leonato, let the Frier aduise you,</LINE>
<LINE>And though you know my inwardne&#383;&#383;e and loue</LINE>
<LINE>Is very much vnto the Prince and Claudio.</LINE>
<LINE>Yet, by mine honor, I will deale in this,</LINE>
<LINE>As &#383;ecretly and iustlie, as your &#383;oule</LINE>
<LINE>Should with your bodie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Being that I flow in greefe,</LINE>
<LINE>The &#383;mallest twine may lead me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Frier.</SPEAKER>
<LINE>&#8216;Tis well consented, presently away,</LINE>
<LINE>For to &#383;trange &#383;ores, &#383;trangely they &#383;traine the cure,</LINE>
<LINE>Come Lady, die to liue, this wedding day</LINE>
<LINE>Perhaps is but prolong&#8217;d, haue patience &amp; endure.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Lady Beatrice, haue you wept all this while?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Yea, and I will weepe a while longer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>I will not desire that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>You haue no reason, I doe it freely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Surelie I do beleeue your fair cosin is wrong&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Ah, how much might the man deserue of mee that would right her!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Is there any way to &#383;hew &#383;uch friendship?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>A verie euen way, but no &#383;uch friend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>May a man doe it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>It is a mans office, but not yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>I doe loue nothing in the world &#383;o well as you, is not that &#383;trange?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>As &#383;trange as the thing I know not, it were as po&#383;&#383;ible for me to &#383;ay, I loued nothing &#383;o well as you, but beleeue me not, and yet I lie not, I confe&#383;&#383;e nothing, nor I deny nothing, I am &#383;orry for my cousin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>By my &#383;word Beatrice thou lou'st me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Doe not &#383;weare by it and eat it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>I will &#383;weare by it that you loue mee, and I will make him eat it that &#383;ayes I loue not you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Will you not eat your word?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>With no &#383;awce that can be deuised to it, I pro-test</LINE>
<LINE>I loue thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Why then God forgiue me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>What offence &#383;weet Beatrice?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>You haue &#383;tayed me in a happy howre, I was a-bout to protest I loued you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>And doe it with all thy heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>I loue you with &#383;o much of my heart, that none is left to protest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bened.</SPEAKER>
<LINE>Come, bid me doe any thing for thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Kill Claudio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Ha, not for the wide world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>You kill me to denie, farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Tarrie &#383;weet Beatrice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>I am gone, though I am heere, there is no loue in you, nay I pray you let me goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Beatrice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Infaith I will goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Wee'll be friends first.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>You dare easier be friends with mee, than fight with mine enemy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Is Claudio thine enemie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Is a not approued in the height a villaine, that hath &#383;landered, &#383;corned, dishonoured my kinswoman? O that I were a man! what, beare her in hand vntill they come to take hands, and then with publike accusation vncouered &#383;lander, vnmittigated rancour? O God that I were a man! I would eat his heart in the market-place.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Heare me Beatrice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Talke with a man out at a window, a proper &#383;aying.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Nay but Beatrice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Sweet Hero, &#383;he is wrong&#8217;d, &#383;hee is &#383;landered, &#383;he is vndone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Beat?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Princes and Counties! &#383;urelie a Princely testi-monie, a goodly Count, Comfect, a &#383;weet Gallant &#383;ure-lie, O that I were a man for his &#383;ake! or that I had any friend would be a man for my &#383;ake! But manhood is mel-ted into cursies, valour into complement, and men are onelie turned into tongue, and trim ones too: he is now as valiant as Hercules, that only tells a lie, and &#383;weares it: I cannot be a man with wishing, therfore I will die a wo-man with grieuing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Tarry good Beatrice, by this hand I loue thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Vse it for my loue &#383;ome other way then &#383;wea-ring by it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bened.</SPEAKER>
<LINE>Thinke you in your &#383;oule the Count Claudio hath wrong&#8217;d Hero?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Yea, as &#383;ure as I haue a thought, or a &#383;oule.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Enough, I am engagde, I will challenge him, I will ki&#383;&#383;e your hand, and &#383;o leaue you: by this hand Clau-dio &#383;hall render me a deere account: as you heare of me, &#383;o thinke of me: goe comfort your coosin, I must &#383;ay &#383;he is dead, and &#383;o farewell.</LINE>
</SPEECH>

<STAGEDIR>Enter the Constables, Borachio, and the Towne Clerke in gownes</STAGEDIR>

<SPEECH>
<SPEAKER>Keeper.</SPEAKER>
<LINE>Is our whole di&#383;&#383;embly appeard?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cowley.</SPEAKER>
<LINE>O a &#383;toole and a cushion for the Sexton.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sexton.</SPEAKER>
<LINE>Which be the malefactors?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Andrew.</SPEAKER>
<LINE>Marry that am I, and my partner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cowley.</SPEAKER>
<LINE>Nay that&#8217;s certaine, wee haue the exhibition to examine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sexton.</SPEAKER>
<LINE>But which are the offenders that are to be ex-amined, let them come before master Constable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kemp.</SPEAKER>
<LINE>Yea marry, let them come before mee, what is your name, friend?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Borachio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kem.</SPEAKER>
<LINE>Pray write downe Borachio. Yours &#383;irra.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>I am a Gentleman &#383;ir, and my name is Conrade.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kee.</SPEAKER>
<LINE>Write downe Master gentleman Conrade: mai-sters, doe you &#383;erue God: maisters, it is proued alreadie that you are little better than false knaues, and it will goe neere to be thought &#383;o &#383;hortly, how an&#383;wer you for your &#383;elues?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Marry &#383;ir, we &#383;ay we are none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kemp.</SPEAKER>
<LINE>A maruellous witty fellow I a&#383;&#383;ure you, but I will goe about with him: come you hither &#383;irra, a word in your eare &#383;ir, I &#383;ay to you, it is thought you are false knaues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Sir, I &#383;ay to you, we are none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kemp.</SPEAKER>
<LINE>Well, &#383;tand aside, 'fore God they are both in a tale: haue you writ downe that they are none?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sext.</SPEAKER>
<LINE>Master Constable, you goe not the way to ex-amine, you must call forth the watch that are their ac-cusers. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kemp.</SPEAKER>
<LINE>Yea marry, that&#8217;s the eftest way, let the watch come forth: masters, I charge you in the Princes name, accuse these men. Watch 1. This man &#383;aid &#383;ir, that Don Iohn the Princes brother was a villaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kemp.</SPEAKER>
<LINE>Write down, Prince Iohn a villaine: why this is flat periurie, to call a Princes brother villaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bora.</SPEAKER>
<LINE>Master Constable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kemp.</SPEAKER>
<LINE>Pray thee fellow peace, I do not like thy looke</LINE>
<LINE>I promise thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sexton.</SPEAKER>
<LINE>What heard you him &#383;ay else? Watch 2. Mary that he had receiued a thousand Du-kates of Don Iohn, for accusing the Lady Hero wrong-fully. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kemp.</SPEAKER>
<LINE>Flat Burglarie as euer was committed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Yea by th&#8217; ma&#383;&#383;e that it is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sexton.</SPEAKER>
<LINE>What else fellow? Watch 1. And that Count Claudio did meane vpon his words, to disgrace Hero before the whole a&#383;&#383;embly, and not marry her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kemp.</SPEAKER>
<LINE>O villaine! thou wilt be condemn&#8217;d into euer-lasting redemption for this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sexton.</SPEAKER>
<LINE>What else?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Watch.</SPEAKER>
<LINE>This is all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sexton.</SPEAKER>
<LINE>And this is more masters then you can deny, Prince Iohn is this morning &#383;ecretly &#383;tolne away: Hero was in this manner accus&#8217;d, in this very manner refus&#8217;d, and vpon the griefe of this &#383;odainely died: Master Con-stable, let these men be bound, and brought to Leonato, I will goe before, and &#383;hew him their examination.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Come, let them be opinion&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sex.</SPEAKER>
<LINE>Let them be in the hands of Coxcombe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kem.</SPEAKER>
<LINE>Gods my life, where's the Sexton? let him write downe the Princes Officer Coxcombe: come, binde them thou naughty varlet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Couley.</SPEAKER>
<LINE>Away, you are an a&#383;&#383;e, you are an a&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kemp.</SPEAKER>
<LINE>Dost thou not &#383;uspect my place? dost thou not &#383;uspect my yeeres? O that hee were heere to write mee downe an a&#383;&#383;e! but masters, remember that I am an a&#383;&#383;e: though it be not written down, yet forget not y I am an a&#383;&#383;e: No thou villaine, y art full of piety as &#383;hall be prou&#8217;d vpon thee by good witne&#383;&#383;e, I am a wise fellow, and which is more, an officer, and which is more, a houshoul-der, and which is more, as pretty a peece of flesh as any in Me&#383;&#383;ina, and one that knowes the Law, goe to, &amp; a rich fellow enough, goe to, and a fellow that hath had lo&#383;&#383;es, and one that hath two gownes, and euery thing hand-some about him: bring him away: O that I had been writ downe an a&#383;&#383;e!</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quintus.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter Leonato and his brother.</STAGEDIR>

<SPEECH>
<SPEAKER>Brother.</SPEAKER>
<LINE>If you goe on thus, you will kill your &#383;elfe,</LINE>
<LINE>And &#8216;tis not wisedome thus to &#383;econd griefe,</LINE>
<LINE>Against your &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>I pray thee cease thy counsaile,</LINE>
<LINE>Which falls into mine eares as profitle&#383;&#383;e,</LINE>
<LINE>As water in a &#383;iue: giue not me counsaile,</LINE>
<LINE>Nor let no comfort delight mine eare,</LINE>
<LINE>But &#383;uch a one whose wrongs doth &#383;ute with mine.</LINE>
<LINE>Bring me a father that &#383;o lou&#8217;d his childe,</LINE>
<LINE>Whose ioy of her is ouer-whelmed like mine,</LINE>
<LINE>And bid him &#383;peake of patience,</LINE>
<LINE>Measure his w&#339; the length and bredth of mine,</LINE>
<LINE>And let it answere euery &#383;traine for &#383;traine,</LINE>
<LINE>As thus for thus, and &#383;uch a griefe for &#383;uch,</LINE>
<LINE>In euery lineament, branch, &#383;hape, and forme:</LINE>
<LINE>If &#383;uch a one will &#383;mile and &#383;troke his beard,</LINE>
<LINE>And &#383;orrow, wagge, crie hem, when he &#383;hould grone,</LINE>
<LINE>Patch griefe with prouerbs, make misfortune drunke,</LINE>
<LINE>With candle-wasters: bring him yet to me,</LINE>
<LINE>And I of him will gather patience:</LINE>
<LINE>But there is no &#383;uch man, for brother, men</LINE>
<LINE>Can counsaile, and &#383;peake comfort to that griefe,</LINE>
<LINE>Which they themselues not feele, but tasting it,</LINE>
<LINE>Their counsaile turnes to pa&#383;&#383;ion, which before,</LINE>
<LINE>Would giue preceptiall medicine to rage,</LINE>
<LINE>Fetter &#383;trong madne&#383;&#383;e in a &#383;ilken thred,</LINE>
<LINE>Charme ache with ayre, and agony with words,</LINE>
<LINE>No, no, &#8216;tis all mens office, to &#383;peake patience</LINE>
<LINE>To those that wring vnder the load of &#383;orrow:</LINE>
<LINE>But no mans vertue nor &#383;ufficiencie</LINE>
<LINE>To be &#383;o morall, when he &#383;hall endure</LINE>
<LINE>The like himselfe: therefore giue me no counsaile,</LINE>
<LINE>My griefs cry lowder then aduertisement.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Broth.</SPEAKER>
<LINE>Therein do men from children nothing differ.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leonato.</SPEAKER>
<LINE>I pray thee peace, I will be flesh and bloud,</LINE>
<LINE>For there was neuer yet Philosopher,</LINE>
<LINE>That could endure the tooth-ake patiently,</LINE>
<LINE>How euer they haue writ the &#383;tile of gods,</LINE>
<LINE>And made a push at chance and &#383;ufferance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brother.</SPEAKER>
<LINE>Yet bend not all the harme vpon your &#383;elfe,</LINE>
<LINE>Make those that doe offend you, &#383;uffer too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>There thou &#383;peak'st reason, nay I will doe &#383;o,</LINE>
<LINE>My &#383;oule doth tell me, Hero is belied,</LINE>
<LINE>And that &#383;hall Claudio know, &#383;o &#383;hall the Prince,</LINE>
<LINE>And all of them that thus dishonour her.</LINE>
</SPEECH>

<STAGEDIR>Enter Prince and Claudio.</STAGEDIR>

<SPEECH>
<SPEAKER>Brot.</SPEAKER>
<LINE>Here comes the Prince and Claudio hastily.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Good den, good den.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Good day to both of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Heare you my Lords?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>We haue &#383;ome haste Leonato.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>Some haste my Lord! wel, fareyouwel my Lord,</LINE>
<LINE>Are you &#383;o hasty now? well, all is one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Nay, do not quarrel with vs, good old man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brot.</SPEAKER>
<LINE>If he could rite himselfe with quarrelling,</LINE>
<LINE>Some of vs would lie low.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>Who wrongs him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Marry y dost wrong me, thou di&#383;&#383;embler, thou:</LINE>
<LINE>Nay, neuer lay thy hand vpon thy &#383;word,</LINE>
<LINE>I feare thee not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>Marry beshrew my hand,</LINE>
<LINE>If it &#383;hould giue your age &#383;uch cause of feare,</LINE>
<LINE>Infaith my hand meant nothing to my &#383;word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leonato.</SPEAKER>
<LINE>Tu&#383;h, tu&#383;h, man, neuer fleere and iest at me,</LINE>
<LINE>I &#383;peake not like a dotard, nor a foole,</LINE>
<LINE>As vnder priuiledge of age to bragge,</LINE>
<LINE>What I haue done being yong, or what would doe,</LINE>
<LINE>Were I not old, know Claudio to thy head,</LINE>
<LINE>Thou hast &#383;o wrong&#8217;d my innocent childe and me,</LINE>
<LINE>That I am forc&#8217;d to lay my reuerence by,</LINE>
<LINE>And with grey haires and bruise of many daies,</LINE>
<LINE>Doe challenge thee to triall of a man,</LINE>
<LINE>I &#383;ay thou hast belied mine innocent childe.</LINE>
<LINE>Thy &#383;lander hath gone through and through her heart,</LINE>
<LINE>And &#383;he lies buried with her ancestors:</LINE>
<LINE>O in a tombe where neuer &#383;candall &#383;lept,</LINE>
<LINE>Saue this of hers, fram&#8217;d by thy villanie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>My villany?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leonato.</SPEAKER>
<LINE>Thine Claudio, thine I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>You &#383;ay not right old man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>My Lord, my Lord,</LINE>
<LINE>Ile proue it on his body if he dare,</LINE>
<LINE>Despight his nice fence, and his actiue practise,</LINE>
<LINE>His Maie of youth, and bloome of lustihood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>Away, I will not haue to do with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>Canst thou &#383;o daffe me? thou hast kild my child,</LINE>
<LINE>If thou kilst me, boy, thou &#383;halt kill a man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bro.</SPEAKER>
<LINE>He &#383;hall kill two of vs, and men indeed,</LINE>
<LINE>But that&#8217;s no matter, let him kill one first:</LINE>
<LINE>Win me and weare me, let him answere me,</LINE>
<LINE>Come follow me boy, come &#383;ir boy, come follow me</LINE>
<LINE>Sir boy, ile whip you from your foyning fence,</LINE>
<LINE>Nay, as I am a gentleman, I will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Brother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brot.</SPEAKER>
<LINE>Content your &#383;elf, God knows I lou&#8217;d my neece,</LINE>
<LINE>And &#383;he is dead, &#383;lander&#8217;d to death by villaines,</LINE>
<LINE>That dare as well an&#383;wer a man indeede,</LINE>
<LINE>As I dare take a &#383;erpent by the tongue.</LINE>
<LINE>Boyes, apes, braggarts, Iackes, milke-sops.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Brother Anthony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Brot.</SPEAKER>
<LINE>Hold you content, what man? I know them, yea</LINE>
<LINE>And what they weigh, euen to the vtmost &#383;cruple,</LINE>
<LINE>Scambling, out-facing, fashion-monging boyes,</LINE>
<LINE>That lye, and cog, and flout, depraue, and &#383;lander,</LINE>
<LINE>Goe antiquely, and &#383;how outward hidiousne&#383;&#383;e,</LINE>
<LINE>And &#383;peake of halfe a dozen dang'rous words,</LINE>
<LINE>How they might hurt their enemies, if they durst.</LINE>
<LINE>And this is all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>But brother Anthonie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Come, &#8216;tis no matter,</LINE>
<LINE>Do not you meddle, let me deale in this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pri.</SPEAKER>
<LINE>Gentlemen both, we will not wake your patience</LINE>
<LINE>My heart is &#383;orry for your daughters death:</LINE>
<LINE>But on my honour &#383;he was charg&#8217;d with nothing</LINE>
<LINE>But what was true, and very full of proofe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>My Lord, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>I will not heare you.</LINE>
</SPEECH>

<STAGEDIR>Enter Benedicke.</STAGEDIR>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>No come brother, away, I will be heard.</LINE>
</SPEECH>

<STAGEDIR>Exeunt ambo.</STAGEDIR>

<SPEECH>
<SPEAKER>Bro.</SPEAKER>
<LINE>And &#383;hall, or &#383;ome of vs will &#383;mart for it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>See, &#383;ee, here comes the man we went to &#383;eeke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Now &#383;ignior, what newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Good day my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Welcome &#383;ignior, you are almost come to part almost a fray.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Wee had likt to haue had our two noses &#383;napt off with two old men without teeth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Leonato and his brother, what think'st thou? had wee fought, I doubt we &#383;hould haue beene too yong for them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>In a false quarrell there is no true valour, I came to &#383;eeke you both.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>We haue beene vp and downe to &#383;eeke thee, for we are high proofe melancholly, and would faine haue it beaten away, wilt thou vse thy wit?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>It is in my &#383;cabberd, &#383;hall I draw it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Doest thou weare thy wit by thy &#383;ide?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Neuer any did &#383;o, though verie many haue been beside their wit, I will bid thee drawe, as we do the min-strels, draw to pleasure vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>As I am an hone&#383;t man he lookes pale, art thou &#383;icke, or angrie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>What, courage man: what though care kil&#8217;d a cat, thou hast mettle enough in thee to kill care.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Sir, I &#383;hall meete your wit in the careere, and you charge it against me, I pray you chuse another &#383;ub-iect. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Nay then giue him another &#383;taffe, this last was broke cro&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>By this light, he changes more and more, I thinke he be angrie indeede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>If he be, he knowes how to turne his girdle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Shall I &#383;peake a word in your eare?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>God ble&#383;&#383;e me from a challenge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>You are a villaine, I iest not, I will make it good how you dare, with what you dare, and when you dare: do me right, or I will protest your cowardise: you haue kill&#8217;d a &#383;weete Ladie, and her death &#383;hall fall heauie on you, let me heare from you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Well, I will meete you, &#383;o I may haue good cheare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>What, a feast, a feast?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>I faith I thanke him, he hath bid me to a calues head and a Capon, the which if I doe not carue mo&#8217;t cu-riously, &#383;ay my knife's naught, &#383;hall I not finde a wood-cocke too?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Sir, your wit ambles well, it goes easily.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Ile tell thee how Beatrice prais&#8217;d thy wit the o-ther day: I &#383;aid thou hadst a fine wit: true &#383;aies &#383;he, a fine little one: no &#383;aid I, a great wit: right &#383;aies &#383;hee, a great gro&#383;&#383;e one: nay &#383;aid I, a good wit: iust &#383;aid &#383;he, it hurts no body: nay &#383;aid I, the gentleman is wise: certaine &#383;aid &#383;he, a wise gentleman: nay &#383;aid I, he hath the tongues: that I beleeue &#383;aid &#383;hee, for hee &#383;wore a thing to me on munday night, which he forswore on tuesday morning: there's a double tongue, there's two tongues: thus did &#383;hee an howre together trans-shape thy particular ver-tues, yet at last &#383;he concluded with a &#383;igh, thou wast the proprest man in Italie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>For the which &#383;he wept heartily, and &#383;aid &#383;hee car&#8217;d not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Yea that &#383;he did, but yet for all that, and if &#383;hee did not hate him deadlie, &#383;hee would loue him dearely, the old mans daughter told vs all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>All, all, and moreouer, God &#383;aw him when he was hid in the garden.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>But when &#383;hall we &#383;et the &#383;auage Bulls hornes on the &#383;ensible Benedicks head?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Yea and text vnder-neath, heere dwells Bene-dicke the married man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Fare you well, Boy, you know my minde, I will leaue you now to your go&#383;&#383;ep-like humor, you breake iests as braggards do their blades, which God be thank-ed hurt not: my Lord, for your manie courtesies I thank you, I must discontinue your companie, your brother the Bastard is fled from Me&#383;&#383;ina: you haue among you, kill&#8217;d a &#383;weet and innocent Ladie: for my Lord Lacke-beard there, he and I &#383;hall meete, and till then peace be with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>He is in earnest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>In mo&#8217;t profound earnest, and Ile warrant you, for the loue of Beatrice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>And hath challeng&#8217;d thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Mo&#8217;t &#383;incerely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>What a prettie thing man is, when he goes in his doublet and hose, and leaues off his wit.</LINE>
</SPEECH>

<STAGEDIR>Enter Constable, Conrade, and Borachio.</STAGEDIR>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>He is then a Giant to an Ape, but then is an Ape a Doctor to &#383;uch a man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>But &#383;oft you, let me be, plucke vp my heart, and be &#383;ad, did he not &#383;ay my brother was fled?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Come you &#383;ir, if iustice cannot tame you, &#383;hee &#383;hall nere weigh more reasons in her ballance, nay, and you be a cursing hypocrite once, you must be lookt to.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>How now, two of my brothers men bound? Bo-rachio one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Harken after their offence my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Officers, what offence haue these men done?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Marrie &#383;ir, they haue committed false report, moreouer they haue &#383;poken vntruths, &#383;econdarily they are &#383;landers, &#383;ixt and lastly, they haue belyed a Ladie, thirdly, they haue verified vniust things, and to conclude they are lying knaues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>First I aske thee what they haue done, thirdlie I aske thee what&#8217;s their offence, &#383;ixt and lastlie why they are committed, and to conclude, what you lay to their charge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Rightlie reasoned, and in his owne diuision, and by my troth there's one meaning well &#383;uted.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Who haue you offended masters, that you are thus bound to your an&#383;wer? this learned Constable is too cunning to be vnderstood, what&#8217;s your offence?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Sweete Prince, let me go no farther to mine an-swere: do you heare me, and let this Count kill mee: I haue deceiued euen your verie eies: what your wise-domes could not discouer, these &#383;hallow fooles haue brought to light, who in the night ouerheard me con-fe&#383;&#383;ing to this man, how Don Iohn your brother incensed me to &#383;lander the Ladie Hero, how you were brought into the Orchard, and &#383;aw me court Margaret in Her&#339;s garments, how you disgrac&#8217;d her when you &#383;hould marrie her: my villanie they haue vpon record, which I had rather &#383;eale with my death, then repeate ouer to my &#383;hame: the Ladie is dead vpon mine and my masters false accusation: and briefelie, I desire nothing but the reward of a villaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Runs not this &#383;peech like yron through your bloud?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>I haue drunke poison whiles he vtter&#8217;d it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>But did my Brother &#383;et thee on to this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Yea, and paid me richly for the practise of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>He is compos&#8217;d and fram&#8217;d of treacherie,</LINE>
<LINE>And fled he is vpon this villanie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Sweet Hero, now thy image doth appeare</LINE>
<LINE>In the rare &#383;emblance that I lou&#8217;d it first.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Come, bring away the plaintiffes, by this time our Sexton hath reformed Signior Leonato of the matter: and masters, do not forget to &#383;pecifie when time &amp; place &#383;hall &#383;erue, that I am an A&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.2.</SPEAKER>
<LINE>Here, here comes master Signior Leonato, and the Sexton too.</LINE>
</SPEECH>

<STAGEDIR>Enter Leonato.</STAGEDIR>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Which is the villaine? let me &#383;ee his eies,</LINE>
<LINE>That when I note another man like him,</LINE>
<LINE>I may auoide him: which of these is he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>If you would know your wronger, looke on me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Art thou the &#383;laue that with thy breath hast kild mine innocent childe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>Yea, euen I alone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>No, not &#383;o villaine, thou beliest thy &#383;elfe,</LINE>
<LINE>Here &#383;tand a paire of honourable men,</LINE>
<LINE>A third is fled that had a hand in it:</LINE>
<LINE>I thanke you Princes for my daughters death,</LINE>
<LINE>Record it with your high and worthie deedes,</LINE>
<LINE>'Twas brauely done, if you bethinke you of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>I know not how to pray your patience,</LINE>
<LINE>Yet I must &#383;peake, choose your reuenge your &#383;elfe,</LINE>
<LINE>Impose me to what penance your inuention</LINE>
<LINE>Can lay vpon my &#383;inne, yet &#383;inn&#8217;d I not,</LINE>
<LINE>But in mistaking.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>By my &#383;oule nor I,</LINE>
<LINE>And yet to &#383;atisfie this good old man,</LINE>
<LINE>I would bend vnder anie heauie waight,</LINE>
<LINE>That heele enioyne me to.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>I cannot bid you bid my daughter liue,</LINE>
<LINE>That were impo&#383;&#383;ible, but I praie you both,</LINE>
<LINE>Po&#383;&#383;e&#383;&#383;e the people in Me&#383;&#383;ina here,</LINE>
<LINE>How innocent &#383;he died, and if your loue</LINE>
<LINE>Can labour aught in &#383;ad inuention,</LINE>
<LINE>Hang her an epitaph vpon her toomb,</LINE>
<LINE>And &#383;ing it to her bones, &#383;ing it to night:</LINE>
<LINE>To morrow morning come you to my house,</LINE>
<LINE>And &#383;ince you could not be my &#383;onne in law,</LINE>
<LINE>Be yet my Nephew: my brother hath a daughter,</LINE>
<LINE>Almost the copie of my childe that&#8217;s dead,</LINE>
<LINE>And &#383;he alone is heire to both of vs,</LINE>
<LINE>Giue her the right you &#383;hould haue giu'n her cosin,</LINE>
<LINE>And &#383;o dies my reuenge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>O noble &#383;ir!</LINE>
<LINE>Your ouerkindne&#383;&#383;e doth wring teares from me,</LINE>
<LINE>I do embrace your offer, and dispose</LINE>
<LINE>For henceforth of poore Claudio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>To morrow then I will expect your comming,</LINE>
<LINE>To night I take my leaue, this naughtie man</LINE>
<LINE>Shall face to face be brought to Margaret,</LINE>
<LINE>Who I beleeue was packt in all this wrong,</LINE>
<LINE>Hired to it by your brother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bor.</SPEAKER>
<LINE>No, by my &#383;oule &#383;he was not,</LINE>
<LINE>Nor knew not what &#383;he did when &#383;he &#383;poke to me,</LINE>
<LINE>But alwaies hath bin iust and vertuous,</LINE>
<LINE>In anie thing that I do know by her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Moreouer &#383;ir, which indeede is not vnder white and black, this plaintiffe here, the offendour did call mee a&#383;&#383;e, I beseech you let it be remembred in his punish-ment, and also the watch heard them talke of one Defor-med, they &#383;ay he weares a key in his eare and a lock hang-ing by it, and borrowes monie in Gods name, the which he hath vs&#8217;d &#383;o long, and neuer paied, that now men grow hard-harted and will lend nothing for Gods &#383;ake: praie you examine him vpon that point.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>I thanke thee for thy care and hone&#383;t paines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>Your worship &#383;peakes like a mo&#8217;t thankefull and reuerend youth, and I praise God for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>There's for thy paines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>God &#383;aue the foundation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Goe, I discharge thee of thy prisoner, and I thanke thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Const.</SPEAKER>
<LINE>I leaue an arrant knaue with your worship, which I beseech your worship to correct your &#383;elfe, for the example of others: God keepe your worship, I wish your worship well, God restore you to health, I humblie giue you leaue to depart, and if a mer-rie meeting may be wisht, God prohibite it: come neighbour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Vntill to morrow morning, Lords, farewell.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Brot.</SPEAKER>
<LINE>Farewell my Lords, we looke for you to mor-row.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>We will not faile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>To night ile mourne with Hero.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Bring you these fellowes on, weel talke with Margaret, How her acquaintance grew with this lewd fellow.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR> 
<STAGEDIR>Enter Benedicke and Margaret.</STAGEDIR>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Praie thee &#383;weete Mistris Margaret, deserue well at my hands, by helping mee to the &#383;peech of Bea-trice. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Will you then write me a Sonnet in praise of my beautie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>In &#383;o high a &#383;tile Margaret, that no man liuing &#383;hall come ouer it, for in mo&#8217;t comely truth thou deser-uest it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>To haue no man come ouer me, why, &#383;hall I al-waies keepe below &#383;taires?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Thy wit is as quicke as the grey-hounds mouth, it catches.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>And yours, as blunt as the Fencers foiles, which hit, but hurt not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>A mo&#8217;t manly wit Margaret, it will not hurt a woman: and &#383;o I pray thee call Beatrice, I giue thee the bucklers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Giue vs the &#383;words, wee haue bucklers of our owne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>If you vse them Margaret, you must put in the pikes with a vice, and they are dangerous weapons for Maides.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Well, I will call Beatrice to you, who I thinke hath legges.</LINE>
</SPEECH>

<STAGEDIR>Exit Margarite.</STAGEDIR>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>And therefore will come. The God of loue that &#383;its aboue, and knowes me, and knowes me, how pitti-full I deserue. I meane in &#383;inging, but in louing, Lean-der the good &#383;wimmer, Troilous the first imploier of pandars, and a whole booke full of these quondam car-pet-mongers, whose name yet runne &#383;moothly in the e-uen rode of a blanke verse, why they were neuer &#383;o true-ly turned ouer and ouer as my poore &#383;elfe in loue: mar-rie I cannot &#383;hew it rime, I haue tried, I can finde out no rime to Ladie but babie, an innocent rime: for &#383;corne, horne, a hard rime: for &#383;choole foole, a babling rime: verie ominous endings, no, I was not borne vnder a ri-ming Plannet, for I cannot wo&#339; in festiuall tearmes: <STAGEDIR>Enter Beatrice.</STAGEDIR> &#383;weete Beatrice would'st thou come when I cal&#8217;d thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Yea Signior, and depart when you bid me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>O &#383;tay but till then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Then, is &#383;poken: fare you well now, and yet ere I goe, let me goe with that I came, which is, with know-ing what hath past betweene you and Claudio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Onely foule words, and thereupon I will ki&#383;&#383;e thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Foule words is but foule wind, and foule wind is but foule breath, and foule breath is noisome, there-fore I will depart vnkist.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Thou hast frighted the word out of his right &#383;ence, &#383;o forcible is thy wit, but I must tell thee plainely, Claudio vnderg&#339;s my challenge, and either I must &#383;hort-ly heare from him, or I will &#383;ubscribe him a coward, and I pray thee now tell me, for which of my bad parts didst thou first fall in loue with me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>For them all together, which maintain&#8217;d &#383;o politique a &#383;tate of euill, that they will not admit any good part to intermingle with them: but for which of my good parts did you first &#383;uffer loue for me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Suffer loue! a good epithite, I do &#383;uffer loue in-deede, for I loue thee against my will,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>In &#383;pight of your heart I think, alas poore heart, if you &#383;pight it for my &#383;ake, I will &#383;pight it for yours, for I will neuer loue that which my friend hates.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bened.</SPEAKER>
<LINE>Thou and I are too wise to wo&#339; peacea-blie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bea.</SPEAKER>
<LINE>It appeares not in this confe&#383;&#383;ion, there's not one wise man among twentie that will praise himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>An old, an old instance Beatrice, that liu&#8217;d in the time of good neighbours, if a man doe not erect in this age his owne tombe ere he dies, hee &#383;hall liue no longer in monuments, then the Bels ring, &amp; the Widdow weepes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>And how long is that thinke you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Question, why an hower in clamour and a quar-ter in rhewme, therfore is it mo&#8217;t expedient for the wise, if Don worme (his conscience) finde no impediment to the contrarie, to be the trumpet of his owne vertues, as I am to my &#383;elfe &#383;o much for praising my &#383;elfe, who I my &#383;elfe will beare witne&#383;&#383;e is praise worthie, and now tell me, how doth your cosin?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Verie ill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>And how doe you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Verie ill too.</LINE>
</SPEECH>

<STAGEDIR>Enter Vrsula.</STAGEDIR>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Serue God, loue me, and mend, there will I leaue you too, for here comes one in haste.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vrs.</SPEAKER>
<LINE>Madam, you must come to your Vncle, yon-ders old coile at home, it is prooued my Ladie He-ro hath bin falselie accusde, the Prince and Claudio mightilie abusde, and Don Iohn is the author of all, who is fled and gone: will you come presentlie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Will you go heare this newes Signior?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>I will liue in thy heart, die in thy lap, and be bu-ried in thy eies: and moreouer, I will goe with thee to thy Vncles.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR> 

<STAGEDIR>Enter Claudio, Prince, and three or foure with Tapers.</STAGEDIR>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Is this the monument of Leonato?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord</SPEAKER>
<LINE>It is my Lord. <STAGEDIR>Epitaph.</STAGEDIR></LINE>
<LINE>Done to death by &#383;landerous tongues,</LINE>
<LINE>Was the Hero that here lies:</LINE>
<LINE>Death in guerdon of her wrongs,</LINE>
<LINE>Giues her fame which neuer dies:</LINE>
<LINE>So the life that dyed with &#383;hame,</LINE>
<LINE>Liues in death with glorious fame.</LINE>
<LINE>Hang thou there vpon the tombe,</LINE>
<LINE>Praising her when I am dombe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Now musick &#383;ound &amp; &#383;ing your &#383;olemn hymne</LINE>
<LINE><STAGEDIR>Song.</STAGEDIR></LINE>
<LINE>Pardon godde&#383;&#383;e of the night,</LINE>
<LINE>Those that &#383;lew thy virgin knight,</LINE>
<LINE>For the which with &#383;ongs of w&#339;,</LINE>
<LINE>Round about her tombe they goe:</LINE>
<LINE>Midnight a&#383;&#383;ist our mone, helpe vs to &#383;igh and grone.</LINE>
<LINE>Heauily, heauily.</LINE>
<LINE>Graues yawne and yeelde your dead,</LINE>
<LINE>Till death be vttered,</LINE>
<LINE>Heauenly, heauenly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lo.</SPEAKER>
<LINE>Now vnto thy bones good night, yeerely will I do this right.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Good morrow masters, put your Torches out,</LINE>
<LINE>The wolues haue preied, and looke, the gentle day</LINE>
<LINE>Before the wheeles of Ph&#339;bus, round about</LINE>
<LINE>Dapples the drowsie East with &#383;pots of grey:</LINE>
<LINE>Thanks to you all, and leaue vs, fare you well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Good morrow masters, each his &#383;euerall way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Come let vs hence, and put on other weedes,</LINE>
<LINE>And then to Leonat&#339;s we will goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>And Hymen now with luckier i&#383;&#383;ue &#383;peeds,</LINE>
<LINE>Then this for whom we rendred vp this w&#339;.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Leonato, Bene. Marg. Vrsula, old man, Frier, Hero.</STAGEDIR>

<SPEECH>
<SPEAKER>Frier.</SPEAKER>
<LINE>Did I not tell you &#383;he was innocent?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>So are the Prince and Claudio who accus&#8217;d her,</LINE>
<LINE>Vpon the errour that you heard debated:</LINE>
<LINE>But Margaret was in &#383;ome fault for this,</LINE>
<LINE>Although against her will as it appeares,</LINE>
<LINE>In the true course of all the question.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Old.</SPEAKER>
<LINE>Well, I am glad that all things &#383;ort &#383;o well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>And &#383;o am I, being else by faith enforc&#8217;d</LINE>
<LINE>To call young Claudio to a reckoning for it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>Well daughter, and you gentlewomen all,</LINE>
<LINE>Withdraw into a chamber by your &#383;elues,</LINE>
<LINE>And when I &#383;end for you, come hither mask&#8217;d:</LINE>
<LINE>The Prince and Claudio promis&#8217;d by this howre</LINE>
<LINE>To visit me, you know your office Brother,</LINE>
<LINE>You must be father to your brothers daughter,</LINE>
<LINE>And giue her to young Claudio.</LINE>
</SPEECH>
<STAGEDIR>Exeunt Ladies.</STAGEDIR>
<SPEECH>
<SPEAKER>Old.</SPEAKER>
<LINE>Which I will doe with confirm&#8217;d countenance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Frier, I must intreat your paines, I thinke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Frier.</SPEAKER>
<LINE>To doe what Signior?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>To binde me, or vnd&#339; me, one of them:</LINE>
<LINE>Signior Leonato, truth it is good Signior,</LINE>
<LINE>Your neece regards me with an eye of fauour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>That eye my daughter lent her, &#8216;tis mo&#8217;t true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>And I doe with an eye of loue requite her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>The &#383;ight whereof I thinke you had from me,</LINE>
<LINE>From Claudio, and the Prince, but what&#8217;s your will?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bened.</SPEAKER>
<LINE>Your an&#383;wer &#383;ir is Enigmaticall,</LINE>
<LINE>But for my will, my will is, your good will</LINE>
<LINE>May &#383;tand with ours, this day to be conioyn&#8217;d,</LINE>
<LINE>In the &#383;tate of honourable marriage,</LINE>
<LINE>In which (good Frier) I &#383;hall desire your helpe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>My heart is with your liking.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Frier.</SPEAKER>
<LINE>And my helpe.</LINE>
</SPEECH>

<STAGEDIR>Enter Prince and Claudio, with attendants.</STAGEDIR>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Good morrow to this faire a&#383;&#383;embly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>Good morrow Prince, good morrow Claudio:</LINE>
<LINE>We heere attend you, are you yet determin&#8217;d,</LINE>
<LINE>To day to marry with my brothers daughter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>Ile hold my minde were &#383;he an Ethiope.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>Call her forth brother, heres the Frier ready.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Good morrow Benedicke, why what&#8217;s the matter?</LINE>
<LINE>That you haue &#383;uch a Februarie face,</LINE>
<LINE>So full of frost, of &#383;torme, and clowdine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Claud.</SPEAKER>
<LINE>I thinke he thinkes vpon the &#383;auage bull:</LINE>
<LINE>Tu&#383;h, feare not man, wee'll tip thy hornes with gold,</LINE>
<LINE>And all Europa &#383;hall reioyce at thee,</LINE>
<LINE>As once Europa did at lusty Ioue,</LINE>
<LINE>When he would play the noble beast in loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Bull Ioue &#383;ir, had an amiable low,</LINE>
<LINE>And &#383;ome &#383;uch &#383;trange bull leapt your fathers Cow,</LINE>
<LINE>A got a Calfe in that &#383;ame noble feat,</LINE>
<LINE>Much like to you, for you haue iust his bleat.</LINE>
</SPEECH>

<STAGEDIR>Enter brother, Hero, Beatrice, Margaret, Vrsula.</STAGEDIR>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>For this I owe you: here comes other recknings.</LINE>
<LINE>Which is the Lady I must &#383;eize vpon?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leo.</SPEAKER>
<LINE>This &#383;ame is &#383;he, and I doe giue you her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Why then &#383;he's mine, &#383;weet let me &#383;ee your face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>No that you &#383;hal not, till you take her hand,</LINE>
<LINE>Before this Frier, and &#383;weare to marry her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Giue me your hand before this holy Frier,</LINE>
<LINE>I am your husband if you like of me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>And when I liu&#8217;d I was your other wife,</LINE>
<LINE>And when you lou&#8217;d, you were my other husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>Another Hero?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>Nothing certainer.</LINE>
<LINE>One Hero died, but I doe liue,</LINE>
<LINE>And &#383;urely as I liue, I am a maid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>The former Hero, Hero that is dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Shee died my Lord, but whiles her &#383;lander liu&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Frier.</SPEAKER>
<LINE>All this amazement can I qualifie,</LINE>
<LINE>When after that the holy rites are ended,</LINE>
<LINE>Ile tell you largely of faire Her&#339;s death:</LINE>
<LINE>Meane time let wonder &#383;eeme familiar,</LINE>
<LINE>And to the chappell let vs presently.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Soft and faire Frier, which is Beatrice?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>I an&#383;wer to that name, what is your will?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Doe not you loue me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Why no, no more then reason.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Why then your Vncle, and the Prince, &amp; Clau-dio, haue beene deceiued, they &#383;wore you did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Doe not you loue mee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Troth no, no more then reason.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>Why then my Cosin Margaret and Vrsula</LINE>
<LINE>Are much deceiu&#8217;d, for they did &#383;weare you did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>They &#383;wore you were almost &#383;icke for me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>They &#383;wore you were wel-nye dead for me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>&#8216;Tis no matter, then you doe not loue me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>No truly, but in friendly recompence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Come Cosin, I am &#383;ure you loue the gentlema[n].</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clau.</SPEAKER>
<LINE>And Ile be &#383;worne vpon't, that he loues her,</LINE>
<LINE>For heres a paper written in his hand,</LINE>
<LINE>A halting &#383;onnet of his owne pure braine,</LINE>
<LINE>Fashioned to Beatrice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hero.</SPEAKER>
<LINE>And heeres another,</LINE>
<LINE>Writ in my cosins hand, &#383;tolne from her pocket,</LINE>
<LINE>Containing her affection vnto Benedicke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>A miracle, here's our owne hands against our hearts: come I will haue thee, but by this light I take thee for pittie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beat.</SPEAKER>
<LINE>I would not denie you, but by this good day, I yeeld vpon great perswasion, &amp; partly to &#383;aue your life, for I was told, you were in a consumption.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Peace I will &#383;top your mouth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>How dost thou Benedicke the married man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Ile tell thee what Prince: a Colledge of witte-crackers cannot flout mee out of my humour, dost thou think I care for a Satyre or an Epigram? no, if a man will be beaten with braines, a &#383;hall weare nothing handsome about him: in briefe, &#383;ince I do purpose to marry, I will thinke nothing to any purpose that the world can &#383;ay a-gainst it, and therefore neuer flout at me, for I haue &#383;aid against it: for man is a giddy thing, and this is my con-clusion: for thy part Claudio, I did thinke to haue beaten thee, but in that thou art like to be my kinsman, liue vn-bruis&#8217;d, and loue my cousin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>I had well hop&#8217;d y wouldst haue denied Beatrice, y I might haue cudgel&#8217;d thee out of thy &#383;ingle life, to make thee a double dealer, which out of questio[n] thou wilt be, if my Cousin do not looke exceeding narrowly to thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Come, come, we are friends, let's haue a dance ere we are married, that we may lighten our own hearts, and our wiues heeles.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Leon.</SPEAKER>
<LINE>Wee'll haue dancing afterward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>First, of my word, therfore play musick. Prince, thou art &#383;ad, get thee a wife, get thee a wife, there is no &#383;taff more reuerend then one tipt with horn.</LINE>
</SPEECH>

<STAGEDIR>Enter. Mes.</STAGEDIR>

<SPEECH>
<SPEAKER>Me&#383;&#383;en.</SPEAKER>
<LINE>My Lord, your brother Iohn is tane in flight,</LINE>
<LINE>And brought with armed men backe to Me&#383;&#383;ina.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bene.</SPEAKER>
<LINE>Thinke not on him till to morrow, ile deuise thee braue punishments for him: &#383;trike vp Pipers.</LINE>
</SPEECH>

<STAGEDIR>Dance.</STAGEDIR>



</SCENE>
</ACT>

<FINIS>
<LINE>FINIS.</LINE>
<LINE>Much ad&#339; about Nothing</LINE>
</FINIS>


<AUTHORDETAILS>
<AUTHOR>PlayShakespeare.com</AUTHOR>
<AUTHORURL>http://www.playshakespeare.com</AUTHORURL>
<COPYRIGHT>2005-2012 by PlayShakespeare.com</COPYRIGHT>
<VERSION>2.0</VERSION>
<LICENSE>GFDL License 1.3</LICENSE>
<LICENSEURL>http://www.gnu.org/copyleft/fdl.html</LICENSEURL>
<TERMSURL>http://www.playshakespeare.com/about-us</TERMSURL>
</AUTHORDETAILS>
</PLAY>
