<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/css" href="plays.css"?>

<PLAYFF>
<TITLE>The Tragedy of Othello, the Moore of Venice</TITLE>
<TITLESHORT>Othello</TITLESHORT>
<PLAYWRIGHT>William Shake&#383;peare</PLAYWRIGHT>
<EDITION>First Folio of 1623</EDITION>

<ACT>
<ACTTITLE>Actus Primus.</ACTTITLE>

<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>
<STAGEDIR>[Enter Rodorigo, and Iago.]</STAGEDIR>

<SPEECH>
<SPEAKER>Rodorigo.</SPEAKER>
<LINE>Neuer tell me, I take it much vnkindly</LINE>
<LINE>That thou (Iago) who ha&#383;t had my pur&#383;e,</LINE>
<LINE>As if y &#383;trings were thine, &#383;hould'&#383;t know of this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ia.</SPEAKER>
<LINE>But you'l not heare me. If euer I did dream</LINE>
<LINE>Of &#383;uch a matter, abhorre me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rodo.</SPEAKER>
<LINE>Thou told'&#383;t me,</LINE>
<LINE>Thou did'&#383;t hold him in thy hate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>De&#383;pi&#383;e me</LINE>
<LINE>If I do not. Three Great-ones of the Cittie,</LINE>
<LINE>(In per&#383;onall &#383;uite to make me his Lieutenant)</LINE>
<LINE>Off-capt to him: and by the faith of man</LINE>
<LINE>I know my price, I am worth no wor&#383;&#383;e a place.</LINE>
<LINE>But he (as louing his owne pride, and purpo&#383;es)</LINE>
<LINE>Euades them, with a bumba&#383;t Circum&#383;tance,</LINE>
<LINE>Horribly &#383;tufft with Epithites of warre,</LINE>
<LINE>Non-&#383;uites my Mediators. For certes, &#383;aies he,</LINE>
<LINE>I haue already cho&#383;e my Officer. And what was he?</LINE>
<LINE>For-&#383;ooth, a great Arithmatician,</LINE>
<LINE>One Michaell Ca&#383;&#383;io, a Florentine,</LINE>
<LINE>(A Fellow almo&#383;t damn&#8217;d in a faire Wife)</LINE>
<LINE>That neuer &#383;et a Squadron in the Field,</LINE>
<LINE>Nor the deui&#383;ion of a Battaile knowes</LINE>
<LINE>More then a Spin&#383;ter. Vnle&#383;&#383;e the Booki&#383;h Theoricke:</LINE>
<LINE>Wherein the Tongued Con&#383;uls can propo&#383;e</LINE>
<LINE>As Ma&#383;terly as he. Meere pratle (without practi&#383;e)</LINE>
<LINE>Is all his Souldier&#383;hip. But he (Sir) had th&#8217; election;</LINE>
<LINE>And I (of whom his eies had &#383;eene the proofe</LINE>
<LINE>At Rhodes, at Ciprus, and on others grounds</LINE>
<LINE>Chri&#383;ten'd, and Heathen) mu&#383;t be be-leed, and calm'd</LINE>
<LINE>By Debitor, and Creditor. This Counter-ca&#383;ter,</LINE>
<LINE>He (in good time) mu&#383;t his Lieutenant be,</LINE>
<LINE>And I (ble&#383;&#383;e the marke) his Moore&#383;hips Auntient.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>By heauen, I rather would haue bin his hangman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Why, there&#8217;s no remedie.</LINE>
<LINE>&#8216;Tis the cur&#383;&#383;e of Seruice;</LINE>
<LINE>Preferment goes by Letter, and affection,</LINE>
<LINE>And not by old gradation, where each &#383;econd</LINE>
<LINE>Stood Heire to'th&#8217; fir&#383;t. Now Sir, be iudge your &#383;elfe,</LINE>
<LINE>Whether I in any iu&#383;t terme am Affin'd</LINE>
<LINE>To loue the Moore?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>I would not follow him then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>O Sir content you.</LINE>
<LINE>I follow him, to &#383;erue my turne vpon him.</LINE>
<LINE>We cannot all be Ma&#383;ters, nor all Ma&#383;ters</LINE>
<LINE>Cannot be truely follow&#8217;d. You &#383;hall marke</LINE>
<LINE>Many a dutious and knee-crooking knaue;</LINE>
<LINE>That (doting on his owne ob&#383;equious bondage)</LINE>
<LINE>Weares out his time, much like his Ma&#383;ters As&#383;e,</LINE>
<LINE>For naught but Prouender, &#38; when he&#8217;s old Ca&#383;heer'd.</LINE>
<LINE>Whip me &#383;uch hone&#383;t knaues. Others there are</LINE>
<LINE>Who trym'd in Formes, and vi&#383;ages of Dutie,</LINE>
<LINE>Keepe yet their hearts attending on them&#383;elues,</LINE>
<LINE>And throwing but &#383;howes of Seruice on their Lords</LINE>
<LINE>Doe well thriue by them.</LINE>
<LINE>And when they haue lin'd their Coates</LINE>
<LINE>Doe them&#383;elues Homage.</LINE>
<LINE>The&#383;e Fellowes haue &#383;ome &#383;oule,</LINE>
<LINE>And &#383;uch a one do I profe&#383;&#383;e my &#383;elfe. For (Sir)</LINE>
<LINE>It is as &#383;ure as you are Rodorigo,</LINE>
<LINE>Were I the Moore, I would not be Iago:</LINE>
<LINE>In following him, I follow but my &#383;elfe.</LINE>
<LINE>Heauen is my Iudge, not I for loue and dutie,</LINE>
<LINE>But &#383;eeming &#383;o, for my peculiar end:</LINE>
<LINE>For when my outward Action doth demon&#383;trate</LINE>
<LINE>The natiue act, and figure of my heart</LINE>
<LINE>In Complement externe, &#8216;tis not long after</LINE>
<LINE>But I will weare my heart vpon my &#383;leeue</LINE>
<LINE>For Dawes to pecke at; I am not what I am.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>What a fall Fortune do&#8217;s the Thicks-lips owe</LINE>
<LINE>If he can carry&#8217;t thus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Call vp her Father:</LINE>
<LINE>Row&#383;e him, make after him, poy&#383;on his delight,</LINE>
<LINE>Proclaime him in the Streets. Incen&#383;e her kin&#383;men,</LINE>
<LINE>And though he in a fertile Clymate dwell,</LINE>
<LINE>Plague him with Flies: though that his Ioy be Ioy,</LINE>
<LINE>Yet throw &#383;uch chances of vexation on't,</LINE>
<LINE>As it may loo&#383;e &#383;ome colour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rodo.</SPEAKER>
<LINE>Heere is her Fathers hou&#383;e, Ile call aloud.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Doe, with like timerous accent, and dire yell,</LINE>
<LINE>As when (by Night and Negligence) the Fire</LINE>
<LINE>Is &#383;pied in populus Citties.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rodo.</SPEAKER>
<LINE>What hoa: Brabantio, Signior Brabantio, hoa.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Awake: what hoa, Brabantio: Theeues, Theeues.</LINE>
<LINE>Looke to your hou&#383;e, your daughter, and your Bags,</LINE>
<LINE>Theeues, Theeues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<STAGEDIR>Aboue.</STAGEDIR>
<LINE>What is the rea&#383;on of this terrible</LINE>
<LINE>Summons? What is the matter there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rodo.</SPEAKER>
<LINE>Signior is all your Familie within?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Are your Doores lock'd?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>Why? Wherefore ask you this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Sir, y'are rob'd, for &#383;hame put on your Gowne,</LINE>
<LINE>Your heart is bur&#383;t, you haue lo&#383;t halfe your &#383;oule</LINE>
<LINE>Euen now, now, very now, an old blacke Ram</LINE>
<LINE>Is tupping your white Ewe. Ari&#383;e, ari&#383;e,</LINE>
<LINE>Awake the &#383;norting Cittizens with the Bell,</LINE>
<LINE>Or el&#383;e the deuill will make a Grand-&#383;ire of you.</LINE>
<LINE>Ari&#383;e I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>What, haue you lo&#383;t your wits?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>Mo&#383;t reuerend Signior, do you know my voice?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>Not I: what are you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>My name is Rodorigo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>The wor&#383;&#383;er welcome:</LINE>
<LINE>I haue charg'd thee not to haunt about my doores:</LINE>
<LINE>In hone&#383;t plainene&#383;&#383;e thou ha&#383;t heard me &#383;ay,</LINE>
<LINE>My Daughter is not for thee. And now in madne&#383;&#383;e</LINE>
<LINE>(Being full of Supper, and di&#383;tempring draughtes)</LINE>
<LINE>Vpon malitious knauerie, do&#383;t thou come</LINE>
<LINE>To &#383;tart my quiet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>Sir, Sir, Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>But thou mu&#383;t needs be &#383;ure,</LINE>
<LINE>My &#383;pirits and my place haue in their power</LINE>
<LINE>To make this bitter to thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rodo.</SPEAKER>
<LINE>Patience good Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>What tell'&#383;t thou me of Robbing?</LINE>
<LINE>This is Venice: my hou&#383;e is not a Grange.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rodo.</SPEAKER>
<LINE>Mo&#383;t graue Brabantio,</LINE>
<LINE>In &#383;imple and pure &#383;oule, I come to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ia.</SPEAKER>
<LINE>Sir: you are one of tho&#383;e that will not &#383;erue God,</LINE>
<LINE>if the deuill bid you. Becau&#383;e we come to do you &#383;eruice,</LINE>
<LINE>and you thinke we are Ruffians, you'le haue your Daugh-</LINE>
<LINE>ter couer'd with a Barbary hor&#383;e, you'le haue your Ne-</LINE>
<LINE>phewes neigh to you, you'le haue Cour&#383;ers for Cozens:</LINE>
<LINE>and Gennets for Germaines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>What prophane wretch art thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ia.</SPEAKER>
<LINE>I am one Sir, that comes to tell you, your Daugh-ter</LINE>
<LINE>and the Moore, are making the Bea&#383;t with two backs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>Thou art a Villaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>You are a Senator.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>This thou &#383;halt an&#383;were. I know thee Rodorigo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>Sir, I will an&#383;were any thing. But I be&#383;eech you</LINE>
<LINE>If't be your plea&#383;ure, and mo&#383;t wi&#383;e con&#383;ent,</LINE>
<LINE>(As partly I find it is) that your faire Daughter,</LINE>
<LINE>At this odde Euen and dull watch o'th&#8217; night</LINE>
<LINE>Tran&#383;ported with no wor&#383;e nor better guard,</LINE>
<LINE>But with a knaue of common hire, a Gundelier,</LINE>
<LINE>To the gro&#383;&#383;e cla&#383;pes of a La&#383;ciuious Moore:</LINE>
<LINE>If this be knowne to you, and your Allowance,</LINE>
<LINE>We then haue done you bold, and &#383;aucie wrongs.</LINE>
<LINE>But if you know not this, my Manners tell me,</LINE>
<LINE>We haue your wrong rebuke. Do not beleeue</LINE>
<LINE>That from the &#383;ence of all Ciuilitie,</LINE>
<LINE>I thus would play and trifle with your Reuerence.</LINE>
<LINE>Your Daughter (if you haue not giuen her leaue)</LINE>
<LINE>I &#383;ay againe, hath made a gro&#383;&#383;e reuolt,</LINE>
<LINE>Tying her Dutie, Beautie, Wit, and Fortunes</LINE>
<LINE>In an extrauagant, and wheeling Stranger,</LINE>
<LINE>Of here, and euery where: &#383;traight &#383;atisfie your &#383;elfe.</LINE>
<LINE>If &#383;he be in her Chamber, or your hou&#383;e,</LINE>
<LINE>Let loo&#383;e on me the Iu&#383;tice of the State</LINE>
<LINE>For thus deluding you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>Strike on the Tinder, hoa:</LINE>
<LINE>Giue me a Taper: call vp all my people,</LINE>
<LINE>This Accident is not vnlike my dreame,</LINE>
<LINE>Beleefe of it oppre&#383;&#383;es me alreadie.</LINE>
<LINE>Light, I &#383;ay, light.</LINE>
</SPEECH>

<STAGEDIR>[Exit.]</STAGEDIR>

<SPEECH>
<SPEAKER>Iag.</SPEAKER>
<LINE>Farewell: for I mu&#383;t leaue you.</LINE>
<LINE>It &#383;eemes not meete, nor whole&#383;ome to my place</LINE>
<LINE>To be producted, (as if I &#383;tay, I &#383;hall,)</LINE>
<LINE>Again&#383;t the Moore. For I do know the State,</LINE>
<LINE>(How euer this may gall him with &#383;ome checke)</LINE>
<LINE>Cannot with &#383;afetie ca&#383;t-him. For he&#8217;s embark'd</LINE>
<LINE>With &#383;uch loud rea&#383;on to the Cyprus Warres,</LINE>
<LINE>(Which euen now &#383;tands in Act) that for their &#383;oules</LINE>
<LINE>Another of his Fadome, they haue none,</LINE>
<LINE>To lead their Bu&#383;ine&#383;&#383;e. In which regard,</LINE>
<LINE>Though I do hate him as I do hell paines,</LINE>
<LINE>Yet, for nece&#383;&#383;itie of pre&#383;ent life,</LINE>
<LINE>I mu&#383;t &#383;how out a Flag, and &#383;igne of Loue,</LINE>
<LINE>(Which is indeed but &#383;igne) that you &#383;hal &#383;urely find him</LINE>
<LINE>Lead to the Sagitary the rai&#383;ed Search:</LINE>
<LINE>And there will I be with him. So farewell.</LINE>
</SPEECH>

<STAGEDIR>[Exit.]</STAGEDIR>

<STAGEDIR>[Enter Brabantio, with Seruants and Torches.]</STAGEDIR>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>It is too true an euill. Gone &#383;he is,</LINE>
<LINE>And what&#8217;s to come of my de&#383;pi&#383;ed time,</LINE>
<LINE>Is naught but bitterne&#383;&#383;e. Now Rodorigo,</LINE>
<LINE>Where did&#383;t thou &#383;ee her? (Oh vnhappie Girle)</LINE>
<LINE>With the Moore &#383;ai&#383;t thou? (Who would be a Father?)</LINE>
<LINE>How did&#383;t thou know 'twas &#383;he? (Oh &#383;he deceaues me</LINE>
<LINE>Pa&#383;t thought:) what &#383;aid &#383;he to you? Get moe Tapers.</LINE>
<LINE>Rai&#383;e all my Kindred. Are they married thinke you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rodo.</SPEAKER>
<LINE>Truely I thinke they are.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>Oh Heauen: how got &#383;he out?</LINE>
<LINE>Oh trea&#383;on of the blood.</LINE>
<LINE>Fathers, from hence tru&#383;t not your Daughters minds</LINE>
<LINE>By what you &#383;ee them act. Is there not Charmes,</LINE>
<LINE>By which the propertie of Youth, and Maidhood</LINE>
<LINE>May be abus&#8217;d? Haue you not read Rodorigo,</LINE>
<LINE>Of &#383;ome &#383;uch thing?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>Yes Sir: I haue indeed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>Call vp my Brother: oh would you had had her.</LINE>
<LINE>Some one way, &#383;ome another. Doe you know</LINE>
<LINE>Where we may apprehend her, and the Moore?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>I thinke I can di&#383;couer him, if you plea&#383;e</LINE>
<LINE>To get good Guard, and go along with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>Pray you lead on. At euery hou&#383;e Ile call,</LINE>
<LINE>(I may command at mo&#383;t) get Weapons (hoa)</LINE>
<LINE>And rai&#383;e &#383;ome &#383;peciall Officers of might:</LINE>
<LINE>On good Rodorigo, I will de&#383;erue your paines.</LINE>
</SPEECH>

<STAGEDIR>[Exeunt.]</STAGEDIR>
</SCENE>

<SCENE>
<SCENETITLE>Scena Secunda.</SCENETITLE>
<STAGEDIR>[Enter Othello, Iago, Attendants, with Torches.]</STAGEDIR>

<SPEECH>
<SPEAKER>Ia.</SPEAKER>
<LINE>Though in the trade of Warre I haue &#383;laine men,</LINE>
<LINE>Yet do I hold it very &#383;tuffe o'th&#8217; con&#383;cience</LINE>
<LINE>To do no contriu'd Murder: I lacke Iniquitie</LINE>
<LINE>Sometime to do me &#383;eruice. Nine, or ten times</LINE>
<LINE>I had thought t'haue yerk'd him here vnder the Ribbes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othello.</SPEAKER>
<LINE>&#8216;Tis better as it is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Nay but he prated,</LINE>
<LINE>And &#383;poke &#383;uch &#383;curuy, and prouoking termes</LINE>
<LINE>Again&#383;t your Honor, that with the little godline&#383;&#383;e I haue</LINE>
<LINE>I did full hard forbeare him. But I pray you Sir,</LINE>
<LINE>Are you fa&#383;t married? Be as&#383;ur'd of this,</LINE>
<LINE>That the Magnifico is much belou'd,</LINE>
<LINE>And hath in his effect a voice potentiall</LINE>
<LINE>As double as the Dukes: He will diuorce you.</LINE>
<LINE>Or put vpon you, what re&#383;traint or greeuance,</LINE>
<LINE>The Law (with all his might, to enforce it on)</LINE>
<LINE>Will giue him Cable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othel.</SPEAKER>
<LINE>Let him do his &#383;pight;</LINE>
<LINE>My Seruices, which I haue done the Signorie</LINE>
<LINE>Shall out-tongue his Complaints. &#8216;Tis yet to know,</LINE>
<LINE>Which when I know, that boa&#383;ting is an Honour,</LINE>
<LINE>I &#383;hall promulgate. I fetch my life and being,</LINE>
<LINE>From Men of Royall Seige. And my demerites</LINE>
<LINE>May &#383;peake (vnbonnetted) to as proud a Fortune</LINE>
<LINE>As this that I haue reach'd. For know Iago,</LINE>
<LINE>But that I loue the gentle De&#383;demona,</LINE>
<LINE>I would not my vnhou&#383;ed free condition</LINE>
<LINE>Put into Circum&#383;cription, and Confine,</LINE>
<LINE>For the Seas worth. But looke, what Lights come yond?</LINE>
</SPEECH>

<STAGEDIR>[Enter Ca&#383;&#383;io, with Torches.]</STAGEDIR>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Tho&#383;e are the rai&#383;ed Father, and his Friends:</LINE>
<LINE>You were be&#383;t go in.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othel.</SPEAKER>
<LINE>Not I: I mu&#383;t be found.</LINE>
<LINE>My Parts, my Title, and my perfect Soule</LINE>
<LINE>Shall manife&#383;t me rightly. Is it they?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>By Ianus, I thinke no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othel.</SPEAKER>
<LINE>The Seruants of the Dukes?</LINE>
<LINE>And my Lieutenant?</LINE>
<LINE>The goodne&#383;&#383;e of the Night vpon you (Friend&#383;)</LINE>
<LINE>What is the Newe&#383;?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>The Duke do&#8217;s greet you (Generall)</LINE>
<LINE>And he requires your ha&#383;te, Po&#383;t-ha&#383;te appearance,</LINE>
<LINE>Euen on the in&#383;tant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othello.</SPEAKER>
<LINE>What is the matter, thinke you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Something from Cyprus, as I may diuine:</LINE>
<LINE>It is a bu&#383;ine&#383;&#383;e of &#383;ome heate. The Gallies</LINE>
<LINE>Haue &#383;ent a dozen &#383;equent Me&#383;&#383;engers</LINE>
<LINE>This very night, at one anothers heeles:</LINE>
<LINE>And many of the Con&#383;uls, rais&#8217;d and met,</LINE>
<LINE>Are at the Dukes already. You haue bin hotly call'd for,</LINE>
<LINE>When being not at your Lodging to be found,</LINE>
<LINE>The Senate hath &#383;ent about three &#383;euerall Que&#383;ts,</LINE>
<LINE>To &#383;earch you out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othel.</SPEAKER>
<LINE>&#8216;Tis well I am found by you:</LINE>
<LINE>I will but &#383;pend a word here in the hou&#383;e,</LINE>
<LINE>And goe with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Aunciant, what makes he heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Faith, he to night hath boarded a Land Carract,</LINE>
<LINE>If it proue lawfull prize, he&#8217;s made for euer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>I do not vnder&#383;tand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>He&#8217;s married.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>To who?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Marry to&#8212; Come Captaine, will you go?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othel.</SPEAKER>
<LINE>Haue with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Here comes another Troope to &#383;eeke for you.</LINE>

</SPEECH>
<STAGEDIR>[Enter Brabantio, Rodorigo, with Officers, and Torches.]</STAGEDIR>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>It is Brabantio: Generall be aduis&#8217;d,</LINE>
<LINE>He comes to bad intent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othello.</SPEAKER>
<LINE>Holla, &#383;tand there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rodo.</SPEAKER>
<LINE>Signior, it is the Moore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>Downe with him, Theefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>You, Rodorigo? Come Sir, I am for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Keepe vp your bright Swords, for the dew will</LINE>
<LINE>ru&#383;t them. Good Signior, you &#383;hall more command with</LINE>
<LINE>yeares, then with your Weapons.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>Oh thou foule Theefe,</LINE>
<LINE>Where ha&#383;t thou &#383;tow'd my Daughter?</LINE>
<LINE>Damn'd as thou art, thou ha&#383;t enchaunted her</LINE>
<LINE>For Ile referre me to all things of &#383;en&#383;e,</LINE>
<LINE>(If &#383;he in Chaines of Magick were not bound)</LINE>
<LINE>Whether a Maid, &#383;o tender, Faire, and Happie,</LINE>
<LINE>So oppo&#383;ite to Marriage, that &#383;he &#383;hun'd</LINE>
<LINE>The wealthy curled Deareling of our Nation,</LINE>
<LINE>Would euer haue (t' encurre a generall mocke)</LINE>
<LINE>Run from her Guardage to the &#383;ootie bo&#383;ome,</LINE>
<LINE>Of &#383;uch a thing as thou: to feare, not to delight?</LINE>
<LINE>Iudge me the world, if &#8216;tis not gro&#383;&#383;e in &#383;en&#383;e,</LINE>
<LINE>That thou ha&#383;t practis&#8217;d on her with foule Charmes,</LINE>
<LINE>Abus&#8217;d her delicate Youth, with Drugs or Minerals,</LINE>
<LINE>That weakens Motion. Ile haue't di&#383;puted on,</LINE>
<LINE>&#8216;Tis probable, and palpable to thinking;</LINE>
<LINE>I therefore apprehend and do attach thee,</LINE>
<LINE>For an abu&#383;er of the World, a practi&#383;er</LINE>
<LINE>Of Arts inhibited, and out of warrant;</LINE>
<LINE>Lay hold vpon him, if he do re&#383;ist</LINE>
<LINE>Subdue him, at his perill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Hold your hands</LINE>
<LINE>Both you of my inclining, and the re&#383;t.</LINE>
<LINE>Were it my Cue to fight, I &#383;hould haue knowne it</LINE>
<LINE>Without a Prompter. Whether will you that I goe</LINE>
<LINE>To an&#383;were this your charge?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>To Pri&#383;on, till fit time</LINE>
<LINE>Of Law, and cour&#383;e of direct Se&#383;&#383;ion</LINE>
<LINE>Call thee to an&#383;wer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>What if I do obey?</LINE>
<LINE>How may the Duke be therewith &#383;atisfi&#8217;d,</LINE>
<LINE>Who&#383;e Me&#383;&#383;engers are heere about my &#383;ide,</LINE>
<LINE>Vpon &#383;ome pre&#383;ent bu&#383;ine&#383;&#383;e of the State,</LINE>
<LINE>To bring me to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Officer.</SPEAKER>
<LINE>&#8216;Tis true mo&#383;t worthy Signior,</LINE>
<LINE>The Dukes in Coun&#383;ell, and your Noble &#383;elfe,</LINE>
<LINE>I am &#383;ure is &#383;ent for.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>How? The Duke in Coun&#383;ell?</LINE>
<LINE>In this time of the night? Bring him away;</LINE>
<LINE>Mine's not an idle Cau&#383;e. The Duke him&#383;elfe,</LINE>
<LINE>Or any of my Brothers of the State,</LINE>
<LINE>Cannot but feele this wrong, as 'twere their owne:</LINE>
<LINE>For if &#383;uch Actions may haue pa&#383;&#383;age free,</LINE>
<LINE>Bond-&#383;laues, and Pagans &#383;hall our State&#383;men be.</LINE>
</SPEECH>

<STAGEDIR>[Exeunt]</STAGEDIR>

</SCENE>


<SCENE>

<SCENETITLE>Scaena Tertia.</SCENETITLE>
<STAGEDIR>[Enter Duke, Senators, and Officers.]</STAGEDIR>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>There's no compo&#383;ition in this Newes,</LINE>
<LINE>That giues them Credite.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Sen.</SPEAKER>
<LINE>Indeed, they are di&#383;proportioned;</LINE>
<LINE>My Letters &#383;ay, a Hundred and &#383;euen Gallies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>And mine a Hundred fortie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Sena.</SPEAKER>
<LINE>And mine two Hundred:</LINE>
<LINE>But though they iumpe not on a iu&#383;t accompt,</LINE>
<LINE>(As in the&#383;e Ca&#383;es where the ayme reports,</LINE>
<LINE>&#8216;Tis oft with difference) yet do they all confirme</LINE>
<LINE>A Turki&#383;h Fleete, and bearing vp to Cyprus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Nay, it is po&#383;&#383;ible enough to iudgement:</LINE>
<LINE>I do not &#383;o &#383;ecure me in the Error,</LINE>
<LINE>But the maine Article I do approue</LINE>
<LINE>In fearefull &#383;en&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Saylor within.</SPEAKER>
<LINE>What hoa, what hoa, what hoa.</LINE>
</SPEECH>

<STAGEDIR>[Enter Saylor.]</STAGEDIR>

<SPEECH>
<SPEAKER>Officer.</SPEAKER>
<LINE>A Me&#383;&#383;enger from the Gallies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Now? What's the bu&#383;ine&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sailor.</SPEAKER>
<LINE>The Turki&#383;h Preparation makes for Rhodes,</LINE>
<LINE>So was I bid report here to the State,</LINE>
<LINE>By Signior Angelo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>How &#383;ay you by this change?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Sen.</SPEAKER>
<LINE>This cannot be</LINE>
<LINE>By no as&#383;ay of rea&#383;on. &#8216;Tis a Pageant</LINE>
<LINE>To keepe vs in fal&#383;e gaze, when we con&#383;ider</LINE>
<LINE>Th' importancie of Cyprus to the Turke;</LINE>
<LINE>And let our &#383;elues againe but vnder&#383;tand,</LINE>
<LINE>That as it more concernes the Turke then Rhodes,</LINE>
<LINE>So may he with more facile que&#383;tion beare it,</LINE>
<LINE>For that it &#383;tands not in &#383;uch Warrelike brace,</LINE>
<LINE>But altogether lackes th&#8217; abilities</LINE>
<LINE>That Rhodes is dre&#383;s&#8217;d in. If we make thought of this,</LINE>
<LINE>We mu&#383;t not thinke the Turke is &#383;o vn&#383;killfull,</LINE>
<LINE>To leaue that late&#383;t, which concernes him fir&#383;t,</LINE>
<LINE>Neglecting an attempt of ea&#383;e, and gaine</LINE>
<LINE>To wake, and wage a danger profitle&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Nay, in all confidence he&#8217;s not for Rhodes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Officer.</SPEAKER>
<LINE>Here is more Newes.</LINE>
</SPEECH>


<STAGEDIR>[Enter a Me&#383;&#383;enger.]</STAGEDIR>

<SPEECH>
<SPEAKER>Me&#383;&#383;en.</SPEAKER>
<LINE>The Ottamites, Reueren'd, and Gracious,</LINE>
<LINE>Steering with due cour&#383;e toward the Ile of Rhodes,</LINE>
<LINE>Haue there inioynted them with an after Fleete.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Sen.</SPEAKER>
<LINE>I, &#383;o I thought: how many, as you gue&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;s.</SPEAKER>
<LINE>Of thirtie Saile: and now they do re-&#383;tem</LINE>
<LINE>Their backward cour&#383;e, bearing with frank appearance</LINE>
<LINE>Their purpo&#383;es toward Cyprus. Signior Montano,</LINE>
<LINE>Your tru&#383;tie and mo&#383;t Valiant Seruitour,</LINE>
<LINE>With his free dutie, recommends you thus,</LINE>
<LINE>And prayes you to beleeue him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>&#8216;Tis certaine then for Cyprus:</LINE>
<LINE>Marcus Luccicos is not he in Towne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Sen.</SPEAKER>
<LINE>He&#8217;s now in Florence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Write from vs,</LINE>
<LINE>To him, Po&#383;t, Po&#383;t-ha&#383;te, di&#383;patch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Sen.</SPEAKER>
<LINE>Here comes Brabantio, and the Valiant Moore.</LINE>
</SPEECH>


<STAGEDIR>[Enter Brabantio, Othello, Ca&#383;&#383;io, Iago, Rodorigo, and Officer&#383;]</STAGEDIR>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Valiant Othello, we mu&#383;t &#383;traight employ you,</LINE>
<LINE>Again&#383;t the generall Enemy Ottoman.</LINE>
<LINE>I did not &#383;ee you: welcome gentle Signior,</LINE>
<LINE>We lack't your Coun&#383;aile, and your helpe to night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>So did I yours: Good your Grace pardon me.</LINE>
<LINE>Neither my place, nor ought I heard of bu&#383;ine&#383;&#383;e</LINE>
<LINE>Hath rais&#8217;d me from my bed; nor doth the generall care</LINE>
<LINE>Take hold on me. For my perticular griefe</LINE>
<LINE>Is of &#383;o flood-gate, and ore-bearing Nature,</LINE>
<LINE>That it engluts, and &#383;wallowes other &#383;orrowes,</LINE>
<LINE>And it is &#383;till it &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Why? What's the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>My Daughter: oh my Daughter!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sen.</SPEAKER>
<LINE>Dead?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>I, to me.</LINE>
<LINE>She is abus&#8217;d, &#383;tolne from me, and corrupted</LINE>
<LINE>By Spels, and Medicines, bought of Mountebank&#383;;</LINE>
<LINE>For Nature, &#383;o prepo&#383;trou&#383;ly to erre,</LINE>
<LINE>(Being not deficient, blind, or lame of &#383;en&#383;e,)</LINE>
<LINE>Sans witch-craft could not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Who ere he be, that in this foule proceeding</LINE>
<LINE>Hath thus beguil'd your Daughter of her &#383;elfe,</LINE>
<LINE>And you of her; the bloodie Booke of Law,</LINE>
<LINE>You &#383;hall your &#383;elfe read, in the bitter letter,</LINE>
<LINE>After your owne &#383;en&#383;e: yea, though our proper Son</LINE>
<LINE>Stood in your Action.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>Humbly I thanke your Grace,</LINE>
<LINE>Here is the man; this Moore, whom now it &#383;eemes</LINE>
<LINE>Your &#383;peciall Mandate, for the State affaires</LINE>
<LINE>Hath hither brought.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>We are verie &#383;orry for't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>What in your owne part, can you &#383;ay to this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>Nothing, but this is &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Mo&#383;t Potent, Graue, and Reueren'd Signiors,</LINE>
<LINE>My very Noble, and approu'd good Ma&#383;ters;</LINE>
<LINE>That I haue tane away this old mans Daughter,</LINE>
<LINE>It is mo&#383;t true: true I haue married her;</LINE>
<LINE>The verie head, and front of my offending,</LINE>
<LINE>Hath this extent; no more. Rude am I, in my &#383;peech,</LINE>
<LINE>And little ble&#383;s&#8217;d with the &#383;oft phra&#383;e of Peace;</LINE>
<LINE>For &#383;ince the&#383;e Armes of mine, had &#383;euen yeares pith,</LINE>
<LINE>Till now, &#383;ome nine Moones wa&#383;ted, they haue vs&#8217;d</LINE>
<LINE>Their deere&#383;t action, in the Tented Field:</LINE>
<LINE>And little of this great world can I &#383;peake,</LINE>
<LINE>More then pertaines to Feats of Broiles, and Battaile,</LINE>
<LINE>And therefore little &#383;hall I grace my cau&#383;e,</LINE>
<LINE>In &#383;peaking for my &#383;elfe. Yet, (by your gratious patience)</LINE>
<LINE>I will a round vn-varni&#383;h'd Tale deliuer,</LINE>
<LINE>Of my whole cour&#383;e of Loue.</LINE>
<LINE>What Drugges, what Charmes,</LINE>
<LINE>What Coniuration, and what mighty Magicke,</LINE>
<LINE>(For &#383;uch proceeding I am charg'd withall)</LINE>
<LINE>I won his Daughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>A Maiden, neuer bold:</LINE>
<LINE>Of Spirit &#383;o &#383;till, and quiet, that her Motion</LINE>
<LINE>Blu&#383;h'd at her &#383;elfe, and &#383;he, in &#383;pight of Nature,</LINE>
<LINE>Of Yeares, of Country, Credite, euery thing</LINE>
<LINE>To fall in Loue, with what &#383;he fear'd to looke on;</LINE>
<LINE>It is a iudgement main'd, and mo&#383;t imperfect.</LINE>
<LINE>That will confe&#383;&#383;e Perfection &#383;o could erre</LINE>
<LINE>Again&#383;t all rules of Nature, and mu&#383;t be driuen</LINE>
<LINE>To find out practi&#383;es of cunning hell</LINE>
<LINE>Why this &#383;hould be. I therefore vouch againe,</LINE>
<LINE>That with &#383;ome Mixtures, powrefull o're the blood,</LINE>
<LINE>Or with &#383;ome Dram, (coniur'd to this effect)</LINE>
<LINE>He wrought vpon her.</LINE>
<LINE>To vouch this, is no proofe,</LINE>
<LINE>Without more wider, and more ouer Te&#383;t</LINE>
<LINE>Then the&#383;e thin habits, and poore likely-hoods</LINE>
<LINE>Of moderne &#383;eeming, do prefer again&#383;t him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sen.</SPEAKER>
<LINE>But Othello, &#383;peake,</LINE>
<LINE>Did you, by indirect, and forced cour&#383;es</LINE>
<LINE>Subdue, and poy&#383;on this yong Maides affection&#383;?</LINE>
<LINE>Or came it by reque&#383;t, and &#383;uch faire que&#383;tion</LINE>
<LINE>As &#383;oule, to &#383;oule affordeth?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othel.</SPEAKER>
<LINE>I do be&#383;eech you,</LINE>
<LINE>Send for the Lady to the Sagitary,</LINE>
<LINE>And let her &#383;peake of me before her Father;</LINE>
<LINE>If you do finde me foule, in her report,</LINE>
<LINE>The Tru&#383;t, the Office, I do hold of you,</LINE>
<LINE>Not onely take away, but let your Sentence</LINE>
<LINE>Euen fall vpon my life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Fetch De&#383;demona hither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Aunciant, conduct them:</LINE>
<LINE>You be&#383;t know the place.</LINE>
<LINE>And tell &#383;he come, as truely as to heauen,</LINE>
<LINE>I do confe&#383;&#383;e the vices of my blood,</LINE>
<LINE>So iu&#383;tly to your Graue eares, Ile pre&#383;ent</LINE>
<LINE>How I did thriue in this faire Ladies loue,</LINE>
<LINE>And &#383;he in mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Say it Othello.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Her Father lou'd me, oft inuited me:</LINE>
<LINE>Still que&#383;tion'd me the Storie of my life,</LINE>
<LINE>From yeare to yeare: the Battaile, Sieges, Fortune,</LINE>
<LINE>That I haue pa&#383;t.</LINE>
<LINE>I ran it through, euen from my boyi&#383;h daies,</LINE>
<LINE>Toth' very moment that he bad me tell it.</LINE>
<LINE>Wherein I &#383;poke of mo&#383;t di&#383;astrous chances:</LINE>
<LINE>Of mouing Accidents by Flood and Field,</LINE>
<LINE>Of haire-breadth &#383;capes i'th&#8217; imminent deadly breach;</LINE>
<LINE>Of being taken by the In&#383;olent F&#339;,</LINE>
<LINE>And &#383;old to &#383;lauery. Of my redemption thence,</LINE>
<LINE>And portance in my Trauellours historie.</LINE>
<LINE>Wherein of Antars va&#383;t, and De&#383;arts idle,</LINE>
<LINE>Rough Quarries, Rocks, Hills, who&#383;e head touch heauen,</LINE>
<LINE>It was my hint to &#383;peake. Such was my Proce&#383;&#383;e,</LINE>
<LINE>And of the Canibals that each others eate,</LINE>
<LINE>The Antropophague, and men who&#383;e heads</LINE>
<LINE>Grew beneath their &#383;houlders. The&#383;e things to heare,</LINE>
<LINE>Would De&#383;demona &#383;eriou&#383;ly incline:</LINE>
<LINE>But &#383;till the hou&#383;e Affaires would draw her hence:</LINE>
<LINE>Which euer as &#383;he could with ha&#383;te di&#383;patch,</LINE>
<LINE>She'l'd come againe, and with a greedie eare</LINE>
<LINE>Deuoure vp my di&#383;cour&#383;e. Which I ob&#383;eruing,</LINE>
<LINE>Tooke once a pliant houre, and found good meanes</LINE>
<LINE>To draw from her a prayer of earne&#383;t heart,</LINE>
<LINE>That I would all my Pilgrimage dilate,</LINE>
<LINE>Whereof by parcels &#383;he had &#383;omething heard,</LINE>
<LINE>But not in&#383;tinctiuely: I did con&#383;ent,</LINE>
<LINE>And often did beguile her of her teares,</LINE>
<LINE>When I did &#383;peake of &#383;ome di&#383;tre&#383;&#383;efull &#383;troke</LINE>
<LINE>That my youth &#383;uffer'd: My Storie being done,</LINE>
<LINE>She gaue me for my paines a world of ki&#383;&#383;es:</LINE>
<LINE>She &#383;wore in faith 'twas &#383;trange: 'twas pa&#383;&#383;ing &#383;trange,</LINE>
<LINE>'Twas pittifull: 'twas wondrous pittifull.</LINE>
<LINE>She wi&#383;h'd &#383;he had not heard it, yet &#383;he wi&#383;h'd</LINE>
<LINE>That Heauen had made her &#383;uch a man. She thank'd me,</LINE>
<LINE>And bad me, if I had a Friend that lou'd her,</LINE>
<LINE>I &#383;hould but teach him how to tell my Story,</LINE>
<LINE>And that would wo&#339; her. Vpon this hint I &#383;pake,</LINE>
<LINE>She lou'd me for the dangers I had pa&#383;t,</LINE>
<LINE>And I lou'd her, that &#383;he did pitty them.</LINE>
<LINE>This onely is the witch-craft I haue vs&#8217;d.</LINE>
<LINE>Here comes the Ladie: Let her witne&#383;&#383;e it.</LINE>
</SPEECH>

<STAGEDIR>[Enter De&#383;demona, Iago, Attendants.]</STAGEDIR>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>I thinke this tale would win my Daughter too,</LINE>
<LINE>Good Brabantio, take vp this mangled matter at the be&#383;t:</LINE>
<LINE>Men do their broken Weapons rather v&#383;e,</LINE>
<LINE>Then their bare hands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>I pray you heare her &#383;peake?</LINE>
<LINE>If &#383;he confe&#383;&#383;e that &#383;he was halfe the wo&#339;r,</LINE>
<LINE>De&#383;truction on my head, if my bad blame</LINE>
<LINE>Light on the man. Come hither gentle Mi&#383;tris,</LINE>
<LINE>Do you perceiue in all this Noble Companie,</LINE>
<LINE>Where mo&#383;t you owe obedience?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>My Noble Father,</LINE>
<LINE>I do perceiue heere a diuided dutie.</LINE>
<LINE>To you I am bound for life, and education:</LINE>
<LINE>My life and education both do learne me,</LINE>
<LINE>How to re&#383;pect you. You are the Lord of duty,</LINE>
<LINE>I am hitherto your Daughter. But heere's my Hu&#383;band;</LINE>
<LINE>And &#383;o much dutie, as my Mother &#383;hew'd</LINE>
<LINE>To you, preferring you before her Father:</LINE>
<LINE>So much I challenge, that I may profe&#383;&#383;e</LINE>
<LINE>Due to the Moore my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>God be with you: I haue done.</LINE>
<LINE>Plea&#383;e it your Grace, on to the State Affaire&#383;;</LINE>
<LINE>I had rather to adopt a Child, then get it.</LINE>
<LINE>Come hither Moore;</LINE>
<LINE>I here do giue thee that with all my heart,</LINE>
<LINE>Which but thou ha&#383;t already, with all my heart</LINE>
<LINE>I would keepe from thee. For your &#383;ake (Iewell)</LINE>
<LINE>I am glad at &#383;oule, I haue no other Child,</LINE>
<LINE>For thy e&#383;cape would teach me Tirranie</LINE>
<LINE>To hang clogges on them. I haue done my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Let me &#383;peake like your &#383;elfe:</LINE>
<LINE>And lay a Sentence,</LINE>
<LINE>Which as a gri&#383;e, or &#383;tep may helpe the&#383;e Louers.</LINE>
<LINE>When remedies are pa&#383;t, the griefes are ended</LINE>
<LINE>By &#383;eeing the wor&#383;t, which late on hopes depended.</LINE>
<LINE>To mourne a Mi&#383;cheefe that is pa&#383;t and gon,</LINE>
<LINE>Is the next way to draw new mi&#383;chiefe on.</LINE>
<LINE>What cannot be pre&#383;eru'd, when Fortune takes:</LINE>
<LINE>Patience, her Iniury a mock'ry makes.</LINE>
<LINE>The rob'd that &#383;miles, &#383;teales &#383;omething from the Thiefe,</LINE>
<LINE>He robs him&#383;elfe, that &#383;pends a bootele&#383;&#383;e griefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>So let the Turke of Cyprus vs beguile,</LINE>
<LINE>We loo&#383;e it not &#383;o long as we can &#383;mile:</LINE>
<LINE>He beares the Sentence well, that nothing beares,</LINE>
<LINE>But the free comfort which from thence he heares.</LINE>
<LINE>But he beares both the Sentence, and the &#383;orrow,</LINE>
<LINE>That to pay griefe, mu&#383;t of poore Patience borrow.</LINE>
<LINE>The&#383;e Sentences, to Sugar, or to Gall,</LINE>
<LINE>Being &#383;trong on both &#383;ides, are Equiuocall.</LINE>
<LINE>But words are words, I neuer yet did heare:</LINE>
<LINE>That the bruized heart was pierc'd through the eares.</LINE>
<LINE>I humbly be&#383;eech you proceed to th&#8217; Affaires of State.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>The Turke with a mo&#383;t mighty Preparation</LINE>
<LINE>makes for Cyprus: Othello, the Fortitude of the place is</LINE>
<LINE>be&#383;t knowne to you. And though we haue there a Sub&#383;ti-tute</LINE>
<LINE>of mo&#383;t allowed &#383;ufficiencie; yet opinion, a more</LINE>
<LINE>&#383;oueraigne Mi&#383;tris of Effects, throwes a more &#383;afer</LINE>
<LINE>voice on you: you mu&#383;t therefore be content to &#383;lubber</LINE>
<LINE>the glo&#383;&#383;e of your new Fortunes, with this more &#383;tub-borne,</LINE>
<LINE>and boy&#383;trous expedition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>The Tirant Cu&#383;tome, mo&#383;t Graue Senators,</LINE>
<LINE>Hath made the flinty and Steele Coach of Warre</LINE>
<LINE>My thrice-driuen bed of Downe. I do agnize</LINE>
<LINE>A Naturall and prompt Alacratie,</LINE>
<LINE>I finde in hardne&#383;&#383;e: and do vndertake</LINE>
<LINE>This pre&#383;ent Warres again&#383;t the Ottamites.</LINE>
<LINE>Mo&#383;t humbly therefore bending to your State,</LINE>
<LINE>I craue fit di&#383;po&#383;ition for my Wife,</LINE>
<LINE>Due reference of Place, and Exhibition,</LINE>
<LINE>With &#383;uch Accomodation and be&#383;ort</LINE>
<LINE>As leuels with her breeding.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Why at her Fathers?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>I will not haue it &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Nor I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Nor would I there recide,</LINE>
<LINE>To put my Father in impatient thoughts</LINE>
<LINE>By being in his eye. Mo&#383;t Gracious Duke,</LINE>
<LINE>To my vnfolding, lend your pro&#383;perous eare,</LINE>
<LINE>And let me finde a Charter in your voice</LINE>
<LINE>T' as&#383;ist my &#383;implene&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>What would you De&#383;demona?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>That I loue the Moore, to liue with him,</LINE>
<LINE>My downe-right violence, and &#383;torme of Fortunes,</LINE>
<LINE>May trumpet to the world. My heart's &#383;ubdu'd</LINE>
<LINE>Euen to the very quality of my Lord;</LINE>
<LINE>I &#383;aw Othello's vi&#383;age in his mind,</LINE>
<LINE>And to his Honours and his valiant parts,</LINE>
<LINE>Did I my &#383;oule and Fortunes con&#383;ecrate.</LINE>
<LINE>So that (deere Lords) if I be left behind</LINE>
<LINE>A Moth of Peace, and he go to the Warre,</LINE>
<LINE>The Rites for why I loue him, are bereft me:</LINE>
<LINE>And I a heauie interim &#383;hall &#383;upport</LINE>
<LINE>By his deere ab&#383;ence. Let me go with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Let her haue your voice.</LINE>
<LINE>Vouch with me Heauen, I therefore beg it not</LINE>
<LINE>To plea&#383;e the pallate of my Appetite:</LINE>
<LINE>Nor to comply with heat the yong affects</LINE>
<LINE>In my defunct, and proper &#383;ati&#383;faction.</LINE>
<LINE>But to be free, and bounteous to her minde:</LINE>
<LINE>And Heauen defend your good &#383;oules, that you thinke</LINE>
<LINE>I will your &#383;erious and great bu&#383;ine&#383;&#383;e &#383;cant</LINE>
<LINE>When &#383;he is with me. No, when light wing'd Toyes</LINE>
<LINE>Of feather'd Cupid, &#383;eele with wanton dulne&#383;&#383;e</LINE>
<LINE>My &#383;peculatiue, and offic'd In&#383;trument:</LINE>
<LINE>That my Di&#383;ports corrupt, and taint my bu&#383;ine&#383;&#383;e:</LINE>
<LINE>Let Hou&#383;e-wiues make a Skillet of my Helme,</LINE>
<LINE>And all indigne, and ba&#383;e aduer&#383;ities,</LINE>
<LINE>Make head again&#383;t my E&#383;timation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Be it as you &#383;hall priuately determine,</LINE>
<LINE>Either for her &#383;tay, or going: th&#8217; Affaire cries ha&#383;t:</LINE>
<LINE>And &#383;peed mu&#383;t an&#383;wer it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sen.</SPEAKER>
<LINE>You mu&#383;t away to night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>With all my heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>At nine i'th&#8217; morning, here wee'l meete againe.</LINE>
<LINE>Othello, leaue &#383;ome Officer behind</LINE>
<LINE>And he &#383;hall our Commi&#383;&#383;ion bring to you:</LINE>
<LINE>And &#383;uch things el&#383;e of qualitie and re&#383;pect</LINE>
<LINE>As doth import you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>So plea&#383;e your Grace, my Ancient,</LINE>
<LINE>A man he is of honesty and tru&#383;t:</LINE>
<LINE>To his conueyance I as&#383;igne my wife,</LINE>
<LINE>With what el&#383;e needfull, your good Grace &#383;hall think</LINE>
<LINE>To be &#383;ent after me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Duke.</SPEAKER>
<LINE>Let it be &#383;o:</LINE>
<LINE>Good night to euery one. And Noble Signior,</LINE>
<LINE>If Vertue no delighted Beautie lacke,</LINE>
<LINE>Your Son-in-law is farre more Faire then Blacke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sen.</SPEAKER>
<LINE>Adieu braue Moore, v&#383;e De&#383;demona well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>Looke to her (Moore) if thou ha&#383;t eies to &#383;ee:</LINE>
<LINE>She ha&#8217;s deceiu'd her Father, and may thee.</LINE>
</SPEECH>

<STAGEDIR>[Exit.]</STAGEDIR>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>My life vpon her faith. Honest Iago,</LINE>
<LINE>My De&#383;demona mu&#383;t I leaue to thee:</LINE>
<LINE>I prythee let thy wife attend on her,</LINE>
<LINE>And bring them after in the be&#383;t aduantage.</LINE>
<LINE>Come De&#383;demona, I haue but an houre</LINE>
<LINE>Of Loue, of wordly matter, and direction</LINE>
<LINE>To &#383;pend with thee. We mu&#383;t obey the time.</LINE>
</SPEECH>

<STAGEDIR>[Exit.]</STAGEDIR>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>Iago.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>What &#383;ai&#383;t thou Noble heart?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>What will I do, think'&#383;t thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Why go to bed and &#383;leepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>I will incontinently drowne my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>If thou do&#8217;st, I &#383;hall neuer loue thee after. Why</LINE>
<LINE>thou &#383;illy Gentleman?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>It is &#383;illyne&#383;&#383;e to liue, when to liue is torment:</LINE>
<LINE>and then haue we a pre&#383;cription to dye, when death is</LINE>
<LINE>our Phy&#383;ition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Oh villanous: I haue look'd vpon the world</LINE>
<LINE>for foure times &#383;euen yeares, and &#383;ince I could di&#383;tingui&#383;h</LINE>
<LINE>betwixt a Benefit, and an Iniurie: I neuer found man that</LINE>
<LINE>knew how to loue him&#383;elfe. Ere I would &#383;ay, I would</LINE>
<LINE>drowne my &#383;elfe for the loue of a Gynney Hen, I would</LINE>
<LINE>change my Humanity with a Baboone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>What &#383;hould I do? I confe&#383;&#383;e it is my &#383;hame</LINE>
<LINE>to be &#383;o fond, but it is not in my vertue to amend it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Vertue? A figge, &#8216;tis in our &#383;elues that we are</LINE>
<LINE>thus, or thus. Our Bodies are our Gardens, to the which,</LINE>
<LINE>our Wills are Gardiners. So that if we will plant Net-tels,</LINE>
<LINE>or &#383;owe Lettice: Set Hi&#383;ope, and weede vp Time:</LINE>
<LINE>Supplie it with one gender of Hearbes, or di&#383;tract it with</LINE>
<LINE>many: either to haue it &#383;terrill with idlene&#383;&#383;e, or manu-red</LINE>
<LINE>with Indu&#383;try, why the power, and Corrigeable au-thoritie</LINE>
<LINE>of this lies in our Wills. If the braine of our liues</LINE>
<LINE>had not one Scale of Rea&#383;on, to poize another of Sen&#383;u-alitie,</LINE>
<LINE>the blood, and ba&#383;ene&#383;&#383;e of our Natures would</LINE>
<LINE>conduct vs to mo&#383;t prepo&#383;trous Conclu&#383;ions. But we</LINE>
<LINE>haue Rea&#383;on to coole our raging Motions, our carnall</LINE>
<LINE>Stings, or vnbitted Lu&#383;ts: whereof I take this, that you</LINE>
<LINE>call Loue, to be a Sect, or Seyen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>It cannot be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>It is meerly a Lu&#383;t of the blood, and a permi&#383;&#383;ion</LINE>
<LINE>of the will. Come, be a man: drowne thy &#383;elfe? Drown</LINE>
<LINE>Cats, and blind Puppies. I haue profe&#383;t me thy Friend,</LINE>
<LINE>and I confe&#383;&#383;e me knit to thy de&#383;eruing, with Cables of</LINE>
<LINE>perdurable toughne&#383;&#383;e. I could neuer better &#383;teed thee</LINE>
<LINE>then now. Put Money in thy pur&#383;e: follow thou the</LINE>
<LINE>Warres, defeate thy fauour, with an v&#383;urp'd Beard. I &#383;ay</LINE>
<LINE>put Money in thy pur&#383;e. It cannot be long that De&#383;demona</LINE>
<LINE>&#383;hould continue her loue to the Moore. Put Money in</LINE>
<LINE>thy pur&#383;e: nor he his to her. It was a violent Commence-ment</LINE>
<LINE>in her, and thou &#383;halt &#383;ee an an&#383;werable Seque-&#383;tration,</LINE>
<LINE>put but Money in thy pur&#383;e. The&#383;e Moores</LINE>
<LINE>are changeable in their wils: fill thy pur&#383;e with Money.</LINE>
<LINE>The Food that to him now is as lu&#383;hious as Locu&#383;ts,</LINE>
<LINE>&#383;halbe to him &#383;hortly, as bitter as Coloquintida. She</LINE>
<LINE>mu&#383;t change for youth: when &#383;he is &#383;ated with his body</LINE>
<LINE>&#383;he will find the errors of her choice. Therefore, put Mo-ney</LINE>
<LINE>in thy pur&#383;e. If thou wilt needs damne thy &#383;elfe, do</LINE>
<LINE>it a more delicate way then drowning. Make all the Mo-ney</LINE>
<LINE>thou can&#383;t: If Sanctimonie, and a fraile vow, be-twixt</LINE>
<LINE>an erring Barbarian, and &#383;uper-&#383;ubtle Venetian be</LINE>
<LINE>not too hard for my wits, and all the Tribe of hell, thou</LINE>
<LINE>&#383;halt enioy her: therefore make Money: a pox of drow-ning</LINE>
<LINE>thy &#383;elfe, it is cleane out of the way. Seeke thou ra-ther</LINE>
<LINE>to be hang'd in Compa&#383;&#383;ing thy ioy, then to be</LINE>
<LINE>drown'd, and go without her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rodo.</SPEAKER>
<LINE>Wilt thou be fa&#383;t to my hopes, if I depend on</LINE>
<LINE>the is&#383;ue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Thou art &#383;ure of me: Go make Money: I haue</LINE>
<LINE>told thee often, and I re-tell thee againe, and againe, I</LINE>
<LINE>hate the Moore. My cau&#383;e is hearted; thine hath no le&#383;&#383;e</LINE>
<LINE>rea&#383;on. Let vs be coniunctiue in our reuenge, again&#383;t</LINE>
<LINE>him. If thou can&#383;t Cuckold him, thou do&#383;t thy &#383;elfe a</LINE>
<LINE>plea&#383;ure, me a &#383;port. There are many Euents in the</LINE>
<LINE>Wombe of Time, which wilbe deliuered. Trauer&#383;e, go,</LINE>
<LINE>prouide thy Money. We will haue more of this to mor-row.</LINE>
<LINE>Adieu.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>Where &#383;hall we meete i'th&#8217; morning?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>At my Lodging.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>Ile be with thee betimes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Go too, farewell. Do you heare Rodorigo?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod</SPEAKER>
<LINE>Ile &#383;ell all my Land.</LINE>
</SPEECH>

<STAGEDIR>[Exit.]</STAGEDIR>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Thus do I euer make my Foole, my pur&#383;e:</LINE>
<LINE>For I mine owne gain'd knowledge &#383;hould prophane</LINE>
<LINE>If I would time expend with &#383;uch Snipe,</LINE>
<LINE>But for my Sport, and Profit: I hate the Moore,</LINE>
<LINE>And it is thought abroad, that 'twixt my &#383;heets</LINE>
<LINE>She ha&#8217;s done my Office. I know not if't be true,</LINE>
<LINE>But I, for meere &#383;u&#383;pition in that kinde,</LINE>
<LINE>Will do, as if for Surety. He holds me well,</LINE>
<LINE>The better &#383;hall my purpo&#383;e worke on him:</LINE>
<LINE>Ca&#383;&#383;io's a proper man: Let me &#383;ee now,</LINE>
<LINE>To get his Place, and to plume vp my will</LINE>
<LINE>In double Knauery. How? How? Let&#8217;s &#383;ee.</LINE>
<LINE>After &#383;ome time, to abu&#383;e Othello's eares,</LINE>
<LINE>That he is too familiar with his wife:</LINE>
<LINE>He hath a per&#383;on, and a &#383;mooth di&#383;po&#383;e</LINE>
<LINE>To be &#383;u&#383;pected: fram'd to make women fal&#383;e.</LINE>
<LINE>The Moore is of a free, and open Nature,</LINE>
<LINE>That thinkes men hone&#383;t, that but &#383;eeme to be &#383;o,</LINE>
<LINE>And will as tenderly be lead by'th&#8217; No&#383;e</LINE>
<LINE>As As&#383;es are:</LINE>
<LINE>I hau't: it is engendred: Hell, and Night,</LINE>
<LINE>Mu&#383;t bring this mon&#383;trous Birth, to the worlds light.</LINE>
</SPEECH>
</SCENE>
</ACT>


<ACT>
<ACTTITLE>Actus Secundus.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>[Enter Montano, and two Gentlemen.]</STAGEDIR>

<SPEECH>
<SPEAKER>Mon.</SPEAKER>
<LINE>What from the Cape, can you di&#383;cerne at Sea?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Gent.</SPEAKER>
<LINE>Nothing at all, it is a high wrought Flood:</LINE>
<LINE>I cannot 'twixt the Heauen, and the Maine,</LINE>
<LINE>De&#383;cry a Saile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mon.</SPEAKER>
<LINE>Me thinks, the wind hath &#383;poke aloud at Land,</LINE>
<LINE>A fuller bla&#383;t ne're &#383;hooke our Battlements:</LINE>
<LINE>If it hath ruffiand &#383;o vpon the Sea,</LINE>
<LINE>What ribbes of Oake, when Mountaines melt on them,</LINE>
<LINE>Can hold the Morties. What &#383;hall we heare of this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>A Segregation of the Turki&#383;h Fleet:</LINE>
<LINE>For do but &#383;tand vpon the Foaming Shore,</LINE>
<LINE>The chidden Billow &#383;eemes to pelt the Clowds,</LINE>
<LINE>The winde-&#383;hak'd-Surge, with high &#38; mon&#383;trous Maine</LINE>
<LINE>Seemes to ca&#383;t water on the burning Beare,</LINE>
<LINE>And quench the Guards of th&#8217; euer-fixed Pole:</LINE>
<LINE>I neuer did like molle&#383;tation view</LINE>
<LINE>On the enchafed Flood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Men.</SPEAKER>
<LINE>If that the Turki&#383;h Fleete</LINE>
<LINE>Be not en&#383;helter'd, and embay'd, they are drown'd,</LINE>
<LINE>It is impo&#383;&#383;ible to beare it out.</LINE>
</SPEECH>

<STAGEDIR>[Enter a Gentleman.]</STAGEDIR>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>Newes Laddes: our warres are done:</LINE>
<LINE>The de&#383;perate Tempe&#383;t hath &#383;o bang'd the Turkes,</LINE>
<LINE>That their de&#383;ignement halts. A Noble &#383;hip of Venice,</LINE>
<LINE>Hath &#383;eene a greeuous wracke and &#383;ufferance</LINE>
<LINE>On mo&#383;t part of their Fleet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mon.</SPEAKER>
<LINE>How? Is this true?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>The Ship is heere put in: A Verenne&#383;&#383;a, Michael Ca&#383;&#383;io</LINE>
<LINE>Lieutenant to the warlike Moore, Othello,</LINE>
<LINE>Is come on Shore: the Moore him&#383;elfe at Sea,</LINE>
<LINE>And is in full Commi&#383;&#383;ion heere for Cyprus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mon.</SPEAKER>
<LINE>I am glad on't:</LINE>
<LINE>&#8216;Tis a worthy Gouernour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>But this &#383;ame Ca&#383;&#383;io, though he &#383;peake of comfort,</LINE>
<LINE>Touching the Turki&#383;h lo&#383;&#383;e, yet he lookes &#383;adly,</LINE>
<LINE>And praye the Moore be &#383;afe; for they were parted</LINE>
<LINE>With fowle and violent Tempe&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mon.</SPEAKER>
<LINE>Pray Heauens he be:</LINE>
<LINE>For I haue &#383;eru'd him, and the man commands</LINE>
<LINE>Like a full Soldier. Let&#8217;s to the Sea-&#383;ide (hoa)</LINE>
<LINE>As well to &#383;ee the Ve&#383;&#383;ell that's come in,</LINE>
<LINE>As to throw-out our eyes for braue Othello,</LINE>
<LINE>Euen till we make the Maine, and th&#8217; Eriall blew,</LINE>
<LINE>An indi&#383;tinct regard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>Come, let's do &#383;o;</LINE>
<LINE>For euery Minute is expectancie</LINE>
<LINE>Of more Arriuancie.</LINE>
</SPEECH>

<STAGEDIR>[Enter Ca&#383;&#383;io.]</STAGEDIR>

<SPEECH>
<SPEAKER>Ca&#383;&#383;i.</SPEAKER>
<LINE>Thankes you, the valiant of the warlike I&#383;le,</LINE>
<LINE>That &#383;o approoue the Moore: Oh let the Heauens</LINE>
<LINE>Giue him defence again&#383;t the Elements,</LINE>
<LINE>For I haue lo&#383;t him on a dangerous Sea.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mon.</SPEAKER>
<LINE>Is he well &#383;hip'd?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>His Barke is &#383;toutly Timber'd, and his Pylot</LINE>
<LINE>Of verie expert, and approu'd Allowance;</LINE>
<LINE>Therefore my hope's (not &#383;urfetted to death)</LINE>
<LINE>Stand in bold Cure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Within.</SPEAKER>
<LINE>A Saile, a Saile, a Saile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>What noi&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>The Towne is empty; on the brow o'th&#8217; Sea</LINE>
<LINE>Stand rankes of People and they cry, a Saile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>My hopes do &#383;hape him for the Gouernor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>They do di&#383;charge their Shot of Courte&#383;ie,</LINE>
<LINE>Our Friends, at lea&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>I pray you Sir, go forth,</LINE>
<LINE>And giue vs truth who &#8216;tis that is arriu'd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent</SPEAKER>
<LINE>I &#383;hall.</LINE>
</SPEECH>

<STAGEDIR>[Exit.]</STAGEDIR>

<SPEECH>
<SPEAKER>Mon.</SPEAKER>
<LINE>But good Lieutenant, is your Generall wiu'd?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Mo&#383;t fortunately: he hath atchieu'd a Maid</LINE>
<LINE>That paragons de&#383;cription, and wilde Fame:</LINE>
<LINE>One that excels the quirkes of Blazoning pens,</LINE>
<LINE>And in th&#8217; e&#383;&#383;entiall Ve&#383;ture of Creation,</LINE>
<LINE>Do's tyre the Ingeniuer.</LINE>

<LINE><STAGEDIR>[Enter Gentleman.]</STAGEDIR></LINE>

<LINE>How now? Who ha&#8217;s put in?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>&#8216;Tis one Iago, Auncient to the Generall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Ha's had mo&#383;t fauourable, and happie &#383;peed:</LINE>
<LINE>Tempe&#383;ts them&#383;elues, high Seas, and howling windes,</LINE>
<LINE>The gutter'd-Rockes, and Congregated Sands,</LINE>
<LINE>Traitors en&#383;teep'd, to enclogge the guiltle&#383;&#383;e Keele,</LINE>
<LINE>As hauing &#383;ence of Beautie, do omit</LINE>
<LINE>Their mortall Natures, letting go &#383;afely by</LINE>
<LINE>The Diuine De&#383;demona.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mon.</SPEAKER>
<LINE>What is &#383;he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>She that I &#383;pake of:</LINE>
<LINE>Our great Captains Captaine,</LINE>
<LINE>Left in the conduct of the bold Iago,</LINE>
<LINE>Who&#383;e footing heere anticipates our thoughts,</LINE>
<LINE>A Senights &#383;peed. Great Ioue, Othello guard,</LINE>
<LINE>And &#383;well his Saile with thine owne powrefull breath,</LINE>
<LINE>That he may ble&#383;&#383;e this Bay with his tall Ship,</LINE>
<LINE>Make loues quicke pants in De&#383;demonaes Armes,</LINE>
<LINE>Giue renew'd fire to our extincted Spirits.</LINE>

<LINE><STAGEDIR>[Enter De&#383;demona, Iago, Rodorigo, and &#198;milia.]</STAGEDIR></LINE>

<LINE>Oh behold,</LINE>
<LINE>The Riches of the Ship is come on &#383;hore:</LINE>
<LINE>You men of Cyprus, let her haue your knees.</LINE>
<LINE>Haile to thee Ladie: and the grace of Heauen,</LINE>
<LINE>Before, behinde thee, and on euery hand</LINE>
<LINE>Enwheele thee round.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I thanke you, Valiant Ca&#383;&#383;io,</LINE>
<LINE>What tydings can you tell of my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>He is not yet arriu'd, nor know I ought</LINE>
<LINE>But that he&#8217;s well, and will be &#383;hortly heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Oh, but I feare:</LINE>
<LINE>How lo&#383;t you company?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>The great Contention of Sea, and Skies</LINE>
<LINE>Parted our fellow&#383;hip. But hearke, a Saile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Within.</SPEAKER>
<LINE>A Saile, a Saile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>They giue this greeting to the Cittadell:</LINE>
<LINE>This likewi&#383;e is a Friend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>See for the Newes:</LINE>
<LINE>Good Ancient, you are welcome. Welcome Mi&#383;tris:</LINE>
<LINE>Let it not gaule your patience (good Iago)</LINE>
<LINE>That I extend my Manners. &#8216;Tis my breeding,</LINE>
<LINE>That giues me this bold &#383;hew of Curte&#383;ie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Sir, would &#383;he giue you &#383;o much of her lippes,</LINE>
<LINE>As of her tongue &#383;he oft be&#383;towes on me,</LINE>
<LINE>You would haue enough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Alas: &#383;he ha&#8217;s no &#383;peech.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Infaith too much:</LINE>
<LINE>I finde it &#383;till, when I haue leaue to &#383;leepe.</LINE>
<LINE>Marry before your Lady&#383;hip, I grant,</LINE>
<LINE>She puts her tongue a little in her heart,</LINE>
<LINE>And chides with thinking.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>You haue little cau&#383;e to &#383;ay &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Come on, come on: you are Pictures out of</LINE>
<LINE>doore: Bells in your Parlours: Wilde-Cats in your Kit-chens:</LINE>
<LINE>Saints in your Iniuries: Diuels being offended:</LINE>
<LINE>Players in your Hu&#383;wiferie, and Hu&#383;wiues in your</LINE>
<LINE>Beds.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Oh, fie vpon thee, Slanderer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Nay, it is true: or el&#383;e I am a Turke,</LINE>
<LINE>You ri&#383;e to play, and go to bed to worke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>You &#383;hall not write my prai&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>No, let me not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>De&#383;de.</SPEAKER>
<LINE>What would'&#383;t write of me, if thou &#383;hould'&#383;t</LINE>
<LINE>prai&#383;e me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Oh, gentle Lady, do not put me too't,</LINE>
<LINE>For I am nothing, if not Criticall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Come on, as&#383;ay.</LINE>
<LINE>There's one gone to the Harbour?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I am not merry: but I do beguile</LINE>
<LINE>The thing I am, by &#383;eeming otherwi&#383;e.</LINE>
<LINE>Come, how would'&#383;t thou prai&#383;e me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I am about it, but indeed my inuention comes</LINE>
<LINE>from my pate, as Birdlyme do&#8217;s from Freeze, it pluckes</LINE>
<LINE>out Braines and all. But my Mu&#383;e labours, and thus &#383;he</LINE>
<LINE>is deliuer'd.</LINE>
<LINE>If &#383;he be faire, and wi&#383;e: fairene&#383;&#383;e, and wit,</LINE>
<LINE>The ones for v&#383;e, the other v&#383;eth it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Well prais&#8217;d:</LINE>
<LINE>How if &#383;he be Blacke and Witty?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>If &#383;he be blacke, and thereto haue a wit,</LINE>
<LINE>She'le find a white, that &#383;hall her blackne&#383;&#383;e fit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Wor&#383;e, and wor&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>How if Faire, and Fooli&#383;h?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>She neuer yet was fooli&#383;h that was faire,</LINE>
<LINE>For euen her folly helpt her to an heire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>De&#383;de.</SPEAKER>
<LINE>The&#383;e are old fond Paradoxes, to make Fooles</LINE>
<LINE>laugh i'th&#8217; Alehou&#383;e. What mi&#383;erable prai&#383;e ha&#383;t thou</LINE>
<LINE>for her that's Foule, and Fooli&#383;h.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>There's none &#383;o foule and fooli&#383;h thereunto,</LINE>
<LINE>But do&#8217;s foule pranks, which faire, and wi&#383;e-ones do.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>De&#383;de.</SPEAKER>
<LINE>Oh heauy ignorance: thou prai&#383;e&#383;t the wor&#383;t</LINE>
<LINE>be&#383;t. But what prai&#383;e could'&#383;t thou be&#383;tow on a de&#383;er-uing</LINE>
<LINE>woman indeed? One, that in the authorithy of her</LINE>
<LINE>merit, did iu&#383;tly put on the vouch of very malice it</LINE>
<LINE>&#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>She that was euer faire, and neuer proud,</LINE>
<LINE>Had Tongue at will, and yet was neuer loud:</LINE>
<LINE>Neuer lackt Gold, and yet went neuer gay,</LINE>
<LINE>Fled from her wi&#383;h, and yet &#383;aid now I may.</LINE>
<LINE>She that being angred, her reuenge being nie,</LINE>
<LINE>Bad her wrong &#383;tay, and her di&#383;plea&#383;ure flie:</LINE>
<LINE>She that in wi&#383;edome neuer was &#383;o fraile,</LINE>
<LINE>To change the Cod&#383;-head for the Salmons taile:</LINE>
<LINE>She that could thinke, and neu'r di&#383;clo&#383;e her mind,</LINE>
<LINE>See Suitors following, and not looke behind:</LINE>
<LINE>She was a wight, (if euer &#383;uch wightes were)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>To do what?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>To &#383;uckle Fooles, and chronicle &#383;mall Beere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>De&#383;de.</SPEAKER>
<LINE>Oh mo&#383;t lame and impotent conclu&#383;ion. Do</LINE>
<LINE>not learne of him Aemillia, though he be thy hu&#383;band.</LINE>
<LINE>How &#383;ay you (Ca&#383;&#383;io) is he not a mo&#383;t prophane, and li-berall</LINE>
<LINE>Coun&#383;ailor?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>He &#383;peakes home (Madam) you may relli&#383;h</LINE>
<LINE>him more in the Souldier, then in the Scholler.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>He takes her by the palme: I, well &#383;aid, whi&#383;-per.</LINE>
<LINE>With as little a web as this, will I en&#383;nare as great</LINE>
<LINE>a Fly as Ca&#383;&#383;io. I &#383;mile vpon her, do: I will giue thee</LINE>
<LINE>in thine owne Court&#383;hip. You &#383;ay true, &#8216;tis &#383;o indeed.</LINE>
<LINE>If &#383;uch tricks as the&#383;e &#383;trip you out of your Lieutenan-trie,</LINE>
<LINE>it had beene better you had not ki&#383;s&#8217;d your three fin-gers</LINE>
<LINE>&#383;o oft, which now againe you are mo&#383;t apt to play</LINE>
<LINE>the Sir, in. Very good: well ki&#383;s&#8217;d, and excellent Curt-&#383;ie:</LINE>
<LINE>&#8216;tis &#383;o indeed. Yet againe, your fingers to your</LINE>
<LINE>lippe&#383;? Would they were Clu&#383;ter-pipes for your</LINE>
<LINE>&#383;ake.</LINE>
<LINE>The Moore I know his Trumpet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>&#8216;Tis truely &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Let&#8217;s meete him, and recieue him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>L&#339;, where he comes.</LINE>
</SPEECH>


<STAGEDIR>[Enter Othello, and Attendants.]</STAGEDIR>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>O, my faire Warriour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>My deere Othello.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>It giues me wonder great, as my content</LINE>
<LINE>To &#383;ee you heere before me.</LINE>
<LINE>Oh my Soules Ioy:</LINE>
<LINE>If after euery Tempe&#383;t, come &#383;uch Calmes,</LINE>
<LINE>May the windes blow, till they haue waken'd death:</LINE>
<LINE>And let the labouring Barke climbe hills of Seas</LINE>
<LINE>Olympus high: and duck againe as low,</LINE>
<LINE>As hell's from Heauen. If it were now to dye,</LINE>
<LINE>'Twere now to be mo&#383;t happy. For I feare,</LINE>
<LINE>My Soule hath her content &#383;o ab&#383;olute,</LINE>
<LINE>That not another comfort like to this,</LINE>
<LINE>Succeedes in vnknowne Fate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>The Heauens forbid</LINE>
<LINE>But that our Loues</LINE>
<LINE>And Comforts &#383;hould encrea&#383;e</LINE>
<LINE>Euen as our dayes do grow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Amen to that (&#383;weet Power&#383;)</LINE>
<LINE>I cannot &#383;peake enough of this content,</LINE>
<LINE>It &#383;toppes me heere: it is too much of ioy.</LINE>
<LINE>And this, and this the greate&#383;t di&#383;cords be</LINE>
<LINE>That ere our hearts &#383;hall make.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Oh you are well tun'd now: But Ile &#383;et downe</LINE>
<LINE>the peggs that make this Mu&#383;icke, as hone&#383;t as I am.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Come: let vs to the Ca&#383;tle.</LINE>
<LINE>Newes (Friend&#383;) our Warres are done:</LINE>
<LINE>The Turkes are drown'd.</LINE>
<LINE>How do&#8217;s my old Acquaintance of this I&#383;le?</LINE>
<LINE>(Hony) you &#383;hall be well desir'd in Cyprus,</LINE>
<LINE>I haue found great loue among'&#383;t them. Oh my Sweet,</LINE>
<LINE>I prattle out of fa&#383;hion, and I doate</LINE>
<LINE>In mine owne comforts. I prythee, good Iago,</LINE>
<LINE>Go to the Bay, and di&#383;imbarke my Coffers:</LINE>
<LINE>Bring thou the Ma&#383;ter to the Cittadell,</LINE>
<LINE>He is a good one, and his worthyne&#383;&#383;e</LINE>
<LINE>Do's challenge much re&#383;pect. Come De&#383;demona,</LINE>
<LINE>Once more well met at Cyprus.</LINE>
</SPEECH>

<STAGEDIR>[Exit Othello and De&#383;demona.]</STAGEDIR>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Do thou meet me pre&#383;ently at the Harbour.</LINE>
<LINE>Come thither, if thou be'&#383;t Valiant, (as they &#383;ay ba&#383;e men</LINE>
<LINE>being in Loue, haue then a Nobilitie in their Natures,</LINE>
<LINE>more then is natiue to them) li&#383;t-me; the Lieutenant to</LINE>
<LINE>night watches on the Court of Guard. Fir&#383;t, I mu&#383;t tell</LINE>
<LINE>thee this: De&#383;demona, is directly in loue with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>With him? Why, &#8216;tis not po&#383;&#383;ible.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Lay thy finger thus: and let thy &#383;oule be in-&#383;tructed.</LINE>
<LINE>Marke me with what violence &#383;he fir&#383;t lou'd</LINE>
<LINE>the Moore, but for bragging, and telling her fanta&#383;ticall</LINE>
<LINE>lies. To loue him &#383;till for prating, let not thy di&#383;creet</LINE>
<LINE>heart thinke it. Her eye mu&#383;t be fed. And what delight</LINE>
<LINE>&#383;hall &#383;he haue to looke on the diuell? When the Blood</LINE>
<LINE>is made dull with the Act of Sport, there &#383;hould be a</LINE>
<LINE>game to enflame it, and to giue Satiety a fre&#383;h appetite.</LINE>
<LINE>Loueline&#383;&#383;e in fauour, &#383;impathy in yeares, Manners,</LINE>
<LINE>and Beauties: all which the Moore is defectiue in. Now</LINE>
<LINE>for want of the&#383;e requir'd Conueniences, her delicate</LINE>
<LINE>tenderne&#383;&#383;e wil finde it &#383;elfe abus&#8217;d, begin to heaue the,</LINE>
<LINE>gorge, di&#383;relli&#383;h and abhorre the Moore, very Nature wil</LINE>
<LINE>in&#383;truct her in it, and compell her to &#383;ome &#383;econd choice.</LINE>
<LINE>Now Sir, this granted (as it is a mo&#383;t pregnant and vn-forc'd</LINE>
<LINE>po&#383;ition) who &#383;tands &#383;o eminent in the degree of</LINE>
<LINE>this Fortune, as Ca&#383;&#383;io do&#8217;s: a knaue very voluble: no</LINE>
<LINE>further con&#383;cionable, then in putting on the meere forme</LINE>
<LINE>of Ciuill, and Humaine &#383;eeming, for the better compa&#383;&#383;e</LINE>
<LINE>of his &#383;alt, and mo&#383;t hidden loo&#383;e Affection? Why none,</LINE>
<LINE>why none: A &#383;lipper, and &#383;ubtle knaue, a finder of occa-&#383;ion:</LINE>
<LINE>that he&#8217;s an eye can &#383;tampe, and counterfeit Ad-uantages,</LINE>
<LINE>though true Aduantage neuer pre&#383;ent it &#383;elfe.</LINE>
<LINE>A diueli&#383;h knaue: be&#383;ides, the knaue is handsome, young:</LINE>
<LINE>and hath all tho&#383;e requi&#383;ites in him, that folly and greene</LINE>
<LINE>mindes looke after. A pe&#383;tilent compleat knaue, and the</LINE>
<LINE>woman hath found him already.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rodo.</SPEAKER>
<LINE>I cannot beleeue that in her, &#383;he&#8217;s full of mo&#383;t</LINE>
<LINE>ble&#383;s&#8217;d condition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Ble&#383;s&#8217;d figge&#383;-end. The Wine &#383;he drinkes is</LINE>
<LINE>made of grapes. If &#383;hee had beene ble&#383;s&#8217;d, &#383;hee would</LINE>
<LINE>neuer haue lou'd the Moore: Ble&#383;s&#8217;d pudding. Did&#383;t thou</LINE>
<LINE>not &#383;ee her paddle with the palme of his hand? Did&#383;t not</LINE>
<LINE>marke that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>Yes, that I did: but that was but curte&#383;ie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago</SPEAKER>
<LINE>. Leacherie by this hand: an Index, and ob&#383;cure</LINE>
<LINE>prologue to the Hi&#383;tory of Lu&#383;t and foule Thoughts.</LINE>
<LINE>They met &#383;o neere with their lippes, that their breathes</LINE>
<LINE>embrac'd together. Villanous thoughts Rodorigo, when</LINE>
<LINE>the&#383;e mutabilities &#383;o mar&#383;hall the way, hard at hand</LINE>
<LINE>comes the Ma&#383;ter, and maine exerci&#383;e, th&#8217; incorporate</LINE>
<LINE>conclu&#383;ion: Pi&#383;h. But Sir, be you rul'd by me. I haue</LINE>
<LINE>brought you from Venice. Watch you to night: for</LINE>
<LINE>the Command, Ile lay't vpon you. Ca&#383;&#383;io knowes you</LINE>
<LINE>not: Ile not be farre from you. Do you finde &#383;ome oc-ca&#383;ion</LINE>
<LINE>to anger Ca&#383;&#383;io, either by &#383;peaking too loud, or</LINE>
<LINE>tainting his di&#383;cipline, or from what other cour&#383;e</LINE>
<LINE>you plea&#383;e, which the time &#383;hall more fauorably mi-ni&#383;ter.</LINE>
<LINE>_</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>Well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Sir, he&#8217;s ra&#383;h, and very &#383;odaine in Choller: and</LINE>
<LINE>happely may &#383;trike at you, prouoke him that he may: for</LINE>
<LINE>euen out of that will I cau&#383;e the&#383;e of Cyprus to Mutiny.</LINE>
<LINE>Who&#383;e qualification &#383;hall come into no true ta&#383;te a-gaine,</LINE>
<LINE>but by the di&#383;planting of Ca&#383;&#383;io. So &#383;hall you</LINE>
<LINE>haue a &#383;horter iourney to your de&#383;ires, by the meanes I</LINE>
<LINE>&#383;hall then haue to preferre them. And the impediment</LINE>
<LINE>mo&#383;t profitably remoued, without the which there were</LINE>
<LINE>no expectation of our pro&#383;peritie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rodo.</SPEAKER>
<LINE>I will do this, if you can bring it to any oppor-tunity.</LINE>
<LINE>_</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I warrant thee. Meete me by and by at the</LINE>
<LINE>Cittadell. I mu&#383;t fetch his Nece&#383;&#383;aries a Shore. Fare-well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rodo</SPEAKER>
<LINE>Adieu.</LINE>
</SPEECH>

<STAGEDIR>[Exit.]</STAGEDIR>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>That Ca&#383;&#383;io loues her, I do well beleeu't:</LINE>
<LINE>That &#383;he loues him, &#8216;tis apt, and of great Credite.</LINE>
<LINE>The Moore (howbeit that I endure him not)</LINE>
<LINE>Is of a con&#383;tant, louing, Noble Nature,</LINE>
<LINE>And I dare thinke, he'le proue to De&#383;demona</LINE>
<LINE>A mo&#383;t deere hu&#383;band. Now I do loue her too,</LINE>
<LINE>Not out of ab&#383;olute Lu&#383;t, (though peraduenture</LINE>
<LINE>I &#383;tand accomptant for as great a &#383;in)</LINE>
<LINE>But partely led to dyet my Reuenge,</LINE>
<LINE>For that I do &#383;u&#383;pect the lu&#383;tie Moore</LINE>
<LINE>Hath leap'd into my Seate. The thought whereof,</LINE>
<LINE>Doth (like a poy&#383;onous Minerall) gnaw my Inwardes:</LINE>
<LINE>And nothing can, or &#383;hall content my Soule</LINE>
<LINE>Till I am eeuen'd with him, wife, for wife.</LINE>
<LINE>Or fayling &#383;o, yet that I put the Moore,</LINE>
<LINE>At lea&#383;t into a Ielouzie &#383;o &#383;trong</LINE>
<LINE>That iudgement cannot cure. Which thing to do,</LINE>
<LINE>If this poore Tra&#383;h of Venice, whom I trace</LINE>
<LINE>For his quicke hunting, &#383;tand the putting on,</LINE>
<LINE>Ile haue our Michael Ca&#383;&#383;io on the hip,</LINE>
<LINE>Abu&#383;e him to the Moore, in the right garbe</LINE>
<LINE>(For I feare Ca&#383;&#383;io with my Night-Cape too)</LINE>
<LINE>Make the Moore thanke me, loue me, and reward me,</LINE>
<LINE>For making him egregiou&#383;ly an As&#383;e,</LINE>
<LINE>And practi&#383;ing vpon his peace, and quiet,</LINE>
<LINE>Euen to madne&#383;&#383;e. &#8216;Tis heere: but yet confus&#8217;d,</LINE>
<LINE>Knaueries plaine face, is neuer &#383;eene, till vs&#8217;d.</LINE>
</SPEECH>
<STAGEDIR>[Exit.]</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Secunda.</SCENETITLE>
<STAGEDIR>[Enter Othello's Herald with a Proclamation.]</STAGEDIR>

<SPEECH>
<SPEAKER>Herald.</SPEAKER>
<LINE>It is Othello's plea&#383;ure, our Noble and Vali-ant</LINE>
<LINE>Generall. That vpon certaine tydings now arriu'd,</LINE>
<LINE>importing the meere perdition of the Turki&#383;h Fleete:</LINE>
<LINE>euery man put him&#383;elfe into Triumph. Some to daunce,</LINE>
<LINE>&#383;ome to make Bonfires, each man, to what Sport and</LINE>
<LINE>Reuels his addition leads him. For be&#383;ides the&#383;e bene-ficiall</LINE>
<LINE>Newes, it is the Celebration of his Nuptiall. So</LINE>
<LINE>much was his plea&#383;ure &#383;hould be proclaimed. All offi-ces</LINE>
<LINE>are open, &#38; there is full libertie of Fea&#383;ting from this</LINE>
<LINE>pre&#383;ent houre of fiue, till the Bell haue told eleuen.</LINE>
<LINE>Ble&#383;&#383;e the I&#383;le of Cyprus, and our Noble Generall Othel-lo.</LINE>
</SPEECH>

<STAGEDIR>[Exit.]</STAGEDIR>

<STAGEDIR>[Enter Othello, De&#383;demona, Ca&#383;&#383;io, and Attendants.]</STAGEDIR>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Good Michael, looke you to the guard to night.</LINE>
<LINE>Let&#8217;s teach our &#383;elues that Honourable &#383;top,</LINE>
<LINE>Not to out-&#383;port di&#383;cretion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Iago, hath direction what to do.</LINE>
<LINE>But notwith&#383;tanding with my per&#383;onall eye</LINE>
<LINE>Will I looke to't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Iago, is mo&#383;t hone&#383;t:</LINE>
<LINE>Michael, goodnight. To morrow with your earlie&#383;t,</LINE>
<LINE>Let me haue &#383;peech with you. Come my deere Loue,</LINE>
<LINE>The purcha&#383;e made, the fruites are to en&#383;ue,</LINE>
<LINE>That profit's yet to come 'tweene me, and you.</LINE>
<LINE>Goodnight.</LINE>
</SPEECH>

<STAGEDIR>[Exit.]</STAGEDIR>

<STAGEDIR>[Enter Iago.]</STAGEDIR>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Welcome Iago: we mu&#383;t to the Watch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Not this houre Lieutenant: &#8216;tis not yet ten</LINE>
<LINE>o'th&#8217; clocke. Our Generall ca&#383;t vs thus earely for the</LINE>
<LINE>loue of his De&#383;demona: Who, let vs not therefore blame;</LINE>
<LINE>he hath not yet made wanton the night with her: and</LINE>
<LINE>&#383;he is &#383;port for Ioue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>She's a mo&#383;t exqui&#383;ite Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>And Ile warrant her, full of Game.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Indeed &#383;hes a mo&#383;t fre&#383;h and delicate creature.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>What an eye &#383;he ha&#8217;s?</LINE>
<LINE>Me thinkes it &#383;ounds a parley to prouocation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>An inuiting eye:</LINE>
<LINE>And yet me thinkes right mode&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>And when &#383;he &#383;peakes,</LINE>
<LINE>Is it not an Alarum to Loue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>She is indeed perfection.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Well: happine&#383;&#383;e to their Sheetes. Come Lieu-tenant,</LINE>
<LINE>I haue a &#383;tope of Wine, and heere without are a</LINE>
<LINE>brace of Cyprus Gallants, that would faine haue a mea-&#383;ure</LINE>
<LINE>to the health of blacke Othello.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Not to night, good Iago, I haue very poore,</LINE>
<LINE>and vnhappie Braines for drinking. I could well wi&#383;h</LINE>
<LINE>Curte&#383;ie would inuent &#383;ome other Cu&#383;tome of enter-tainment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Oh, they are our Friends: but one Cup, Ile</LINE>
<LINE>drinke for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>I haue drunke but one Cup to night, and that</LINE>
<LINE>was craftily qualified too: and behold what inouation</LINE>
<LINE>it makes heere. I am infortunate in the infirmity, and</LINE>
<LINE>dare not ta&#383;ke my weakene&#383;&#383;e with any more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>What man? &#8216;Tis a night of Reuels, the Gal-lants</LINE>
<LINE>de&#383;ire it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Where are they?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Heere, at the doore: I pray you call them in.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;</SPEAKER>
<LINE>Ile do't, but it di&#383;likes me.</LINE>
</SPEECH>


<STAGEDIR>[Exit.]</STAGEDIR>



<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>If I can fa&#383;ten but one Cup vpon him</LINE>
<LINE>With that which he hath drunke to night alreadie,</LINE>
<LINE>He'l be as full of Quarrell, and offence</LINE>
<LINE>As my yong Mi&#383;tris dogge.</LINE>
<LINE>Now my &#383;icke Foole Rodorigo,</LINE>
<LINE>Whom Loue hath turn'd almo&#383;t the wrong &#383;ide out,</LINE>
<LINE>To De&#383;demona hath to night Carrows&#8217;d.</LINE>
<LINE>Potations, pottle-deepe; and he&#8217;s to watch.</LINE>
<LINE>Three el&#383;e of Cyprus, Noble &#383;welling Spirites,</LINE>
<LINE>(That hold their Honours in a wary di&#383;tance,</LINE>
<LINE>The very Elements of this Warrelike I&#383;le)</LINE>
<LINE>Haue I to night flu&#383;ter'd with flowing Cups,</LINE>
<LINE>And they Watch too.</LINE>
<LINE>Now 'mong&#383;t this Flocke of drunkards</LINE>
<LINE>Am I put to our Ca&#383;&#383;io in &#383;ome Action</LINE>
<LINE>That may offend the I&#383;le. But here they come.</LINE>

<LINE><STAGEDIR>[Enter Ca&#383;&#383;io, Montano, and Gentlemen.]</STAGEDIR></LINE>

<LINE>If Con&#383;equence do but approue my dreame,</LINE>
<LINE>My Boate &#383;ailes freely, both with winde and Streame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>'Fore heauen, they haue giuen me a row&#383;e already.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mon.</SPEAKER>
<LINE>Good-faith a litle one: not pa&#383;t a pint, as I am a</LINE>
<LINE>Souldier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Some Wine hoa.</LINE>
<LINE>And let me the Cannakin clinke, clinke:</LINE>
<LINE>And let me the Cannakin clinke.</LINE>
<LINE>A Souldiers a man: Oh, mans life's but a &#383;pan,</LINE>
<LINE>Why then let a Souldier drinke.</LINE>
<LINE>Some Wine Boyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>'Fore Heauen: an excellent Song.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I learn'd it in England: where indeed they are</LINE>
<LINE>mo&#383;t potent in Potting. Your Dane, your Germaine,</LINE>
<LINE>and your &#383;wag-belly'd Hollander, (drinke hoa) are</LINE>
<LINE>nothing to your Engli&#383;h.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Is your Engli&#383;hmen &#383;o exqui&#383;ite in his drin-king?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Why, he drinkes you with facillitie, your Dane</LINE>
<LINE>dead drunke. He &#383;weates not to ouerthrow your Al-maine.</LINE>
<LINE>He giues your Hollander a vomit, ere the next</LINE>
<LINE>Pottle can be fill'd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>To the health of our Generall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mon.</SPEAKER>
<LINE>I am for it Lieutenant: and Ile do you Iu&#383;tice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Oh &#383;weet England.</LINE>
<LINE>King Stephen was and-a worthy Peere,</LINE>
<LINE>His Breeches co&#383;t him but a Crowne,</LINE>
<LINE>He held them Six pence all to deere,</LINE>
<LINE>With that he cal'd the Tailor Lowne:</LINE>
<LINE>He was a wight of high Renowne,</LINE>
<LINE>And thou art but of low degree:</LINE>
<LINE>&#8216;Tis Pride that pulls the Country downe,</LINE>
<LINE>And take thy awl'd Cloake about thee.</LINE>
<LINE>Some Wine hoa.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Why this is a more exqui&#383;ite Song then the o-ther.</LINE>
<LINE>_</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Will you heare't againe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>No: for I hold him to be vnworthy of his Place,</LINE>
<LINE>that do&#8217;s tho&#383;e things. Well: heau'ns aboue all: and</LINE>
<LINE>there be &#383;oules mu&#383;t be &#383;aued, and there be &#383;oules mu&#383;t</LINE>
<LINE>not be &#383;aued.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>It's true, good Lieutenant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>For mine owne part, no offence to the Generall,</LINE>
<LINE>nor any man of qualitie: I hope to be &#383;aued.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>And &#383;o do I too Lieutenant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>I: (but by your leaue) not before me. The</LINE>
<LINE>Lieutenant is to be &#383;aued before the Ancient. Let&#8217;s haue</LINE>
<LINE>no more of this: let's to our Affaires. Forgiue vs our</LINE>
<LINE>&#383;innes: Gentlemen let's looke to our bu&#383;ine&#383;&#383;e. Do not</LINE>
<LINE>thinke Gentlemen, I am drunke: this is my Ancient, this</LINE>
<LINE>is my right hand, and this is my left. I am not drunke</LINE>
<LINE>now: I can &#383;tand well enough, and I &#383;peake well enough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>Excellent well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Why very well then: you mu&#383;t not thinke then,</LINE>
<LINE>that I am drunke.</LINE>
</SPEECH>


<STAGEDIR>[Exit.]</STAGEDIR>

<SPEECH>
<SPEAKER>Monta.</SPEAKER>
<LINE>To th&#8217; Platforme (Ma&#383;ters) come, let's &#383;et the</LINE>
<LINE>Watch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>You &#383;ee this Fellow, that is gone before,</LINE>
<LINE>He&#8217;s a Souldier, fit to &#383;tand by Cae&#383;ar,</LINE>
<LINE>And giue direction. And do but &#383;ee his vice,</LINE>
<LINE>&#8216;Tis to his vertue, a iu&#383;t Equinox,</LINE>
<LINE>The one as long as th&#8217; other. &#8216;Tis pittie of him:</LINE>
<LINE>I feare the tru&#383;t Othello puts him in,</LINE>
<LINE>On &#383;ome odde time of his infirmitie</LINE>
<LINE>Will &#383;hake this I&#383;land.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mont.</SPEAKER>
<LINE>But is he often thus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>&#8216;Tis euermore his prologue to his &#383;leepe,</LINE>
<LINE>He'le watch the Horologe a double Set,</LINE>
<LINE>If Drinke rocke not his Cradle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mont.</SPEAKER>
<LINE>It were well</LINE>
<LINE>The Generall were put in mind of it:</LINE>
<LINE>Perhaps he &#383;ees it not, or his good nature</LINE>
<LINE>Prizes the vertue that appeares in Ca&#383;&#383;io,</LINE>
<LINE>And lookes not on his euills: is not this true?</LINE>
</SPEECH>

<STAGEDIR>[Enter Rodorigo.]</STAGEDIR>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>How now Rodorigo?</LINE>
<LINE>I pray you after the Lieutenant, go.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mon.</SPEAKER>
<LINE>And &#8216;tis great pitty, that the Noble Moore</LINE>
<LINE>Should hazard &#383;uch a Place, as his owne Second</LINE>
<LINE>With one of an ingraft Infirmitie,</LINE>
<LINE>It were an hone&#383;t Action, to &#383;ay &#383;o</LINE>
<LINE>To the Moore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Not I, for this faire I&#383;land,</LINE>
<LINE>I do loue Ca&#383;&#383;io well: and would do much</LINE>
<LINE>To cure him of this euill, But hearke, what noi&#383;e?</LINE>
</SPEECH>

<STAGEDIR>[Enter Ca&#383;&#383;io pur&#383;uing Rodorigo.]</STAGEDIR>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>You Rogue: you Ra&#383;call.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mon.</SPEAKER>
<LINE>What's the matter Lieutenant?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>A Knaue teach me my dutie? Ile beate the</LINE>
<LINE>Knaue in to a Twiggen-Bottle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>Beate me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Do&#383;t thou prate, Rogue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mon.</SPEAKER>
<LINE>Nay, good Lieutenant:</LINE>
<LINE>I pray you Sir, hold your hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Let me go (Sir)</LINE>
<LINE>Or Ile knocke you o're the Mazard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mon.</SPEAKER>
<LINE>Come, come: you're drunke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Drunke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Away I &#383;ay: go out and cry a Mutinie.</LINE>
<LINE>Nay good Lieutenant. Alas Gentlemen:</LINE>
<LINE>Helpe hoa. Lieutenant. Sir Montano:</LINE>
<LINE>Helpe Ma&#383;ters. Heere's a goodly Watch indeed.</LINE>
<LINE>Who's that which rings the Bell: Diablo, hoa:</LINE>
<LINE>The Towne will ri&#383;e. Fie, fie Lieutenant,</LINE>
<LINE>You'le be asham'd for euer.</LINE>
</SPEECH>

<STAGEDIR>[Enter Othello, and Attendants.]</STAGEDIR>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>What is the matter heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mon.</SPEAKER>
<LINE>I bleed &#383;till, I am hurt to th&#8217; death. He dies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Hold for your liues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iag.</SPEAKER>
<LINE>Hold hoa: Lieutenant, Sir Montano, Gentlemen:</LINE>
<LINE>Haue you forgot all place of &#383;en&#383;e and dutie?</LINE>
<LINE>Hold. The Generall &#383;peaks to you: hold for &#383;hame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Why how now hoa? From whence ari&#383;eth this?</LINE>
<LINE>Are we turn'd Turke&#383;? and to our &#383;elues do that</LINE>
<LINE>Which Heauen hath forbid the Ottamittes.</LINE>
<LINE>For Chri&#383;tian &#383;hame, put by this barbarous Brawle:</LINE>
<LINE>He that &#383;tirs next, to carue for his owne rage,</LINE>
<LINE>Holds his &#383;oule light: He dies vpon his Motion.</LINE>
<LINE>Silence that dreadfull Bell, it frights the I&#383;le,</LINE>
<LINE>From her propriety. What is the matter, Ma&#383;ters?</LINE>
<LINE>Honest Iago, that lookes dead with greeuing,</LINE>
<LINE>Speake: who began this? On thy loue I charge thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I do not know: Friends all, but now, euen now.</LINE>
<LINE>In Quarter, and in termes like Bride, and Groome</LINE>
<LINE>Deue&#383;ting them for Bed: and then, but now:</LINE>
<LINE>(As if &#383;ome Planet had vnwitted men)</LINE>
<LINE>Swords out, and tilting one at others brea&#383;tes,</LINE>
<LINE>In oppo&#383;ition bloody. I cannot &#383;peake</LINE>
<LINE>Any begining to this peeui&#383;h oddes.</LINE>
<LINE>And would, in Action glorious, I had lo&#383;t</LINE>
<LINE>Tho&#383;e legges, that brought me to a part of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>How comes it (Michaell) you are thus forgot?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>I pray you pardon me, I cannot &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Worthy Montano, you were wont to be ciuill:</LINE>
<LINE>The grauitie, and &#383;tillne&#383;&#383;e of your youth</LINE>
<LINE>The world hath noted. And your name is great</LINE>
<LINE>In mouthes of wi&#383;e&#383;t Cen&#383;ure. What's the matter</LINE>
<LINE>That you vnlace your reputation thus,</LINE>
<LINE>And &#383;pend your rich opinion, for the name</LINE>
<LINE>Of a night-brawler? Giue me an&#383;wer to it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mon.</SPEAKER>
<LINE>Worthy Othello, I am hurt to danger,</LINE>
<LINE>Your Officer Iago, can informe you,</LINE>
<LINE>While I &#383;pare &#383;peech which &#383;omething now offends me.</LINE>
<LINE>Of all that I do know, nor know I ought</LINE>
<LINE>By me, that's &#383;aid, or done ami&#383;&#383;e this night,</LINE>
<LINE>Vnle&#383;&#383;e &#383;elfe-charitie be &#383;ometimes a vice,</LINE>
<LINE>And to defend our &#383;elues, it be a &#383;inne</LINE>
<LINE>When violence as&#383;ailes vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Now by Heauen,</LINE>
<LINE>My blood begins my &#383;afer Guides to rule,</LINE>
<LINE>And pa&#383;&#383;ion (hauing my be&#383;t iudgement collied)</LINE>
<LINE>As&#383;aies to leade the way. If I once &#383;tir,</LINE>
<LINE>Or do but lift this Arme, the be&#383;t of you</LINE>
<LINE>Shall &#383;inke in my rebuke. Giue me to know</LINE>
<LINE>How this foule Rout began: Who &#383;et it on,</LINE>
<LINE>And he that is approu'd in this offence,</LINE>
<LINE>Though he had twinn'd with me, both at a birth,</LINE>
<LINE>Shall loo&#383;e me. What in a Towne of warre,</LINE>
<LINE>Yet wilde, the peoples hearts brim-full of feare,</LINE>
<LINE>To Manage priuate, and dome&#383;ticke Quarrell?</LINE>
<LINE>In night, and on the Court and Guard of &#383;afetie?</LINE>
<LINE>&#8216;Tis mon&#383;trous: Iago, who began't?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mon.</SPEAKER>
<LINE>If partially Affin'd, or league in office,</LINE>
<LINE>Thou do&#383;t deliuer more, or le&#383;&#383;e then Truth,</LINE>
<LINE>Thou art no Souldier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Touch me not &#383;o neere,</LINE>
<LINE>I had rather haue this tongue cut from my mouth,</LINE>
<LINE>Then it &#383;hould do offence to Michaell Ca&#383;&#383;io.</LINE>
<LINE>Yet I per&#383;wade my &#383;elfe, to &#383;peake the truth</LINE>
<LINE>Shall nothing wrong him. This it is Generall:</LINE>
<LINE>Montano and my &#383;elfe being in &#383;peech,</LINE>
<LINE>There comes a Fellow, crying out for helpe,</LINE>
<LINE>And Ca&#383;&#383;io following him with determin'd Sword</LINE>
<LINE>To execute vpon him. Sir, this Gentleman,</LINE>
<LINE>Steppes in to Ca&#383;&#383;io, and entreats his pau&#383;e:</LINE>
<LINE>My &#383;elfe, the crying Fellow did pur&#383;ue,</LINE>
<LINE>Lea&#383;t by his clamour (as it &#383;o fell out)</LINE>
<LINE>The Towne might fall in fright. He, (&#383;wift of foote)</LINE>
<LINE>Out-ran my purpo&#383;e: and I return'd then rather</LINE>
<LINE>For that I heard the clinke, and fall of Swords,</LINE>
<LINE>And Ca&#383;&#383;io high in oath: Which till to night</LINE>
<LINE>I nere might &#383;ay before. When I came backe</LINE>
<LINE>(For this was briefe) I found them clo&#383;e together</LINE>
<LINE>At blow, and thru&#383;t, euen as againe they were</LINE>
<LINE>When you your &#383;elfe did part them.</LINE>
<LINE>More of this matter cannot I report,</LINE>
<LINE>But Men are Men: The be&#383;t &#383;ometimes forget,</LINE>
<LINE>Though Ca&#383;&#383;io did &#383;ome little wrong to him,</LINE>
<LINE>As men in rage &#383;trike tho&#383;e that wi&#383;h them be&#383;t,</LINE>
<LINE>Yet &#383;urely Ca&#383;&#383;io, I beleeue receiu'd</LINE>
<LINE>From him that fled, &#383;ome &#383;trange Indignitie,</LINE>
<LINE>Which patience could not pa&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>I know Iago</LINE>
<LINE>Thy honestie, and loue doth mince this matter,</LINE>
<LINE>Making it light to Ca&#383;&#383;io: Ca&#383;&#383;io, I loue thee,</LINE>
<LINE>But neuer more be Officer of mine.</LINE>

<LINE><STAGEDIR>[Enter De&#383;demona attended.]</STAGEDIR></LINE>

<LINE>Looke if my gentle Loue be not rais&#8217;d vp:</LINE>
<LINE>Ile make thee an example.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>What is the matter (Deere?)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>All's well, Sweeting:</LINE>
<LINE>Come away to bed. Sir for your hurts,</LINE>
<LINE>My &#383;elfe will be your Surgeon. Lead him off:</LINE>
<LINE>Iago, looke with care about the Towne,</LINE>
<LINE>And &#383;ilence tho&#383;e whom this vil'd brawle di&#383;tracted.</LINE>
<LINE>Come De&#383;demona, &#8216;tis the Soldiers life,</LINE>
<LINE>To haue their Balmy &#383;lumbers wak'd with &#383;trife.</LINE>
</SPEECH>

<STAGEDIR>[Exit.]</STAGEDIR>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>What are you hurt Lieutenant?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>I, pa&#383;t all Surgery.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Marry Heauen forbid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Reputation, Reputation, Reputation: Oh I haue</LINE>
<LINE>lo&#383;t my Reputation. I haue lo&#383;t the immortall part of</LINE>
<LINE>my&#383;elfe, and what remaines is be&#383;tiall. My Reputation,</LINE>
<LINE>Iago, my Reputation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>As I am an hone&#383;t man I had thought you had</LINE>
<LINE>receiued &#383;ome bodily wound; there is more &#383;ence in that</LINE>
<LINE>then in Reputation. Reputation is an idle, and mo&#383;t fal&#383;e</LINE>
<LINE>impo&#383;ition; oft got without merit, and lo&#383;t without de-&#383;eruing.</LINE>
<LINE>You haue lo&#383;t no Reputation at all, vnle&#383;&#383;e you</LINE>
<LINE>repute your &#383;elfe &#383;uch a loo&#383;er. What man, there are</LINE>
<LINE>more wayes to recouer the Generall againe. You are</LINE>
<LINE>but now ca&#383;t in his moode, (a puni&#383;hment more in poli-cie,</LINE>
<LINE>then in malice) euen &#383;o as one would beate his of-fencele&#383;&#383;e</LINE>
<LINE>dogge, to affright an Imperious Lyon. Sue to</LINE>
<LINE>him againe, and he&#8217;s yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>I will rather &#383;ue to be de&#383;pis&#8217;d, then to deceiue</LINE>
<LINE>&#383;o good a Commander, with &#383;o &#383;light, &#383;o drunken, and &#383;o</LINE>
<LINE>indi&#383;creet an Officer. Drunke? And &#383;peake Parrat? And</LINE>
<LINE>&#383;quabble? Swagger? Sweare? And di&#383;cour&#383;e Fu&#383;tian</LINE>
<LINE>with ones owne &#383;hadow? Oh thou invi&#383;ible &#383;pirit of</LINE>
<LINE>Wine, if thou ha&#383;t no name to be knowne by, let vs call</LINE>
<LINE>thee Diuell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>What was he that you follow&#8217;d with your</LINE>
<LINE>Sword? What had he done to you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>I know not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Is&#8217;t po&#383;&#383;ible?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>I remember a ma&#383;&#383;e of things, but nothing di-&#383;tinctly:</LINE>
<LINE>a Quarrell, but nothing wherefore. Oh, that</LINE>
<LINE>men &#383;hould put an Enemie in their mouthes, to &#383;teale a-way</LINE>
<LINE>their Braine&#383;? that we &#383;hould with ioy, plea&#383;ance,</LINE>
<LINE>reuell and applau&#383;e, tran&#383;forme our &#383;elues into Bea&#383;ts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Why? But you are now well enough: how</LINE>
<LINE>came you thus recouered?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>It hath pleas&#8217;d the diuell drunkenne&#383;&#383;e, to giue</LINE>
<LINE>place to the diuell wrath, one vnperfectne&#383;&#383;e, &#383;hewes me</LINE>
<LINE>another to make me frankly de&#383;pi&#383;e my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Come, you are too &#383;euere a Moraller. As the</LINE>
<LINE>Time, the Place, &#38; the Condition of this Country &#383;tands</LINE>
<LINE>I could hartily wi&#383;h this had not befalne: but &#383;ince it is, as</LINE>
<LINE>it is, mend it for your owne good.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>I will aske him for my Place againe, he &#383;hall tell</LINE>
<LINE>me, I am a drunkard: had I as many mouthes as Hydra,</LINE>
<LINE>&#383;uch an an&#383;wer would &#383;top them all. To be now a &#383;en-&#383;ible</LINE>
<LINE>man, by and by a Foole, and pre&#383;ently a Bea&#383;t. Oh</LINE>
<LINE>&#383;trange! Euery inordinate cup is vnble&#383;s&#8217;d, and the Ingre-dient</LINE>
<LINE>is a diuell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Come, come: good wine, is a good familiar</LINE>
<LINE>Creature, if it be well vs&#8217;d: exclaime no more again&#383;t it.</LINE>
<LINE>And good Lieutenant, I thinke, you thinke I loue</LINE>
<LINE>you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>I haue well approued it, Sir. I drunke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>You, or any man liuing, may be drunke at a</LINE>
<LINE>time man. I tell you what you &#383;hall do: Our General's</LINE>
<LINE>Wife, is now the Generall. I may &#383;ay &#383;o, in this re&#383;pect,</LINE>
<LINE>for that he hath deuoted, and giuen vp him&#383;elfe to the</LINE>
<LINE>Contemplation, marke: and deuotement of her parts</LINE>
<LINE>and Graces. Confe&#383;&#383;e your &#383;elfe freely to her: Impor-tune</LINE>
<LINE>her helpe to put you in your place againe. She is</LINE>
<LINE>of &#383;o free, &#383;o kinde, &#383;o apt, &#383;o ble&#383;&#383;ed a di&#383;po&#383;ition,</LINE>
<LINE>&#383;he holds it a vice in her goodne&#383;&#383;e, not to do more</LINE>
<LINE>then &#383;he is reque&#383;ted. This broken ioynt betweene</LINE>
<LINE>you, and her hu&#383;band, entreat her to &#383;plinter. And my</LINE>
<LINE>Fortunes again&#383;t any lay worth naming, this cracke of</LINE>
<LINE>your Loue, &#383;hall grow &#383;tronger, then it was before.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>You adui&#383;e me well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I prote&#383;t in the &#383;inceritie of Loue, and hone&#383;t</LINE>
<LINE>kindne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>I thinke it freely: and betimes in the mor-ning,</LINE>
<LINE>I will be&#383;eech the vertuous De&#383;demona to vndertake</LINE>
<LINE>for me: I am de&#383;perate of my Fortunes if they check me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>You are in the right: good night Lieutenant, I</LINE>
<LINE>mu&#383;t to the Watch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Good night, hone&#383;t Iago.</LINE>
</SPEECH>

<STAGEDIR>[Exit Ca&#383;&#383;io.]</STAGEDIR>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>And what&#8217;s he then,</LINE>
<LINE>That &#383;aies I play the Villaine?</LINE>
<LINE>When this adui&#383;e is free I giue, and hone&#383;t,</LINE>
<LINE>Proball to thinking, and indeed the cour&#383;e</LINE>
<LINE>To win the Moore againe.</LINE>
<LINE>For &#8216;tis mo&#383;t ea&#383;ie</LINE>
<LINE>Th' inclyning De&#383;demona to &#383;ubdue</LINE>
<LINE>In any hone&#383;t Suite. She's fram'd as fruitefull</LINE>
<LINE>As the free Elements. And then for her</LINE>
<LINE>To win the Moore, were to renownce his Bapti&#383;me,</LINE>
<LINE>All Seales, and Simbols of redeemed &#383;in:</LINE>
<LINE>His Soule is &#383;o enfetter'd to her Loue,</LINE>
<LINE>That &#383;he may make, vnmake, do what &#383;he li&#383;t,</LINE>
<LINE>Euen as her Appetite &#383;hall play the God,</LINE>
<LINE>With his weake Function. How am I then a Villaine,</LINE>
<LINE>To Coun&#383;ell Ca&#383;&#383;io to this paralell cour&#383;e,</LINE>
<LINE>Directly to his good? Diuinitie of hell,</LINE>
<LINE>When diuels will the blacke&#383;t &#383;innes put on,</LINE>
<LINE>They do &#383;ugge&#383;t at fir&#383;t with heauenly &#383;hewes,</LINE>
<LINE>As I do now. For whiles this hone&#383;t Foole</LINE>
<LINE>Plies De&#383;demona, to repaire his Fortune,</LINE>
<LINE>And &#383;he for him, pleades &#383;trongly to the Moore,</LINE>
<LINE>Ile powre this pe&#383;tilence into his eare:</LINE>
<LINE>That &#383;he repeales him, for her bodies Lu&#383;t,</LINE>
<LINE>And by how much &#383;he &#383;triues to do him good,</LINE>
<LINE>She &#383;hall vndo her Credite with the Moore.</LINE>
<LINE>So will I turne her vertue into pitch.</LINE>
<LINE>And out of her owne goodne&#383;&#383;e make the Net,</LINE>
<LINE>That &#383;hall en-ma&#383;h them all.</LINE>
<LINE>How now Rodorigo?</LINE>
</SPEECH>


<STAGEDIR>[Enter Rodorigo.]</STAGEDIR>

<SPEECH>
<SPEAKER>Rodorigo.</SPEAKER>
<LINE>I do follow heere in the Chace, not</LINE>
<LINE>like a Hound that hunts, but one that filles vp the</LINE>
<LINE>Crie. My Money is almo&#383;t &#383;pent; I haue bin to night</LINE>
<LINE>exceedingly well Cudgell'd: And I thinke the is&#383;ue</LINE>
<LINE>will bee, I &#383;hall haue &#383;o much experience for my paine&#383;;</LINE>
<LINE>And &#383;o, with no money at all, and a little more Wit, re-turne</LINE>
<LINE>againe to Venice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>How poore are they that haue not Patience?</LINE>
<LINE>What wound did euer heale but by degree&#383;?</LINE>
<LINE>Thou know'&#383;t we worke by Wit, and not by Witchcraft</LINE>
<LINE>And Wit depends on dilatory time:</LINE>
<LINE>Dos&#8217;t not go well? Ca&#383;&#383;io hath beaten thee,</LINE>
<LINE>And thou by that &#383;mall hurt hath ca&#383;heer'd Ca&#383;&#383;io:</LINE>
<LINE>Though other things grow faire again&#383;t the Sun,</LINE>
<LINE>Yet Fruites that blo&#383;&#383;ome fir&#383;t, will fir&#383;t be ripe:</LINE>
<LINE>Content thy &#383;elfe, a-while. Introth &#8216;tis Morning;</LINE>
<LINE>Plea&#383;ure, and Action, make the houres &#383;eeme &#383;hort.</LINE>
<LINE>Retire thee, go where thou art Billited:</LINE>
<LINE>Away, I &#383;ay, thou &#383;halt know more heereafter:</LINE>
<LINE>Nay get thee gone.</LINE>
<LINE><STAGEDIR>[Exit Roderigo.]</STAGEDIR></LINE>


<LINE>Two things are to be done:</LINE>
<LINE>My Wife mu&#383;t moue for Ca&#383;&#383;io to her Mi&#383;tris:</LINE>
<LINE>Ile &#383;et her on my &#383;elfe, a while, to draw the Moor apart,</LINE>
<LINE>And bring him iumpe, when he may Ca&#383;&#383;io finde</LINE>
<LINE>Soliciting his wife: I, that's the way:</LINE>
<LINE>Dull not Deuice, by coldne&#383;&#383;e, and delay.</LINE>
</SPEECH>

<STAGEDIR>[Exit.]</STAGEDIR>

</SCENE>
</ACT>


<ACT>
<ACTTITLE>Actus Tertiu&#383;</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>[Enter Ca&#383;&#383;io, Mu&#383;itians, and Clowne.]</STAGEDIR>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Ma&#383;ters, play heere, I wil content your paines,</LINE>
<LINE>Something that's briefe: and bid, goodmorrow General.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Why Ma&#383;ters, haue your In&#383;truments bin in Na-ples,</LINE>
<LINE>that they &#383;peake i'th&#8217; No&#383;e thus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mus.</SPEAKER>
<LINE>How Sir? how?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Are the&#383;e I pray you, winde In&#383;trument&#383;?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mus.</SPEAKER>
<LINE>I marry are they sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>Oh, thereby hangs a tale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mus.</SPEAKER>
<LINE>Whereby hangs a tale, sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>Marry sir, by many a winde In&#383;trument that I</LINE>
<LINE>know. But Ma&#383;ters, heere's money for you: and the Ge-nerall</LINE>
<LINE>&#383;o likes your Mu&#383;ick, that he de&#383;ires you for loues</LINE>
<LINE>&#383;ake to make no more noi&#383;e with it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mus.</SPEAKER>
<LINE>Well Sir, we will not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>If you haue any Mu&#383;icke that may not be heard,</LINE>
<LINE>too't againe. But (as they &#383;ay) to heare Mu&#383;icke, the Ge-nerall</LINE>
<LINE>do&#8217;s not greatly care.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mus.</SPEAKER>
<LINE>We haue none &#383;uch, sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>Then put vp your Pipes in your bagge, for Ile</LINE>
<LINE>away. Go, vani&#383;h into ayre, away.</LINE>
</SPEECH>

<STAGEDIR>[Exit Mu.]</STAGEDIR>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Do&#383;t thou heare me, mine hone&#383;t Friend?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>No, I heare not your hone&#383;t Friend:</LINE>
<LINE>I heare you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Prythee keepe vp thy Quillets, ther's a poore</LINE>
<LINE>peece of Gold for thee: if the Gentlewoman that attends</LINE>
<LINE>the Generall be &#383;tirring, tell her, there&#8217;s one Ca&#383;&#383;io en-treats</LINE>
<LINE>her a little fauour of Speech. Wilt thou do this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>She is &#383;tirring sir: if &#383;he will &#383;tirre hither, I &#383;hall</LINE>
<LINE>&#383;eeme to notifie vnto her.</LINE>

<LINE><STAGEDIR>[Exit Clo.]</STAGEDIR></LINE>

<LINE><STAGEDIR>[Enter Iago.]</STAGEDIR></LINE>

<LINE>In happy time, Iago.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>You haue not bin a-bed then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Why no: the day had broke before we parted.</LINE>
<LINE>I haue made bold (Iago) to &#383;end in to your wife:</LINE>
<LINE>My &#383;uite to her is, that &#383;he will to vertuous De&#383;demona</LINE>
<LINE>Procure me &#383;ome acce&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Ile &#383;end her to you pre&#383;ently:</LINE>
<LINE>And Ile deui&#383;e a meane to draw the Moore</LINE>
<LINE>Out of the way, that your conuer&#383;e and bu&#383;ine&#383;&#383;e</LINE>
<LINE>May be more free.</LINE>
</SPEECH>

<STAGEDIR>[Exit]</STAGEDIR>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>I humbly thanke you for't. I neuer knew</LINE>
<LINE>A Florentine more kinde, and hone&#383;t.</LINE>
</SPEECH>

<STAGEDIR>[Enter &#198;milia.]</STAGEDIR>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Goodmorrow (good Lieutenant) I am &#383;orrie</LINE>
<LINE>For your di&#383;plea&#383;ure: but all will &#383;ure be well.</LINE>
<LINE>The Generall and his wife are talking of it,</LINE>
<LINE>And &#383;he &#383;peakes for you &#383;toutly. The Moore replies,</LINE>
<LINE>That he you hurt is of great Fame in Cyprus,</LINE>
<LINE>And great Affinitie: and that in whol&#383;ome Wi&#383;edome</LINE>
<LINE>He might not but refu&#383;e you. But he prote&#383;ts he loues you</LINE>
<LINE>And needs no other Suitor, but his likings</LINE>
<LINE>To bring you in againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Yet I be&#383;eech you,</LINE>
<LINE>If you thinke fit, or that it may be done,</LINE>
<LINE>Giue me aduantage of &#383;ome breefe Di&#383;cour&#383;e</LINE>
<LINE>With De&#383;demon alone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Pray you come in:</LINE>
<LINE>I will be&#383;tow you where you &#383;hall haue time</LINE>
<LINE>To &#383;peake your bo&#383;ome freely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>I am much bound to you.</LINE>
</SPEECH>

</SCENE>


<SCENE>
<SCENETITLE>Sc&#339;na Secunda.</SCENETITLE>
<STAGEDIR>[Enter Othello, Iago, and Gentlemen.]</STAGEDIR>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>The&#383;e Letters giue (Iago) to the Pylot,</LINE>
<LINE>And by him do my duties to the Senate:</LINE>
<LINE>That done, I will be walking on the Workes,</LINE>
<LINE>Repaire there to mee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Well, my good Lord, Ile doo't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>This Fortification (Gentlemen) &#383;hall we &#383;ee't?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gent</SPEAKER>
<LINE>Well waite vpon your Lordship.</LINE>
</SPEECH>
<STAGEDIR>[Exeunt]</STAGEDIR>


</SCENE>

<SCENE>
<SCENETITLE>Sc&#339;na Tertia.</SCENETITLE>
<STAGEDIR>[Enter De&#383;demona, Ca&#383;&#383;io, and &#198;milia.]</STAGEDIR>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Be thou as&#383;ur'd (good Ca&#383;&#383;io) I will do</LINE>
<LINE>All my abilities in thy behalfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Good Madam do:</LINE>
<LINE>I warrant it greeues my Hu&#383;band,</LINE>
<LINE>As if the cau&#383;e were his.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Oh that's an hone&#383;t Fellow, Do not doubt Ca&#383;&#383;io</LINE>
<LINE>But I will haue my Lord, and you againe</LINE>
<LINE>As friendly as you were.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Bounteous Madam,</LINE>
<LINE>What euer &#383;hall become of Michael Ca&#383;&#383;io,</LINE>
<LINE>He&#8217;s neuer any thing but your true Seruant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I know't: I thanke you: you do loue my Lord:</LINE>
<LINE>You haue knowne him long, and be you well as&#383;ur'd</LINE>
<LINE>He &#383;hall in &#383;trangene&#383;&#383;e &#383;tand no farther off,</LINE>
<LINE>Then in a politique di&#383;tance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>I, but Lady,</LINE>
<LINE>That policie may either la&#383;t &#383;o long,</LINE>
<LINE>Or feede vpon &#383;uch nice and wateri&#383;h diet,</LINE>
<LINE>Or breede it &#383;elfe &#383;o out of Circum&#383;tances,</LINE>
<LINE>That I being ab&#383;ent, and my place &#383;upply'd,</LINE>
<LINE>My Generall will forget my Loue, and Seruice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Do not doubt that: before &#198;milia here,</LINE>
<LINE>I giue thee warrant of thy place. As&#383;ure thee,</LINE>
<LINE>If I do vow a friend&#383;hip, Ile performe it</LINE>
<LINE>To the la&#383;t Article. My Lord &#383;hall neuer re&#383;t,</LINE>
<LINE>Ile watch him tame, and talke him out of patience;</LINE>
<LINE>His Bed &#383;hall &#383;eeme a Schoole, his Boord a Shrift,</LINE>
<LINE>Ile intermingle euery thing he do&#8217;s</LINE>
<LINE>With Ca&#383;&#383;io's &#383;uite: Therefore be merry Ca&#383;&#383;io,</LINE>
<LINE>For thy Solicitor &#383;hall rather dye,</LINE>
<LINE>Then giue thy cau&#383;e away.</LINE>
</SPEECH>


<STAGEDIR>[Enter Othello, and Iago.]</STAGEDIR>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Madam, heere comes my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Madam, Ile take my leaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Why &#383;tay, and heare me &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Madam, not now: I am very ill at ea&#383;e,</LINE>
<LINE>Vnfit for mine owne purpo&#383;es.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>De&#383;</SPEAKER>
<LINE>Well, do your di&#383;cretion.</LINE>
</SPEECH>

<STAGEDIR>[Exit Ca&#383;&#383;io.]</STAGEDIR>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Hah? I like not that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othel.</SPEAKER>
<LINE>What do&#383;t thou &#383;ay?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Nothing my Lord; or if&#8212; I know not what.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othel.</SPEAKER>
<LINE>Was not that Ca&#383;&#383;io parted from my wife?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Ca&#383;&#383;io my Lord? No &#383;ure, I cannot thinke it</LINE>
<LINE>That he would &#383;teale away &#383;o guilty-like,</LINE>
<LINE>Seeing your comming.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I do beleeue 'twas he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>How now my Lord?</LINE>
<LINE>I haue bin talking with a Suitor heere,</LINE>
<LINE>A man that langui&#383;hes in your di&#383;plea&#383;ure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Who is't you meane?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Why your Lieutenant Ca&#383;&#383;io: Good my Lord,</LINE>
<LINE>If I haue any grace, or power to moue you,</LINE>
<LINE>His pre&#383;ent reconciliation take.</LINE>
<LINE>For if he be not one, that truly loues you,</LINE>
<LINE>That erres in Ignorance, and not in Cunning,</LINE>
<LINE>I haue no iudgement in an hone&#383;t face.</LINE>
<LINE>I prythee call him backe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Went he hence now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I &#383;ooth; &#383;o humbled,</LINE>
<LINE>That he hath left part of his greefe with mee</LINE>
<LINE>To &#383;uffer with him. Good Loue, call him backe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othel.</SPEAKER>
<LINE>Not now (&#383;weet De&#383;demon) &#383;ome other time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>But &#383;hall't be &#383;hortly?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>The &#383;ooner (Sweet) for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Shall't be to night, at Supper?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>No, not to night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>To morrow Dinner then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I &#383;hall not dine at home:</LINE>
<LINE>I meete the Captaines at the Cittadell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Why then to morrow night, on Tue&#383;day morne,</LINE>
<LINE>On Tue&#383;day noone, or night; on Wen&#383;day Morne.</LINE>
<LINE>I prythee name the time, but let it not</LINE>
<LINE>Exceed three dayes. Infaith hee's penitent:</LINE>
<LINE>And yet his Tre&#383;pa&#383;&#383;e, in our common rea&#383;on</LINE>
<LINE>(Saue that they &#383;ay the warres mu&#383;t make example)</LINE>
<LINE>Out of her be&#383;t, is not almo&#383;t a fault</LINE>
<LINE>T' encurre a priuate checke. When &#383;hall he come?</LINE>
<LINE>Tell me Othello. I wonder in my Soule</LINE>
<LINE>What you would aske me, that I &#383;hould deny,</LINE>
<LINE>Or &#383;tand &#383;o mam'ring on? What? Michael Ca&#383;&#383;io,</LINE>
<LINE>That came a woing with you? and &#383;o many a time</LINE>
<LINE>(When I haue &#383;poke of you di&#383;prai&#383;ingly)</LINE>
<LINE>Hath tane your part, to haue &#383;o much to do</LINE>
<LINE>To bring him in? Tru&#383;t me, I could do much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Prythee no more: Let him come when he will:</LINE>
<LINE>I will deny thee nothing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Why, this is not a Boone:</LINE>
<LINE>&#8216;Tis as I &#383;hould entreate you weare your Gloues,</LINE>
<LINE>Or feede on nouri&#383;hing di&#383;hes, or keepe you warme,</LINE>
<LINE>Or &#383;ue to you, to do a peculiar profit</LINE>
<LINE>To your owne per&#383;on. Nay, when I haue a &#383;uite</LINE>
<LINE>Wherein I meane to touch your Loue indeed,</LINE>
<LINE>It &#383;hall be full of poize, and difficult waight,</LINE>
<LINE>And fearefull to be granted.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I will deny thee nothing.</LINE>
<LINE>Whereon, I do be&#383;eech thee, grant me this,</LINE>
<LINE>To leaue me but a little to my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Shall I deny you? No: farewell my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Farewell my De&#383;demona, Ile come to thee &#383;trait.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>&#198;milia come; be as your Fancies teach you:</LINE>
<LINE>What ere you be, I am obedient.</LINE>
</SPEECH>

<STAGEDIR>[Exit.]</STAGEDIR>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Excellent wretch: Perdition catch my Soule</LINE>
<LINE>But I do loue thee: and when I loue thee not,</LINE>
<LINE>Chaos is come againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>My Noble Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>What do&#383;t thou &#383;ay, Iago?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Did Michael Ca&#383;&#383;io</LINE>
<LINE>When he woo'd my Lady, know of your loue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>He did, from fir&#383;t to la&#383;t:</LINE>
<LINE>Why do&#383;t thou aske?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>But for a &#383;ati&#383;faction of my Thought,</LINE>
<LINE>No further harme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Why of thy thought, Iago?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I did not thinke he had bin acquainted with hir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>O yes, and went betweene vs very oft.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Indeed?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Indeed? I indeed. Di&#383;cern'&#383;t thou ought in that?</LINE>
<LINE>Is he not hone&#383;t?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Honest, my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Honest? I, Honest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>My Lord, for ought I know.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>What do&#8217;st thou thinke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Thinke, my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Thinke, my Lord? Alas, thou ecchos&#8217;t me;</LINE>
<LINE>As if there were &#383;ome Mon&#383;ter in thy thought</LINE>
<LINE>Too hideous to be &#383;hewne. Thou do&#383;t mean &#383;omthing:</LINE>
<LINE>I heard thee &#383;ay euen now, thou lik'&#383;t not that,</LINE>
<LINE>When Ca&#383;&#383;io left my wife. What didd'&#383;t not like?</LINE>
<LINE>And when I told thee, he was of my Coun&#383;aile,</LINE>
<LINE>Of my whole cour&#383;e of wooing; thou cried'&#383;t, Indeede?</LINE>
<LINE>And didd'&#383;t contract, and pur&#383;e thy brow together,</LINE>
<LINE>As if thou then hadd'&#383;t &#383;hut vp in thy Braine</LINE>
<LINE>Some horrible Conceite. If thou do&#8217;st loue me,</LINE>
<LINE>Shew me thy thought.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>My Lord, you know I loue you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I thinke thou do&#8217;st:</LINE>
<LINE>And for I know thou'rt full of Loue, and Honestie,</LINE>
<LINE>And weigh'&#383;t thy words before thou giu'&#383;t them breath,</LINE>
<LINE>Therefore the&#383;e &#383;tops of thine, fright me the more:</LINE>
<LINE>For &#383;uch things in a fal&#383;e di&#383;loyall Knaue</LINE>
<LINE>Are trickes of Cu&#383;tome: but in a man that's iu&#383;t,</LINE>
<LINE>They're clo&#383;e dilations, working from the heart,</LINE>
<LINE>That Pa&#383;&#383;ion cannot rule.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>For Michael Ca&#383;&#383;io,</LINE>
<LINE>I dare be &#383;worne, I thinke that he is hone&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I thinke &#383;o too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Men &#383;hould be what they &#383;eeme,</LINE>
<LINE>Or tho&#383;e that be not, would they might &#383;eeme none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Certaine, men &#383;hould be what they &#383;eeme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Why then I thinke Ca&#383;&#383;io's an hone&#383;t man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Nay, yet there&#8217;s more in this?</LINE>
<LINE>I prythee &#383;peake to me, as to thy thinkings,</LINE>
<LINE>As thou do&#383;t ruminate, and giue thy wor&#383;t of thoughts</LINE>
<LINE>The wor&#383;t of words.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Good my Lord pardon me,</LINE>
<LINE>Though I am bound to euery Acte of dutie,</LINE>
<LINE>I am not bound to that: All Slaues are free:</LINE>
<LINE>Vtter my Thought&#383;? Why &#383;ay, they are vild, and falce?</LINE>
<LINE>As where's that Palace, whereinto foule things</LINE>
<LINE>Sometimes intrude not? Who ha&#8217;s that brea&#383;t &#383;o pure,</LINE>
<LINE>Wherein vncleanly Apprehen&#383;ions</LINE>
<LINE>Keepe Leetes, and Law-dayes, and in Se&#383;&#383;ions &#383;it</LINE>
<LINE>With meditations lawfull?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Thou do&#8217;st con&#383;pire again&#383;t thy Friend (Iago)</LINE>
<LINE>If thou but think'&#383;t him wrong'd, and mak'&#383;t his eare</LINE>
<LINE>A &#383;tranger to thy Thoughts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I do be&#383;eech you,</LINE>
<LINE>Though I perchance am vicious in my gue&#383;&#383;e</LINE>
<LINE>(As I confe&#383;&#383;e it is my Natures plague</LINE>
<LINE>To &#383;py into Abu&#383;es, and of my iealou&#383;ie</LINE>
<LINE>Shapes faults that are not) that your wi&#383;edome</LINE>
<LINE>From one, that &#383;o imperfectly conceits,</LINE>
<LINE>Would take no notice, nor build your &#383;elfe a trouble</LINE>
<LINE>Out of his &#383;cattering, and vn&#383;ure ob&#383;eruance:</LINE>
<LINE>It were not for your quiet, nor your good,</LINE>
<LINE>Nor for my Manhood, Honesty, and Wi&#383;edome,</LINE>
<LINE>To let you know my thoughts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>What do&#383;t thou meane?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Good name in Man, &#38; woman (deere my Lord)</LINE>
<LINE>Is the immediate Iewell of their Soule&#383;;</LINE>
<LINE>Who &#383;teales my pur&#383;e, &#383;teales tra&#383;h:</LINE>
<LINE>&#8216;Tis &#383;omething, nothing;</LINE>
<LINE>'Twas mine, &#8216;tis his, and has bin &#383;laue to thou&#383;ands:</LINE>
<LINE>But he that filches from me my good Name,</LINE>
<LINE>Robs me of that, which not enriches him,</LINE>
<LINE>And makes me poore indeed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Ile know thy Thoughts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>You cannot, if my heart were in your hand,</LINE>
<LINE>Nor &#383;hall not, whil'&#383;t &#8216;tis in my cu&#383;todie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Ha?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Oh, beware my Lord, of iealou&#383;ie,</LINE>
<LINE>It is the greene-ey'd Mon&#383;ter, which doth mocke</LINE>
<LINE>The meate it feeds on. That Cuckold liues in bli&#383;&#383;e,</LINE>
<LINE>Who certaine of his Fate, loues not his wronger:</LINE>
<LINE>But oh, what damned minutes tels he ore,</LINE>
<LINE>Who dotes, yet doubts: Su&#383;pects, yet &#383;oundly loue&#383;?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>O mi&#383;erie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Poore, and Content, is rich, and rich enough,</LINE>
<LINE>But Riches finele&#383;&#383;e, is as poore as Winter,</LINE>
<LINE>To him that euer feares he &#383;hall be poore:</LINE>
<LINE>Good Heauen, the Soules of all my Tribe defend</LINE>
<LINE>From Iealou&#383;ie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Why? why is this?</LINE>
<LINE>Think'&#383;t thou, I'ld make a Life of Iealou&#383;ie;</LINE>
<LINE>To follow &#383;till the changes of the Moone</LINE>
<LINE>With fre&#383;h &#383;u&#383;pition&#383;? No: to be once in doubt,</LINE>
<LINE>Is to be re&#383;olu'd: Exchange me for a Goat,</LINE>
<LINE>When I &#383;hall turne the bu&#383;ine&#383;&#383;e of my Soule</LINE>
<LINE>To &#383;uch exufflicate, and blow'd Surmi&#383;es,</LINE>
<LINE>Matching thy inference. &#8216;Tis not to make me Iealious,</LINE>
<LINE>To &#383;ay my wife is faire, feeds well, loues company,</LINE>
<LINE>Is free of Speech, Sings, Playes, and Dances:</LINE>
<LINE>Where Vertue is, the&#383;e are more vertuous.</LINE>
<LINE>Nor from mine owne weake merites, will I draw</LINE>
<LINE>The &#383;malle&#383;t feare, or doubt of her reuolt,</LINE>
<LINE>For &#383;he had eyes, and cho&#383;e me. No Iago,</LINE>
<LINE>Ile &#383;ee before I doubt; when I doubt, proue;</LINE>
<LINE>And on the proofe, there is no more but this,</LINE>
<LINE>Away at once with Loue, or Iealou&#383;ie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ia.</SPEAKER>
<LINE>I am glad of this: For now I &#383;hall haue rea&#383;on</LINE>
<LINE>To &#383;hew the Loue and Duty that I beare you</LINE>
<LINE>With franker &#383;pirit. Therefore (as I am bound)</LINE>
<LINE>Receiue it from me. I &#383;peake not yet of proofe:</LINE>
<LINE>Looke to your wife, ob&#383;erue her well with Ca&#383;&#383;io,</LINE>
<LINE>Weare your eyes, thus: not Iealious, nor Secure:</LINE>
<LINE>I would not haue your free, and Noble Nature,</LINE>
<LINE>Out of &#383;elfe-Bounty, be abus&#8217;d: Looke too't:</LINE>
<LINE>I know our Country di&#383;po&#383;ition well:</LINE>
<LINE>In Venice, they do let Heauen &#383;ee the prankes</LINE>
<LINE>They dare not &#383;hew their Hu&#383;bands.</LINE>
<LINE>Their be&#383;t Con&#383;cience,</LINE>
<LINE>Is not to leaue't vndone, but kept vnknowne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Do&#383;t thou &#383;ay &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>She did deceiue her Father, marrying you,</LINE>
<LINE>And when &#383;he &#383;eem'd to &#383;hake, and feare your lookes,</LINE>
<LINE>She lou'd them mo&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>And &#383;o &#383;he did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Why go too then:</LINE>
<LINE>Shee that &#383;o young could giue out &#383;uch a Seeming</LINE>
<LINE>To &#383;eele her Fathers eyes vp, clo&#383;e as Oake,</LINE>
<LINE>He thought 'twas Witchcraft.</LINE>
<LINE>But I am much too blame:</LINE>
<LINE>I humbly do be&#383;eech you of your pardon</LINE>
<LINE>For too much louing you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I am bound to thee for euer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I &#383;ee this hath a little da&#383;h'd your Spirits:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Not a iot, not a iot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Tru&#383;t me, I feare it has:</LINE>
<LINE>I hope you will con&#383;ider what is &#383;poke</LINE>
<LINE>Comes from your Loue.</LINE>
<LINE>But I do &#383;ee y'are moou'd:</LINE>
<LINE>I am to pray you, not to &#383;traine my &#383;peech</LINE>
<LINE>To gro&#383;&#383;er is&#383;ues, nor to larger reach,</LINE>
<LINE>Then to Su&#383;pition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I will not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Should you do &#383;o (my Lord)</LINE>
<LINE>My &#383;peech &#383;hould fall into &#383;uch vilde &#383;ucce&#383;&#383;e,</LINE>
<LINE>Which my Thoughts aym'd not.</LINE>
<LINE>Ca&#383;&#383;io's my worthy Friend:</LINE>
<LINE>My Lord, I &#383;ee y'are mou'd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>No, not much mou'd:</LINE>
<LINE>I do not thinke but De&#383;demona's hone&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Long liue &#383;he &#383;o;</LINE>
<LINE>And long liue you to thinke &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>And yet how Nature erring from it &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I, there&#8217;s the point:</LINE>
<LINE>As (to be bold with you)</LINE>
<LINE>Not to affect many propo&#383;ed Matches</LINE>
<LINE>Of her owne Clime, Complexion, and Degree,</LINE>
<LINE>Whereto we &#383;ee in all things, Nature tends:</LINE>
<LINE>Foh, one may &#383;mel in &#383;uch, a will mo&#383;t ranke,</LINE>
<LINE>Foule di&#383;proportions, Thoughts vnnaturall.</LINE>
<LINE>But (pardon me) I do not in po&#383;ition</LINE>
<LINE>Di&#383;tinctly &#383;peake of her, though I may feare</LINE>
<LINE>Her will, recoyling to her better iudgement,</LINE>
<LINE>May fal to match you with her Country formes,</LINE>
<LINE>And happily repent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Farewell, farewell:</LINE>
<LINE>If more thou do&#383;t perceiue, let me know more:</LINE>
<LINE>Set on thy wife to ob&#383;erue.</LINE>
<LINE>Leaue me Iago.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>My Lord, I take my leaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othel.</SPEAKER>
<LINE>Why did I marry?</LINE>
<LINE>This hone&#383;t Creature (doubtle&#383;&#383;e)</LINE>
<LINE>Sees, and knowes more, much more then he vnfolds.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>My Lord, I would I might intreat your Honor</LINE>
<LINE>To &#383;can this thing no farther: Leaue it to time,</LINE>
<LINE>Although &#8216;tis fit that Ca&#383;&#383;io haue his Place;</LINE>
<LINE>For &#383;ure he filles it vp with great Ability;</LINE>
<LINE>Yet if you plea&#383;e, to him off a-while:</LINE>
<LINE>You &#383;hall by that perceiue him, and his meanes:</LINE>
<LINE>Note if your Lady &#383;traine his Entertainment</LINE>
<LINE>With any &#383;trong, or vehement importunitie,</LINE>
<LINE>Much will be &#383;eene in that: In the meane time,</LINE>
<LINE>Let me be thought too bu&#383;ie in my feares,</LINE>
<LINE>(As worthy cau&#383;e I haue to feare I am)</LINE>
<LINE>And hold her free, I do be&#383;eech your Honor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Feare not my gouernment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago</SPEAKER>
<LINE>I once more take my leaue.</LINE>
</SPEECH>

<STAGEDIR>[Exit.]</STAGEDIR>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>This Fellow's of exceeding honesty,</LINE>
<LINE>And knowes all Quantities with a learn'd Spirit</LINE>
<LINE>Of humane dealings. If I do proue her Haggard,</LINE>
<LINE>Though that her Ie&#383;&#383;es were my deere heart-&#383;trings,</LINE>
<LINE>I'ld whi&#383;tle her off, and let her downe the winde</LINE>
<LINE>To prey at Fortune. Haply, for I am blacke,</LINE>
<LINE>And haue not tho&#383;e &#383;oft parts of Conuer&#383;ation</LINE>
<LINE>That Chamberers haue: Or for I am declin'd</LINE>
<LINE>Into the vale of yeares (yet that's not much)</LINE>
<LINE>Shee's gone. I am abus&#8217;d, and my releefe</LINE>
<LINE>Mu&#383;t be to loath her. Oh Cur&#383;e of Marriage!</LINE>
<LINE>That we can call the&#383;e delicate Creatures ours,</LINE>
<LINE>And not their Appetite&#383;? I had rather be a Toad,</LINE>
<LINE>And liue vpon the vapour of a Dungeon,</LINE>
<LINE>Then keepe a corner in the thing I loue</LINE>
<LINE>For others v&#383;es. Yet &#8216;tis the plague to Great-ones,</LINE>
<LINE>Prerogatiu'd are they le&#383;&#383;e then the Ba&#383;e,</LINE>
<LINE>&#8216;Tis de&#383;tiny vn&#383;hunnable, like death:</LINE>
<LINE>Euen then, this forked plague is Fated to vs,</LINE>
<LINE>When we do quicken. Looke where &#383;he comes:</LINE>


<LINE><STAGEDIR>[Enter De&#383;demona and &#198;milia.]</STAGEDIR></LINE>

<LINE>If &#383;he be fal&#383;e, Heauen mock'd it &#383;elfe:</LINE>
<LINE>Ile not beleeue't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>How now, my deere Othello?</LINE>
<LINE>Your dinner, and the generous I&#383;landers</LINE>
<LINE>By you inuited, do attend your pre&#383;ence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I am too blame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Why do you &#383;peake &#383;o faintly?</LINE>
<LINE>Are you not well?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I haue a paine vpon my Forehead, heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Why that's with watching, 'twill away againe.</LINE>
<LINE>Let me but binde it hard, within this houre</LINE>
<LINE>It will be well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Your Napkin is too little:</LINE>
<LINE>Let it alone: Come, Ile go in with you.</LINE>
</SPEECH>

<STAGEDIR>[Exit.]</STAGEDIR>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I am very &#383;orry that you are not well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>I am glad I haue found this Napkin:</LINE>
<LINE>This was her fir&#383;t remembrance from the Moore,</LINE>
<LINE>My wayward Hu&#383;band hath a hundred times</LINE>
<LINE>Woo'd me to &#383;teale it. But &#383;he &#383;o loues the Token,</LINE>
<LINE>(For he coniur'd her, &#383;he &#383;hould euer keepe it)</LINE>
<LINE>That &#383;he re&#383;erues it euermore about her,</LINE>
<LINE>To ki&#383;&#383;e, and talke too. Ile haue the worke tane out,</LINE>
<LINE>And giu't Iago: what he will do with it</LINE>
<LINE>Heauen knowes, not I:</LINE>
<LINE>I nothing, but to plea&#383;e his Fanta&#383;ie.</LINE>
</SPEECH>

<STAGEDIR>[Enter Iago.]</STAGEDIR>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>How now? What do you heere alone?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Do not you chide: I haue a thing for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>You haue a thing for me?</LINE>
<LINE>It is a common thing&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Hah?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>To haue a fooli&#383;h wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Oh, is that all? What will you giue me now</LINE>
<LINE>For that &#383;ame Handkerchiefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>What Handkerchiefe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>What Handkerchiefe?</LINE>
<LINE>Why that the Moore fir&#383;t gaue to De&#383;demona,</LINE>
<LINE>That which &#383;o often you did bid me &#383;teale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Ha&#383;t &#383;tolne it from her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>No: but &#383;he let it drop by negligence,</LINE>
<LINE>And to th&#8217; aduantage, I being heere, took't vp:</LINE>
<LINE>Looke, heere &#8216;tis.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>A good wench, giue it me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>What will you do with't, that you haue bene</LINE>
<LINE>&#383;o earne&#383;t to haue me filch it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Why, what is that to you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>If it be not for &#383;ome purpo&#383;e of import,</LINE>
<LINE>Giu't me againe. Poore Lady, &#383;hee'l run mad</LINE>
<LINE>When &#383;he &#383;hall lacke it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Be not acknowne on't:</LINE>
<LINE>I haue v&#383;e for it. Go, leaue me.</LINE>

<LINE><STAGEDIR>[Exit Aemil.]</STAGEDIR></LINE>

<LINE>I will in Ca&#383;&#383;io's Lodging loo&#383;e this Napkin,</LINE>
<LINE>And let him finde it. Trifles light as ayre,</LINE>
<LINE>Are to the iealious, confirmations &#383;trong,</LINE>
<LINE>As proofes of holy Writ. This may do &#383;omething.</LINE>
<LINE>The Moore already changes with my poy&#383;on:</LINE>
<LINE>Dangerous conceites, are in their Natures poy&#383;ons,</LINE>
<LINE>Which at the fir&#383;t are &#383;car&#383;e found to di&#383;ta&#383;te:</LINE>
<LINE>But with a little acte vpon the blood,</LINE>
<LINE>Burne like the Mines of Sulphure. I did &#383;ay &#383;o.</LINE>

<LINE><STAGEDIR>[Enter Othello.]</STAGEDIR></LINE>

<LINE>Looke where he comes: Not Poppy, nor Mandragora,</LINE>
<LINE>Nor all the drow&#383;ie Syrrups of the world</LINE>
<LINE>Shall euer medicine thee to that &#383;weete &#383;leepe</LINE>
<LINE>Which thou owd'&#383;t ye&#383;terday.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Ha, ha, fal&#383;e to mee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Why how now Generall? No more of that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Auant, be gone: Thou ha&#383;t &#383;et me on the Racke:</LINE>
<LINE>I &#383;weare &#8216;tis better to be much abus&#8217;d,</LINE>
<LINE>Then but to know't a little.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>How now, my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>What &#383;en&#383;e had I, in her &#383;tolne houres of Lu&#383;t?</LINE>
<LINE>I &#383;aw't not, thought it not: it harm'd not me:</LINE>
<LINE>I &#383;lept the next night well, fed well, was free, and merrie.</LINE>
<LINE>I found not Ca&#383;&#383;io's ki&#383;&#383;es on her Lippes:</LINE>
<LINE>He that is robb'd, not wanting what is &#383;tolne,</LINE>
<LINE>Let him not know't, and he&#8217;s not robb'd at all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I am &#383;orry to heare this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I had beene happy, if the generall Campe,</LINE>
<LINE>Pyoners and all, had ta&#383;ted her &#383;weet Body,</LINE>
<LINE>So I had nothing knowne. Oh now, for euer</LINE>
<LINE>Farewell the Tranquill minde; farewell Content;</LINE>
<LINE>Farewell the plumed Troopes, and the bigge Warres,</LINE>
<LINE>That makes Ambition, Vertue! Oh farewell,</LINE>
<LINE>Farewell the neighing Steed, and the &#383;hrill Trumpe,</LINE>
<LINE>The Spirit-&#383;tirring Drum, th&#8217; Eare-piercing Fife,</LINE>
<LINE>The Royall Banner, and all Qualitie,</LINE>
<LINE>Pride, Pompe, and Circum&#383;tance of glorious Warre:</LINE>
<LINE>And O you mortall Engines, who&#383;e rude throates</LINE>
<LINE>Th' immortall Ioues dread Clamours, counterfet,</LINE>
<LINE>Farewell: Othello's Occupation's gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Is&#8217;t po&#383;&#383;ible my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Villaine, be &#383;ure thou proue my Loue a Whore;</LINE>
<LINE>Be &#383;ure of it: Giue me the Occular proofe,</LINE>
<LINE>Or by the worth of mine eternall Soule,</LINE>
<LINE>Thou had'&#383;t bin better haue bin borne a Dog</LINE>
<LINE>Then an&#383;wer my wak'd wrath.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Is&#8217;t come to this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Make me to &#383;ee't: or (at the lea&#383;t) &#383;o proue it,</LINE>
<LINE>That the probation beare no Hindge, nor Loope,</LINE>
<LINE>To hang a doubt on: Or w&#339; vpon thy life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>My Noble Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>If thou do&#383;t &#383;lander her, and torture me,</LINE>
<LINE>Neuer pray more: Abandon all remor&#383;e</LINE>
<LINE>On Horrors head, Horrors accumulate:</LINE>
<LINE>Do deeds to make Heauen weepe, all Earth amaz'd;</LINE>
<LINE>For nothing can&#383;t thou to damnation adde,</LINE>
<LINE>Greater then that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>O Grace! O Heauen forgiue me!</LINE>
<LINE>Are you a Man? Haue you a Soule? or Sen&#383;e?</LINE>
<LINE>God buy you: take mine Office. Oh wretched Foole,</LINE>
<LINE>That lou'&#383;t to make thine Honesty, a Vice!</LINE>
<LINE>Oh mon&#383;trous world! Take note, take note (O World)</LINE>
<LINE>To be direct and hone&#383;t, is not &#383;afe.</LINE>
<LINE>I thanke you for this profit, and from hence</LINE>
<LINE>Ile loue no Friend, &#383;ith Loue breeds &#383;uch offence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Nay &#383;tay: thou &#383;hould'&#383;t be hone&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I &#383;hould be wi&#383;e; for Honestie's a Foole,</LINE>
<LINE>And loo&#383;es that it workes for.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>By the World,</LINE>
<LINE>I thinke my Wife be hone&#383;t, and thinke &#383;he is not:</LINE>
<LINE>I thinke that thou art iu&#383;t, and thinke thou art not:</LINE>
<LINE>Ile haue &#383;ome proofe. My name that was as fre&#383;h</LINE>
<LINE>As Dians Vi&#383;age, is now begrim'd and blacke</LINE>
<LINE>As mine owne face. If there be Cords, or Kniues,</LINE>
<LINE>Poy&#383;on, or Fire, or &#383;uffocating &#383;treames,</LINE>
<LINE>Ile not indure it. Would I were &#383;ati&#383;fied.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I &#383;ee you are eaten vp with Pa&#383;&#383;ion:</LINE>
<LINE>I do repent me, that I put it to you.</LINE>
<LINE>You would be &#383;ati&#383;fied?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Would? Nay, and I will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>And may: but how? How &#383;ati&#383;fied, my Lord?</LINE>
<LINE>Would you the &#383;uper-vi&#383;ion gro&#383;&#383;ely gape on?</LINE>
<LINE>Behold her top'd?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Death, and damnation. Oh!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>It were a tedious difficulty, I thinke,</LINE>
<LINE>To bring them to that Pro&#383;pect: Damne them then,</LINE>
<LINE>If euer mortall eyes do &#383;ee them boul&#383;ter</LINE>
<LINE>More then their owne. What then? How then?</LINE>
<LINE>What &#383;hall I &#383;ay? Where's Sati&#383;faction?</LINE>
<LINE>It is impo&#383;&#383;ible you &#383;hould &#383;ee this,</LINE>
<LINE>Were they as prime as Goates, as hot as Monkeyes,</LINE>
<LINE>As &#383;alt as Wolues in pride, and Fooles as gro&#383;&#383;e</LINE>
<LINE>As Ignorance, made drunke. But yet, I &#383;ay,</LINE>
<LINE>If imputation, and &#383;trong circum&#383;tances,</LINE>
<LINE>Which leade directly to the doore of Truth,</LINE>
<LINE>Will giue you &#383;ati&#383;faction, you might haue't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Giue me a liuing rea&#383;on &#383;he&#8217;s di&#383;loyall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I do not like the Office.</LINE>
<LINE>But &#383;ith I am entred in this cau&#383;e &#383;o farre</LINE>
<LINE>(Prick'd too't by fooli&#383;h Honesty, and Loue)</LINE>
<LINE>I will go on. I lay with Ca&#383;&#383;io lately,</LINE>
<LINE>And being troubled with a raging tooth,</LINE>
<LINE>I could not &#383;leepe. There are a kinde of men,</LINE>
<LINE>So loo&#383;e of Soule, that in their &#383;leepes will mutter</LINE>
<LINE>Their Affayres: one of this kinde is Ca&#383;&#383;io:</LINE>
<LINE>In &#383;leepe I heard him &#383;ay, &#383;weet De&#383;demona,</LINE>
<LINE>Let vs be wary, let vs hide our Loues,</LINE>
<LINE>And then (Sir) would he gripe, and wring my hand:</LINE>
<LINE>Cry, oh &#383;weet Creature: then ki&#383;&#383;e me hard,</LINE>
<LINE>As if he pluckt vp ki&#383;&#383;es by the rootes,</LINE>
<LINE>That grew vpon my lippes, laid his Leg ore my Thigh,</LINE>
<LINE>And &#383;igh, and ki&#383;&#383;e, and then cry cur&#383;ed Fate,</LINE>
<LINE>That gaue thee to the Moore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>O mon&#383;trou&#383;! mon&#383;trou&#383;!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Nay, this was but his Dreame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>But this denoted a fore-gone conclu&#383;ion,</LINE>
<LINE>&#8216;Tis a &#383;hrew'd doubt, though it be but a Dreame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>And this may helpe to thicken other proofes,</LINE>
<LINE>That do demon&#383;trate thinly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Ile teare her all to peeces.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Nay yet be wi&#383;e; yet we &#383;ee nothing done,</LINE>
<LINE>She may be hone&#383;t yet: Tell me but this,</LINE>
<LINE>Haue you not &#383;ometimes &#383;eene a Handkerchiefe</LINE>
<LINE>Spotted with Strawberries, in your wiues hand?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I gaue her &#383;uch a one: 'twas my fir&#383;t gift.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I know not that: but &#383;uch a Handkerchiefe</LINE>
<LINE>(I am &#383;ure it was your wiue&#383;) did I to day</LINE>
<LINE>See Ca&#383;&#383;io wipe his Beard with.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>If it be that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>If it be that, or any, it was here.</LINE>
<LINE>It &#383;peakes again&#383;t her with the other proofes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othel.</SPEAKER>
<LINE>O that the Slaue had forty thou&#383;and liues:</LINE>
<LINE>One is too poore, too weake for my reuenge.</LINE>
<LINE>Now do I &#383;ee &#8216;tis true. Looke heere Iago,</LINE>
<LINE>All my fond loue thus do I blow to Heauen. &#8216;Tis gone.</LINE>
<LINE>Ari&#383;e blacke vengeance, from the hollow hell,</LINE>
<LINE>Yeeld vp (O Loue) thy Crowne, and hearted Throne</LINE>
<LINE>To tyrannous Hate. Swell bo&#383;ome with thy fraught,</LINE>
<LINE>For &#8216;tis of Aspickes tongues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Yet be content.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Oh blood, blood, blood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Patience I &#383;ay: your minde may change.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Neuer Iago. Like to the Ponticke Sea,</LINE>
<LINE>Who&#383;e Icie Current, and compul&#383;iue cour&#383;e,</LINE>
<LINE>Neu'r keepes retyring ebbe, but keepes due on</LINE>
<LINE>To the Proponticke, and the Helle&#383;pont:</LINE>
<LINE>Euen &#383;o my bloody thoughts, with violent pace</LINE>
<LINE>Shall neu'r looke backe, neu'r ebbe to humble Loue,</LINE>
<LINE>Till that a capeable, and wide Reuenge</LINE>
<LINE>Swallow them vp. Now by yond Marble Heauen,</LINE>
<LINE>In the due reuerence of a Sacred vow,</LINE>
<LINE>I heere engage my words.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Do not ri&#383;e yet:</LINE>
<LINE>Witne&#383;&#383;e you euer-burning Lights aboue,</LINE>
<LINE>You Elements, that clip vs round about,</LINE>
<LINE>Witne&#383;&#383;e that heere Iago doth giue vp</LINE>
<LINE>The execution of his wit, hands, heart,</LINE>
<LINE>To wrong'd Othello's Seruice. Let him command,</LINE>
<LINE>And to obey &#383;hall be in me remor&#383;e,</LINE>
<LINE>What bloody bu&#383;ine&#383;&#383;e euer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I greet thy loue,</LINE>
<LINE>Not with vaine thanks, but with acceptance bounteous,</LINE>
<LINE>And will vpon the in&#383;tant put thee too't.</LINE>
<LINE>Within the&#383;e three dayes let me heare thee &#383;ay,</LINE>
<LINE>That Ca&#383;&#383;io's not aliue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>My Friend is dead:</LINE>
<LINE>&#8216;Tis done at your Reque&#383;t.</LINE>
<LINE>But let her liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Damne her lewde Minx:</LINE>
<LINE>O damne her, damne her.</LINE>
<LINE>Come go with me a-part, I will withdraw</LINE>
<LINE>To furni&#383;h me with &#383;ome &#383;wift meanes of death</LINE>
<LINE>For the faire Diuell.</LINE>
<LINE>Now art thou my Lieutenant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago</SPEAKER>
<LINE>I am your owne for euer.</LINE>
</SPEECH>

<STAGEDIR>[Exeunt.]</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scaena Quarta.</SCENETITLE>

<STAGEDIR>[Enter De&#383;demona, &#198;milia, and Clown.]</STAGEDIR>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Do you know Sirrah, where Lieutenant Ca&#383;&#383;io</LINE>
<LINE>lye&#383;?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clow.</SPEAKER>
<LINE>I dare not &#383;ay he lies any where.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Why man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>He&#8217;s a Soldier, and for me to &#383;ay a Souldier lyes,</LINE>
<LINE>&#8216;tis &#383;tabbing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Go too: where lodges he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>To tell you where he lodges, is to tel you where</LINE>
<LINE>I lye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Can any thing be made of this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I know not where he lodges, and for mee to de-ui&#383;e</LINE>
<LINE>a lodging, and &#383;ay he lies heere, or he lies there, were</LINE>
<LINE>to lye in mine owne throat.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Can you enquire him out? and be edified by re-port?</LINE>
<LINE>_</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>I will Catechize the world for him, that is, make</LINE>
<LINE>Que&#383;tions, and by them an&#383;wer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Seeke him, bidde him come hither: tell him, I</LINE>
<LINE>haue moou'd my Lord on his behalfe, and hope all will</LINE>
<LINE>be well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clo.</SPEAKER>
<LINE>To do this, is within the compa&#383;&#383;e of mans Wit,</LINE>
<LINE>and therefore I will attempt the doing it.</LINE>
</SPEECH>

<STAGEDIR>[Exit Clo.]</STAGEDIR>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Where &#383;hould I loo&#383;e the Handkerchiefe, Ae-milia?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>I know not Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Beleeue me, I had rather haue lo&#383;t my pur&#383;e</LINE>
<LINE>Full of Cruzad&#339;s. And but my Noble Moore</LINE>
<LINE>Is true of minde, and made of no &#383;uch ba&#383;ene&#383;&#383;e,</LINE>
<LINE>As iealious Creatures are, it were enough</LINE>
<LINE>To put him to ill-thinking.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Is he not iealiou&#383;?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Who, he? I thinke the Sun where he was borne,</LINE>
<LINE>Drew all &#383;uch humors from him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Looke where he comes.</LINE>
</SPEECH>

<STAGEDIR>[Enter Othello.]</STAGEDIR>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I will not leaue him now, till Ca&#383;&#383;io be</LINE>
<LINE>Call'd to him. How is't with you, my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Well my good Lady. Oh hardnes to di&#383;&#383;emble!</LINE>
<LINE>How do you, De&#383;demona?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Well, my good Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Giue me your hand.</LINE>
<LINE>This hand is moi&#383;t, my Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>It hath felt no age, nor knowne no &#383;orrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>This argues fruitfulne&#383;&#383;e, and liberall heart:</LINE>
<LINE>Hot, hot, and moy&#383;t. This hand of yours requires</LINE>
<LINE>A &#383;eque&#383;ter from Liberty: Fa&#383;ting, and Prayer,</LINE>
<LINE>Much Ca&#383;tigation, Exerci&#383;e deuout,</LINE>
<LINE>For heere's a yong, and &#383;weating Diuell heere</LINE>
<LINE>That commonly rebels: &#8216;Tis a good hand,</LINE>
<LINE>A franke one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>You may (indeed) &#383;ay &#383;o:</LINE>
<LINE>For 'twas that hand that gaue away my heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>A liberall hand. The hearts of old, gaue hands:</LINE>
<LINE>But our new Heraldry is hands, not hearts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I cannot &#383;peake of this:</LINE>
<LINE>Come, now your promi&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>What promi&#383;e, Chucke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I haue &#383;ent to bid Ca&#383;&#383;io come &#383;peake with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I haue a &#383;alt and &#383;orry Rhewme offends me:</LINE>
<LINE>Lend me thy Handkerchiefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Heere my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>That which I gaue you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I haue it not about me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>No indeed, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>That's a fault: That Handkerchiefe</LINE>
<LINE>Did an Aegyptian to my Mother giue:</LINE>
<LINE>She was a Charmer, and could almo&#383;t read</LINE>
<LINE>The thoughts of people. She told her, while &#383;he kept it,</LINE>
<LINE>'T would make her Amiable, and &#383;ubdue my Father</LINE>
<LINE>Intirely to her loue: But if &#383;he lo&#383;t it,</LINE>
<LINE>Or made a Guift of it, my Fathers eye</LINE>
<LINE>Should hold her loathed, and his Spirits &#383;hould hunt</LINE>
<LINE>After new Fancies. She dying, gaue it me,</LINE>
<LINE>And bid me (when my Fate would haue me Wiu'd)</LINE>
<LINE>To giue it her. I did &#383;o; and take heede on't,</LINE>
<LINE>Make it a Darling, like your precious eye:</LINE>
<LINE>To loo&#383;e't, or giue't away, were &#383;uch perdition,</LINE>
<LINE>As nothing el&#383;e could match.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Is&#8217;t po&#383;&#383;ible?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>&#8216;Tis true: There's Magicke in the web of it:</LINE>
<LINE>A Sybill that had numbred in the world</LINE>
<LINE>The Sun to cour&#383;e, two hundred compa&#383;&#383;es,</LINE>
<LINE>In her Prophetticke furie &#383;ow'd the Worke:</LINE>
<LINE>The Wormes were hallowed, that did breede the Silke,</LINE>
<LINE>And it was dyde in Mummey, which the Skilfull</LINE>
<LINE>Con&#383;eru'd of Maidens hearts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Indeed? Is&#8217;t true?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Mo&#383;t veritable, therefore looke too't well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Then would to Heauen, that I had neuer &#383;eene't?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Ha? wherefore?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Why do you &#383;peake &#383;o &#383;tartingly, and ra&#383;h?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Is&#8217;t lo&#383;t? Is&#8217;t gon? Speak, is't out o'th&#8217; way?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Ble&#383;&#383;e vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Say you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>It is not lo&#383;t: but what and if it were?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>How?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I &#383;ay it is not lo&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Fetcht, let me &#383;ee't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Why &#383;o I can: but I will not now:</LINE>
<LINE>This is a tricke to put me from my &#383;uite,</LINE>
<LINE>Pray you let Ca&#383;&#383;io be receiu'd againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Fetch me the Handkerchiefe,</LINE>
<LINE>My minde mi&#383;-giues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Come, come: you'l neuer meete a more &#383;uffici-ent</LINE>
<LINE>man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>The Handkerchiefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>A man that all his time</LINE>
<LINE>Hath founded his good Fortunes on your loue;</LINE>
<LINE>Shar'd dangers with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>The Handkerchiefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>In&#383;ooth, you are too blame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth</SPEAKER>
<LINE>Away.</LINE>
</SPEECH>

<STAGEDIR>[Exit Othello.]</STAGEDIR>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Is not this man iealiou&#383;?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I neu'r &#383;aw this before.</LINE>
<LINE>Sure, there&#8217;s &#383;ome wonder in this Handkerchiefe,</LINE>
<LINE>I am mo&#383;t vnhappy in the lo&#383;&#383;e of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>&#8216;Tis not a yeare or two &#383;hewes vs a man:</LINE>
<LINE>They are all but Stomackes, and we all but Food,</LINE>
<LINE>They eate vs hungerly, and when they are full</LINE>
<LINE>They belch vs.</LINE>

<LINE><STAGEDIR>[Enter Iago, and Ca&#383;&#383;io.]</STAGEDIR></LINE>

<LINE>Looke you, Ca&#383;&#383;io and my Hu&#383;band.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>There is no other way: &#8216;tis &#383;he mu&#383;t doo't:</LINE>
<LINE>And l&#339; the happine&#383;&#383;e: go, and importune her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>How now (good Ca&#383;&#383;io) what&#8217;s the newes with</LINE>
<LINE>you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Madam, my former &#383;uite. I do be&#383;eech you,</LINE>
<LINE>That by your vertuous meanes, I may againe</LINE>
<LINE>Exi&#383;t, and be a member of his loue,</LINE>
<LINE>Whom I, with all the Office of my heart</LINE>
<LINE>Intirely honour, I would not be delayd.</LINE>
<LINE>If my offence, be of &#383;uch mortall kinde,</LINE>
<LINE>That nor my Seruice pa&#383;t, nor pre&#383;ent Sorrowes,</LINE>
<LINE>Nor purpos&#8217;d merit in futurity,</LINE>
<LINE>Can ran&#383;ome me into his loue againe,</LINE>
<LINE>But to know &#383;o, mu&#383;t be my benefit:</LINE>
<LINE>So &#383;hall I cloath me in a forc'd content,</LINE>
<LINE>And &#383;hut my &#383;elfe vp in &#383;ome other cour&#383;e</LINE>
<LINE>To Fortunes Almes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Alas (thrice-gentle Ca&#383;&#383;io)</LINE>
<LINE>My Aduocation is not now in Tune;</LINE>
<LINE>My Lord, is not my Lord; nor &#383;hould I know him,</LINE>
<LINE>Were he in Fauour, as in Humour alter'd.</LINE>
<LINE>So helpe me euery &#383;pirit &#383;anctified,</LINE>
<LINE>As I haue &#383;poken for you all my be&#383;t,</LINE>
<LINE>And &#383;tood within the blanke of his di&#383;plea&#383;ure</LINE>
<LINE>For my free &#383;peech. You mu&#383;t awhile be patient:</LINE>
<LINE>What I can do, I will: and more I will</LINE>
<LINE>Then for my &#383;elfe, I dare. Let that &#383;uffice you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Is my Lord angry?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>He went hence but now:</LINE>
<LINE>And certainly in &#383;trange vnquietne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Can he be angry? I haue &#383;een the Cannon</LINE>
<LINE>When it hath blowne his Rankes into the Ayre,</LINE>
<LINE>And like the Diuell from his very Arme</LINE>
<LINE>Puff't his owne Brother: And is he angry?</LINE>
<LINE>Something of moment then: I will go meet him,</LINE>
<LINE>There's matter in't indeed, if he be angry.</LINE>
</SPEECH>

<STAGEDIR>[Exit]</STAGEDIR>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I prythee do &#383;o. Something &#383;ure of State,</LINE>
<LINE>Either from Venice, or &#383;ome vnhatch'd practi&#383;e</LINE>
<LINE>Made demon&#383;trable heere in Cyprus, to him,</LINE>
<LINE>Hath pudled his cleare Spirit: and in &#383;uch ca&#383;es,</LINE>
<LINE>Mens Natures wrangle with inferiour things,</LINE>
<LINE>Though great ones are their obiect. &#8216;Tis euen &#383;o.</LINE>
<LINE>For let our finger ake, and it endues</LINE>
<LINE>Our other healthfull members, euen to a &#383;en&#383;e</LINE>
<LINE>Of paine. Nay, we mu&#383;t thinke men are not Gods,</LINE>
<LINE>Nor of them looke for &#383;uch ob&#383;eruancie</LINE>
<LINE>As fits the Bridall. Be&#383;hrew me much, &#198;milia,</LINE>
<LINE>I was (vnhand&#383;ome Warrior, as I am)</LINE>
<LINE>Arraigning his vnkindne&#383;&#383;e with my &#383;oule:</LINE>
<LINE>But now I finde, I had &#383;uborn'd the Witne&#383;&#383;e,</LINE>
<LINE>And he&#8217;s Indited fal&#383;ely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Pray heauen it bee</LINE>
<LINE>State matters, as you thinke, and no Conception,</LINE>
<LINE>Nor no Iealious Toy, concerning you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Alas the day, I neuer gaue him cau&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>But Iealious &#383;oules will not be an&#383;wer'd &#383;o;</LINE>
<LINE>They are not euer iealious for the cau&#383;e,</LINE>
<LINE>But iealious, for they're iealious. It is a Mon&#383;ter</LINE>
<LINE>Begot vpon it &#383;elfe, borne on it &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Heauen keepe the Mon&#383;ter from Othello's mind.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Lady, Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I will go &#383;eeke him. Ca&#383;&#383;io, walke heere about:</LINE>
<LINE>If I doe finde him fit, Ile moue your &#383;uite,</LINE>
<LINE>And &#383;eeke to effect it to my vttermo&#383;t.</LINE>
</SPEECH>

<STAGEDIR>[Exit]</STAGEDIR>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>I humbly thanke your Lady&#383;hip.</LINE>
</SPEECH>

<STAGEDIR>[Enter Bianca.]</STAGEDIR>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>'Saue you (Friend Ca&#383;&#383;io.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>What make you from home?</LINE>
<LINE>How is't with you, my mo&#383;t faire Bianca?</LINE>
<LINE>Indeed (&#383;weet Loue) I was comming to your hou&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>And I was going to your Lodging, Ca&#383;&#383;io.</LINE>
<LINE>What? keepe a weeke away? Seuen dayes, and Night&#383;?</LINE>
<LINE>Eight &#383;core eight houre&#383;? And Louers ab&#383;ent howres</LINE>
<LINE>More tedious then the Diall, eight &#383;core times?</LINE>
<LINE>Oh weary reck'ning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Pardon me, Bianca:</LINE>
<LINE>I haue this while with leaden thoughts beene pre&#383;t,</LINE>
<LINE>But I &#383;hall in a more continuate time</LINE>
<LINE>Strike off this &#383;core of ab&#383;ence. Sweet Bianca</LINE>
<LINE>Take me this worke out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bianca.</SPEAKER>
<LINE>Oh Ca&#383;&#383;io, whence came this?</LINE>
<LINE>This is &#383;ome Token from a newer Friend,</LINE>
<LINE>To the felt-Ab&#383;ence: now I feele a Cau&#383;e:</LINE>
<LINE>Is&#8217;t come to this? Well, well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Go too, woman:</LINE>
<LINE>Throw your vilde ge&#383;&#383;es in the Diuels teeth,</LINE>
<LINE>From whence you haue them. You are iealious now,</LINE>
<LINE>That this is from &#383;ome Mi&#383;tris, &#383;ome remembrance;</LINE>
<LINE>No, in good troth Bianca.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Why, who's is it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>I know not neither:</LINE>
<LINE>I found it in my Chamber,</LINE>
<LINE>I like the worke well; Ere it be demanded</LINE>
<LINE>(As like enough it will) I would haue it coppied:</LINE>
<LINE>Take it, and doo't, and leaue me for this time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Leaue you? Wherefore?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>I do attend heere on the Generall,</LINE>
<LINE>And thinke it no addition, nor my wi&#383;h</LINE>
<LINE>To haue him &#383;ee me woman'd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Why, I pray you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Not that I loue you not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>But that you do not loue me.</LINE>
<LINE>I pray you bring me on the way a little,</LINE>
<LINE>And &#383;ay, if I &#383;hall &#383;ee you &#383;oone at night?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>&#8216;Tis but a little way that I can bring you,</LINE>
<LINE>For I attend heere: But Ile &#383;ee you &#383;oone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>&#8216;Tis very good: I mu&#383;t be circum&#383;tanc'd.</LINE>
</SPEECH>

<STAGEDIR>[Exeunt omnes.]</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quartus.</ACTTITLE>

<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>[Enter Othello, and Iago.]</STAGEDIR>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Will you thinke &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Thinke &#383;o, Iago?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>What, to ki&#383;&#383;e in priuate?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>An vnauthoriz'd ki&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Or to be naked with her Friend in bed,</LINE>
<LINE>An houre, or more, not meaning any harme?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Naked in bed (Iago) and not meane harme?</LINE>
<LINE>It is hypocri&#383;ie again&#383;t the Diuell:</LINE>
<LINE>They that meane vertuou&#383;ly, and yet do &#383;o,</LINE>
<LINE>The Diuell their vertue tempts, and they tempt Heauen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>If they do nothing, &#8216;tis a Veniall &#383;lip:</LINE>
<LINE>But if I giue my wife a Handkerchiefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>What then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Why then &#8216;tis hers (my Lord) and being hers,</LINE>
<LINE>She may (I thinke) be&#383;tow't on any man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>She is Protectre&#383;&#383;e of her honor too:</LINE>
<LINE>May &#383;he giue that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Her honor is an E&#383;&#383;ence that's not &#383;eene,</LINE>
<LINE>They haue it very oft, that haue it not.</LINE>
<LINE>But for the Handkerchiefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>By heauen, I would mo&#383;t gladly haue forgot it:</LINE>
<LINE>Thou &#383;aid&#383;t (oh, it comes ore my memorie,</LINE>
<LINE>As doth the Rauen o're the infectious hou&#383;e:</LINE>
<LINE>Boading to all) he had my Handkerchiefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago</SPEAKER>
<LINE>. I: what of that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>That's not &#383;o good now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iag.</SPEAKER>
<LINE>What if I had &#383;aid, I had &#383;eene him do you wrong?</LINE>
<LINE>Or heard him &#383;ay (as Knaues be &#383;uch abroad,</LINE>
<LINE>Who hauing by their owne importunate &#383;uit,</LINE>
<LINE>Or voluntary dotage of &#383;ome Mi&#383;tris,</LINE>
<LINE>Conuinced or &#383;upply'd them, cannot chu&#383;e</LINE>
<LINE>But they mu&#383;t blab.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Hath he &#383;aid any thing?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>He hath (my Lord) but be you well as&#383;ur'd,</LINE>
<LINE>No more then he'le vn-&#383;weare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>What hath he &#383;aid?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Why, that he did: I know not what he did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>What? What?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Lye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>With her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>With her? On her: what you will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Lye with her? lye on her? We &#383;ay lye on her,</LINE>
<LINE>when they be-lye-her. Lye with her: that's full&#383;ome:</LINE>
<LINE>Handkerchiefe: Confe&#383;&#383;ions: Handkerchiefe. To con-fe&#383;&#383;e,</LINE>
<LINE>and be hang'd for his labour. Fir&#383;t, to be hang'd,</LINE>
<LINE>and then to confe&#383;&#383;e: I tremble at it. Nature would not</LINE>
<LINE>inue&#383;t her &#383;elfe in &#383;uch &#383;hadowing pa&#383;&#383;ion, without &#383;ome</LINE>
<LINE>In&#383;truction. It is not words that &#383;hakes me thus, (pi&#383;h)</LINE>
<LINE>No&#383;es, Eares, and Lippes: is't po&#383;&#383;ible. Confe&#383;&#383;e? Hand-kerchiefe?</LINE>
<LINE>O diuell.</LINE>
</SPEECH>

<STAGEDIR>[Falls in a Traunce.]</STAGEDIR>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Worke on,</LINE>
<LINE>My Medicine workes. Thus credulous Fooles are caught,</LINE>
<LINE>And many worthy, and cha&#383;t Dames euen thus,</LINE>
<LINE>(All guiltle&#383;&#383;e) meete reproach: what hoa? My Lord?</LINE>
<LINE>My Lord, I &#383;ay: Othello.</LINE>

<LINE><STAGEDIR>[Enter Ca&#383;&#383;io.]</STAGEDIR></LINE>

<LINE>How now Ca&#383;&#383;io?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>What's the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>My Lord is falne into an Epilep&#383;ie,</LINE>
<LINE>This is his &#383;econd Fit: he had one ye&#383;terday.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Rub him about the Temples.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>The Lethargie mu&#383;t haue his quyet cour&#383;e:</LINE>
<LINE>If not, he foames at mouth: and by and by</LINE>
<LINE>Breakes out to &#383;auage madne&#383;&#383;e. Looke, he &#383;tirres:</LINE>
<LINE>Do you withdraw your &#383;elfe a little while,</LINE>
<LINE>He will recouer &#383;traight: when he is gone,</LINE>
<LINE>I would on great occa&#383;ion, &#383;peake with you.</LINE>
<LINE>How is it Generall? Haue you not hurt your head?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Do&#383;t thou mocke me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I mocke you not, by Heauen:</LINE>
<LINE>Would you would beare your Fortune like a Man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>A Horned man's a Mon&#383;ter, and a Bea&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Ther's many a Bea&#383;t then in a populous Citty,</LINE>
<LINE>And many a ciuill Mon&#383;ter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Did he confe&#383;&#383;e it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Good Sir, be a man:</LINE>
<LINE>Thinke euery bearded fellow that's but yoak'd</LINE>
<LINE>May draw with you. There's Millions now aliue,</LINE>
<LINE>That nightly lye in tho&#383;e vnproper beds,</LINE>
<LINE>Which they dare &#383;weare peculiar. Your ca&#383;e is better.</LINE>
<LINE>Oh, &#8216;tis the &#383;pight of hell, the Fiends Arch-mock,</LINE>
<LINE>To lip a wanton in a &#383;ecure Cowch;</LINE>
<LINE>And to &#383;uppo&#383;e her cha&#383;t. No, let me know,</LINE>
<LINE>And knowing what I am, I know what &#383;he &#383;hallbe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Oh, thou art wi&#383;e: &#8216;tis certaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Stand you a while apart,</LINE>
<LINE>Confine your &#383;elfe but in a patient Li&#383;t,</LINE>
<LINE>Whil'&#383;t you were heere, o're-whelmed with your griefe</LINE>
<LINE>(A pa&#383;&#383;ion mo&#383;t re&#383;ulting &#383;uch a man)</LINE>
<LINE>Ca&#383;&#383;io came hither: I &#383;hifted him away,</LINE>
<LINE>And layd good &#383;cu&#383;es vpon your Exta&#383;ie,</LINE>
<LINE>Bad him anon returne: and heere &#383;peake with me,</LINE>
<LINE>The which he promis&#8217;d. Do but encaue your &#383;elfe,</LINE>
<LINE>And marke the Fleeres, the Gybes, and notable Scornes</LINE>
<LINE>That dwell in euery Region of his face.</LINE>
<LINE>For I will make him tell the Tale anew;</LINE>
<LINE>Where, how, how oft, how long ago, and when</LINE>
<LINE>He hath, and is againe to cope your wife.</LINE>
<LINE>I &#383;ay, but marke his ge&#383;ture: marry Patience,</LINE>
<LINE>Or I &#383;hall &#383;ay y'are all in all in Spleene,</LINE>
<LINE>And nothing of a man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Do'&#383;t thou heare, Iago,</LINE>
<LINE>I will be found mo&#383;t cunning in my Patience:</LINE>
<LINE>But (do&#8217;st thou heare) mo&#383;t bloody.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>That's not ami&#383;&#383;e,</LINE>
<LINE>But yet keepe time in all: will you withdraw?</LINE>
<LINE>Now will I que&#383;tion Ca&#383;&#383;io of Bianca,</LINE>
<LINE>A Hu&#383;wife that by &#383;elling her de&#383;ires</LINE>
<LINE>Buyes her &#383;elfe Bread, and Cloath. It is a Creature</LINE>
<LINE>That dotes on Ca&#383;&#383;io, (as &#8216;tis the Strumpets plague</LINE>
<LINE>To be-guile many, and be be-guil'd by one)</LINE>
<LINE>He, when he heares of her, cannot re&#383;traine</LINE>
<LINE>From the exce&#383;&#383;e of Laughter. Heere he comes.</LINE>

<LINE><STAGEDIR>[Enter Ca&#383;&#383;io.]</STAGEDIR></LINE>

<LINE>As he &#383;hall &#383;mile, Othello &#383;hall go mad:</LINE>
<LINE>And his vnbooki&#383;h Ielou&#383;ie mu&#383;t con&#383;erue</LINE>
<LINE>Poore Ca&#383;&#383;io's &#383;miles, ge&#383;tures, and light behauiours</LINE>
<LINE>Quite in the wrong. How do you Lieutenant?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>The wor&#383;er, that you giue me the addition,</LINE>
<LINE>Who&#383;e want euen killes me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Ply De&#383;demona well, and you are &#383;ure on't:</LINE>
<LINE>Now, if this Suit lay in Bianca's dowre,</LINE>
<LINE>How quickely &#383;hould you &#383;peed?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Alas poore Caitiffe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Looke how he laughes already.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I neuer knew woman loue man &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Alas poore Rogue, I thinke indeed &#383;he loues me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Now he denies it faintly: and laughes it out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Do you heare Ca&#383;&#383;io?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Now he importunes him</LINE>
<LINE>To tell it o're: go too, well &#383;aid, well &#383;aid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>She giues it out, that you &#383;hall marry her.</LINE>
<LINE>Do you intend it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Ha, ha, ha.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Do ye triumph, Romaine? do you triumph?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>I marry. What? A cu&#383;tomer; prythee beare</LINE>
<LINE>Some Charitie to my wit, do not thinke it</LINE>
<LINE>So vnwhole&#383;ome. Ha, ha, ha.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>So, &#383;o, &#383;o, &#383;o: they laugh, that winnes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Why the cry goes, that you marry her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Prythee &#383;ay true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I am a very Villaine el&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Haue you &#383;coar'd me? Well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>This is the Monkeys owne giuing out:</LINE>
<LINE>She is per&#383;waded I will marry her</LINE>
<LINE>Out of her owne loue &#38; flattery, not out of my promi&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Iago becomes me: now he begins the &#383;tory.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>She was heere euen now: &#383;he haunts me in e-uery</LINE>
<LINE>place. I was the other day talking on the Sea-banke</LINE>
<LINE>with certaine Venetians, and thither comes the</LINE>
<LINE>Bauble, and falls me thus about my neck.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Crying oh deere Ca&#383;&#383;io, as it were: his ie&#383;ture im-ports</LINE>
<LINE>it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>So hangs, and lolls, and weepes vpon me:</LINE>
<LINE>So &#383;hakes, and pulls me. Ha, ha, ha.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Now he tells how &#383;he pluckt him to my Cham-ber:</LINE>
<LINE>oh, I &#383;ee that no&#383;e of yours, but not that dogge, I</LINE>
<LINE>&#383;hall throw it to.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Well, I mu&#383;t leaue her companie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Before me: looke where &#383;he comes.</LINE>
</SPEECH>

<STAGEDIR>[Enter Bianca.]</STAGEDIR>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>&#8216;Tis &#383;uch another Fitchew: marry a perfum'd one?</LINE>
<LINE>What do you meane by this haunting of me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Let the diuell, and his dam haunt you: what</LINE>
<LINE>did you meane by that &#383;ame Handkerchiefe, you gaue</LINE>
<LINE>me euen now? I was a fine Foole to take it: I mu&#383;t take</LINE>
<LINE>out the worke? A likely piece of worke, that you &#383;hould</LINE>
<LINE>finde it in your Chamber, and know not who left it there.</LINE>
<LINE>This is &#383;ome Minxes token, &#38; I mu&#383;t take out the worke?</LINE>
<LINE>There, giue it your Hobbey-hor&#383;e, where&#383;&#339;uer you had</LINE>
<LINE>it, Ile take out no worke on't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>How now, my &#383;weete Bianca?</LINE>
<LINE>How now? How now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>By Heauen, that &#383;hould be my Handkerchiefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>If you'le come to &#383;upper to night you may, if</LINE>
<LINE>you will not come when you are next prepar'd for.</LINE>
</SPEECH>

<STAGEDIR>[Exit]</STAGEDIR>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>After her: after her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>I mu&#383;t, &#383;hee'l rayle in the &#383;treets el&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Will you &#383;up there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Yes, I intend &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Well, I may chance to &#383;ee you: for I would ve-ry</LINE>
<LINE>faine &#383;peake with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Prythee come: will you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Go too; &#383;ay no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>How &#383;hall I murther him, Iago.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Did you perceiue how he laugh'd at his vice?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Oh, Iago.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>And did you &#383;ee the Handkerchiefe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Was that mine?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Yours by this hand: and to &#383;ee how he prizes</LINE>
<LINE>the fooli&#383;h woman your wife: &#383;he gaue it him and, he</LINE>
<LINE>hath giu'n it his whore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I would haue him nine yeeres a killing:</LINE>
<LINE>A fine woman, a faire woman, a &#383;weete woman?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Nay, you mu&#383;t forget that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othello.</SPEAKER>
<LINE>I, let her rot and peri&#383;h, and be damn&#8217;d to</LINE>
<LINE>night, for &#383;he &#383;hall not liue. No, my heart is turn'd to</LINE>
<LINE>&#383;tone: I &#383;trike it, and it hurts my hand. Oh, the world</LINE>
<LINE>hath not a &#383;weeter Creature: &#383;he might lye by an Em-perours</LINE>
<LINE>&#383;ide, and command him Ta&#383;kes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Nay, that's not your way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Hang her, I do but &#383;ay what &#383;he is: &#383;o delicate</LINE>
<LINE>with her Needle: an admirable Mu&#383;itian. Oh &#383;he will</LINE>
<LINE>&#383;ing the Sauagene&#383;&#383;e out of a Beare: of &#383;o high and plen-teous</LINE>
<LINE>wit, and inuention?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>She's the wor&#383;e for all this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Oh, a thou&#383;and, a thou&#383;and times:</LINE>
<LINE>And then of &#383;o gentle a condition?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I too gentle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Nay that's certaine:</LINE>
<LINE>But yet the pitty of it, Iago: oh Iago, the pitty of it Iago.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>If you are &#383;o fond ouer her iniquitie: giue her</LINE>
<LINE>pattent to offend, for if it touch not you, it comes neere</LINE>
<LINE>no body.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I will chop her into Me&#383;&#383;es: Cuckold me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Oh, &#8216;tis foule in her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>With mine Officer?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>That's fouler.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Get me &#383;ome poy&#383;on, Iago, this night. Ile not</LINE>
<LINE>expo&#383;tulate with her: lea&#383;t her body and beautie vnpro-uide</LINE>
<LINE>my mind againe: this night Iago.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Do it not with poy&#383;on, &#383;trangle her in her bed,</LINE>
<LINE>Euen the bed &#383;he hath contaminated.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Good, good:</LINE>
<LINE>The Iu&#383;tice of it plea&#383;es: very good.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>And for Ca&#383;&#383;io, let me be his vndertaker:</LINE>
<LINE>You &#383;hall heare more by midnight.</LINE>
</SPEECH>

<STAGEDIR>[Enter Lodouico, De&#383;demona, and Attendants.]</STAGEDIR>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Excellent good: What Trumpet is that &#383;ame?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I warrant &#383;omething from Venice,</LINE>
<LINE>&#8216;Tis Lodouico, this, comes from the Duke.</LINE>
<LINE>See, your wife's with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lodo.</SPEAKER>
<LINE>Saue you worthy Generall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>With all my heart Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>The Duke, and the Senators of Venice greet you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>I ki&#383;&#383;e the In&#383;trument of their plea&#383;ures.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>And what&#8217;s the newes, good cozen Lodouico</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I am very glad to &#383;ee you Signior:</LINE>
<LINE>Welcome to Cyprus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>I thanke you: how do&#8217;s Lieutenant Ca&#383;&#383;io?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Liues Sir,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Cozen, there&#8217;s falne betweene him, &#38; my Lord,</LINE>
<LINE>An vnkind breach: but you &#383;hall make all well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Are you &#383;ure of that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>My Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>This faile you not to do, as you will&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>He did not call: he&#8217;s bu&#383;ie in the paper,</LINE>
<LINE>Is there deui&#383;ion 'twixt my Lord, and Ca&#383;&#383;io?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>A mo&#383;t vnhappy one: I would do much</LINE>
<LINE>T' attone, them, for the loue I beare to Ca&#383;&#383;io.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Fire, and brime&#383;tone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>My Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Are you wi&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>What is he angrie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>May be the Letter mou'd him.</LINE>
<LINE>For as I thinke, they do command him home,</LINE>
<LINE>Deputing Ca&#383;&#383;io in his Gouernment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Tru&#383;t me, I am glad on't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Indeed?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>My Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>I am glad to &#383;ee you mad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Why, &#383;weete Othello?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Diuell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I haue not de&#383;eru'd this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>My Lord, this would not be beleeu'd in Venice,</LINE>
<LINE>Though I &#383;hould &#383;weare I &#383;aw't. &#8216;Tis very much,</LINE>
<LINE>Make her amends: &#383;he weepes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Oh diuell, diuell:</LINE>
<LINE>If that the Earth could teeme with womans teares,</LINE>
<LINE>Each drop &#383;he falls, would proue a Crocodile:</LINE>
<LINE>Out of my &#383;ight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I will not &#383;tay to offend you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>Truely obedient Lady:</LINE>
<LINE>I do be&#383;eech your Lordship call her backe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Mi&#383;tris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>My Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>What would you with her, Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>Who I, my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>I, you did wi&#383;h, that I would make her turne:</LINE>
<LINE>Sir, &#383;he can turne, and turne: and yet go on</LINE>
<LINE>And turne againe. And &#383;he can weepe, Sir, weepe.</LINE>
<LINE>And &#383;he&#8217;s obedient: as you &#383;ay obedient.</LINE>
<LINE>Very obedient: proceed you in your teares.</LINE>
<LINE>Concerning this Sir, (oh well-painted pa&#383;&#383;ion)</LINE>
<LINE>I am commanded home: get you away:</LINE>
<LINE>Ile &#383;end for you anon. Sir I obey the Mandate,</LINE>
<LINE>And will returne to Venice. Hence, auaunt:</LINE>
<LINE>Ca&#383;&#383;io &#383;hall haue my Place. And Sir, to night</LINE>
<LINE>I do entreat, that we may &#383;up together.</LINE>
<LINE>You are welcome Sir to Cyprus.</LINE>
<LINE>Goates, and Monkeys.</LINE>
</SPEECH>

<STAGEDIR>[Exit.]</STAGEDIR>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>Is this the Noble Moore, whom our full Senate</LINE>
<LINE>Call all in all &#383;ufficient? Is this the Nature</LINE>
<LINE>Whom Pa&#383;&#383;ion could not &#383;hake? Who&#383;e &#383;olid vertue</LINE>
<LINE>The &#383;hot of Accident, nor dart of Chance</LINE>
<LINE>Could neither graze, nor pierce?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>He is much chang'd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>Are his wits &#383;afe? Is he not light of Braine?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>He&#8217;s that he is: I may not breath my cen&#383;ure.</LINE>
<LINE>What he might be: if what he might, he is not,</LINE>
<LINE>I would to heauen he were.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>What? Strike his wife?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>'Faith that was not &#383;o well: yet would I knew</LINE>
<LINE>That &#383;troke would proue the wor&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>Is it his v&#383;e?</LINE>
<LINE>Or did the Letters, worke vpon his blood,</LINE>
<LINE>And new create his fault?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Alas, alas:</LINE>
<LINE>It is not honestie in me to &#383;peake</LINE>
<LINE>What I haue &#383;eene, and knowne. You &#383;hall ob&#383;erue him,</LINE>
<LINE>And his owne cour&#383;es will denote him &#383;o,</LINE>
<LINE>That I may &#383;aue my &#383;peech: do but go after</LINE>
<LINE>And marke how he continues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod</SPEAKER>
<LINE>I am &#383;orry that I am deceiu'd in him. [Exeunt.]</LINE>
</SPEECH>

</SCENE>

<SCENE>
<SCENETITLE>Scena Secunda.</SCENETITLE>
<STAGEDIR>[Enter Othello and &#198;milia.]</STAGEDIR>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>You haue &#383;eene nothing then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Nor euer heard: nor euer did &#383;u&#383;pect.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Yes, you haue &#383;eene Ca&#383;&#383;io, and &#383;he together.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemi.</SPEAKER>
<LINE>But then I &#383;aw no harme: and then I heard,</LINE>
<LINE>Each &#383;yllable that breath made vp betweene them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>What? Did they neuer whi&#383;per?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Neuer my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Nor &#383;end you out o'th&#8217; way?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Neuer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>To fetch her Fan, her Gloues, her Ma&#383;k, nor nothing?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Neuer my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>That's &#383;trange.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>I dur&#383;t (my Lord) to wager, &#383;he is hone&#383;t:</LINE>
<LINE>Lay downe my Soule at &#383;take: If you thinke other,</LINE>
<LINE>Remoue your thought. It doth abu&#383;e your bo&#383;ome:</LINE>
<LINE>If any wretch haue put this in your head,</LINE>
<LINE>Let Heauen requit it with the Serpents cur&#383;e,</LINE>
<LINE>For if &#383;he be not hone&#383;t, cha&#383;te, and true,</LINE>
<LINE>There's no man happy. The pure&#383;t of their Wiues</LINE>
<LINE>Is foule as Slander.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe</SPEAKER>
<LINE>Bid her come hither: go.</LINE>
<LINE><STAGEDIR>[Exit &#198;milia.]</STAGEDIR></LINE>

<LINE>She &#383;aies enough: yet &#383;he&#8217;s a &#383;imple Baud</LINE>
<LINE>That cannot &#383;ay as much. This is a &#383;ubtile Whore:</LINE>
<LINE>A Clo&#383;&#383;et Locke and Key of Villanous Secrets,</LINE>
<LINE>And yet &#383;he'le kneele, and pray: I haue &#383;eene her do't.</LINE>
</SPEECH>

<STAGEDIR>[Enter De&#383;demona, and &#198;milia.]</STAGEDIR>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>My Lord, what is your will?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Pray you Chucke come hither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>What is your plea&#383;ure?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Let me &#383;ee your eyes: looke in my face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>What horrible Fancie's this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Some of your Function Mi&#383;tris:</LINE>
<LINE>Leaue Procreants alone, and &#383;hut the doore:</LINE>
<LINE>Cough, or cry hem; if any body come:</LINE>
<LINE>Your My&#383;tery, your My&#383;tery: May di&#383;patch.</LINE>
</SPEECH>

<STAGEDIR>[Exit Aemi.]</STAGEDIR>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Vpon my knee, what doth your &#383;peech import?</LINE>
<LINE>I vnder&#383;tand a Fury in your words.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Why? What art thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Your wife my Lord: your true and loyall wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othello.</SPEAKER>
<LINE>Come &#383;weare it: damne thy &#383;elfe, lea&#383;t</LINE>
<LINE>being like one of Heauen, the diuells them&#383;elues &#383;hould</LINE>
<LINE>feare to ceaze thee. Therefore be double damn&#8217;d: &#383;weare</LINE>
<LINE>thou art hone&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Heauen doth truely know it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Heauen truely knowes, that thou art fal&#383;e as hell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>To whom my Lord?</LINE>
<LINE>With whom? How am I fal&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Ah De&#383;demon, away, away, away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Alas the heauy day: why do you weepe?</LINE>
<LINE>Am I the motiue of the&#383;e teares my Lord?</LINE>
<LINE>If happely you my Father do &#383;u&#383;pect,</LINE>
<LINE>An In&#383;trument of this your calling backe,</LINE>
<LINE>Lay not your blame on me: if you haue lo&#383;t him,</LINE>
<LINE>I haue lo&#383;t him too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Had it pleas&#8217;d Heauen,</LINE>
<LINE>To try me with Affliction, had they rain'd</LINE>
<LINE>All kind of Sores, and Shames on my bare-head:</LINE>
<LINE>Steep'd me in pouertie to the very lippes.</LINE>
<LINE>Giuen to Captiuitie, me, and my vtmo&#383;t hopes,</LINE>
<LINE>I &#383;hould haue found in &#383;ome place of my Soule</LINE>
<LINE>A drop of patience. But alas, to make me</LINE>
<LINE>The fixed Figure for the time of Scorne,</LINE>
<LINE>To point his &#383;low, and mouing finger at.</LINE>
<LINE>Yet could I beare that too, well, very well:</LINE>
<LINE>But there where I haue garnerd vp my heart,</LINE>
<LINE>Where either I mu&#383;t liue, or beare no life,</LINE>
<LINE>The Fountaine from the which my currant runnes,</LINE>
<LINE>Or el&#383;e dries vp: to be di&#383;carded thence,</LINE>
<LINE>Or keepe it as a Ce&#383;terne, for foule Toades</LINE>
<LINE>To knot and gender in. Turne thy complexion there:</LINE>
<LINE>Patience, thou young and Ro&#383;e-lip'd Cherubin,</LINE>
<LINE>I heere looke grim as hell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I hope my Noble Lord e&#383;teemes me hone&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Oh I, as Sommer Flyes are in the Shambles,</LINE>
<LINE>That quicken euen with blowing. Oh thou weed:</LINE>
<LINE>Who art &#383;o louely faire, and &#383;mell'&#383;t &#383;o &#383;weete,</LINE>
<LINE>That the Sen&#383;e akes at thee,</LINE>
<LINE>Would thou had'&#383;t neuer bin borne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Alas, what ignorant &#383;in haue I committed?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Was this faire Paper? This mo&#383;t goodly Booke</LINE>
<LINE>Made to write Whore vpon? What commited,</LINE>
<LINE>Committed? Oh, thou publicke Commoner,</LINE>
<LINE>I &#383;hould make very Forges of my cheekes,</LINE>
<LINE>That would to Cynders burne vp Mode&#383;tie,</LINE>
<LINE>Did I but &#383;peake thy deedes. What commited?</LINE>
<LINE>Heauen &#383;toppes the No&#383;e at it, and the Moone winks:</LINE>
<LINE>The baudy winde that ki&#383;&#383;es all it meetes,</LINE>
<LINE>Is hu&#383;h'd within the hollow Myne of Earth</LINE>
<LINE>And will not hear't. What commited?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>By Heauen you do me wrong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Are not you a Strumpet?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>No, as I am a Chri&#383;tian.</LINE>
<LINE>If to pre&#383;erue this ve&#383;&#383;ell for my Lord,</LINE>
<LINE>From any other foule vnlawfull touch</LINE>
<LINE>Be not to be a Strumpet, I am none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>What, not a Whore?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>No, as I &#383;hall be &#383;au'd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>Is&#8217;t po&#383;&#383;ible?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Oh Heauen forgiue vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othe.</SPEAKER>
<LINE>I cry you mercy then.</LINE>
<LINE>I tooke you for that cunning Whore of Venice,</LINE>
<LINE>That married with Othello. You Mi&#383;tris,</LINE>

<LINE><STAGEDIR>[Enter &#198;milia.]</STAGEDIR></LINE>

<LINE>That haue the office oppo&#383;ite to Saint Peter,</LINE>
<LINE>And keepes the gate of hell. You, you: I you.</LINE>
<LINE>We haue done our cour&#383;e: there&#8217;s money for your paines:</LINE>
<LINE>I pray you turne the key, and keepe our coun&#383;aile.</LINE>
</SPEECH>

<STAGEDIR>[Exit.]</STAGEDIR>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Alas, what do&#8217;s this Gentleman conceiue?</LINE>
<LINE>How do you Madam? how do you my good Lady?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Faith, halfe a &#383;leepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemi.</SPEAKER>
<LINE>Good Madam,</LINE>
<LINE>What's the matter with my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>With who?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Why, with my Lord, Madam?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Who is thy Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>He that is yours, &#383;weet Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I haue none: do not talke to me, &#198;milia,</LINE>
<LINE>I cannot weepe: nor an&#383;weres haue I none,</LINE>
<LINE>But what &#383;hould go by water. Prythee to night,</LINE>
<LINE>Lay on my bed my wedding &#383;heetes, remember,</LINE>
<LINE>And call thy hu&#383;band hither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil</SPEAKER>
<LINE>Heere's a change indeed.</LINE>
</SPEECH>

<STAGEDIR>[Exit.]</STAGEDIR>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>&#8216;Tis meete I &#383;hould be vs&#8217;d &#383;o: very meete.</LINE>
<LINE>How haue I bin behau'd, that he might &#383;ticke</LINE>
<LINE>The &#383;mall'&#383;t opinion on my lea&#383;t mi&#383;v&#383;e?</LINE>
</SPEECH>

<STAGEDIR>[Enter Iago, and &#198;milia.]</STAGEDIR>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>What is your plea&#383;ure Madam?</LINE>
<LINE>How is't with you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I cannot tell: tho&#383;e that do teach yong Babes</LINE>
<LINE>Do it with gentle meanes, and ea&#383;ie ta&#383;kes.</LINE>
<LINE>He might haue chid me &#383;o; for in good faith</LINE>
<LINE>I am a Child to chiding.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>What is the matter Lady?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Alas (Iago) my Lord hath &#383;o bewhor'd her,</LINE>
<LINE>Throwne &#383;uch di&#383;pight, and heauy termes vpon her</LINE>
<LINE>That true hearts cannot beare it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Am I that name, Iago?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>What name, (faire Lady?)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Such as &#383;he &#383;aid my Lord did &#383;ay I was.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>He call'd her whore: a Begger in his drinke:</LINE>
<LINE>Could not haue laid &#383;uch termes vpon his Callet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Why did he &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I do not know: I am &#383;ure I am none &#383;uch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Do not weepe, do not weepe: alas the day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Hath &#383;he for&#383;ooke &#383;o many Noble Matche&#383;?</LINE>
<LINE>Her Father? And her Country? And her Friend&#383;?</LINE>
<LINE>To be call'd Whore? Would it not make one weepe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>It is my wretched Fortune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Be&#383;hrew him for't:</LINE>
<LINE>How comes this Tricke vpon him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Nay, Heauen doth know.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemi.</SPEAKER>
<LINE>I will be hang'd, if &#383;ome eternall Villaine,</LINE>
<LINE>Some bu&#383;ie and in&#383;inuating Rogue,</LINE>
<LINE>Some cogging, cozening Slaue, to get &#383;ome Office,</LINE>
<LINE>Haue not deuis&#8217;d this Slander: I will be hang'd el&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Fie, there is no &#383;uch man: it is impo&#383;&#383;ible.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>If any &#383;uch there be, Heauen pardon him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>A halter pardon him:</LINE>
<LINE>And hell gnaw his bones.</LINE>
<LINE>Why &#383;hould he call her Whore?</LINE>
<LINE>Who keepes her companie?</LINE>
<LINE>What Place? What Time?</LINE>
<LINE>What Forme? What liklyhood?</LINE>
<LINE>The Moore's abus&#8217;d by &#383;ome mo&#383;t villanous Knaue,</LINE>
<LINE>Some ba&#383;e notorious Knaue, &#383;ome &#383;curuy Fellow.</LINE>
<LINE>Oh Heauens, that &#383;uch companions thou'd'&#383;t vnfold,</LINE>
<LINE>And put in euery hone&#383;t hand a whip</LINE>
<LINE>To la&#383;h the Ra&#383;calls naked through the world,</LINE>
<LINE>Euen from the Ea&#383;t to th&#8217; We&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Speake within doore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Oh fie vpon them: &#383;ome &#383;uch Squire he was</LINE>
<LINE>That turn'd your wit, the &#383;eamy-&#383;ide without,</LINE>
<LINE>And made you to &#383;u&#383;pect me with the Moore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>You are a Foole: go too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Alas Iago,</LINE>
<LINE>What &#383;hall I do to win my Lord againe?</LINE>
<LINE>Good Friend, go to him: for by this light of Heauen,</LINE>
<LINE>I know not how I lo&#383;t him. Heere I kneele:</LINE>
<LINE>If ere my will did tre&#383;pa&#383;&#383;e 'gain&#383;t his Loue,</LINE>
<LINE>Either in di&#383;cour&#383;e of thought, or actuall deed,</LINE>
<LINE>Or that mine Eyes, mine Eares, or any Sence</LINE>
<LINE>Delighted them: or any other Forme.</LINE>
<LINE>Or that I do not yet, and euer did,</LINE>
<LINE>And euer will, (though he do &#383;hake me off</LINE>
<LINE>To beggerly diuorcement) Loue him deerely,</LINE>
<LINE>Comfort for&#383;weare me. Vnkindne&#383;&#383;e may do much,</LINE>
<LINE>And his vnkindne&#383;&#383;e may defeat my life,</LINE>
<LINE>But neuer taynt my Loue. I cannot &#383;ay Whore,</LINE>
<LINE>It do&#8217;s abhorre me now I &#383;peake the word,</LINE>
<LINE>To do the Act, that might the addition earne,</LINE>
<LINE>Not the worlds Ma&#383;&#383;e of vanitie could make me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I pray you be content: &#8216;tis but his humour:</LINE>
<LINE>The bu&#383;ine&#383;&#383;e of the State do&#8217;s him offence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>If 'twere no other.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>It is but &#383;o, I warrant,</LINE>
<LINE>Hearke how the&#383;e In&#383;truments &#383;ummon to &#383;upper:</LINE>
<LINE>The Me&#383;&#383;engers of Venice &#383;taies the meate,</LINE>
<LINE>Go in, and weepe not: all things &#383;hall be well.</LINE>

<LINE><STAGEDIR>[Exeunt De&#383;demona and &#198;milia.]</STAGEDIR></LINE>


<LINE><STAGEDIR>[Enter Rodorigo.]</STAGEDIR></LINE>

<LINE>How now Rodorigo?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>I do not finde</LINE>
<LINE>That thou deal'&#383;t iu&#383;tly with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>What in the contrarie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rodori.</SPEAKER>
<LINE>Euery day thou dafts me with &#383;ome deui&#383;e</LINE>
<LINE>Iago, and rather, as it &#383;eemes to me now, keep'&#383;t from</LINE>
<LINE>me all conueniencie, then &#383;upplie&#383;t me with the lea&#383;t ad-uantage</LINE>
<LINE>of hope: I will indeed no longer endure it. Nor</LINE>
<LINE>am I yet per&#383;waded to put vp in peace, what already I</LINE>
<LINE>haue fooli&#383;hly &#383;uffred.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Will you heare me Rodorigo?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rodori.</SPEAKER>
<LINE>I haue heard too much: and your words and</LINE>
<LINE>Performances are no kin together.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>You charge me mo&#383;t vniu&#383;tly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rodo.</SPEAKER>
<LINE>With naught but truth: I haue wasted my</LINE>
<LINE>&#383;elfe out of my meanes. The Iewels you haue had from</LINE>
<LINE>me to deliuer De&#383;demona, would halfe haue corrupted a</LINE>
<LINE>Votari&#383;t. You haue told me &#383;he hath receiu'd them,</LINE>
<LINE>and return'd me expectations and comforts of &#383;odaine</LINE>
<LINE>re&#383;pect, and acquaintance, but I finde none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Well, go too: very well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>Very well, go too: I cannot go too, (man) nor</LINE>
<LINE>&#8216;tis not very well. Nay I think it is &#383;curuy: and begin to</LINE>
<LINE>finde my &#383;elfe fopt in it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Very well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rodor.</SPEAKER>
<LINE>I tell you, &#8216;tis not very well: I will make my</LINE>
<LINE>&#383;elfe knowne to De&#383;demona. If &#383;he will returne me my</LINE>
<LINE>Iewels, I will giue ouer my Suit, and repent my vnlaw-full</LINE>
<LINE>&#383;olicitation. If not, as&#383;ure your &#383;elfe, I will &#383;eeke</LINE>
<LINE>&#383;ati&#383;faction of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>You haue &#383;aid now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rodo.</SPEAKER>
<LINE>I: and &#383;aid nothing but what I prote&#383;t intend-ment</LINE>
<LINE>of doing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Why, now I &#383;ee there&#8217;s mettle in thee: and</LINE>
<LINE>euen from this in&#383;tant do build on thee a better o-pinion</LINE>
<LINE>then euer before: giue me thy hand Rodorigo.</LINE>
<LINE>Thou ha&#383;t taken again&#383;t me a mo&#383;t iu&#383;t excepti-on:</LINE>
<LINE>but yet I prote&#383;t I haue dealt mo&#383;t directly in thy</LINE>
<LINE>Affaire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>It hath not appeer'd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I grant indeed it hath not appeer'd: and</LINE>
<LINE>your &#383;u&#383;pition is not without wit and iudgement.</LINE>
<LINE>But Rodorigo, if thou ha&#383;t that in thee indeed, which</LINE>
<LINE>I haue greater rea&#383;on to beleeue now then euer (I</LINE>
<LINE>meane purpo&#383;e, Courage, and Valour) this night</LINE>
<LINE>&#383;hew it. If thou the next night following enioy not</LINE>
<LINE>De&#383;demona, take me from this world with Treache-rie,</LINE>
<LINE>and deui&#383;e Engines for my life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>Well: what is it? Is it within, rea&#383;on and com-pa&#383;&#383;e?</LINE>
<LINE>_</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Sir, there is e&#383;peciall Commi&#383;&#383;ion come from</LINE>
<LINE>Venice to depute Ca&#383;&#383;io in Othello's place.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>Is that true? Why then Othello and De&#383;demona</LINE>
<LINE>returne againe to Venice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Oh no: he goes into Mauritania and taketh</LINE>
<LINE>away with him the faire De&#383;demona, vnle&#383;&#383;e his a-bode</LINE>
<LINE>be lingred heere by &#383;ome accident. Where-in</LINE>
<LINE>none can be &#383;o determinate, as the remouing of</LINE>
<LINE>Ca&#383;&#383;io.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>How do you meane remouing him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Why, by making him vncapable of Othello's</LINE>
<LINE>place: knocking out his braines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>And that you would haue me to do.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I: if you dare do your &#383;elfe a profit, and a</LINE>
<LINE>right. He &#383;ups to night with a Harlotry: and thither</LINE>
<LINE>will I go to him. He knowes not yet of his Honourable</LINE>
<LINE>Fortune, if you will watch his going thence (which</LINE>
<LINE>I will fa&#383;hion to fall out betweene twelue and one)</LINE>
<LINE>you may take him at your plea&#383;ure. I will be neere</LINE>
<LINE>to &#383;econd your Attempt, and he &#383;hall fall betweene</LINE>
<LINE>vs. Come, &#383;tand not amaz'd at it, but go along with</LINE>
<LINE>me: I will &#383;hew you &#383;uch a nece&#383;&#383;itie in his death, that</LINE>
<LINE>you &#383;hall thinke your &#383;elfe bound to put it on him. It</LINE>
<LINE>is now high &#383;upper time: and the night growes to wast.</LINE>
<LINE>About it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>I will heare further rea&#383;on for this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago</SPEAKER>
<LINE>And you &#383;halbe &#383;atisfi&#8217;d.</LINE>
</SPEECH>

<STAGEDIR>[Exeunt.]</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Tertia.</SCENETITLE>
<STAGEDIR>[Enter Othello, Lodouico, De&#383;demona, &#198;milia, and Atendant&#383;]</STAGEDIR>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>I do be&#383;eech you Sir, trouble your &#383;elfe no further.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Oh pardon me: 'twill do me good to walke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lodoui.</SPEAKER>
<LINE>Madam, good night: I humbly thanke your</LINE>
<LINE>Lady&#383;hip.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Your Honour is mo&#383;t welcome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Will you walke Sir? Oh De&#383;demona.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>My Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othello.</SPEAKER>
<LINE>Get you to bed on th&#8217; in&#383;tant, I will be re-turn'd</LINE>
<LINE>forthwith: di&#383;mi&#383;&#383;e your Attendant there: look't</LINE>
<LINE>be done.</LINE>
</SPEECH>

<STAGEDIR>[Exit.]</STAGEDIR>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I will my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aem.</SPEAKER>
<LINE>How goes it now? He lookes gentler then he did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>He &#383;aies he will returne incontinent,</LINE>
<LINE>And hath commanded me to go to bed,</LINE>
<LINE>And bid me to di&#383;mi&#383;&#383;e you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemi.</SPEAKER>
<LINE>Di&#383;mi&#383;&#383;e me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>It was his bidding: therefore good &#198;milia,</LINE>
<LINE>Giue me my nightly wearing, and adieu.</LINE>
<LINE>We mu&#383;t not now di&#383;plea&#383;e him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>I, would you had neuer &#383;eene him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>So would not I: my loue doth &#383;o approue him,</LINE>
<LINE>That euen his &#383;tubborne&#383;&#383;e, his checks, his frownes,</LINE>
<LINE>(Prythee vn-pin me) haue grace and fauour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemi.</SPEAKER>
<LINE>I haue laid tho&#383;e Sheetes you bad me on the bed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>All's one: good Father, how fooli&#383;h are our minds?</LINE>
<LINE>If I do die before, prythee &#383;hrow'd me</LINE>
<LINE>In one of the&#383;e &#383;ame Sheetes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Come, come: you talke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>My Mother had a Maid call'd Barbarie,</LINE>
<LINE>She was in loue: and he &#383;he lou'd prou'd mad,</LINE>
<LINE>And did for&#383;ake her. She had a Song of Willough,</LINE>
<LINE>An old thing 'twas: but it expre&#383;s&#8217;d her Fortune,</LINE>
<LINE>And &#383;he dy'd &#383;inging it. That Song to night,</LINE>
<LINE>Will not go from my mind: I haue much to do,</LINE>
<LINE>But to go hang my head all at one &#383;ide</LINE>
<LINE>And &#383;ing it like poore Barbarie: prythee di&#383;patch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemi.</SPEAKER>
<LINE>Shall I go fetch your Night-gowne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>No, vn-pin me here,</LINE>
<LINE>This Lodouico is a proper man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>A very handsome man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>He &#383;peakes well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>I know a Lady in Venice would haue walk'd</LINE>
<LINE>barefoot to Pale&#383;tine for a touch of his nether lip.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>The poore Soule &#383;at &#383;inging, by a Sicamour tree.</LINE>
<LINE>Sing all a greene Willough:</LINE>
<LINE>Her hand on her bo&#383;ome her head on her knee,</LINE>
<LINE>Sing Willough, Willough, Willough.</LINE>
<LINE>The fre&#383;h Streames ran by her, and murmur'd her moanes</LINE>
<LINE>Sing Willough, &#38;c.</LINE>
<LINE>Her &#383;alt teares fell from her, and &#383;oftned the &#383;tones,</LINE>
<LINE>Sing Willough, &#38;c. (Lay by the&#383;e)</LINE>
<LINE>Willough, Willough. (Prythee high thee: he'le come anon)</LINE>
<LINE>Sing all a greene Willough mu&#383;t be my Garland.</LINE>
<LINE>Let no body blame him, his &#383;corne I approue.</LINE>
<LINE>(Nay that's not next. Harke, who is't that knock&#383;?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>It's the wind.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I call'd my Loue fal&#383;e Loue: but what &#383;aid he then?</LINE>
<LINE>Sing Willough, &#38;c.</LINE>
<LINE>If I court mo women, you'le couch with mo men.</LINE>
<LINE>So get thee gone, good night: mine eyes do itch:</LINE>
<LINE>Doth that boade weeping?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>&#8216;Tis neyther heere, nor there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I haue heard it &#383;aid &#383;o. O the&#383;e Men, the&#383;e men!</LINE>
<LINE>Do'&#383;t thou in con&#383;cience thinke (tell me &#198;milia)</LINE>
<LINE>That there be women do abu&#383;e their hu&#383;bands</LINE>
<LINE>In &#383;uch gro&#383;&#383;e kinde?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>There be &#383;ome &#383;uch, no que&#383;tion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Would'&#383;t thou do &#383;uch a deed for all the world?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Why, would not you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>No, by this Heauenly light.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Nor I neither, by this Heauenly light:</LINE>
<LINE>I might doo't as well i'th&#8217; darke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Would'&#383;t thou do &#383;uch a deed for al the world?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>The world's a huge thing:</LINE>
<LINE>It is a great price, for a &#383;mall vice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Introth, I thinke thou would'&#383;t not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Introth I thinke I &#383;hould, and vndoo't when</LINE>
<LINE>I had done. Marry, I would not doe &#383;uch a thing for a</LINE>
<LINE>ioynt Ring, nor for mea&#383;ures of Lawne, nor for Gownes,</LINE>
<LINE>Petticoats, nor Caps, nor any petty exhibition. But for</LINE>
<LINE>all the whole world: why, who would not make her hu&#383;-band</LINE>
<LINE>a Cuckold, to make him a Monarch? I &#383;hould ven-ture</LINE>
<LINE>Purgatory for't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Be&#383;hrew me, if I would do &#383;uch a wrong</LINE>
<LINE>For the whole world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Why, the wrong is but a wrong i'th&#8217; world;</LINE>
<LINE>and hauing the world for your labour, &#8216;tis a wrong in</LINE>
<LINE>your owne world, and you might quickly make it right.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I do not thinke there is any &#383;uch woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Yes, a dozen: and as many to'th&#8217; vantage, as</LINE>
<LINE>would &#383;tore the world they plaid for.</LINE>
<LINE>But I do thinke it is their Hu&#383;bands faults</LINE>
<LINE>If Wiues do fall: (Say, that they &#383;lacke their duties,</LINE>
<LINE>And powre our Trea&#383;ures into forraigne lap&#383;;</LINE>
<LINE>Or el&#383;e breake out in peeui&#383;h Iealou&#383;ies,</LINE>
<LINE>Throwing re&#383;traint vpon vs: Or &#383;ay they &#383;trike vs,</LINE>
<LINE>Or &#383;cant our former hauing in de&#383;pight)</LINE>
<LINE>Why we haue galles: and though we haue &#383;ome Grace,</LINE>
<LINE>Yet haue we &#383;ome Reuenge. Let Hu&#383;bands know,</LINE>
<LINE>Their wiues haue &#383;en&#383;e like them: They &#383;ee, and &#383;mell,</LINE>
<LINE>And haue their Palats both for &#383;weet, and &#383;owre,</LINE>
<LINE>As Hu&#383;bands haue. What is it that they do,</LINE>
<LINE>When they change vs for others? Is it Sport?</LINE>
<LINE>I thinke it is: and doth Affection breed it?</LINE>
<LINE>I thinke it doth. Is&#8217;t Frailty that thus erre&#383;?</LINE>
<LINE>It is &#383;o too. And haue not we Affection&#383;?</LINE>
<LINE>De&#383;ires for Sport? and Frailty, as men haue?</LINE>
<LINE>Then let them v&#383;e vs well: el&#383;e let them know,</LINE>
<LINE>The illes we do, their illes in&#383;truct vs &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Good night, good night:</LINE>
<LINE>Heauen me &#383;uch v&#383;es &#383;end,</LINE>
<LINE>Not to picke bad, from bad; but by bad, mend.</LINE>
</SPEECH>

<STAGEDIR>[Exeunt]</STAGEDIR>
</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quintus.</ACTTITLE>

<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>[Enter Iago, and Rodorigo.]</STAGEDIR>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Heere, &#383;tand behinde this Barke,</LINE>
<LINE>Straight will he come:</LINE>
<LINE>Weare thy good Rapier bare, and put it home:</LINE>
<LINE>Quicke, quicke, feare nothing; Ile be at thy Elbow,</LINE>
<LINE>It makes vs, or it marres vs, thinke on that,</LINE>
<LINE>And fixe mo&#383;t firme thy Re&#383;olution.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>Be neere at hand, I may mi&#383;carry in't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Heere, at thy hand: Be bold, &#38; take thy &#383;tand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>I haue no great deuotion to the deed,</LINE>
<LINE>And yet he hath giuen me &#383;ati&#383;fying Rea&#383;ons:</LINE>
<LINE>&#8216;Tis but a man gone. Forth my Sword: he dies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I haue rub'd this yong Quat almo&#383;t to the &#383;en&#383;e,</LINE>
<LINE>And he growes angry. Now, whether he kill Ca&#383;&#383;io,</LINE>
<LINE>Or Ca&#383;&#383;io him, or each do kill the other,</LINE>
<LINE>Euery way makes my gaine. Liue Rodorigo,</LINE>
<LINE>He calles me to a re&#383;titution large</LINE>
<LINE>Of Gold, and Iewels, that I bob'd from him,</LINE>
<LINE>As Guifts to De&#383;demona.</LINE>
<LINE>It mu&#383;t not be: If Ca&#383;&#383;io do remaine,</LINE>
<LINE>He hath a dayly beauty in his life,</LINE>
<LINE>That makes me vgly: and be&#383;ides, the Moore</LINE>
<LINE>May vnfold me to him: there &#383;tand I in much perill:</LINE>
<LINE>No, he mu&#383;t dye. But &#383;o, I heard him comming.</LINE>
</SPEECH>

<STAGEDIR>[Enter Ca&#383;&#383;io.]</STAGEDIR>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>I know his gate, &#8216;tis he: Villaine thou dye&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>That thru&#383;t had beene mine enemy indeed,</LINE>
<LINE>But that my Coate is better then thou know'&#383;t:</LINE>
<LINE>I will make proofe of thine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>Oh, I am &#383;laine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>I am maym'd for euer:</LINE>
<LINE>Helpe hoa: Murther, murther.</LINE>
</SPEECH>

<STAGEDIR>[Enter Othello.]</STAGEDIR>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>The voyce of Ca&#383;&#383;io. Iago keepes his word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>O Villaine that I am.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>It is euen &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Oh helpe hoa: Light, a Surgeon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>&#8216;Tis he: O braue Iago, hone&#383;t, and iu&#383;t,</LINE>
<LINE>That ha&#383;t &#383;uch Noble &#383;en&#383;e of thy Friends wrong,</LINE>
<LINE>Thou teache&#383;t me. Minion, your deere lyes dead,</LINE>
<LINE>And your vnble&#383;t Fate highes: Strumpet I come:</LINE>
<LINE>For of my heart, tho&#383;e Charmes thine Eyes, are blotted.</LINE>
<LINE>Thy Bed lu&#383;t-&#383;tain'd, &#383;hall with Lu&#383;ts blood bee &#383;potted.</LINE>
</SPEECH>

<STAGEDIR>[Exit Othello.]</STAGEDIR>

<STAGEDIR>[Enter Lodouico and Gratiano.]</STAGEDIR>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>What hoa? no Watch? No pa&#383;&#383;age?</LINE>
<LINE>Murther, Murther.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>&#8216;Tis &#383;ome mi&#383;chance, the voyce is very direfull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Oh helpe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lodo.</SPEAKER>
<LINE>Hearke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>Oh wretched Villaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>Two or three groane. &#8216;Tis heauy night;</LINE>
<LINE>The&#383;e may be counterfeits: Let&#8217;s think't vn&#383;afe</LINE>
<LINE>To come into the cry, without more helpe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>Nobody come: then &#383;hall I bleed to death.</LINE>
</SPEECH>

<STAGEDIR>[Enter Iago.]</STAGEDIR>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>Hearke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Here's one comes in his &#383;hirt, with Light, and</LINE>
<LINE>Weapons.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Who's there?</LINE>
<LINE>Who's noy&#383;e is this that cries on murther?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lodo.</SPEAKER>
<LINE>We do not know.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Do not you heare a cry?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Heere, heere: for heauen &#383;ake helpe me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>What's the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>This is Othello's Ancient, as I take it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lodo.</SPEAKER>
<LINE>The &#383;ame indeede, a very valiant Fellow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>What are you heere, that cry &#383;o greeuou&#383;ly?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Iago? Oh I am &#383;poyl'd, vndone by Villaines:</LINE>
<LINE>Giue me &#383;ome helpe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>O mee, Lieutenant!</LINE>
<LINE>What Villaines haue done this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>I thinke that one of them is heereabout.</LINE>
<LINE>And cannot make away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Oh treacherous Villaines:</LINE>
<LINE>What are you there? Come in, and giue &#383;ome helpe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>O helpe me there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>That's one of them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Oh murd'rous Slaue! O Villaine!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rod.</SPEAKER>
<LINE>O damn&#8217;d Iago! O inhumane Dogge!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Kill men i'th&#8217; darke?</LINE>
<LINE>Where be the&#383;e bloody Theeues?</LINE>
<LINE>How &#383;ilent is this Towne? Hoa, murther, murther.</LINE>
<LINE>What may you be? Are you of good, or euill?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>As you &#383;hall proue vs, prai&#383;e vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Signior Lodouico?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>He Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I cry you mercy: here's Ca&#383;&#383;io hurt by Villaines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Ca&#383;&#383;io?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>How is't Brother?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>My Legge is cut in two.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Marry heauen forbid:</LINE>
<LINE>Light Gentlemen, Ile binde it with my &#383;hirt.</LINE>
</SPEECH>

<STAGEDIR>[Enter Bianca.]</STAGEDIR>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>What is the matter hoa? Who is't that cry'd?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Who is't that cry'd?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Oh my deere Ca&#383;&#383;io,</LINE>
<LINE>My &#383;weet Ca&#383;&#383;io: Oh Ca&#383;&#383;io, Ca&#383;&#383;io, Ca&#383;&#383;io.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>O notable Strumpet. Ca&#383;&#383;io, may you &#383;u&#383;pect</LINE>
<LINE>Who they &#383;hould be, that haue thus mangled you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>No.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>I am &#383;orry to finde you thus;</LINE>
<LINE>I haue beene to &#383;eeke you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Lend me a Garter. So: &#8212; Oh for a Chaire</LINE>
<LINE>To beare him ea&#383;ily hence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Alas he faints. Oh Ca&#383;&#383;io, Ca&#383;&#383;io, Ca&#383;&#383;io.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Gentlemen all, I do &#383;u&#383;pect this Tra&#383;h</LINE>
<LINE>To be a party in this Iniurie.</LINE>
<LINE>Patience awhile, good Ca&#383;&#383;io. Come, come;</LINE>
<LINE>Lend me a Light: know we this face, or no?</LINE>
<LINE>Alas my Friend, and my deere Countryman</LINE>
<LINE>Rodorigo? No: Yes &#383;ure: Yes, &#8216;tis Rodorigo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>What, of Venice?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Euen he Sir: Did you know him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Know him? I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Signior Gratiano? I cry your gentle pardon:</LINE>
<LINE>The&#383;e bloody accidents mu&#383;t excu&#383;e my Manners,</LINE>
<LINE>That &#383;o neglected you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>I am glad to &#383;ee you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>How do you Ca&#383;&#383;io? Oh, a Chaire, a Chaire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Rodorigo?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>He, he, &#8216;tis he:</LINE>
<LINE>Oh that's well &#383;aid, the Chaire.</LINE>
<LINE>Some good man beare him carefully from hence,</LINE>
<LINE>Ile fetch the Generall's Surgeon. For you Mi&#383;tris,</LINE>
<LINE>Saue you your labour. He that lies &#383;laine heere (Ca&#383;&#383;io)</LINE>
<LINE>Was my deere friend. What malice was between you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>None in the world: nor do I know the man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>What? looke you pale? Oh beare him o'th&#8217; Ayre.</LINE>
<LINE>Stay you good Gentlemen. Looke you pale, Mi&#383;tri&#383;?</LINE>
<LINE>Do you perceiue the ga&#383;tne&#383;&#383;e of her eye?</LINE>
<LINE>Nay, if you &#383;tare, we &#383;hall heare more anon.</LINE>
<LINE>Behold her well: I pray you looke vpon her:</LINE>
<LINE>Do you &#383;ee Gentlemen? Nay, guiltine&#383;&#383;e will &#383;peake</LINE>
<LINE>Though tongues were out of v&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Alas, what is the matter?</LINE>
<LINE>What is the matter, Hu&#383;band?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Ca&#383;&#383;io hath heere bin &#383;et on in the darke</LINE>
<LINE>By Rodorigo, and Fellowes that are &#383;cap'd:</LINE>
<LINE>He&#8217;s almo&#383;t &#383;laine, and Rodorigo quite dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Alas good Gentleman: alas good Ca&#383;&#383;io.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>This is the fruits of whoring. Prythe &#198;milia,</LINE>
<LINE>Go know of Ca&#383;&#383;io where he &#383;upt to night.</LINE>
<LINE>What, do you &#383;hake at that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>He &#383;upt at my hou&#383;e, but I therefore &#383;hake not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>O did he &#383;o? I charge you go with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Oh fie vpon thee Strumpet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>I am no Strumpet, but of life as hone&#383;t,</LINE>
<LINE>As you that thus abu&#383;e me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>As I? Fie vpon thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Kinde Gentlemen:</LINE>
<LINE>Let&#8217;s go &#383;ee poore Ca&#383;&#383;io dre&#383;t.</LINE>
<LINE>Come Mi&#383;tris, you mu&#383;t tel's another Tale.</LINE>
<LINE>&#198;milia, run you to the Cittadell,</LINE>
<LINE>And tell my Lord and Lady, what hath happ'd:</LINE>
<LINE>Will you go on afore? This is the night</LINE>
<LINE>That either makes me, or fored&#339;s me quight.</LINE>
</SPEECH>
<STAGEDIR>[Exeunt]</STAGEDIR>


</SCENE>

<SCENE>
<SCENETITLE>Sc&#339;na Secunda.</SCENETITLE>
<STAGEDIR>[Enter Othello, and De&#383;demona in her bed.]</STAGEDIR>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>It is the Cau&#383;e, it is the Cau&#383;e (my Soule)</LINE>
<LINE>Let me not name it to you, you cha&#383;te Starres,</LINE>
<LINE>It is the Cau&#383;e. Yet Ile not &#383;hed her blood,</LINE>
<LINE>Nor &#383;carre that whiter &#383;kin of hers, then Snow,</LINE>
<LINE>And &#383;mooth as Monumentall Alabla&#383;ter:</LINE>
<LINE>Yet &#383;he mu&#383;t dye, el&#383;e &#383;hee'l betray more men:</LINE>
<LINE>Put out the Light, and then put out the Light:</LINE>
<LINE>If I quench thee, thou flaming Mini&#383;ter,</LINE>
<LINE>I can againe thy former light re&#383;tore,</LINE>
<LINE>Should I repent me. But once put out thy Light,</LINE>
<LINE>Thou cunning'&#383;t Patterne of excelling Nature,</LINE>
<LINE>I know not where is that Promethaean heate</LINE>
<LINE>That can thy Light re-Lume.</LINE>
<LINE>When I haue pluck'd thy Ro&#383;e,</LINE>
<LINE>I cannot giue it vitall growth againe,</LINE>
<LINE>It needs mu&#383;t wither. Ile &#383;mell thee on the Tree.</LINE>
<LINE>Oh Balmy breath, that do&#383;t almo&#383;t per&#383;wade</LINE>
<LINE>Iu&#383;tice to breake her Sword. One more, one more:</LINE>
<LINE>Be thus when thou art dead, and I will kill thee,</LINE>
<LINE>And loue thee after. One more, and that's the la&#383;t.</LINE>
<LINE>So &#383;weet, was ne're &#383;o fatall. I mu&#383;t weepe,</LINE>
<LINE>But they are cruell Teares: This &#383;orrow's heauenly,</LINE>
<LINE>It &#383;trikes, where it doth loue. She wakes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Who's there? Othello?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othel.</SPEAKER>
<LINE>I De&#383;demona.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Will you come to bed, my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Haue you pray'd to night, De&#383;demon?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>If you bethinke your &#383;elfe of any Crime</LINE>
<LINE>Vnreconcil'd as yet to Heauen, and Grace,</LINE>
<LINE>Solicite for it &#383;traight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Alacke, my Lord,</LINE>
<LINE>What may you meane by that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Well, do it, and be breefe, I will walke by:</LINE>
<LINE>I would not kill thy vnprepared Spirit,</LINE>
<LINE>No, Heauens fore-fend) I would not kill thy Soule.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Talke you of killing?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I, I do.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Then Heauen haue mercy on mee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Amen, with all my heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>If you &#383;ay, I hope you will not kill me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Humh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>And yet I feare you: for you're fatall then</LINE>
<LINE>When your eyes rowle &#383;o.</LINE>
<LINE>Why I &#383;hould feare, I know not,</LINE>
<LINE>Since guiltine&#383;&#383;e I know not: But yet I feele I feare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Thinke on thy &#383;innes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>They are Loues I beare to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I, and for that thou dy'&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>That death's vnnaturall, that kils for louing.</LINE>
<LINE>Alas, why gnaw you &#383;o your nether-lip?</LINE>
<LINE>Some bloody pa&#383;&#383;ion &#383;hakes your very Frame:</LINE>
<LINE>The&#383;e are portents: but yet I hope, I hope,</LINE>
<LINE>They do not point on me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Peace, and be &#383;till.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I will &#383;o: What's the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>That Handkerchiefe</LINE>
<LINE>Which I &#383;o lou'd, and gaue thee, thou gau'&#383;t to Ca&#383;&#383;io.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>No by my Life, and Soule: &#383;end for the man,</LINE>
<LINE>And aske him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Sweet Soule, take heed, take heed of Periury,</LINE>
<LINE>Thou art on thy death-bed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>I, but not yet to dye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Pre&#383;ently.</LINE>
<LINE>Therefore confe&#383;&#383;e thee freely of thy &#383;inne:</LINE>
<LINE>For to deny each Article with Oath,</LINE>
<LINE>Cannot remoue, nor choake the &#383;trong Conception</LINE>
<LINE>That I do grone withall. Thou art to dye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>O Heauen haue mercy on me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I &#383;ay, Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>And haue you mercy too. I neuer did</LINE>
<LINE>Offend you in my life: neuer lou'd Ca&#383;&#383;io,</LINE>
<LINE>But with &#383;uch generall warrantie of Heauen,</LINE>
<LINE>As I might loue. I neuer gaue him Token.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>By Heauen I &#383;aw my Handkerchiefe in's hand.</LINE>
<LINE>O periur'd woman, thou do&#8217;st &#383;tone my heart,</LINE>
<LINE>And makes me call, what I intend to do,</LINE>
<LINE>A Murther, which I thought a Sacrifice.</LINE>
<LINE>I &#383;aw the Handkerchiefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>He found it then:</LINE>
<LINE>I neuer gaue it him: Send, for him hither:</LINE>
<LINE>Let him confe&#383;&#383;e a truth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>He hath confe&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>What, my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>That he hath vs&#8217;d thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>How? vnlawfully?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>He will not &#383;ay &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>No: his mouth is &#383;topp'd:</LINE>
<LINE>Honest Iago hath 'tane order for't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Oh, my feare interprets. What is he dead?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Had all his haires bin liues, my great Reuenge</LINE>
<LINE>Had &#383;tomacke for them all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Alas, he is betray'd, and I vndone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Out Strumpet: weep'&#383;t thou for him to my face?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>O bani&#383;h me, my Lord, but kill me not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Downe Strumpet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>Kill me to morrow, let me liue to night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Nay, if you &#383;triue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>But halfe an houre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Being done, there is no paw&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>But while I &#383;ay one prayer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth</SPEAKER>
<LINE>It is too late. [Smothers her.]</LINE>
</SPEECH>

<STAGEDIR>[&#198;milia at the doore.]</STAGEDIR>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>My Lord, my Lord? What hoa?</LINE>
<LINE>My Lord, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>What noi&#383;e is this? Not dead? not yet quite dead?</LINE>
<LINE>I that am cruell, am yet mercifull,</LINE>
<LINE>I would not haue thee linger in thy paine?</LINE>
<LINE>So, &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil. within.</SPEAKER>
<LINE>What hoa? my Lord, my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Who's there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Oh good my Lord, I would &#383;peake a word</LINE>
<LINE>with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Yes: &#8216;Tis &#198;milia: by and by. Shee's dead.</LINE>
<LINE>&#8216;Tis like &#383;he comes to &#383;peake of Ca&#383;&#383;io's death:</LINE>
<LINE>The noi&#383;e was high. Hah, no more moouing?</LINE>
<LINE>Still as the Graue. Shall &#383;he come in? Wer't good?</LINE>
<LINE>I thinke &#383;he &#383;tirres againe. No, what&#8217;s be&#383;t to do?</LINE>
<LINE>If &#383;he come in, &#383;hee'l &#383;ure &#383;peake to my wife:</LINE>
<LINE>My wife, my wife: what wife? I haue no wife.</LINE>
<LINE>Oh in&#383;upportable! Oh heauy houre!</LINE>
<LINE>Me thinkes, it &#383;hould be now a huge Eclipse</LINE>
<LINE>Of Sunne, and Moone; and that th&#8217; affrighted Globe</LINE>
<LINE>Did yawne at Alteration.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>I do be&#383;eech you</LINE>
<LINE>That I may &#383;peake with you. Oh good my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I had forgot thee: oh come in &#198;milia.</LINE>
<LINE>Soft, by and by, let me the Curtaines draw.</LINE>
<LINE>Where art thou? What's the matter with thee now?</LINE>
</SPEECH>

<STAGEDIR>[Enter &#198;milia.]</STAGEDIR>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Oh my good Lord, yonders foule Murthers</LINE>
<LINE>done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>What? now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>But now, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>It is the very error of the Moone,</LINE>
<LINE>She comes more neerer Earth then &#383;he was wont,</LINE>
<LINE>And makes men mad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Ca&#383;&#383;io, my Lord, hath kill'd</LINE>
<LINE>A young Venetian, call'd Rodorigo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Rodorigo kill'd? and Ca&#383;&#383;io kill'd?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>No, Ca&#383;&#383;io is not kill'd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Not Ca&#383;&#383;io kill'd? Then Murther's out of tune,</LINE>
<LINE>And &#383;weet Reuenge growes har&#383;h.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>O fal&#383;ely, fal&#383;ely murder'd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Ala&#383;! what cry is that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>That? What?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Out, and alas, that was my Ladies voice.</LINE>
<LINE>Helpe, helpe hoa, helpe. Oh Ladie &#383;peake againe,</LINE>
<LINE>Sweet De&#383;demona, oh &#383;weet Mi&#383;tris, &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>A guiltle&#383;&#383;e death, I dye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Oh who hath done this deed?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Des.</SPEAKER>
<LINE>No body: I my &#383;elfe, farewell:</LINE>
<LINE>Commend me to my kinde Lord: oh farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Why, how &#383;hould &#383;he be murdred?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Alas: who knowes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>You heare her &#383;ay her &#383;elfe, it was not I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>She &#383;aid &#383;o: I mu&#383;t needs report the truth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>She's like a Liar gone to burning hell,</LINE>
<LINE>'Twas I that kill'd her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Oh the more Angell &#383;he, and you the black-er</LINE>
<LINE>Diuell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>She turn'd to folly: and &#383;he was a whore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Thou do&#8217;st bely her, and thou art a diuell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>She was fal&#383;e as water.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Thou art ra&#383;h as fire, to &#383;ay</LINE>
<LINE>That &#383;he was fal&#383;e. Oh &#383;he was heauenly true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Ca&#383;&#383;io did top her: Ask thy hu&#383;band el&#383;e.</LINE>
<LINE>O, I were damn&#8217;d beneath all depth in hell:</LINE>
<LINE>But that I did proceed vpon iu&#383;t grounds</LINE>
<LINE>To this extremity. Thy Hu&#383;band knew it all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>My Hu&#383;band?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Thy Hu&#383;band.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>That &#383;he was fal&#383;e to Wedlocke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I, with Ca&#383;&#383;io: had &#383;he bin true,</LINE>
<LINE>If Heauen would make me &#383;uch another world,</LINE>
<LINE>Of one entyre and perfect Chry&#383;olite,</LINE>
<LINE>I'ld not haue &#383;old her for it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>My Hu&#383;band?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I, 'twas he that told me on her fir&#383;t,</LINE>
<LINE>An hone&#383;t man he is, and hates the &#383;lime</LINE>
<LINE>That &#383;tickes on filthy deeds.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>My Hu&#383;band?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>What needs this itterance, Woman?</LINE>
<LINE>I &#383;ay, thy Hu&#383;band.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Oh Mi&#383;tris,</LINE>
<LINE>Villany hath made mockes with loue:</LINE>
<LINE>My Hu&#383;band &#383;ay &#383;he was fal&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>He, Woman;</LINE>
<LINE>I &#383;ay thy Hu&#383;band: Do'&#383;t vnder&#383;tand the word?</LINE>
<LINE>My Friend, thy Hu&#383;band; hone&#383;t, hone&#383;t Iago.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>If he &#383;ay &#383;o, may his pernicious Soule</LINE>
<LINE>Rot halfe a graine a day: he lyes to'th&#8217; heart,</LINE>
<LINE>She was too fond of her mo&#383;t filthy Bargaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Hah?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Do thy wor&#383;t:</LINE>
<LINE>This deede of thine is no more worthy Heauen,</LINE>
<LINE>Then thou was't worthy her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Peace, you were be&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Thou ha&#383;t not halfe that powre to do me harm,</LINE>
<LINE>As I haue to be hurt. Oh Gull, oh dolt,</LINE>
<LINE>As ignorant as durt: thou ha&#383;t done a deed</LINE>
<LINE>(I care not for thy Sword) Ile make thee known,</LINE>
<LINE>Though I lo&#383;t twenty liues. Helpe, helpe, hoa, helpe:</LINE>
<LINE>The Moore hath kill'd my Mi&#383;tris. Murther, murther.</LINE>
</SPEECH>

<STAGEDIR>[Enter Montano, Gratiano, and Iago.]</STAGEDIR>

<SPEECH>
<SPEAKER>Mon.</SPEAKER>
<LINE>What is the matter? How now Generall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Oh, are you come, Iago: you haue done well,</LINE>
<LINE>That men mu&#383;t lay their Murthers on your necke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>What is the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>Di&#383;proue this Villaine, if thou bee'&#383;t a man:</LINE>
<LINE>He &#383;ayes, thou told'&#383;t him that his wife was fal&#383;e:</LINE>
<LINE>I know thou did'&#383;t not: thou'rt not &#383;uch a Villain.</LINE>
<LINE>Speake, for my heart is full.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I told him what I thought,</LINE>
<LINE>And told no more</LINE>
<LINE>Then what he found him&#383;elfe was apt, and true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>But did you euer tell him,</LINE>
<LINE>She was fal&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>You told a Lye an odious damned Lye:</LINE>
<LINE>Vpon my Soule, a Lye; a wicked Lye.</LINE>
<LINE>Shee fal&#383;e with Ca&#383;&#383;io?</LINE>
<LINE>Did you &#383;ay with Ca&#383;&#383;io?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>With Ca&#383;&#383;io, Mi&#383;tri&#383;?</LINE>
<LINE>Go too, charme your tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Emil.</SPEAKER>
<LINE>I will not charme my Tongue;</LINE>
<LINE>I am bound to &#383;peake,</LINE>
<LINE>My Mi&#383;tris heere lyes murthered in her bed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Oh Heauens, forefend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Emil.</SPEAKER>
<LINE>And your reports haue &#383;et the Murder on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othello.</SPEAKER>
<LINE>Nay &#383;tare not Ma&#383;ters,</LINE>
<LINE>It is true indeede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>&#8216;Tis a &#383;trange Truth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mont.</SPEAKER>
<LINE>O mon&#383;trous Acte.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Emil.</SPEAKER>
<LINE>Villany, villany, villany:</LINE>
<LINE>I thinke vpon't, I thinke: I &#383;mel't: O Villany:</LINE>
<LINE>I thought &#383;o then: Ile kill my &#383;elfe for greefe.</LINE>
<LINE>O villany! villany!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>What, are you mad?</LINE>
<LINE>I charge you get you home.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Emil.</SPEAKER>
<LINE>Good Gentlemen, let me haue leaue to &#383;peake:</LINE>
<LINE>&#8216;Tis proper I obey him; but not now:</LINE>
<LINE>Perchance Iago, I will ne're go home.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Oh, oh, oh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Emil.</SPEAKER>
<LINE>Nay, lay thee downe, and roare:</LINE>
<LINE>For thou ha&#383;t kill'd the &#383;weete&#383;t innocent,</LINE>
<LINE>That ere did lift vp eye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Oh &#383;he was fowle!</LINE>
<LINE>I &#383;car&#383;e did know you Vnkle, there lies your Neece,</LINE>
<LINE>Who&#383;e breath (indeed) the&#383;e hands haue newly &#383;topp'd:</LINE>
<LINE>I know this acte &#383;hewes horrible and grim.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Poore De&#383;demon:</LINE>
<LINE>I am glad thy Father's dead,</LINE>
<LINE>Thy Match was mortall to him: and pure greefe</LINE>
<LINE>Shore his old thred in twaine. Did he liue now,</LINE>
<LINE>This &#383;ight would make him do a de&#383;perate turne:</LINE>
<LINE>Yea, cur&#383;e his better Angell from his &#383;ide,</LINE>
<LINE>And fall to Reprobance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>&#8216;Tis pittifull: but yet Iago knowes</LINE>
<LINE>That &#383;he with Ca&#383;&#383;io, hath the Act of &#383;hame</LINE>
<LINE>A thou&#383;and times committed. Ca&#383;&#383;io confe&#383;t it,</LINE>
<LINE>And &#383;he did gratifie his amorous workes</LINE>
<LINE>With that Recognizance and pledge of Loue</LINE>
<LINE>Which I fir&#383;t gaue her: I &#383;aw it in his hand:</LINE>
<LINE>It was a Handkerchiefe, an Antique Token</LINE>
<LINE>My Father gaue my Mother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Emil.</SPEAKER>
<LINE>Oh Heauen! oh heauenly Powre&#383;!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Come, hold your peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Emil.</SPEAKER>
<LINE>'Twill out, 'twill out. I peace?</LINE>
<LINE>No, I will &#383;peake as liberall as the North;</LINE>
<LINE>Let Heauen, and Men, and Diuels, let them all,</LINE>
<LINE>All, all, crie &#383;hame again&#383;t me, yet Ile &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Be wi&#383;e, and get you home.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Emil.</SPEAKER>
<LINE>I will not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Fye, your Sword vpon a Woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Emil.</SPEAKER>
<LINE>Oh thou dull Moore,</LINE>
<LINE>That Handkerchiefe thou &#383;peak'&#383;t of</LINE>
<LINE>I found by Fortune, and did giue my Hu&#383;band:</LINE>
<LINE>For often, with a &#383;olemne earne&#383;tne&#383;&#383;e,</LINE>
<LINE>(More then indeed belong'd to &#383;uch a Trifle)</LINE>
<LINE>He begg'd of me, to &#383;teale't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Villanous Whore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Emil.</SPEAKER>
<LINE>She giue it Ca&#383;&#383;io? No, alas I found it,</LINE>
<LINE>And I did giu't my Hu&#383;band.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>Filth, thou lye&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Emil.</SPEAKER>
<LINE>By Heauen I do not, I do not Gentlemen:</LINE>
<LINE>Oh murd'rous Coxcombe, what &#383;hould &#383;uch a Foole</LINE>
<LINE>Do with &#383;o good a wife?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Are there no &#383;tones in Heauen,</LINE>
<LINE>But what &#383;erues for the Thunder?</LINE>
<LINE>Precious Villaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>The woman falles:</LINE>
<LINE>Sure he hath kill'd his Wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Emil.</SPEAKER>
<LINE>I, I: oh lay me by my Mi&#383;tris &#383;ide.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Hee's gone, but his wife's kill'd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mon.</SPEAKER>
<LINE>&#8216;Tis a notorious Villain: take you this weapon</LINE>
<LINE>Which I haue recouer'd from the Moore:</LINE>
<LINE>Come guard the doore without, let him not pa&#383;&#383;e,</LINE>
<LINE>But kill him rather. Ile after that &#383;ame villaine,</LINE>
<LINE>For &#8216;tis a damned Slaue.</LINE>
</SPEECH>

<STAGEDIR>[Exit.]</STAGEDIR>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I am not valiant neither:</LINE>
<LINE>But euery Punie whip&#383;ter gets my Sword.</LINE>
<LINE>But why &#383;hould Honor out-liue Honesty?</LINE>
<LINE>Let it go all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Aemil.</SPEAKER>
<LINE>What did thy Song boad Lady?</LINE>
<LINE>Hearke, can&#383;t thou heare me? I will play the Swan,</LINE>
<LINE>And dye in Mu&#383;icke: Willough, Willough, Willough.</LINE>
<LINE>Moore, &#383;he was cha&#383;te: She lou'd thee, cruell Moore,</LINE>
<LINE>So come my Soule to bli&#383;&#383;e, as I &#383;peake true:</LINE>
<LINE>So &#383;peaking as I thinke, alas, I dye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I haue another weapon in this Chamber,</LINE>
<LINE>It was a Sword of Spaine, the Ice brookes temper:</LINE>
<LINE>Oh heere it is: Vnkle I mu&#383;t come forth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>If thou attempt it, it will co&#383;t thee deere;</LINE>
<LINE>Thou ha&#383;t no weapon, and perforce mu&#383;t &#383;uffer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Looke in vpon me then, and &#383;peake with me,</LINE>
<LINE>Or naked as I am I will as&#383;ault thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>What is the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othel.</SPEAKER>
<LINE>Behold, I haue a weapon:</LINE>
<LINE>A better neuer did it &#383;elfe &#383;u&#383;taine</LINE>
<LINE>Vpon a Soldiers Thigh. I haue &#383;eene the day,</LINE>
<LINE>That with this little Arme, and this good Sword,</LINE>
<LINE>I haue made my way through more impediments</LINE>
<LINE>Then twenty times your &#383;top. But (oh vaine boa&#383;t)</LINE>
<LINE>Who can controll his Fate? &#8216;Tis not &#383;o now.</LINE>
<LINE>Be not affraid, though you do &#383;ee me weapon'd:</LINE>
<LINE>Heere is my iournies end, heere is my butt</LINE>
<LINE>And verie Sea-marke of my vtmo&#383;t Saile.</LINE>
<LINE>Do you go backe di&#383;maid? &#8216;Tis a lo&#383;t feare:</LINE>
<LINE>Man but a Ru&#383;h again&#383;t Othello's bre&#383;t,</LINE>
<LINE>And he retires. Where &#383;hould Othello go?</LINE>
<LINE>Now: how do&#383;t thou looke now? Oh ill-Starr'd wench,</LINE>
<LINE>Pale as thy Smocke: when we &#383;hall meete at compt,</LINE>
<LINE>This looke of thine will hurle my Soule from Heauen,</LINE>
<LINE>And Fiends will &#383;natch at it. Cold, cold, my Girle?</LINE>
<LINE>Euen like thy Cha&#383;tity. O cur&#383;ed, cur&#383;ed Slaue!</LINE>
<LINE>Whip me ye Diuels,</LINE>
<LINE>From the po&#383;&#383;e&#383;&#383;ion of this Heauenly &#383;ight:</LINE>
<LINE>Blow me about in windes, roa&#383;t me in Sulphure,</LINE>
<LINE>Wa&#383;h me in &#383;teepe-downe gulfes of Liquid fire.</LINE>
<LINE>Oh De&#383;demon! dead De&#383;demon: dead. Oh, oh!</LINE>
</SPEECH>

<STAGEDIR>[Enter Lodouico, Ca&#383;&#383;io, Montano, and Iago, with Officer&#383;]</STAGEDIR>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>Where is this ra&#383;h, and mo&#383;t vnfortunate man?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>That's he that was Othello: heere I am.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>Where is that Viper?</LINE>
<LINE>Bring the Villaine forth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I look down towards his feet; but that's a Fable,</LINE>
<LINE>If that thou bee'&#383;t a Diuell, I cannot kill thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>Wrench his Sword from him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iago.</SPEAKER>
<LINE>I bleed Sir, but not kill'd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othel.</SPEAKER>
<LINE>I am not &#383;orry neither, Il'd haue thee liue:</LINE>
<LINE>For in my &#383;en&#383;e, &#8216;tis happine&#383;&#383;e to die.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>Oh thou Othello, that was once &#383;o good,</LINE>
<LINE>Falne in the practi&#383;e of a cur&#383;ed Slaue,</LINE>
<LINE>What &#383;hall be &#383;aide to thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Why any thing:</LINE>
<LINE>An honourable Murderer, if you will:</LINE>
<LINE>For nought I did in hate, but all in Honour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>This wretch hath part confe&#383;t his Villany:</LINE>
<LINE>Did you and he con&#383;ent in Ca&#383;&#383;io's death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>Deere Generall, I neuer gaue you cau&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I do beleeue it, and I aske your pardon:</LINE>
<LINE>Will you, I pray, demand that demy-Diuell,</LINE>
<LINE>Why he hath thus en&#383;nar'd my Soule and Body.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iag.</SPEAKER>
<LINE>Demand me nothing: what you know, you know:</LINE>
<LINE>From this time forth, I neuer will &#383;peake word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>What? not to pray?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Torments will ope your lips.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Well, thou do&#383;t be&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>Sir,</LINE>
<LINE>You &#383;hall vnder&#383;tand what hath befalne,</LINE>
<LINE>(Which, as I thinke, you know not) heere is a Letter</LINE>
<LINE>Found in the pocket of the &#383;laine Rodorigo,</LINE>
<LINE>And heere another, the one of them imports</LINE>
<LINE>The death of Ca&#383;&#383;io, to be vndertooke</LINE>
<LINE>By Rodorigo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>O Villaine!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>Mo&#383;t Heatheni&#383;h, and mo&#383;t gro&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>Now, heere's another di&#383;contented paper</LINE>
<LINE>Found in his pocket too: and this it &#383;eemes</LINE>
<LINE>Rodorigo meant t'haue &#383;ent this damned villaine:</LINE>
<LINE>But that (belike) Iago in the interim</LINE>
<LINE>Came in, and &#383;atisfi&#8217;d him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Oh thou pernitious Caitiffe;</LINE>
<LINE>How came you (Ca&#383;&#383;io) by that Handkerchiefe</LINE>
<LINE>That was my wiue&#383;?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>I found it in my Chamber:</LINE>
<LINE>And he him&#383;elfe confe&#383;t it but euen now,</LINE>
<LINE>That there he dropt it for a &#383;peciall purpo&#383;e,</LINE>
<LINE>Which wrought to his de&#383;ire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Othel.</SPEAKER>
<LINE>O Foole, foole, foole!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ca&#383;&#383;io.</SPEAKER>
<LINE>There is be&#383;ides, in Rodorigo's Letter,</LINE>
<LINE>How he vpbraides Iago, that he made him</LINE>
<LINE>Braue me vpon the Watch: whereon it came</LINE>
<LINE>That I was ca&#383;t: and euen but now he &#383;pake</LINE>
<LINE>(After long &#383;eeming dead) Iago hurt him,</LINE>
<LINE>Iago &#383;et him on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>You mu&#383;t for&#383;ake this roome, and go with vs:</LINE>
<LINE>Your Power, and your Command is taken off,</LINE>
<LINE>And Ca&#383;&#383;io rules in Cyprus. For this Slaue,</LINE>
<LINE>If there be any cunning Crueltie,</LINE>
<LINE>That can torment him much, and hold him long,</LINE>
<LINE>It &#383;hall be his. You &#383;hall clo&#383;e Pri&#383;oner re&#383;t,</LINE>
<LINE>Till that the Nature of your fault be knowne</LINE>
<LINE>To the Venetian State. Come, bring away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>Soft you; a word or two before you goe:</LINE>
<LINE>I haue done the State &#383;ome &#383;eruice, and they know't:</LINE>
<LINE>No more of that. I pray you in your Letters,</LINE>
<LINE>When you &#383;hall the&#383;e vnluckie deeds relate,</LINE>
<LINE>Speake of me, as I am. Nothing extenuate,</LINE>
<LINE>Nor &#383;et downe ought in malice.</LINE>
<LINE>Then mu&#383;t you &#383;peake,</LINE>
<LINE>Of one that lou'd not wi&#383;ely, but too well:</LINE>
<LINE>Of one, not ea&#383;ily Iealious, but being wrought,</LINE>
<LINE>Perplexed in the extreame: Of one, who&#383;e hand</LINE>
<LINE>(Like the ba&#383;e Iudean) threw a Pearle away</LINE>
<LINE>Richer then all his Tribe: Of one, who&#383;e &#383;ubdu'd Eyes,</LINE>
<LINE>Albeit vn-v&#383;ed to the melting moode,</LINE>
<LINE>Drops teares as fa&#383;t as the Arabian Trees</LINE>
<LINE>Their Medicinable gumme. Set you downe this:</LINE>
<LINE>And &#383;ay be&#383;ides, that in Aleppo once,</LINE>
<LINE>Where a malignant, and a Turbond-Turke</LINE>
<LINE>Beate a Venetian, and traduc'd the State,</LINE>
<LINE>I tooke by th&#8217; throat the circumci&#383;ed Dogge,</LINE>
<LINE>And &#383;moate him, thus.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>Oh bloody period.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>All that is &#383;poke, is marr'd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oth.</SPEAKER>
<LINE>I ki&#383;t thee, ere I kill'd thee: No way but this,</LINE>
<LINE>Killing my &#383;elfe, to dye vpon a ki&#383;&#383;e. [Dye&#383;]</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cas.</SPEAKER>
<LINE>This did I feare, but thought he had no weapon:</LINE>
<LINE>For he was great of heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lod.</SPEAKER>
<LINE>Oh Sparton Dogge:</LINE>
<LINE>More fell then Angui&#383;h, Hunger, or the Sea:</LINE>
<LINE>Looke on the Tragicke Loading of this bed:</LINE>
<LINE>This is thy worke:</LINE>
<LINE>The Obiect poy&#383;ons Sight,</LINE>
<LINE>Let it be hid. Gratiano, keepe the hou&#383;e,</LINE>
<LINE>And &#383;eize vpon the Fortunes of the Moore,</LINE>
<LINE>For they &#383;ucceede on you. To you, Lord Gouernor,</LINE>
<LINE>Remaines the Cen&#383;ure of this helli&#383;h villaine:</LINE>
<LINE>The Time, the Place, the Torture, oh inforce it:</LINE>
<LINE>My &#383;elfe will &#383;traight aboord, and to the State,</LINE>
<LINE>This heauie Act, with heauie heart relate. [Exeunt.]</LINE>
</SPEECH>

<STAGEDIR>FINIS.</STAGEDIR>


<STAGEDIR>The Names of the Actors.</STAGEDIR>
<STAGEDIR>Othello, the Moore.</STAGEDIR>
<STAGEDIR>Brabantio, Father to De&#383;demona.</STAGEDIR>
<STAGEDIR>Ca&#383;&#383;io, an Honourable Lieutenant.</STAGEDIR>
<STAGEDIR>Iago, a Villaine.</STAGEDIR>
<STAGEDIR>Rodorigo, a gull'd Gentleman.</STAGEDIR>
<STAGEDIR>Duke of Venice.</STAGEDIR>
<STAGEDIR>Senators.</STAGEDIR>
<STAGEDIR>Montano, Gouernour of Cyprus.</STAGEDIR>
<STAGEDIR>Gentlemen of Cyprus.</STAGEDIR>
<STAGEDIR>Lodouico, and Gratiano, two Noble Venetians.</STAGEDIR>
<STAGEDIR>Saylors.</STAGEDIR>
<STAGEDIR>Clowne.</STAGEDIR>
<STAGEDIR>De&#383;demona, Wife to Othello.</STAGEDIR>
<STAGEDIR>&#198;milia, Wife to Iago.</STAGEDIR>
<STAGEDIR>Bianca, a Curtezan.</STAGEDIR>

</SCENE>
</ACT>


<AUTHORDETAILS>
<AUTHOR>PlayShakespeare.com</AUTHOR>
<AUTHORURL>http://www.playshakespeare.com</AUTHORURL>
<COPYRIGHT>2005-2012 by PlayShakespeare.com</COPYRIGHT>
<VERSION>2.0</VERSION>
<LICENSE>GFDL License 1.3</LICENSE>
<LICENSEURL>http://www.gnu.org/copyleft/fdl.html</LICENSEURL>
<TERMSURL>http://www.playshakespeare.com/about-us</TERMSURL>
</AUTHORDETAILS>
</PLAYFF>


