<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="plays.xsl"?>



<PLAY>
<TITLE>The Tragedy of Richard the Third</TITLE>
<TITLESHORT>Richard III</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>


<ACT>
<ACTTITLE>Actus Primus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>
<STAGEDIR>Enter Richard Duke of Gloster, &#383;olus.</STAGEDIR>

<SPEECH>
<LINE>Now is the Winter of our Discontent,</LINE>
<LINE>Made glorious Summer by this Son of Yorke:</LINE>
<LINE>And all the clouds that lowr&#8217;d vpon our house</LINE>
<LINE>In the deepe bosome of the Ocean buried.</LINE>
<LINE>Now are our browes bound with Victorious Wreathes,</LINE>
<LINE>Our bruised armes hung vp for Monuments;</LINE>
<LINE>Our &#383;terne Alarums chang&#8217;d to merry Meetings;</LINE>
<LINE>Our dreadfull Marches, to delightfull Measures.</LINE>
<LINE>Grim-visag&#8217;d Warre, hath &#383;mooth&#8217;d his wrinkled Front:</LINE>
<LINE>And now, in &#383;tead of mounting Barbed Steeds,</LINE>
<LINE>To fright the Soules of fearfull Aduersaries,</LINE>
<LINE>He capers nimbly in a Ladies Chamber,</LINE>
<LINE>To the lasciuious pleasing of a Lute.</LINE>
<LINE>But I, that am not &#383;hap&#8217;d for &#383;portiue trickes,</LINE>
<LINE>Nor made to court an amorous Looking-gla&#383;&#383;e:</LINE>
<LINE>I, that am Rudely &#383;tampt, and want loues Maiesty,</LINE>
<LINE>To &#383;trut before a wonton ambling Nymph:</LINE>
<LINE>I, that am curtail&#8217;d of this faire Proportion,</LINE>
<LINE>Cheated of Feature by di&#383;&#383;embling Nature,</LINE>
<LINE>Deform&#8217;d, vn-finish&#8217;d, &#383;ent before my time</LINE>
<LINE>Into this breathing World, &#383;carse halfe made vp,</LINE>
<LINE>And that &#383;o lamely and vnfashionable,</LINE>
<LINE>That dogges barke at me, as I halt by them.</LINE>
<LINE>Why I (in this weake piping time of Peace)</LINE>
<LINE>Haue no delight to pa&#383;&#383;e away the time,</LINE>
<LINE>Vnle&#383;&#383;e to &#383;ee my Shadow in the Sunne,</LINE>
<LINE>And descant on mine owne Deformity.</LINE>
<LINE>And therefore, &#383;ince I cannot proue a Louer,</LINE>
<LINE>To entertaine these faire well &#383;poken dayes,</LINE>
<LINE>I am determined to proue a Villaine,</LINE>
<LINE>And hate the idle pleasures of these dayes.</LINE>
<LINE>Plots haue I laide, Inductions dangerous,</LINE>
<LINE>By drunken Prophesies, Libels, and Dreames,</LINE>
<LINE>To &#383;et my Brother Clarence and the King</LINE>
<LINE>In deadly hate, the one against the other:</LINE>
<LINE>And if King Edward be as true and iust,</LINE>
<LINE>As I am Subtle, False, and Treacherous,</LINE>
<LINE>This day &#383;hould Clarence closely be mew&#8217;d vp:</LINE>
<LINE>About a Prophesie, which &#383;ayes that G,</LINE>
<LINE>Of Edwards heyres the murtherer &#383;hall be.</LINE>
<LINE>Diue thoughts downe to my &#383;oule, here Clarence comes.</LINE>


<LINE><STAGEDIR>Enter Clarence, and Brakenbury, guarded.</STAGEDIR></LINE>

<LINE>Brother, good day: What meanes this armed guard</LINE>
<LINE>That waites vpon your Grace?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>His Maiesty tendring my persons &#383;afety,</LINE>
<LINE>Hath appointed this Conduct, to conuey me to th&#8217; Tower</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Vpon what cause?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Because my name is George.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Alacke my Lord, that fault is none of yours:</LINE>
<LINE>He &#383;hould for that commit your Godfathers.</LINE>
<LINE>O belike, his Maiesty hath &#383;ome intent,</LINE>
<LINE>That you &#383;hould be new Christned in the Tower,</LINE>
<LINE>But what&#8217;s the matter Clarence, may I know?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Yea Richard, when I know: but I protest</LINE>
<LINE>As yet I do not: But as I can learne,</LINE>
<LINE>He hearkens after Prophesies and Dreames,</LINE>
<LINE>And from the Cro&#383;&#383;e-row pluckes the letter G:</LINE>
<LINE>And &#383;ayes, a Wizard told him, that by G,</LINE>
<LINE>His i&#383;&#383;ue disinherited &#383;hould be.</LINE>
<LINE>And for my name of George begins with G,</LINE>
<LINE>It followes in his thought, that I am he.</LINE>
<LINE>These (as I learne) and &#383;uch like toyes as these,</LINE>
<LINE>Hath moou&#8217;d his Highne&#383;&#383;e to commit me now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Why this it is, when men are rul&#8217;d by Women:</LINE>
<LINE>&#8216;Tis not the King that &#383;ends you to the Tower,</LINE>
<LINE>My Lady Grey his Wife, Clarence &#8216;tis &#383;hee,</LINE>
<LINE>That tempts him to this harsh Extremity.</LINE>
<LINE>Was it not &#383;hee, and that good man of Worship,</LINE>
<LINE>Anthony Woodeuile her Brother there,</LINE>
<LINE>That made him &#383;end Lord Hastings to the Tower?</LINE>
<LINE>From whence this present day he is deliuered?</LINE>
<LINE>We are not &#383;afe Clarence, we are not &#383;afe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>By heauen, I thinke there is no man &#383;ecure</LINE>
<LINE>But the Queenes Kindred, and night-walking Heralds,</LINE>
<LINE>That trudge betwixt the King, and Mistris Shore.</LINE>
<LINE>Heard you not what an humble Suppliant</LINE>
<LINE>Lord Hastings was, for her deliuery?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Humbly complaining to her Deitie,</LINE>
<LINE>Got my Lord Chamberlaine his libertie.</LINE>
<LINE>Ile tell you what, I thinke it is our way,</LINE>
<LINE>If we will keepe in fauour with the King,</LINE>
<LINE>To be her men, and weare her Liuery.</LINE>
<LINE>The iealous ore-worne Widdow, and her &#383;elfe,</LINE>
<LINE>Since that our Brother dub&#8217;d them Gentlewomen,</LINE>
<LINE>Are mighty Go&#383;&#383;ips in our Monarchy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>I beseech your Graces both to pardon me,</LINE>
<LINE>His Maiesty hath &#383;traightly giuen in charge,</LINE>
<LINE>That no man &#383;hall haue priuate Conference</LINE>
<LINE>(Of what degree &#383;&#339;uer) with your Brother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Euen &#383;o, and please your Worship Brakenbury,</LINE>
<LINE>You may partake of any thing we &#383;ay:</LINE>
<LINE>We &#383;peake no Treason man; We &#383;ay the King</LINE>
<LINE>Is wise and vertuous, and his Noble Queene</LINE>
<LINE>Well &#383;trooke in yeares, faire, and not iealious.</LINE>
<LINE>We &#383;ay, that Shores Wife hath a pretty Foot,</LINE>
<LINE>A cherry Lip, a bonny Eye, a pa&#383;&#383;ing pleasing tongue:</LINE>
<LINE>And that the Queenes Kindred are made gentle Folkes.</LINE>
<LINE>How &#383;ay you &#383;ir? can you deny all this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>With this (my Lord) my &#383;elfe haue nought to doo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Naught to do with Mistris Shore?</LINE>
<LINE>I tell thee Fellow, he that doth naught with her</LINE>
<LINE>(Excepting one) were best to do it &#383;ecretly alone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>What one, my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Her Husband Knaue, would'st thou betray me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>I do beseech your Grace</LINE>
<LINE>To pardon me, and withall forbeare</LINE>
<LINE>Your Conference with the Noble Duke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>We know thy charge Brakenbury, and wil obey.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>We are the Queenes abiects, and must obey.</LINE>
<LINE>Brother farewell, I will vnto the King,</LINE>
<LINE>And whats&#339;'re you will imploy me in,</LINE>
<LINE>Were it to call King Edwards Widdow, Sister,</LINE>
<LINE>I will performe it to infranchise you.</LINE>
<LINE>Meane time, this deepe disgrace in Brotherhood,</LINE>
<LINE>Touches me deeper then you can imagine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>I know it pleaseth neither of vs well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Well, your imprisonment &#383;hall not be long,</LINE>
<LINE>I will deliuer you, or else lye for you:</LINE>
<LINE>Meane time, haue patience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla</SPEAKER>
<LINE>I must perforce: Farewell.</LINE>
</SPEECH>
<STAGEDIR>[Exit Clar[ence].]</STAGEDIR>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Go treade the path that thou &#383;halt ne're return:</LINE>
<LINE>Simple plaine Clarence, I do loue thee &#383;o,</LINE>
<LINE>That I will &#383;hortly &#383;end thy Soule to Heauen,</LINE>
<LINE>If Heauen will take the present at our hands.</LINE>
<LINE>But who comes heere? the new deliuered Hastings?</LINE>
</SPEECH>

<STAGEDIR>Enter Lord Hastings.</STAGEDIR>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Good time of day vnto my gracious Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>As much vnto my good Lord Chamberlaine:</LINE>
<LINE>Well are you welcome to this open Ayre,</LINE>
<LINE>How hath your Lordship brook&#8217;d imprisonment?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>With patience (Noble Lord) as prisoners must:</LINE>
<LINE>But I &#383;hall liue (my Lord) to giue them thankes</LINE>
<LINE>That were the cause of my imprisonment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>No doubt, no doubt, and &#383;o &#383;hall Clarence too,</LINE>
<LINE>For they that were your Enemies, are his,</LINE>
<LINE>And haue preuail&#8217;d as much on him, as you,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>More pitty, that the Eagles &#383;hould be mew&#8217;d,</LINE>
<LINE>Whiles Kites and Buzards play at liberty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>What newes abroad?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>No newes &#383;o bad abroad, as this at home:</LINE>
<LINE>The King is &#383;ickly, weake, and melancholly,</LINE>
<LINE>And his Physitians feare him mightily.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Now by S[aint]. Iohn, that Newes is bad indeed.</LINE>
<LINE>O he hath kept an euill Diet long,</LINE>
<LINE>And ouer-much consum&#8217;d his Royall Person:</LINE>
<LINE>&#8216;Tis very greeuous to be thought vpon.</LINE>
<LINE>Where is he, in his bed?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>He is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Go you before, and I will follow you.</LINE>
<LINE><STAGEDIR>Exit Hastings.</STAGEDIR></LINE>
<LINE>He cannot liue I hope, and must not dye,</LINE>
<LINE>Till George be pack&#8217;d with post-horse vp to Heauen.</LINE>
<LINE>Ile in to vrge his hatred more to Clarence,</LINE>
<LINE>With Lyes well &#383;teel&#8217;d with weighty Arguments,</LINE>
<LINE>And if I faile not in my deepe intent,</LINE>
<LINE>Clarence hath not another day to liue:</LINE>
<LINE>Which done, God take King Edward to his mercy,</LINE>
<LINE>And leaue the world for me to bu&#383;&#383;le in.</LINE>
<LINE>For then, Ile marry Warwickes yongest daughter.</LINE>
<LINE>What though I kill&#8217;d her Husband, and her Father,</LINE>
<LINE>The readiest way to make the Wench amends,</LINE>
<LINE>Is to become her Husband, and her Father:</LINE>
<LINE>The which will I, not all &#383;o much for loue,</LINE>
<LINE>As for another &#383;ecret close intent,</LINE>
<LINE>By marrying her, which I must reach vnto.</LINE>
<LINE>But yet I run before my horse to Market:</LINE>
<LINE>Clarence &#383;till breathes, Edward &#383;till liues and raignes,</LINE>
<LINE>When they are gone, then must I count my gaines.</LINE>
</SPEECH>
<STAGEDIR>Exit</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter the Coarse of Henrie the &#383;ixt with Halberds to guard it, Lady Anne being the Mourner</STAGEDIR>


<SPEECH>
<SPEAKER>Anne.</SPEAKER>
<LINE>Set downe, &#383;et downe your honourable load,</LINE>
<LINE>If Honor may be &#383;hrowded in a Herse;</LINE>
<LINE>Whil'st I a-while obsequiously lament</LINE>
<LINE>Th&#8217; vntimely fall of Vertuous Lancaster.</LINE>
<LINE>Poore key-cold Figure of a holy King,</LINE>
<LINE>Pale Ashes of the House of Lancaster;</LINE>
<LINE>Thou bloodle&#383;&#383;e Remnant of that Royall Blood,</LINE>
<LINE>Be it lawfull that I inuocate thy Gho&#383;t,</LINE>
<LINE>To heare the Lamentations of poore Anne,</LINE>
<LINE>Wife to thy Edward, to thy &#383;laughtred Sonne,</LINE>
<LINE>Stab&#8217;d by the &#383;elfesame hand that made these wounds.</LINE>
<LINE>L&#339;, in these windowes that let forth thy life,</LINE>
<LINE>I powre the helple&#383;&#383;e Balme of my poore eyes.</LINE>
<LINE>O cursed be the hand that made these holes:</LINE>
<LINE>Cursed the Heart, that had the heart to do it:</LINE>
<LINE>Cursed the Blood, that let this blood from hence:</LINE>
<LINE>More direfull hap betide that hated Wretch</LINE>
<LINE>That makes vs wretched by the death of thee,</LINE>
<LINE>Then I can wish to Wolues, to Spiders, Toades,</LINE>
<LINE>Or any creeping venom&#8217;d thing that liues.</LINE>
<LINE>If euer he haue Childe, Abortiue be it,</LINE>
<LINE>Prodigeous, and vntimely brought to light,</LINE>
<LINE>Whose vgly and vnnaturall Aspect</LINE>
<LINE>May fright the hopefull Mother at the view,</LINE>
<LINE>And that be Heyre to his vnhappine&#383;&#383;e.</LINE>
<LINE>If euer he haue Wife, let her be made</LINE>
<LINE>More miserable by the death of him,</LINE>
<LINE>Then I am made by my young Lord, and thee.</LINE>
<LINE>Come now towards Chertsey with your holy Lode,</LINE>
<LINE>Taken from Paules, to be interred there.</LINE>
<LINE>And &#383;till as you are weary of this waight,</LINE>
<LINE>Rest you, whiles I lament King Henries Coarse.</LINE>
</SPEECH>

<STAGEDIR>Enter Richard Duke of Gloster.</STAGEDIR>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Stay you that beare the Coarse, &amp; &#383;et it down.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>What blacke Magitian coniures vp this Fiend,</LINE>
<LINE>To &#383;top deuoted charitable deeds?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Villaines &#383;et downe the Coarse, or by S[aint]. Paul,</LINE>
<LINE>Ile make a Coarse of him that disobeyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gen.</SPEAKER>
<LINE>My Lord &#383;tand backe, and let the Coffin pa&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE offset="4">Vnmanner&#8217;d Dogge,</LINE>
<LINE>Stand'st thou when I commaund:</LINE>
<LINE>Aduance thy Halbert higher then my brest,</LINE>
<LINE>Or by S[aint]. Paul Ile &#383;trike thee to my Foote,</LINE>
<LINE>And &#383;purne vpon thee Begger for thy boldne&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anne.</SPEAKER>
<LINE>What do you tremble? are you all affraid?</LINE>
<LINE>Alas, I blame you not, for you are Mortall,</LINE>
<LINE>And Mortall eyes cannot endure the Diuell.</LINE>
<LINE>Auant thou dreadfull minister of Hell;</LINE>
<LINE>Thou had'st but power ouer his Mortall body,</LINE>
<LINE>His Soule thou canst not haue: Therefore be gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Sweet Saint, for Charity, be not &#383;o curst.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE offset="4">Foule Diuell,</LINE>
<LINE>For Gods &#383;ake hence, and trouble vs not,</LINE>
<LINE>For thou hast made the happy earth thy Hell:</LINE>
<LINE>Fill&#8217;d it with cursing cries, and deepe exclaimes:</LINE>
<LINE>If thou delight to view thy heynous deeds,</LINE>
<LINE>Behold this patterne of thy Butcheries.</LINE>
<LINE>Oh Gentlemen, &#383;ee, &#383;ee dead Henries wounds,</LINE>
<LINE>Open their congeal&#8217;d mouthes, and bleed afresh.</LINE>
<LINE>Blush, blush, thou lumpe of fowle Deformitie:</LINE>
<LINE>For &#8216;tis thy presence that exhales this blood</LINE>
<LINE>From cold and empty Veines where no blood dwels.</LINE>
<LINE>Thy Deeds inhumane and vnnaturall,</LINE>
<LINE>Prouokes this Deluge mo&#8217;t vnnaturall.</LINE>
<LINE>O God! which this Blood mad'st, reuenge his death:</LINE>
<LINE>O Earth! which this Blood drink'st, reuenge his death.</LINE>
<LINE>Either Heau'n with Lightning &#383;trike the murth'rer dead:</LINE>
<LINE>Or Earth gape open wide, and eate him quicke,</LINE>
<LINE>As thou dost &#383;wallow vp this good Kings blood,</LINE>
<LINE>Which his Hell-gouern&#8217;d arme hath butchered.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Lady, you know no Rules of Charity,</LINE>
<LINE>Which renders good for bad, Ble&#383;&#383;ings for Curses.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Villaine, thou know'st nor law of God nor Man,</LINE>
<LINE>No Beast &#383;o fierce, but knowes &#383;ome touch of pitty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>But I know none, and therefore am no Beast.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>O wonderfull, when diuels tell the truth!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>More wonderfull, when Angels are &#383;o angry:</LINE>
<LINE>Vouchsafe (diuine perfection of a Woman)</LINE>
<LINE>Of these &#383;upposed Crimes, to giue me leaue</LINE>
<LINE>By circumstance, but to acquit my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Vouchsafe (defus&#8217;d infection of man)</LINE>
<LINE>Of these knowne euils, but to giue me leaue</LINE>
<LINE>By circumstance, to curse thy cursed Selfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Fairer then tongue can name thee, let me haue</LINE>
<LINE>Some patient leysure to excuse my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Fouler then heart can thinke thee,</LINE>
<LINE>Thou can'st make no excuse currant,</LINE>
<LINE>But to hang thy &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>By &#383;uch dispaire, I &#383;hould accuse my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>And by dispairing &#383;halt thou &#383;tand excused,</LINE>
<LINE>For doing worthy Vengeance on thy &#383;elfe,</LINE>
<LINE>That did'st vnworthy &#383;laughter vpon others.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Say that I &#383;lew them not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Then &#383;ay they were not &#383;laine:</LINE>
<LINE>But dead they are, and diuellish &#383;laue by thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I did not kill your Husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Why then he is aliue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Nay, he is dead, and &#383;laine by Edwards hands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>In thy foule throat thou Ly'st,</LINE>
<LINE>Queene Margaret &#383;aw</LINE>
<LINE>Thy murd'rous Faulchion &#383;moaking in his blood:</LINE>
<LINE>The which, thou once didd'st bend against her brest,</LINE>
<LINE>But that thy Brothers beate aside the point.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I was prouoked by her &#383;land'rous tongue,</LINE>
<LINE>That laid their guilt, vpon my guiltle&#383;&#383;e Shoulders.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Thou was't prouoked by thy bloody minde,</LINE>
<LINE>That neuer dream'st on ought but Butcheries:</LINE>
<LINE>Did'st thou not kill this King?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I graunt ye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Do'st grant me Hedge-hogge,</LINE>
<LINE>Then God graunt me too</LINE>
<LINE>Thou may'st be damned for that wicked deede,</LINE>
<LINE>O he was gentle, milde, and vertuous.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>The better for the King of heauen that hath him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>He is in heauen, where thou &#383;halt neuer come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Let him thanke me, that holpe to &#383;end him thi-ther:</LINE>
<LINE>For he was fitter for that place then earth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>And thou vnfit for any place, but hell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Yes one place else, if you will heare me name it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Some dungeon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Your Bed-chamber.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Ill rest betide the chamber where thou lyest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>So will it Madam, till I lye with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>I hope &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I know &#383;o. But gentle Lady Anne,</LINE>
<LINE>To leaue this keene encounter of our wittes,</LINE>
<LINE>And fall &#383;omething into a &#383;lower method.</LINE>
<LINE>Is not the causer of the timele&#383;&#383;e deaths</LINE>
<LINE>Of these Plantagenets, Henrie and Edward,</LINE>
<LINE>As blamefull as the Executioner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Thou was't the cause, and mo&#8217;t accurst effect.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Your beauty was the cause of that effect:</LINE>
<LINE>Your beauty, that did haunt me in my &#383;leepe,</LINE>
<LINE>To vndertake the death of all the world,</LINE>
<LINE>So I might liue one houre in your &#383;weet bosome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>If I thought that, I tell thee Homicide,</LINE>
<LINE>These Nailes &#383;hould rent that beauty from my Cheekes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>These eyes could not endure y beauties wrack,</LINE>
<LINE>You &#383;hould not blemish it, if I &#383;tood by;</LINE>
<LINE>As all the world is cheared by the Sunne,</LINE>
<LINE>So I by that: It is my day, my life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Blacke night ore-shade thy day, &amp; death thy life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Curse not thy &#383;elfe faire Creature,</LINE>
<LINE>Thou art both.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>I would I were, to be reueng&#8217;d on thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>It is a quarrell mo&#8217;t vnnaturall,</LINE>
<LINE>To be reueng&#8217;d on him that loueth thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>It is a quarrell iust and reasonable,</LINE>
<LINE>To be reueng&#8217;d on him that kill&#8217;d my Husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>He that bereft the Lady of thy Husband,</LINE>
<LINE>Did it to helpe thee to a better Husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>His better doth not breath vpon the earth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>He liues, that loues thee better then he could.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Name him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Plantagenet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Why that was he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>The &#383;elfesame name, but one of better Nature.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Where is he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich</SPEAKER>
<LINE>Heere: <STAGEDIR>Spits at him.</STAGEDIR></LINE>
<LINE>Why dost thou &#383;pit at me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Would it were mortall poyson, for thy &#383;ake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Neuer came poyson from &#383;o &#383;weet a place.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Neuer hung poyson on a fowler Toade.</LINE>
<LINE>Out of my &#383;ight, thou dost infect mine eyes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Thine eyes (sweet Lady) haue infected mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Would they were Basiliskes, to &#383;trike thee dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I would they were, that I might dye at once:</LINE>
<LINE>For now they kill me with a liuing death.</LINE>
<LINE>Those eyes of thine, from mine haue drawne &#383;alt Teares;</LINE>
<LINE>Sham&#8217;d their Aspects with &#383;tore of childish drops:</LINE>
<LINE>These eyes, which neuer &#383;hed remorsefull teare,</LINE>
<LINE>No, when my Father Yorke, and Edward wept,</LINE>
<LINE>To heare the pittious moane that Rutland made</LINE>
<LINE>When black-fac&#8217;d Clifford &#383;hooke his &#383;word at him.</LINE>
<LINE>Nor when thy warlike Father like a Childe,</LINE>
<LINE>Told the &#383;ad &#383;torie of my Fathers death,</LINE>
<LINE>And twenty times, made pause to &#383;ob and weepe:</LINE>
<LINE>That all the &#383;tanders by had wet their cheekes</LINE>
<LINE>Like Trees bedash&#8217;d with raine. In that &#383;ad time,</LINE>
<LINE>My manly eyes did &#383;corne an humble teare:</LINE>
<LINE>And what these &#383;orrowes could not thence exhale,</LINE>
<LINE>Thy Beauty hath, and made them blinde with weeping.</LINE>
<LINE>I neuer &#383;ued to Friend, nor Enemy:</LINE>
<LINE>My Tongue could neuer learne &#383;weet &#383;moothing word.</LINE>
<LINE>But now thy Beauty is propos&#8217;d my Fee,</LINE>
<LINE>My proud heart &#383;ues, and prompts my tongue to &#383;peake.</LINE>
<LINE><STAGEDIR>She lookes &#383;cornfully at him.</STAGEDIR></LINE>
<LINE>Teach not thy lip &#383;uch Scorne; for it was made</LINE>
<LINE>For ki&#383;&#383;ing Lady, not for &#383;uch contempt.</LINE>
<LINE>If thy reuengefull heart cannot forgiue,</LINE>
<LINE>L&#339; heere I lend thee this &#383;harpe-pointed Sword,</LINE>
<LINE>Which if thou please to hide in this true brest,</LINE>
<LINE>And let the Soule forth that adoreth thee,</LINE>
<LINE>I lay it naked to the deadly &#383;troke,</LINE>
<LINE>And humbly begge the death vpon my knee,</LINE>
<LINE><STAGEDIR>He layes his brest open, &#383;he offers at with his &#383;word.</STAGEDIR></LINE>
<LINE>Nay do not pause: For I did kill King Henrie,</LINE>
<LINE>But 'twas thy Beauty that prouoked me.</LINE>
<LINE>Nay now dispatch: 'Twas I that &#383;tabb&#8217;d yong Edward,</LINE>
<LINE>But 'twas thy Heauenly face that &#383;et me on.</LINE>
<LINE><STAGEDIR>She fals the Sword.</STAGEDIR></LINE>
<LINE>Take vp the Sword againe, or take vp me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Arise Di&#383;&#383;embler, though I wish thy death,</LINE>
<LINE>I will not be thy Executioner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Then bid me kill my &#383;elfe, and I will do it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>I haue already.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>That was in thy rage:</LINE>
<LINE>Speake it againe, and euen with the word,</LINE>
<LINE>This hand, which for thy loue, did kill thy Loue,</LINE>
<LINE>Shall for thy loue, kill a farre truer Loue,</LINE>
<LINE>To both their deaths &#383;halt thou be acce&#383;&#383;ary.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>I would I knew thy heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>&#8216;Tis figur&#8217;d in my tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>I feare me, both are false.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Then neuer Man was true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>Well, well, put vp your Sword.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Say then my Peace is made.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>That &#383;halt thou know heereafter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>But &#383;hall I liue in hope.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>All men I hope liue &#383;o.</LINE>
<LINE>Vouchsafe to weare this Ring.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Looke how my Ring incompa&#383;&#383;eth thy Finger,</LINE>
<LINE>Euen &#383;o thy Brest incloseth my poore heart:</LINE>
<LINE>Weare both of them, for both of them are thine.</LINE>
<LINE>And if thy poore deuoted Seruant may</LINE>
<LINE>But beg one fauour at thy gracious hand,</LINE>
<LINE>Thou dost confirme his happine&#383;&#383;e for euer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>What is it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>That it may please you leaue these &#383;ad designes,</LINE>
<LINE>To him that hath mo&#8217;t cause to be a Mourner,</LINE>
<LINE>And presently repayre to Crosbie House:</LINE>
<LINE>Where (after I haue &#383;olemnly interr&#8217;d</LINE>
<LINE>At Chertsey Monast'ry this Noble King,</LINE>
<LINE>And wet his Graue with my Repentant Teares)</LINE>
<LINE>I will with all expedient duty &#383;ee you,</LINE>
<LINE>For diuers vnknowne Reasons, I beseech you,</LINE>
<LINE>Grant me this Boon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>With all my heart, and much it ioyes me too,</LINE>
<LINE>To &#383;ee you are become &#383;o penitent.</LINE>
<LINE>Tre&#383;&#383;el and Barkley, go along with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Bid me farwell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>&#8216;Tis more then you deserue:</LINE>
<LINE>But &#383;ince you teach me how to flatter you,</LINE>
<LINE>Imagine I haue &#383;aide farewell already.</LINE>
</SPEECH>

<STAGEDIR>Exit two with Anne.</STAGEDIR>

<SPEECH>
<SPEAKER>Gent.</SPEAKER>
<LINE>Towards Chertsey, Noble Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>No: to White Friars, there attend my comming</LINE>
<LINE><STAGEDIR>Exit Coarse</STAGEDIR></LINE>
<LINE>Was euer woman in this humour woo&#8217;d?</LINE>
<LINE>Was euer woman in this humour wonne?</LINE>
<LINE>Ile haue her, but I will not keepe her long.</LINE>
<LINE>What? I that kill&#8217;d her Husband, and his Father,</LINE>
<LINE>To take her in her hearts extreamest hate,</LINE>
<LINE>With curses in her mouth, Teares in her eyes,</LINE>
<LINE>The bleeding witne&#383;&#383;e of my hatred by,</LINE>
<LINE>Hauing God, her Conscience, and these bars against me,</LINE>
<LINE>And I, no Friends to backe my &#383;uite withall,</LINE>
<LINE>But the plaine Diuell, and di&#383;&#383;embling lookes?</LINE>
<LINE>And yet to winne her? All the world to nothing.</LINE>
<LINE>Hah!</LINE>
<LINE>Hath &#383;he forgot alreadie that braue Prince,</LINE>
<LINE>Edward, her Lord, whom I (some three monthes &#383;ince)</LINE>
<LINE>Stab&#8217;d in my angry mood, at Tewkesbury?</LINE>
<LINE>A &#383;weeter, and a louelier Gentleman,</LINE>
<LINE>Fram&#8217;d in the prodigallity of Nature:</LINE>
<LINE>Yong, Valiant, Wise, and (no doubt) right Royal,</LINE>
<LINE>The &#383;pacious World cannot againe affoord:</LINE>
<LINE>And will &#383;he yet abase her eyes on me,</LINE>
<LINE>That cropt the Golden prime of this &#383;weet Prince,</LINE>
<LINE>And made her Widdow to a wofull Bed?</LINE>
<LINE>On me, whose All not equals Edwards Moytie?</LINE>
<LINE>On me, that halts, and am mishapen thus?</LINE>
<LINE>My Dukedome, to a Beggerly denier!</LINE>
<LINE>I do mistake my person all this while:</LINE>
<LINE>Vpon my life &#383;he findes (although I cannot)</LINE>
<LINE>My &#383;elfe to be a maru'llous proper man.</LINE>
<LINE>Ile be at Charges for a Looking-gla&#383;&#383;e,</LINE>
<LINE>And entertaine a &#383;core or two of Taylors,</LINE>
<LINE>To &#383;tudy fashions to adorne my body:</LINE>
<LINE>Since I am crept in fauour with my &#383;elfe,</LINE>
<LINE>I will maintaine it with &#383;ome little cost.</LINE>
<LINE>But first Ile turne yon Fellow in his Graue,</LINE>
<LINE>And then returne lamenting to my Loue.</LINE>
<LINE>Shine out faire Sunne, till I haue bought a gla&#383;&#383;e,</LINE>
<LINE>That I may &#383;ee my Shadow as I pa&#383;&#383;e.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Enter the Queene Mother, Lord Riuers, and Lord Gray</STAGEDIR>


<SPEECH>
<SPEAKER>Riu.</SPEAKER>
<LINE>Haue patience Madam, ther's no doubt his Maiesty</LINE>
<LINE>Will &#383;oone recouer his accustom&#8217;d health.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gray.</SPEAKER>
<LINE>In that you brooke it ill, it makes him worse,</LINE>
<LINE>Therefore for Gods &#383;ake entertaine good comfort,</LINE>
<LINE>And cheere his Grace with quicke and merry eyes</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>If he were dead, what would betide on me?</LINE>
<LINE>If he were dead, what would betide on me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gray.</SPEAKER>
<LINE>No other harme, but lo&#383;&#383;e of &#383;uch a Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>The lo&#383;&#383;e of &#383;uch a Lord, includes all harmes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gray.</SPEAKER>
<LINE>The Heauens haue blest you with a goodly Son,</LINE>
<LINE>To be your Comforter, when he is gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Ah! he is yong; and his minority</LINE>
<LINE>Is put vnto the trust of Richard Glouster,</LINE>
<LINE>A man that loues not me, nor none of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Riu.</SPEAKER>
<LINE>Is it concluded he &#383;hall be Protector?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>It is determin&#8217;d, not concluded yet:</LINE>
<LINE>But &#383;o it must be, if the King miscarry.</LINE>
</SPEECH>

<STAGEDIR>Enter Buckingham and Derby.</STAGEDIR>

<SPEECH>
<SPEAKER>Gray.</SPEAKER>
<LINE>Here comes the Lord of Buckingham &amp; Derby.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>Good time of day vnto your Royall Grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Der.</SPEAKER>
<LINE>God make your Maiesty ioyful, as you haue bin</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>The Counte&#383;&#383;e Richmond, good my L[ord]. of Derby.</LINE>
<LINE>To your good prayer, will &#383;carsely &#383;ay, Amen.</LINE>
<LINE>Yet Derby, not withstanding &#383;hee's your wife,</LINE>
<LINE>And loues not me, be you good Lord a&#383;&#383;ur&#8217;d,</LINE>
<LINE>I hate not you for her proud arrogance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Der.</SPEAKER>
<LINE>I do beseech you, either not beleeue</LINE>
<LINE>The enuious &#383;landers of her false Accusers:</LINE>
<LINE>Or if &#383;he be accus&#8217;d on true report,</LINE>
<LINE>Beare with her weakne&#383;&#383;e, which I thinke proceeds</LINE>
<LINE>From wayward &#383;ickne&#383;&#383;e, and no grounded malice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Saw you the King to day my Lord of Derby.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Der.</SPEAKER>
<LINE>But now the Duke of Buckingham and I,</LINE>
<LINE>Are come from visiting his Maiesty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Que.</SPEAKER>
<LINE>What likelyhood of his amendment Lords.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>Madam good hope, his Grace &#383;peaks chearfully.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>God grant him health, did you confer with him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>I Madam, he desires to make attonement</LINE>
<LINE>Betweene the Duke of Glouster, and your Brothers,</LINE>
<LINE>And betweene them, and my Lord Chamberlaine,</LINE>
<LINE>And &#383;ent to warne them to his Royall presence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Would all were well, but that will neuer be,</LINE>
<LINE>I feare our happine&#383;&#383;e is at the height.</LINE>
</SPEECH>

<STAGEDIR>Enter Richard.</STAGEDIR>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>They do me wrong, and I will not indure it,</LINE>
<LINE>Who is it that complaines vnto the King,</LINE>
<LINE>That I (forsooth) am &#383;terne, and loue them not?</LINE>
<LINE>By holy Paul, they loue his Grace but lightly,</LINE>
<LINE>That fill his eares with &#383;uch di&#383;&#383;entious Rumors.</LINE>
<LINE>Because I cannot flatter, and looke faire,</LINE>
<LINE>Smile in mens faces, &#383;mooth, deceiue, and cogge,</LINE>
<LINE>Ducke with French nods, and Apish curtesie,</LINE>
<LINE>I must be held a rancorous Enemy.</LINE>
<LINE>Cannot a plaine man liue, and thinke no harme,</LINE>
<LINE>But thus his &#383;imple truth must be abus&#8217;d,</LINE>
<LINE>With &#383;ilken, &#383;lye, insinuating Iackes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grey.</SPEAKER>
<LINE>To who in all this presence &#383;peaks your Grace?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>To thee, that hast nor Honesty, nor Grace:</LINE>
<LINE>When haue I iniur&#8217;d thee? When done thee wrong?</LINE>
<LINE>Or thee? or thee? or any of your Faction?</LINE>
<LINE>A plague vpon you all. His Royall Grace</LINE>
<LINE>(Whom God preserue better then you would wish)</LINE>
<LINE>Cannot be quiet &#383;carse a breathing while,</LINE>
<LINE>But you must trouble him with lewd complaints.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Brother of Glouster, you mistake the matter:</LINE>
<LINE>The King on his owne Royall disposition,</LINE>
<LINE>(And not prouok&#8217;d by any Sutor else)</LINE>
<LINE>Ayming (belike) at your interiour hatred,</LINE>
<LINE>That in your outward action &#383;hewes it &#383;elfe</LINE>
<LINE>Against my Children, Brothers, and my Selfe,</LINE>
<LINE>Makes him to &#383;end, that he may learne the ground.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I cannot tell, the world is growne &#383;o bad,</LINE>
<LINE>That Wrens make prey, where Eagles dare not pearch.</LINE>
<LINE>Since euerie Iacke became a Gentleman,</LINE>
<LINE>There's many a gentle person made a Iacke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Come, come, we know your meaning Brother Gloster</LINE>
<LINE>You enuy my aduancement, and my friends:</LINE>
<LINE>God grant we neuer may haue neede of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Meane time, God grants that I haue need of you.</LINE>
<LINE>Our Brother is imprison&#8217;d by your meanes,</LINE>
<LINE>My &#383;elfe disgrac&#8217;d, and the Nobilitie</LINE>
<LINE>Held in contempt, while great Promotions</LINE>
<LINE>Are daily giuen to ennoble those</LINE>
<LINE>That &#383;carse &#383;ome two dayes &#383;ince were worth a Noble.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>By him that rais&#8217;d me to this carefull height,</LINE>
<LINE>From that contented hap which I inioy&#8217;d,</LINE>
<LINE>I neuer did incense his Maiestie</LINE>
<LINE>Against the Duke of Clarence, but haue bin</LINE>
<LINE>An earnest aduocate to plead for him.</LINE>
<LINE>My Lord you do me &#383;hamefull iniurie,</LINE>
<LINE>Falsely to draw me in these vile &#383;uspects.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>You may deny that you were not the meane</LINE>
<LINE>Of my Lord Hastings late imprisonment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Riu.</SPEAKER>
<LINE>She may my Lord, for&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>She may Lord Riuers, why who knowes not &#383;o?</LINE>
<LINE>She may do more &#383;ir then denying that:</LINE>
<LINE>She may helpe you to many faire preferments,</LINE>
<LINE>And then deny her ayding hand therein,</LINE>
<LINE>And lay those Honors on your high desert.</LINE>
<LINE>What may &#383;he not, &#383;he may, I marry may &#383;he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Riu.</SPEAKER>
<LINE>What marry may &#383;he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ric.</SPEAKER>
<LINE>What marrie may &#383;he? Marrie with a King,</LINE>
<LINE>A Batcheller, and a handsome &#383;tripling too,</LINE>
<LINE>Iwis your Grandam had a worser match.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>My Lord of Glouster, I haue too long borne</LINE>
<LINE>Your blunt vpbraidings, and your bitter &#383;coffes:</LINE>
<LINE>By heauen, I will acquaint his Maiestie</LINE>
<LINE>Of those gro&#383;&#383;e taunts that oft I haue endur&#8217;d.</LINE>
<LINE>I had rather be a Countrie &#383;eruant maide</LINE>
<LINE>Then a great Queene, with this condition,</LINE>
<LINE>To be &#383;o baited, &#383;corn&#8217;d, and &#383;tormed at,</LINE>
<LINE>Small ioy haue I in being Englands Queene.</LINE>
</SPEECH>

<STAGEDIR>Enter old Queene Margaret.</STAGEDIR>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>And lesned be that &#383;mall, God I beseech him,</LINE>
<LINE>Thy honor, &#383;tate, and &#383;eate, is due to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>What? threat you me with telling of the King?</LINE>
<LINE>I will auouch't in presence of the King:</LINE>
<LINE>I dare aduenture to be &#383;ent to th&#8217; Towre.</LINE>
<LINE>&#8216;Tis time to &#383;peake,</LINE>
<LINE>My paines are quite forgot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Margaret.</SPEAKER>
<LINE offset="4">Out Diuell,</LINE>
<LINE>I do remember them too well:</LINE>
<LINE>Thou killd'st my Husband Henrie in the Tower,</LINE>
<LINE>And Edward my poore Son, at Tewkesburie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE offset="4">Ere you were Queene,</LINE>
<LINE>I, or your Husband King:</LINE>
<LINE>I was a packe-horse in his great affaires:</LINE>
<LINE>A weeder out of his proud Aduersaries,</LINE>
<LINE>A liberall rewarder of his Friends,</LINE>
<LINE>To royalize his blood, I &#383;pent mine owne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Margaret.</SPEAKER>
<LINE>I and much better blood</LINE>
<LINE>Then his, or thine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>In all which time, you and your Husband Grey</LINE>
<LINE>Were factious, for the House of Lancaster;</LINE>
<LINE>And Riuers, &#383;o were you: Was not your Husband,</LINE>
<LINE>In Margarets Battaile, at Saint Albons, &#383;laine?</LINE>
<LINE>Let me put in your mindes, if you forget</LINE>
<LINE>What you haue beene ere this, and what you are:</LINE>
<LINE>Withall, what I haue beene, and what I am.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Q.M.</SPEAKER>
<LINE>A murth'rous Villaine, and &#383;o &#383;till thou art.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Poore Clarence did forsake his Father Warwicke,</LINE>
<LINE>I, and forswore himselfe (which Iesu pardon.)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Q.M.</SPEAKER>
<LINE>Which God reuenge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>To fight on Edwards partie, for the Crowne,</LINE>
<LINE>And for his meede, poore Lord, he is mewed vp:</LINE>
<LINE>I would to God my heart were Flint, like Edwards,</LINE>
<LINE>Or Edwards &#383;oft and pittifull, like mine;</LINE>
<LINE>I am too childish foolish for this World.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Q.M.</SPEAKER>
<LINE>High thee to Hell for &#383;hame, &amp; leaue this World</LINE>
<LINE>Thou Cacodemon, there thy Kingdome is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Riu.</SPEAKER>
<LINE>My Lord of Gloster: in those busie dayes,</LINE>
<LINE>Which here you vrge, to proue vs Enemies,</LINE>
<LINE>We follow&#8217;d then our Lord, our Soueraigne King,</LINE>
<LINE>So &#383;hould we you, if you &#383;hould be our King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>If I &#383;hould be? I had rather be a Pedler:</LINE>
<LINE>Farre be it from my heart, the thought thereof.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>As little ioy (my Lord) as you &#383;uppose</LINE>
<LINE>You &#383;hould enioy, were you this Countries King,</LINE>
<LINE>As little ioy you may &#383;uppose in me,</LINE>
<LINE>That I enioy, being the Queene thereof.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Q.M.</SPEAKER>
<LINE>A little ioy enioyes the Queene thereof,</LINE>
<LINE>For I am &#383;hee, and altogether ioyle&#383;&#383;e:</LINE>
<LINE>I can no longer hold me patient.</LINE>
<LINE>Heare me, you wrangling Pyrates, that fall out,</LINE>
<LINE>In &#383;haring that which you haue pill&#8217;d from me:</LINE>
<LINE>Which off you trembles not, that lookes on me?</LINE>
<LINE>If not, that I am Queene, you bow like Subiects;</LINE>
<LINE>Yet that by you depos&#8217;d, you quake like Rebells.</LINE>
<LINE>Ah gentle Villaine, doe not turne away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Foule wrinckled Witch, what mak'st thou in my &#383;ight?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Q.M.</SPEAKER>
<LINE>But repetition of what thou hast marr&#8217;d,</LINE>
<LINE>That will I make, before I let thee goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Wert thou not banished, on paine of death?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Q.M.</SPEAKER>
<LINE>I was: but I doe find more paine in banishment,</LINE>
<LINE>Then death can yeeld me here, by my abode.</LINE>
<LINE>A Husband and a Sonne thou ow'st to me,</LINE>
<LINE>And thou a Kingdome; all of you, allegeance:</LINE>
<LINE>This Sorrow that I haue, by right is yours,</LINE>
<LINE>And all the Pleasures you vsurpe, are mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>The Curse my Noble Father layd on thee,</LINE>
<LINE>When thou didst Crown his Warlike Brows with Paper,</LINE>
<LINE>And with thy &#383;cornes drew'st Riuers from his eyes,</LINE>
<LINE>And then to dry them, gau'st the Duke a Clowt,</LINE>
<LINE>Steep&#8217;d in the faultle&#383;&#383;e blood of prettie Rutland:</LINE>
<LINE>His Curses then, from bitterne&#383;&#383;e of Soule,</LINE>
<LINE>Denounc&#8217;d against thee, are all falne vpon thee:</LINE>
<LINE>And God, not we, hath plagu&#8217;d thy bloody deed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>So iust is God, to right the innocent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>O, 'twas the foulest deed to &#383;lay that Babe,</LINE>
<LINE>And the mo&#8217;t mercile&#383;&#383;e, that ere was heard of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Riu.</SPEAKER>
<LINE>Tyrants themselues wept when it was reported.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dors.</SPEAKER>
<LINE>No man but prophecied reuenge for it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Northumberland, then present, wept to &#383;ee it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Q.M.</SPEAKER>
<LINE>What? were you &#383;narling all before I came,</LINE>
<LINE>Ready to catch each other by the throat,</LINE>
<LINE>And turne you all your hatred now on me?</LINE>
<LINE>Did Yorkes dread Curse preuaile &#383;o much with Heauen,</LINE>
<LINE>That Henries death, my louely Edwards death,</LINE>
<LINE>Their Kingdomes lo&#383;&#383;e, my wofull Banishment,</LINE>
<LINE>Should all but an&#383;wer for that peeuish Brat?</LINE>
<LINE>Can Curses pierce the Clouds, and enter Heauen?</LINE>
<LINE>Why then giue way dull Clouds to my quick Curses.</LINE>
<LINE>Though not by Warre, by Surfet dye your King,</LINE>
<LINE>As ours by Murther, to make him a King.</LINE>
<LINE>Edward thy Sonne, that now is Prince of Wales,</LINE>
<LINE>For Edward our Sonne, that was Prince of Wales,</LINE>
<LINE>Dye in his youth, by like vntimely violence.</LINE>
<LINE>Thy &#383;elfe a Queene, for me that was a Queene,</LINE>
<LINE>Out-liue thy glory, like my wretched &#383;elfe:</LINE>
<LINE>Long may'st thou liue, to wayle thy Childrens death,</LINE>
<LINE>And &#383;ee another, as I &#383;ee thee now,</LINE>
<LINE>Deck&#8217;d in thy Rights, as thou art &#383;tall&#8217;d in mine.</LINE>
<LINE>Long dye thy happie dayes, before thy death,</LINE>
<LINE>And after many length'ned howres of griefe,</LINE>
<LINE>Dye neyther Mother, Wife, nor Englands Queene.</LINE>
<LINE>Riuers and Dorset, you were &#383;tanders by,</LINE>
<LINE>And &#383;o wast thou, Lord Hastings, when my Sonne</LINE>
<LINE>Was &#383;tab&#8217;d with bloody Daggers: God, I pray him,</LINE>
<LINE>That none of you may liue his naturall age,</LINE>
<LINE>But by &#383;ome vnlook&#8217;d accident cut off.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Haue done thy Charme, y hateful wither&#8217;d Hagge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Q.M.</SPEAKER>
<LINE>And leaue out thee? &#383;tay Dog, for y &#383;halt heare me.</LINE>
<LINE>If Heauen haue any grieuous plague in &#383;tore,</LINE>
<LINE>Exceeding those that I can wish vpon thee,</LINE>
<LINE>O let them keepe it, till thy &#383;innes be ripe,</LINE>
<LINE>And then hurle downe their indignation</LINE>
<LINE>On thee, the troubler of the poore Worlds peace.</LINE>
<LINE>The Worme of Conscience &#383;till begnaw thy Soule,</LINE>
<LINE>Thy Friends &#383;uspect for Traytors while thou liu'st,</LINE>
<LINE>And take deepe Traytors for thy dearest Friends:</LINE>
<LINE>No &#383;leepe close vp that deadly Eye of thine,</LINE>
<LINE>Vnle&#383;&#383;e it be while &#383;ome tormenting Dreame</LINE>
<LINE>Affrights thee with a Hell of ougly Deuills.</LINE>
<LINE>Thou eluish mark&#8217;d, abortiue rooting Hogge,</LINE>
<LINE>Thou that wast &#383;eal&#8217;d in thy Natiuitie</LINE>
<LINE>The &#383;laue of Nature, and the Sonne of Hell:</LINE>
<LINE>Thou &#383;lander of thy heauie Mothers Wombe,</LINE>
<LINE>Thou loathed I&#383;&#383;ue of thy Fathers Loynes,</LINE>
<LINE>Thou Ragge of Honor, thou detested&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Margaret.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Q.M.</SPEAKER>
<LINE>Richard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Ha.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Q.M.</SPEAKER>
<LINE>I call thee not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I cry thee mercie then: for I did thinke,</LINE>
<LINE>That thou hadst call&#8217;d me all these bitter names.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Q.M.</SPEAKER>
<LINE>Why &#383;o I did, but look&#8217;d for no reply.</LINE>
<LINE>Oh let me make the Period to my Curse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>&#8216;Tis done by me and ends in Margaret.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Thus haue you breath&#8217;d your Curse against your &#383;elf.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Q.M.</SPEAKER>
<LINE>Poore painted Queen, vain flourish of my fortune,</LINE>
<LINE>Why &#383;trew'st thou Sugar on that Bottel&#8217;d Spider,</LINE>
<LINE>Whose deadly Web ensnareth thee about?</LINE>
<LINE>Foole, foole, thou whet'st a Knife to kill thy &#383;elfe:</LINE>
<LINE>The day will come, that thou &#383;halt wish for me,</LINE>
<LINE>To helpe thee curse this poysonous Bunch-backt Toade.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>False boding Woman, end thy frantick Curse,</LINE>
<LINE>Least to thy harme, thou moue our patience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Q.M.</SPEAKER>
<LINE>Foule &#383;hame vpon you, you haue all mou&#8217;d mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ri.</SPEAKER>
<LINE>Were you wel &#383;eru&#8217;d, you would be taught your duty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Q.M.</SPEAKER>
<LINE>To &#383;erue me well, you all &#383;hould do me duty,</LINE>
<LINE>Teach me to be your Queene, and you my Subiects:</LINE>
<LINE>O &#383;erue me well, and teach your &#383;elues that duty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dors.</SPEAKER>
<LINE>Dispute not with her, &#383;hee is lunaticke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Q.M.</SPEAKER>
<LINE>Peace Master Marque&#383;&#383;e, you are malapert,</LINE>
<LINE>Your fire-new &#383;tampe of Honor is &#383;carce currant.</LINE>
<LINE>O that your yong Nobility could iudge</LINE>
<LINE>What 'twere to lose it, and be miserable.</LINE>
<LINE>They that &#383;tand high, haue many blasts to &#383;hake them,</LINE>
<LINE>And if they fall, they dash themselues to peeces.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Good counsaile marry, learne it, learne it Mar-que&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dor.</SPEAKER>
<LINE>It touches you my Lord, as much as me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I, and much more: but I was borne &#383;o high:</LINE>
<LINE>Our ayerie buildeth in the Cedars top,</LINE>
<LINE>And dallies with the winde, and &#383;cornes the Sunne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>And turnes the Sun to &#383;hade: alas, alas,</LINE>
<LINE>Witne&#383;&#383;e my Sonne, now in the &#383;hade of death,</LINE>
<LINE>Whose bright out-shining beames, thy cloudy wrath</LINE>
<LINE>Hath in eternall darkne&#383;&#383;e folded vp.</LINE>
<LINE>Your ayery buildeth in our ayeries Nest:</LINE>
<LINE>O God that &#383;eest it, do not &#383;uffer it,</LINE>
<LINE>As it is wonne with blood, lost be it &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>Peace, peace for &#383;hame: If not, for Charity.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Vrge neither charity, nor &#383;hame to me:</LINE>
<LINE>Vncharitably with me haue you dealt,</LINE>
<LINE>And &#383;hamefully my hopes (by you) are butcher&#8217;d.</LINE>
<LINE>My Charity is outrage, Life my &#383;hame,</LINE>
<LINE>And in that &#383;hame, &#383;till liue my &#383;orrowes rage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>Haue done, haue done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>O Princely Buckingham, Ile ki&#383;&#383;e thy hand,</LINE>
<LINE>In &#383;igne of League and amity with thee:</LINE>
<LINE>Now faire befall thee, and thy Noble house:</LINE>
<LINE>Thy Garments are not &#383;potted with our blood:</LINE>
<LINE>Nor thou within the compa&#383;&#383;e of my curse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>Nor no one heere: for Curses neuer pa&#383;&#383;e</LINE>
<LINE>The lips of those that breath them in the ayre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>I will not thinke but they ascend the &#383;ky,</LINE>
<LINE>And there awake Gods gentle &#383;leeping peace.</LINE>
<LINE>O Buckingham, take heede of yonder dogge:</LINE>
<LINE>Looke when he fawnes, he bites; and when he bites,</LINE>
<LINE>His venom tooth will rankle to the death.</LINE>
<LINE>Haue not to do with him, beware of him,</LINE>
<LINE>Sinne, death, and hell haue &#383;et their markes on him,</LINE>
<LINE>And all their Ministers attend on him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>What doth &#383;he &#383;ay, my Lord of Buckingham.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>Nothing that I respect my gracious Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>What dost thou &#383;corne me</LINE>
<LINE>For my gentle counsell?</LINE>
<LINE>And &#383;ooth the diuell that I warne thee from.</LINE>
<LINE>O but remember this another day:</LINE>
<LINE>When he &#383;hall &#383;plit thy very heart with &#383;orrow:</LINE>
<LINE>And &#383;ay (poore Margaret) was a Prophete&#383;&#383;e:</LINE>
<LINE>Liue each of you the &#383;ubiects to his hate,</LINE>
<LINE>And he to yours, and all of you to Gods.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>My haire doth &#383;tand an end to heare her curses.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Riu.</SPEAKER>
<LINE>And &#383;o doth mine, I muse why &#383;he's at libertie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I cannot blame her, by Gods holy mother,</LINE>
<LINE>She hath had too much wrong, and I repent</LINE>
<LINE>My part thereof, that I haue done to her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>I neuer did her any to my knowledge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Yet you haue all the vantage of her wrong:</LINE>
<LINE>I was too hot, to do &#383;omebody good,</LINE>
<LINE>That is too cold in thinking of it now:</LINE>
<LINE>Marry as for Clarence, he is well repayed:</LINE>
<LINE>He is frank&#8217;d vp to fatting for his paines,</LINE>
<LINE>God pardon them, that are the cause thereof.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Riu.</SPEAKER>
<LINE>A vertuous, and a Christian-like conclusion</LINE>
<LINE>To pray for them that haue done &#383;cath to vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>So do I euer, being well aduis&#8217;d.</LINE>
<LINE><STAGEDIR>Speakes to himselfe.</STAGEDIR></LINE>
<LINE>For had I curst now, I had curst my &#383;elfe.</LINE>
</SPEECH>

<STAGEDIR>Enter Catesby.</STAGEDIR>

<SPEECH>
<SPEAKER>Cates.</SPEAKER>
<LINE>Madam, his Maiesty doth call for you,</LINE>
<LINE>And for your Grace, and yours my gracious Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Catesby I come, Lords will you go with mee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Riu.</SPEAKER>
<LINE>We wait vpon your Grace.</LINE>
</SPEECH>

<STAGEDIR>Exeunt all but Gloster.</STAGEDIR>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I do the wrong, and first begin to brawle.</LINE>
<LINE>The &#383;ecret Mischeefes that I &#383;et abroach,</LINE>
<LINE>I lay vnto the greeuous charge of others.</LINE>
<LINE>Clarence, who I indeede haue cast in darkne&#383;&#383;e,</LINE>
<LINE>I do beweepe to many &#383;imple Gulles,</LINE>
<LINE>Namely to Derby, Hastings, Buckingham,</LINE>
<LINE>And tell them &#8216;tis the Queene, and her Allies,</LINE>
<LINE>That &#383;tirre the King against the Duke my Brother.</LINE>
<LINE>Now they beleeue it, and withall whet me</LINE>
<LINE>To be reueng&#8217;d on Riuers, Dorset, Grey.</LINE>
<LINE>But then I &#383;igh, and with a peece of Scripture,</LINE>
<LINE>Tell them that God bids vs do good for euill:</LINE>
<LINE>And thus I cloath my naked Villanie</LINE>
<LINE>With odde old ends, &#383;tolne forth of holy Writ,</LINE>
<LINE>And &#383;eeme a Saint, when mo&#8217;t I play the deuill.</LINE>
<LINE><STAGEDIR>Enter two murtherers.</STAGEDIR></LINE>
<LINE>But &#383;oft, heere come my Executioners,</LINE>
<LINE>How now my hardy &#383;tout resolued Mates,</LINE>
<LINE>Are you now going to dispatch this thing?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vil.</SPEAKER>
<LINE>We are my Lord, and come to haue the Warrant,</LINE>
<LINE>That we may be admitted where he is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ric.</SPEAKER>
<LINE>Well thought vpon, I haue it heare about me:</LINE>
<LINE>When you haue done, repayre to Crosby place;</LINE>
<LINE>But &#383;irs be &#383;odaine in the execution,</LINE>
<LINE>Withall obdurate, do not heare him pleade;</LINE>
<LINE>For Clarence is well &#383;poken, and perhappes</LINE>
<LINE>May moue your hearts to pitty, if you marke him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vil.</SPEAKER>
<LINE>Tut, tut, my Lord, we will not &#383;tand to prate,</LINE>
<LINE>Talkers are no good do&#339;rs, be a&#383;&#383;ur&#8217;d:</LINE>
<LINE>We go to vse our hands, and not our tongues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Your eyes drop Mill-stones, when Fooles eyes fall Teares: I like you Lads, about your busine&#383;&#383;e &#383;traight. Go, go, dispatch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vil.</SPEAKER>
<LINE>We will my Noble Lord.</LINE>
</SPEECH>

</SCENE>

<SCENE>
<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Enter Clarence and Keeper.</STAGEDIR>


<SPEECH>
<SPEAKER>Keep.</SPEAKER>
<LINE>Why lookes your Grace &#383;o heauily to day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>O, I haue past a miserable night,</LINE>
<LINE>So full of fearefull Dreames, of vgly &#383;ights,</LINE>
<LINE>That as I am a Christian faithfull man,</LINE>
<LINE>I would not &#383;pend another &#383;uch a night</LINE>
<LINE>Though 'twere to buy a world of happy daies:</LINE>
<LINE>So full of dismall terror was the time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Keep.</SPEAKER>
<LINE>What was your dream my Lord, I pray you tel me</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Me thoughts that I had broken from the Tower,</LINE>
<LINE>And was embark&#8217;d to cro&#383;&#383;e to Burgundy,</LINE>
<LINE>And in my company my Brother Glouster,</LINE>
<LINE>Who from my Cabin tempted me to walke,</LINE>
<LINE>Vpon the Hatches: There we look&#8217;d toward England,</LINE>
<LINE>And cited vp a thousand heauy times,</LINE>
<LINE>During the warres of Yorke and Lancaster</LINE>
<LINE>That had befalne vs. As we pac&#8217;d along</LINE>
<LINE>Vpon the giddy footing of the Hatches,</LINE>
<LINE>Me thought that Glouster &#383;tumbled, and in falling</LINE>
<LINE>Strooke me (that thought to &#383;tay him) ouer-boord,</LINE>
<LINE>Into the tumbling billowes of the maine.</LINE>
<LINE>O Lord, me thought what paine it was to drowne,</LINE>
<LINE>What dreadfull noise of water in mine eares,</LINE>
<LINE>What &#383;ights of vgly death within mine eyes.</LINE>
<LINE>Me thoughts, I &#383;aw a thousand fearfull wrackes:</LINE>
<LINE>A thousand men that Fishes gnaw&#8217;d vpon:</LINE>
<LINE>Wedges of Gold, great Anchors, heapes of Pearle,</LINE>
<LINE>Inestimable Stones, vnvalewed Iewels,</LINE>
<LINE>All &#383;cattred in the bottome of the Sea,</LINE>
<LINE>Some lay in dead-mens Sculles, and in the holes</LINE>
<LINE>Where eyes did once inhabit, there were crept</LINE>
<LINE>(As 'twere in &#383;corne of eyes) reflecting Gemmes,</LINE>
<LINE>That woo&#8217;d the &#383;limy bottome of the deepe,</LINE>
<LINE>And mock&#8217;d the dead bones that lay &#383;cattred by.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Keep.</SPEAKER>
<LINE>Had you &#383;uch leysure in the time of death</LINE>
<LINE>To gaze vpon these &#383;ecrets of the deepe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Me thought I had, and often did I &#383;triue</LINE>
<LINE>To yeeld the Gho&#383;t: but &#383;till the enuious Flood</LINE>
<LINE>Stop&#8217;d in my &#383;oule, and would not let it forth</LINE>
<LINE>To find the empty, vast, and wand'ring ayre:</LINE>
<LINE>But &#383;mother&#8217;d it within my panting bulke,</LINE>
<LINE>Who almost burst, to belch it in the Sea.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Keep.</SPEAKER>
<LINE>Awak&#8217;d you not in this &#383;ore Agony?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clar.</SPEAKER>
<LINE>No, no, my Dreame was lengthen&#8217;d after life.</LINE>
<LINE>O then, began the Tempest to my Soule.</LINE>
<LINE>I past (me thought) the Melancholly Flood,</LINE>
<LINE>With that &#383;owre Ferry-man which P&#339;ts write of,</LINE>
<LINE>Vnto the Kingdome of perpetuall Night.</LINE>
<LINE>The first that there did greet my Stranger-soule,</LINE>
<LINE>Was my great Father-in-Law, renowned Warwicke,</LINE>
<LINE>Who &#383;pake alowd: What &#383;courge for Periurie,</LINE>
<LINE>Can this darke Monarchy affoord false Clarence?</LINE>
<LINE>And &#383;o he vanish&#8217;d. Then came wand'ring by,</LINE>
<LINE>A Shadow like an Angell, with bright hayre</LINE>
<LINE>Dabbel&#8217;d in blood, and he &#383;hriek&#8217;d out alowd</LINE>
<LINE>Clarence is come, false, fleeting, periur&#8217;d Clarence,</LINE>
<LINE>That &#383;tabb&#8217;d me in the field by Tewkesbury:</LINE>
<LINE>Seize on him Furies, take him vnto Torment.</LINE>
<LINE>With that (me thought) a Legion of foule Fiends</LINE>
<LINE>Inuiron&#8217;d me, and howled in mine eares</LINE>
<LINE>Such hiddeous cries, that with the very Noise,</LINE>
<LINE>I (trembling) wak&#8217;d, and for a &#383;eason after,</LINE>
<LINE>Could not beleeue, but that I was in Hell,</LINE>
<LINE>Such terrible Impre&#383;&#383;ion made my Dreame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Keep.</SPEAKER>
<LINE>No maruell Lord, though it affrighted you,</LINE>
<LINE>I am affraid (me thinkes) to heare you tell it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Ah Keeper, Keeper, I haue done these things</LINE>
<LINE>(That now giue euidence against my Soule)</LINE>
<LINE>For Edwards &#383;ake, and &#383;ee how he requits mee.</LINE>
<LINE>O God! if my deepe prayres cannot appease thee,</LINE>
<LINE>But thou wilt be aueng&#8217;d on my misdeeds,</LINE>
<LINE>Yet execute thy wrath in me alone:</LINE>
<LINE>O &#383;pare my guiltle&#383;&#383;e Wife, and my poore children.</LINE>
<LINE>Keeper, I prythee &#383;it by me a-while,</LINE>
<LINE>My Soule is heauy, and I faine would &#383;leepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Keep.</SPEAKER>
<LINE>I will my Lord, God giue your Grace good rest.</LINE>
</SPEECH>

<STAGEDIR>Enter Brakenbury the Lieutenant.</STAGEDIR>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>Sorrow breakes Seasons, and reposing houres,</LINE>
<LINE>Makes the Night Morning, and the Noon-tide night:</LINE>
<LINE>Princes haue but their Titles for their Glories,</LINE>
<LINE>An outward Honor, for an inward Toyle,</LINE>
<LINE>And for vnfelt Imaginations</LINE>
<LINE>They often feele a world of restle&#383;&#383;e Cares:</LINE>
<LINE>So that betweene their Titles, and low Name,</LINE>
<LINE>There's nothing differs, but the outward fame.</LINE>
</SPEECH>

<STAGEDIR>Enter two Murtherers.</STAGEDIR>

<SPEECH>
<SPEAKER>1.Mur.</SPEAKER>
<LINE>Ho, who's heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>What would'st thou Fellow? And how camm'st thou hither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Mur.</SPEAKER>
<LINE>I would &#383;peak with Clarence, and I came hi-ther on my Legges.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>What &#383;o breefe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>&#8216;Tis better (Sir) then to be tedious:</LINE>
<LINE>Let him &#383;ee our Commi&#383;&#383;ion, and talke no more.</LINE>
</SPEECH>

<STAGEDIR>Reads</STAGEDIR>

<SPEECH>
<SPEAKER>Bra.</SPEAKER>
<LINE>I am in this, commanded to deliuer</LINE>
<LINE>The Noble Duke of Clarence to your hands.</LINE>
<LINE>I will not reason what is meant heereby,</LINE>
<LINE>Because I will be guiltle&#383;&#383;e from the meaning.</LINE>
<LINE>There lies the Duke asleepe, and there the Keyes.</LINE>
<LINE>Ile to the King, and &#383;ignifie to him,</LINE>
<LINE>That thus I haue resign&#8217;d to you my charge.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>You may &#383;ir, &#8216;tis a point of wisedome:</LINE>
<LINE>Far you well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>What, &#383;hall we &#383;tab him as he &#383;leepes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>No: hee'l &#383;ay 'twas done cowardly, when he wakes</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Why he &#383;hall neuer wake, vntill the great Iudge-ment day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Why then hee'l &#383;ay, we &#383;tab&#8217;d him &#383;leeping.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>The vrging of that word Iudgement, hath bred a kinde of remorse in me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>What? art thou affraid?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Not to kill him, hauing a Warrant,</LINE>
<LINE>But to be damn&#8217;d for killing him, from the which</LINE>
<LINE>No Warrant can defend me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>I thought thou had'st bin resolute.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>So I am, to let him liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Ile backe to the Duke of Glouster, and tell him &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Nay, I prythee &#383;tay a little:</LINE>
<LINE>I hope this pa&#383;&#383;ionate humor of mine, will change,</LINE>
<LINE>It was wont to hold me but while one tels twenty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>How do'st thou feele thy &#383;elfe now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Some certaine dregges of conscience are yet with-in mee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Remember our Reward, when the deed's done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Come, he dies: I had forgot the Reward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Where's thy conscience now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>O, in the Duke of Glousters purse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>When hee opens his purse to giue vs our Reward, thy Conscience flyes out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>&#8216;Tis no matter, let it goe: There's few or none will entertaine it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>What if it come to thee againe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Ile not meddle with it, it makes a man a Coward: A man cannot &#383;teale, but it accuseth him: A man cannot Sweare, but it Checkes him: A man cannot lye with his Neighbours Wife, but it detects him. &#8216;Tis a blushing &#383;hamefac&#8217;d &#383;pirit, that mutinies in a mans bosome: It filles a man full of Obstacles. It made me once restore a Pur&#383;&#383;e of Gold that (by chance) I found: It beggars any man that keepes it: It is turn&#8217;d out of Townes and Cit-ties for a dangerous thing, and euery man that means to liue well, endeuours to trust to himselfe, and liue with-out it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>&#8216;Tis euen now at my elbow, perswading me not to kill the Duke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Take the diuell in thy minde, and beleeue him not:</LINE>
<LINE>He would insinuate with thee but to make thee &#383;igh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>I am &#383;trong fram&#8217;d, he cannot preuaile with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Spoke like a tall man, that respects thy reputation.</LINE>
<LINE>Come, &#383;hall we fall to worke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Take him on the Costard, with the hiltes of thy Sword, and then throw him into the Malmesey-Butte in the next roome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>O excellent deuice; and make a &#383;op of him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Soft, he wakes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Strike.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>No, wee'l reason with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Where art thou Keeper? Giue me a cup of wine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>You &#383;hall haue Wine enough my Lord anon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>In Gods name, what art thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>A man, as you are.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>But not as I am Royall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Nor you as we are, Loyall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Thy voice is Thunder, but thy looks are humble.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>My voice is now the Kings, my lookes mine owne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>How darkly, and how deadly dost thou &#383;peake?</LINE>
<LINE>Your eyes do menace me: why looke you pale?</LINE>
<LINE>Who &#383;ent you hither? Wherefore do you come?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>To, to, to&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>To murther me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Both.</SPEAKER>
<LINE>I, I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>You &#383;carsely haue the hearts to tell me &#383;o,</LINE>
<LINE>And therefore cannot haue the hearts to do it.</LINE>
<LINE>Wherein my Friends haue I offended you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Offended vs you haue not, but the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>I &#383;hall be reconcil&#8217;d to him againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Neuer my Lord, therefore prepare to dye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Are you drawne forth among a world of men</LINE>
<LINE>To &#383;lay the innocent? What is my offence?</LINE>
<LINE>Where is the Euidence that doth accuse me?</LINE>
<LINE>What lawfull Quest haue giuen their Verdict vp</LINE>
<LINE>Vnto the frowning Iudge? Or who pronounc&#8217;d</LINE>
<LINE>The bitter &#383;entence of poore Clarence death,</LINE>
<LINE>Before I be conuict by course of Law?</LINE>
<LINE>To threaten me with death, is mo&#8217;t vnlawfull.</LINE>
<LINE>I charge you, as you hope for any goodne&#383;&#383;e,</LINE>
<LINE>That you depart, and lay no hands on me:</LINE>
<LINE>The deed you vndertake is damnable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>What we will do, we do vpon command.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>And he that hath commanded, is our King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Erroneous Va&#383;&#383;als, the great King of Kings</LINE>
<LINE>Hath in the Table of his Law commanded</LINE>
<LINE>That thou &#383;halt do no murther. Will you then</LINE>
<LINE>Spurne at his Edict, and fulfill a Mans?</LINE>
<LINE>Take heed: for he holds Vengeance in his hand,</LINE>
<LINE>To hurle vpon their heads that breake his Law.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>And that &#383;ame Vengeance doth he hurle on thee,</LINE>
<LINE>For false Forswearing, and for murther too:</LINE>
<LINE>Thou did'st receiue the Sacrament, to fight</LINE>
<LINE>In quarrell of the House of Lancaster.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>And like a Traitor to the name of God,</LINE>
<LINE>Did'st breake that Vow, and with thy treacherous blade,</LINE>
<LINE>Vnrip'st the Bowels of thy Sou'raignes Sonne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Whom thou was't &#383;worne to cherish and defend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>How canst thou vrge Gods dreadfull Law to vs,</LINE>
<LINE>When thou hast broke it in &#383;uch deere degree?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Alas! for whose &#383;ake did I that ill deede?</LINE>
<LINE>For Edward, for my Brother, for his &#383;ake.</LINE>
<LINE>He &#383;ends you not to murther me for this:</LINE>
<LINE>For in that &#383;inne, he is as deepe as I.</LINE>
<LINE>If God will be auenged for the deed,</LINE>
<LINE>O know you yet, he doth it publiquely,</LINE>
<LINE>Take not the quarrell from his powrefull arme:</LINE>
<LINE>He needs no indirect, or lawle&#383;&#383;e course,</LINE>
<LINE>To cut off those that haue offended him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Who made thee then a bloudy minister,</LINE>
<LINE>When gallant &#383;pringing braue Plantagenet,</LINE>
<LINE>That Princely Nouice was &#383;trucke dead by thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>My Brothers loue, the Diuell, and my Rage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Thy Brothers Loue, our Duty, and thy Faults,</LINE>
<LINE>Prouoke vs hither now, to &#383;laughter thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>If you do loue my Brother, hate not me:</LINE>
<LINE>I am his Brother, and I loue him well.</LINE>
<LINE>If you are hyr&#8217;d for meed, go backe againe,</LINE>
<LINE>And I will &#383;end you to my Brother Glouster:</LINE>
<LINE>Who &#383;hall reward you better for my life,</LINE>
<LINE>Then Edward will for tydings of my death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE offset="4">You are deceiu&#8217;d,</LINE>
<LINE>Your Brother Glouster hates you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Oh no, he loues me, and he holds me deere:</LINE>
<LINE>Go you to him from me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>I &#383;o we will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Tell him, when that our Princely Father Yorke,</LINE>
<LINE>Blest his three Sonnes with his victorious Arme,</LINE>
<LINE>He little thought of this diuided Friendship:</LINE>
<LINE>Bid Glouster thinke on this, and he will weepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>I Milstones, as he le&#383;&#383;oned vs to weepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>O do not &#383;lander him, for he is kinde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Right, as Snow in Haruest:</LINE>
<LINE>Come, you deceiue your &#383;elfe,</LINE>
<LINE>&#8216;Tis he that &#383;ends vs to destroy you heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>It cannot be, for he bewept my Fortune,</LINE>
<LINE>And hugg&#8217;d me in his armes, and &#383;wore with &#383;obs,</LINE>
<LINE>That he would labour my deliuery.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Why &#383;o he doth, when he deliuers you</LINE>
<LINE>From this earths thraldome, to the ioyes of heauen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Make peace with God, for you must die my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Haue you that holy feeling in your &#383;oules,</LINE>
<LINE>To counsaile me to make my peace with God,</LINE>
<LINE>And are you yet to your owne &#383;oules &#383;o blinde,</LINE>
<LINE>That you will warre with God, by murd'ring me.</LINE>
<LINE>O &#383;irs consider, they that &#383;et you on</LINE>
<LINE>To do this deede will hate you for the deede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>What &#383;hall we do?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Clar.</SPEAKER>
<LINE>Relent, and &#383;aue your &#383;oules:</LINE>
<LINE>Which of you, if you were a Princes Sonne,</LINE>
<LINE>Being pent from Liberty, as I am now,</LINE>
<LINE>If two &#383;uch murtherers as your &#383;elues came to you,</LINE>
<LINE>Would not intreat for life, as you would begge</LINE>
<LINE>Were you in my distre&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Relent? no: &#8216;Tis cowardly and womanish.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cla.</SPEAKER>
<LINE>Not to relent, is beastly, &#383;auage, diuellish:</LINE>
<LINE>My Friend, I &#383;py &#383;ome pitty in thy lookes:</LINE>
<LINE>O, if thine eye be not a Flatterer,</LINE>
<LINE>Come thou on my &#383;ide, and intreate for mee,</LINE>
<LINE>A begging Prince, what begger pitties not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Looke behinde you, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>Take that, and that, if all this will not do, <STAGEDIR>Stabs him.</STAGEDIR></LINE>
<LINE>Ile drowne you in the Malmesey-But within.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>A bloody deed, and desperately dispatcht:</LINE>
<LINE>How faine (like Pilate) would I wash my hands</LINE>
<LINE>Of this mo&#8217;t greeuous murther.</LINE>
</SPEECH>
<STAGEDIR>Enter 1. Murtherer</STAGEDIR>


<SPEECH>
<SPEAKER>1</SPEAKER>
<LINE>How now? what mean'st thou that thou help'st me not? By Heauen the Duke &#383;hall know how &#383;lacke you haue beene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Mur.</SPEAKER>
<LINE>I would he knew that I had &#383;au&#8217;d his brother,</LINE>
<LINE>Take thou the Fee, and tell him what I &#383;ay,</LINE>
<LINE>For I repent me that the Duke is &#383;laine.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>1.Mur.</SPEAKER>
<LINE>So do not I: go Coward as thou art.</LINE>
<LINE>Well, Ile go hide the body in &#383;ome hole,</LINE>
<LINE>Till that the Duke giue order for his buriall:</LINE>
<LINE>And when I haue my meede, I will away,</LINE>
<LINE>For this will out, and then I must not &#383;tay.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

</SCENE>
</ACT>


<ACT>
<ACTTITLE>Actus Secundus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>

<STAGEDIR>Flourish.</STAGEDIR>

<STAGEDIR>Enter the King &#383;icke, the Queene, Lord Marque&#383;&#383;e Dorset, Riuers, Hastings, Catesby, Buckingham, Wooduill</STAGEDIR>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Why &#383;o: now haue I done a good daies work.</LINE>
<LINE>You Peeres, continue this vnited League:</LINE>
<LINE>I, euery day expect an Emba&#383;&#383;age</LINE>
<LINE>From my Redeemer, to redeeme me hence.</LINE>
<LINE>And more to peace my &#383;oule &#383;hall part to heauen,</LINE>
<LINE>Since I haue made my Friends at peace on earth.</LINE>
<LINE>Dorset and Riuers, take each others hand,</LINE>
<LINE>Di&#383;&#383;emble not your hatred, Sweare your loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Riu.</SPEAKER>
<LINE>By heauen, my &#383;oule is purg&#8217;d from grudging hate</LINE>
<LINE>And with my hand I &#383;eale my true hearts Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>So thriue I, as I truly &#383;weare the like.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Take heed you dally not before your King,</LINE>
<LINE>Lest he that is the &#383;upreme King of Kings</LINE>
<LINE>Confound your hidden falshood, and award</LINE>
<LINE>Either of you to be the others end.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>So prosper I, as I &#383;weare perfect loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ri.</SPEAKER>
<LINE>And I, as I loue Hastings with my heart,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Madam, your &#383;elfe is not exempt from this:</LINE>
<LINE>Nor you Sonne Dorset, Buckingham nor you;</LINE>
<LINE>You haue bene factious one against the other.</LINE>
<LINE>Wife, loue Lord Hastings, let him ki&#383;&#383;e your hand,</LINE>
<LINE>And what you do, do it vnfeignedly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>There Hastings, I will neuer more remember</LINE>
<LINE>Our former hatred, &#383;o thriue I, and mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE offset="4">Dorset, imbrace him:</LINE>
<LINE>Hastings, loue Lord Marque&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dor.</SPEAKER>
<LINE>This interchange of loue, I heere protest</LINE>
<LINE>Vpon my part, &#383;hall be inuiolable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>And &#383;o &#383;weare I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Now Princely Buckingham, &#383;eale y this league</LINE>
<LINE>With thy embracements to my wiues Allies,</LINE>
<LINE>And make me happy in your vnity.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>When euer Buckingham doth turne his hate</LINE>
<LINE>Vpon your Grace, but with all dutious loue,</LINE>
<LINE>Doth cherish you, and yours, God punish me</LINE>
<LINE>With hate in those where I expect mo&#8217;t loue,</LINE>
<LINE>When I haue mo&#8217;t need to imploy a Friend,</LINE>
<LINE>And mo&#8217;t a&#383;&#383;ured that he is a Friend,</LINE>
<LINE>Deepe, hollow, treacherous, and full of guile,</LINE>
<LINE>Be he vnto me: This do I begge of heauen,</LINE>
<LINE>When I am cold in loue, to you, or yours.</LINE>
</SPEECH>
<STAGEDIR>Embrace</STAGEDIR>


<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>A pleasing Cordiall, Princely Buckingham</LINE>
<LINE>Is this thy Vow, vnto my &#383;ickely heart:</LINE>
<LINE>There wanteth now our Brother Gloster heere,</LINE>
<LINE>To make the ble&#383;&#383;ed period of this peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE offset="4">And in good time,</LINE>
<LINE>Heere comes Sir Richard Ratcliffe, and the Duke.</LINE>
</SPEECH>

<STAGEDIR>Enter Ratcliffe, and Gloster.</STAGEDIR>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Good morrow to my Soueraigne King &amp; Queen</LINE>
<LINE>And Princely Peeres, a happy time of day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Happy indeed, as we haue &#383;pent the day:</LINE>
<LINE>Gloster, we haue done deeds of Charity,</LINE>
<LINE>Made peace of enmity, faire loue of hate,</LINE>
<LINE>Betweene these &#383;welling wrong incensed Peeres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>A ble&#383;&#383;ed labour my mo&#8217;t Soueraigne Lord:</LINE>
<LINE>Among this Princely heape, if any heere</LINE>
<LINE>By false intelligence, or wrong &#383;urmize</LINE>
<LINE>Hold me a F&#339;: If I vnwillingly, or in my rage,</LINE>
<LINE>Haue ought committed that is hardly borne,</LINE>
<LINE>To any in this presence, I desire</LINE>
<LINE>To reconcile me to his Friendly peace:</LINE>
<LINE>&#8216;Tis death to me to be at enmitie:</LINE>
<LINE>I hate it, and desire all good mens loue,</LINE>
<LINE>First Madam, I intreate true peace of you,</LINE>
<LINE>Which I will purchase with my dutious &#383;eruice.</LINE>
<LINE>Of you my Noble Cosin Buckingham,</LINE>
<LINE>If euer any grudge were lodg&#8217;d betweene vs.</LINE>
<LINE>Of you and you, Lord Riuers and of Dorset,</LINE>
<LINE>That all without desert haue frown&#8217;d on me:</LINE>
<LINE>Of you Lord Wooduill, and Lord Scales of you,</LINE>
<LINE>Dukes, Earles, Lords, Gentlemen, indeed of all.</LINE>
<LINE>I do not know that Englishman aliue,</LINE>
<LINE>With whom my &#383;oule is any iot at oddes,</LINE>
<LINE>More then the Infant that is borne to night:</LINE>
<LINE>I thanke my God for my Humility.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>A holy day &#383;hall this be kept heereafter:</LINE>
<LINE>I would to God all &#383;trifes were well compounded.</LINE>
<LINE>My Soueraigne Lord, I do beseech your Highne&#383;&#383;e</LINE>
<LINE>To take our Brother Clarence to your Grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Why Madam, haue I offred loue for this,</LINE>
<LINE>To be &#383;o flowted in this Royall presence?</LINE>
<LINE>Who knowes not that the gentle Duke is dead?</LINE>
<LINE><STAGEDIR>They all &#383;tart.</STAGEDIR></LINE>
<LINE>You do him iniurie to &#383;corne his Coarse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Who knowes not he is dead?</LINE>
<LINE>Who knowes he is?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>All-seeing heauen, what a world is this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>Looke I &#383;o pale Lord Dorset, as the rest?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dor.</SPEAKER>
<LINE>I my good Lord, and no man in the presence,</LINE>
<LINE>But his red colour hath forsooke his cheekes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Is Clarence dead? The Order was reuerst.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>But he (poore man) by your first order dyed,</LINE>
<LINE>And that a winged Mercurie did beare:</LINE>
<LINE>Some tardie Cripple bare the Countermand,</LINE>
<LINE>That came too lagge to &#383;ee him buried.</LINE>
<LINE>God grant, that &#383;ome le&#383;&#383;e Noble, and le&#383;&#383;e Loyall,</LINE>
<LINE>Neerer in bloody thoughts, and not in blood,</LINE>
<LINE>Deserue not worse then wretched Clarence did,</LINE>
<LINE>And yet go currant from Suspition.</LINE>
</SPEECH>

<STAGEDIR>Enter Earle of Derby.</STAGEDIR>

<SPEECH>
<SPEAKER>Der.</SPEAKER>
<LINE>A boone my Soueraigne for my &#383;eruice done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I prethee peace, my &#383;oule is full of &#383;orrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Der.</SPEAKER>
<LINE>I will not rise, vnle&#383;&#383;e your Highnes heare me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Then &#383;ay at once, what is it thou requests.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Der.</SPEAKER>
<LINE>The forfeit (Soueraigne) of my &#383;eruants life,</LINE>
<LINE>Who &#383;lew to day a Riotous Gentleman,</LINE>
<LINE>Lately attendant on the Duke of Norfolke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Haue I a tongue to doome my Brothers death?</LINE>
<LINE>And &#383;hall that tongue giue pardon to a &#383;laue?</LINE>
<LINE>My Brother kill&#8217;d no man, his fault was Thought,</LINE>
<LINE>And yet his punishment was bitter death.</LINE>
<LINE>Who &#383;ued to me for him? Who (in my wrath)</LINE>
<LINE>Kneel&#8217;d and my feet, and bid me be aduis&#8217;d?</LINE>
<LINE>Who &#383;poke of Brother-hood? who &#383;poke of loue?</LINE>
<LINE>Who told me how the poore &#383;oule did forsake</LINE>
<LINE>The mighty Warwicke, and did fight for me?</LINE>
<LINE>Who told me in the field at Tewkesbury,</LINE>
<LINE>When Oxford had me downe, he rescued me:</LINE>
<LINE>And &#383;aid deare Brother liue, and be a King?</LINE>
<LINE>Who told me, when we both lay in the Field,</LINE>
<LINE>Frozen (almost) to death, how he did lap me</LINE>
<LINE>Euen in his Garments, and did giue himselfe</LINE>
<LINE>(All thin and naked) to the numbe cold night?</LINE>
<LINE>All this from my Remembrance, brutish wrath</LINE>
<LINE>Sinfully pluckt, and not a man of you</LINE>
<LINE>Had &#383;o much grace to put it in my minde.</LINE>
<LINE>But when your Carters, or your wayting Va&#383;&#383;alls</LINE>
<LINE>Haue done a drunken Slaughter, and defac&#8217;d</LINE>
<LINE>The precious Image of our deere Redeemer,</LINE>
<LINE>You &#383;traight are on your knees for Pardon, pardon,</LINE>
<LINE>And I (vniustly too) must grant it you.</LINE>
<LINE>But for my Brother, not a man would &#383;peake,</LINE>
<LINE>Nor I (vngracious) &#383;peake vnto my &#383;elfe</LINE>
<LINE>For him poore Soule. The proudest of you all,</LINE>
<LINE>Haue bin beholding to him in his life:</LINE>
<LINE>Yet none of you, would once begge for his life.</LINE>
<LINE>O God! I feare thy iustice will take hold</LINE>
<LINE>On me, and you; and mine, and yours for this.</LINE>
<LINE>Come Hastings helpe me to my Clo&#383;&#383;et.</LINE>
<LINE>Ah poore Clarence.</LINE>
</SPEECH>

<STAGEDIR>Exeunt &#383;ome with K[ing] &amp; Queen.</STAGEDIR>


<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>This is the fruits of rashnes: Markt you not,</LINE>
<LINE>How that the guilty Kindred of the Queene</LINE>
<LINE>Look&#8217;d pale, when they did heare of Clarence death.</LINE>
<LINE>O! they did vrge it &#383;till vnto the King,</LINE>
<LINE>God will reuenge it. Come Lords will you go,</LINE>
<LINE>To comfort Edward with our company.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc</SPEAKER>
<LINE>We wait vpon your Grace.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter the old Dutche&#383;&#383;e of Yorke, with the two children of Clarence</STAGEDIR>


<SPEECH>
<SPEAKER>Edw.</SPEAKER>
<LINE>Good Grandam tell vs, is our Father dead?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dutch.</SPEAKER>
<LINE>No Boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Daugh.</SPEAKER>
<LINE>Why do weepe &#383;o oft? And beate your Brest?</LINE>
<LINE>And cry, O Clarence, my vnhappy Sonne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>Why do you looke on vs, and &#383;hake your head,</LINE>
<LINE>And call vs Orphans, Wretches, Castawayes,</LINE>
<LINE>If that our Noble Father were aliue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>My pretty Cosins, you mistake me both,</LINE>
<LINE>I do lament the &#383;ickne&#383;&#383;e of the King,</LINE>
<LINE>As loath to lose him, not your Fathers death:</LINE>
<LINE>It were lost &#383;orrow to waile one that&#8217;s lost.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>Then you conclude, (my Grandam) he is dead:</LINE>
<LINE>The King mine Vnckle is too blame for it.</LINE>
<LINE>God will reuenge it, whom I will importune</LINE>
<LINE>With earnest prayers, all to that effect.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Daugh.</SPEAKER>
<LINE>And &#383;o will I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>Peace children peace, the King doth loue you wel.</LINE>
<LINE>Incapeable, and &#383;hallow Innocents,</LINE>
<LINE>You cannot gue&#383;&#383;e who caus&#8217;d your Fathers death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>Grandam we can: for my good Vnkle Gloster</LINE>
<LINE>Told me, the King prouok&#8217;d to it by the Queene,</LINE>
<LINE>Deuis&#8217;d impeachments to imprison him;</LINE>
<LINE>And when my Vnckle told me &#383;o, he wept,</LINE>
<LINE>And pittied me, and kindly kist my cheeke:</LINE>
<LINE>Bad me rely on him, as on my Father,</LINE>
<LINE>And he would loue me deerely as a childe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>Ah! that Deceit &#383;hould &#383;teale &#383;uch gentle &#383;hape,</LINE>
<LINE>And with a vertuous Vizor hide deepe vice.</LINE>
<LINE>He is my &#383;onne, I, and therein my &#383;hame,</LINE>
<LINE>Yet from my dugges, he drew not this deceit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>Thinke you my Vnkle did di&#383;&#383;emble Grandam?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>I Boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>I cannot thinke it. Hearke, what noise is this?</LINE>
</SPEECH>

<STAGEDIR>Enter the Queene with her haire about her ears, Riuers &amp; Dorset after her</STAGEDIR>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Ah! who &#383;hall hinder me to waile and weepe?</LINE>
<LINE>To chide my Fortune, and torment my Selfe.</LINE>
<LINE>Ile ioyne with blacke dispaire against my Soule,</LINE>
<LINE>And to my &#383;elfe, become an enemie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>What meanes this Scene of rude impatience?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>To make an act of Tragicke violence.</LINE>
<LINE>Edward my Lord, thy Sonne, our King is dead.</LINE>
<LINE>Why grow the Branches, when the Roote is gone?</LINE>
<LINE>Why wither not the leaues that want their &#383;ap?</LINE>
<LINE>If you will liue, Lament: if dye, be breefe,</LINE>
<LINE>That our &#383;wift-winged Soules may catch the Kings,</LINE>
<LINE>Or like obedient Subiects follow him,</LINE>
<LINE>To his new Kingdome of nere-changing night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>Ah &#383;o much interest haue in thy &#383;orrow,</LINE>
<LINE>As I had Title in thy Noble Husband:</LINE>
<LINE>I haue bewept a worthy Husbands death,</LINE>
<LINE>And liu&#8217;d with looking on his Images:</LINE>
<LINE>But now two Mirrors of his Princely &#383;emblance,</LINE>
<LINE>Are crack&#8217;d in pieces, by malignant death,</LINE>
<LINE>And I for comfort, haue but one false Gla&#383;&#383;e,</LINE>
<LINE>That greeues me, when I &#383;ee my &#383;hame in him.</LINE>
<LINE>Thou art a Widdow: yet thou art a Mother,</LINE>
<LINE>And hast the comfort of thy Children left,</LINE>
<LINE>But death hath &#383;natch&#8217;d my Husband from mine Armes,</LINE>
<LINE>And pluckt two Crutches from my feeble hands,</LINE>
<LINE>Clarence, and Edward. O, what cause haue I,</LINE>
<LINE>(Thine being but a moity of my moane)</LINE>
<LINE>To ouer-go thy w&#339;s, and drowne thy cries.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>Ah Aunt! you wept not for our Fathers death:</LINE>
<LINE>How can we ayde you with our Kindred teares?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Daugh.</SPEAKER>
<LINE>Our fatherle&#383;&#383;e distre&#383;&#383;e was left vnmoan&#8217;d,</LINE>
<LINE>Your widdow-dolour, likewise be vnwept.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Giue me no helpe in Lamentation,</LINE>
<LINE>I am not barren to bring forth complaints:</LINE>
<LINE>All Springs reduce their currents to mine eyes,</LINE>
<LINE>That I being gouern&#8217;d by the waterie Moone,</LINE>
<LINE>May &#383;end forth plenteous teares to drowne the World.</LINE>
<LINE>Ah, for my Husband, for my deere Lord Edward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chil.</SPEAKER>
<LINE>Ah for our Father, for our deere Lord Clarence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>Alas for both, both mine Edward and Clarence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>What &#383;tay had I but Edward, and hee's gone?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chil.</SPEAKER>
<LINE>What &#383;tay had we but Clarence? and he's gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>What &#383;tayes had I, but they? and they are gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Was neuer widdow had &#383;o deere a lo&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chil.</SPEAKER>
<LINE>Were neuer Orphans had &#383;o deere a lo&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>Was neuer Mother had &#383;o deere a lo&#383;&#383;e.</LINE>
<LINE>Alas! I am the Mother of these Greefes,</LINE>
<LINE>Their w&#339;s are parcell&#8217;d, mine is generall.</LINE>
<LINE>She for an Edward weepes, and &#383;o do I:</LINE>
<LINE>I for a Clarence weepes, &#383;o doth not &#383;hee:</LINE>
<LINE>These Babes for Clarence weepe, &#383;o do not they.</LINE>
<LINE>Alas! you three, on me threefold distrest:</LINE>
<LINE>Power all your teares, I am your &#383;orrowes Nurse,</LINE>
<LINE>And I will pamper it with Lamentation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dor.</SPEAKER>
<LINE>Comfort deere Mother, God is much displeas&#8217;d,</LINE>
<LINE>That you take with vnthankfulne&#383;&#383;e his doing.</LINE>
<LINE>In common worldly things, &#8216;tis call&#8217;d vngratefull,</LINE>
<LINE>With dull vnwillingne&#383;&#383;e to repay a debt,</LINE>
<LINE>Which with a bounteous hand was kindly lent:</LINE>
<LINE>Much more to be thus opposite with heauen,</LINE>
<LINE>For it requires the Royall debt it lent you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Riuers.</SPEAKER>
<LINE>Madam, bethinke you like a carefull Mother Of the young Prince your &#383;onne: &#383;end &#383;traight for him, Let him be Crown&#8217;d, in him your comfort liues. Drowne desperate &#383;orrow in dead Edwards graue, And plant your ioyes in liuing Edwards Throne.</LINE>
</SPEECH>

<STAGEDIR>Enter Richard, Buckingham, Derbie, Ha-stings, and Ratcliffe</STAGEDIR>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Sister haue comfort, all of vs haue cause</LINE>
<LINE>To waile the dimming of our &#383;hining Starre:</LINE>
<LINE>But none can helpe our harmes by wayling them.</LINE>
<LINE>Madam, my Mother, I do cry you mercie,</LINE>
<LINE>I did not &#383;ee your Grace. Humbly on my knee,</LINE>
<LINE>I craue your Ble&#383;&#383;ing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>God ble&#383;&#383;e thee, and put meeknes in thy breast,</LINE>
<LINE>Loue Charity, Obedience, and true Dutie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Amen, and make me die a good old man,</LINE>
<LINE>That is the butt-end of a Mothers ble&#383;&#383;ing;</LINE>
<LINE>I maruell that her Grace did leaue it out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>You clowdy-Princes, &amp; hart-sorowing-Peeres,</LINE>
<LINE>That beare this heauie mutuall loade of Moane,</LINE>
<LINE>Now cheere each other, in each others Loue:</LINE>
<LINE>Though we haue &#383;pent our Haruest of this King,</LINE>
<LINE>We are to reape the Haruest of his Sonne.</LINE>
<LINE>The broken rancour of your high-swolne hates,</LINE>
<LINE>But lately &#383;plinter&#8217;d, knit, and ioyn&#8217;d together,</LINE>
<LINE>Must gently be preseru&#8217;d, cherisht, and kept:</LINE>
<LINE>Me &#383;eemeth good, that with &#383;ome little Traine,</LINE>
<LINE>Forthwith from Ludlow, the young Prince be &#383;et</LINE>
<LINE>Hither to London, to be crown&#8217;d our King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Riuers.</SPEAKER>
<LINE>Why with &#383;ome little Traine,</LINE>
<LINE>My Lord of Buckingham?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>Marrie my Lord, least by a multitude,</LINE>
<LINE>The new-heal&#8217;d wound of Malice &#383;hould breake out,</LINE>
<LINE>Which would be &#383;o much the more dangerous,</LINE>
<LINE>By how much the estate is greene, and yet vngouern&#8217;d.</LINE>
<LINE>Where euery Horse beares his commanding Reine,</LINE>
<LINE>And may direct his course as please himselfe,</LINE>
<LINE>As well the feare of harme, as harme apparant,</LINE>
<LINE>In my opinion, ought to be preuented.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I hope the King made peace with all of vs,</LINE>
<LINE>And the compact is firme, and true in me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Riu.</SPEAKER>
<LINE>And &#383;o in me, and &#383;o (I thinke) in all.</LINE>
<LINE>Yet &#383;ince it is but greene, it &#383;hould be put</LINE>
<LINE>To no apparant likely-hood of breach,</LINE>
<LINE>Which haply by much company might be vrg&#8217;d:</LINE>
<LINE>Therefore I &#383;ay with Noble Buckingham,</LINE>
<LINE>That it is meete &#383;o few &#383;hould fetch the Prince.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>And &#383;o &#383;ay I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Then be it &#383;o, and go we to determine</LINE>
<LINE>Who they &#383;hall be that &#383;trait &#383;hall poste to London.</LINE>
<LINE>Madam, and you my Sister, will you go</LINE>
<LINE>To giue your censures in this busine&#383;&#383;e.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Manet Buckingham, and Richard.</STAGEDIR>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>My Lord, who euer iournies to the Prince,</LINE>
<LINE>For God &#383;ake let not vs two &#383;tay at home:</LINE>
<LINE>For by the way, Ile &#383;ort occasion,</LINE>
<LINE>As Index to the &#383;tory we late talk&#8217;d of,</LINE>
<LINE>To part the Queenes proud Kindred from the Prince.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>My other &#383;elfe, my Counsailes Consistory,</LINE>
<LINE>My Oracle, My Prophet, my deere Cosin,</LINE>
<LINE>I, as a childe, will go by thy direction,</LINE>
<LINE>Toward London then, for wee'l not &#383;tay behinde.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Enter one Citizen at one doore, and another at the other</STAGEDIR>


<SPEECH>
<SPEAKER>1.Cit.</SPEAKER>
<LINE>Good morrow Neighbour, whether away &#383;o fast?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Cit.</SPEAKER>
<LINE>I promise you, I &#383;carsely know my &#383;elfe:</LINE>
<LINE>Heare you the newes abroad?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>Yes, that the King is dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>Ill newes byrlady, &#383;eldome comes the better:</LINE>
<LINE>I feare, I feare, 'twill proue a giddy world.</LINE>
</SPEECH>

<STAGEDIR>Enter another Citizen.</STAGEDIR>

<SPEECH>
<SPEAKER>3.</SPEAKER>
<LINE>Neighbours, God &#383;peed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>Giue you good morrow &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.</SPEAKER>
<LINE>Doth the newes hold of good king Edwards death?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>I &#383;ir, it is too true, God helpe the while.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.</SPEAKER>
<LINE>Then Masters looke to &#383;ee a troublous world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>No, no, by Gods good grace, his Son &#383;hall reigne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.</SPEAKER>
<LINE>W&#339; to that Land that&#8217;s gouern&#8217;d by a Childe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>In him there is a hope of Gouernment,</LINE>
<LINE>Which in his nonage, counsell vnder him,</LINE>
<LINE>And in his full and ripened yeares, himselfe</LINE>
<LINE>No doubt &#383;hall then, and till then gouerne well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>So &#383;tood the State, when Henry the &#383;ixt</LINE>
<LINE>Was crown&#8217;d in Paris, but at nine months old.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.</SPEAKER>
<LINE>Stood the State &#383;o? No, no, good friends, God wot</LINE>
<LINE>For then this Land was famously enrich&#8217;d</LINE>
<LINE>With politike graue Counsell; then the King</LINE>
<LINE>Had vertuous Vnkles to protect his Grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>Why &#383;o hath this, both by his Father and Mother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.</SPEAKER>
<LINE>Better it were they all came by his Father:</LINE>
<LINE>Or by his Father there were none at all:</LINE>
<LINE>For emulation, who &#383;hall now be neerest,</LINE>
<LINE>Will touch vs all too neere, if God preuent not.</LINE>
<LINE>O full of danger is the Duke of Glouster,</LINE>
<LINE>And the Queenes Sons, and Brothers, haught and proud:</LINE>
<LINE>And were they to be rul&#8217;d, and not to rule,</LINE>
<LINE>This &#383;ickly Land, might &#383;olace as before.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>Come, come, we feare the worst: all will be well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.</SPEAKER>
<LINE>When Clouds are &#383;een, wisemen put on their clokes;</LINE>
<LINE>When great leaues fall, then Winter is at hand;</LINE>
<LINE>When the Sun &#383;ets, who doth not looke for night?</LINE>
<LINE>Vntimely &#383;tormes, makes men expect a Dearth:</LINE>
<LINE>All may be well; but if God &#383;ort it &#383;o,</LINE>
<LINE>&#8216;Tis more then we deserue, or I expect.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>Truly, the hearts of men are full of feare:</LINE>
<LINE>You cannot reason (almost) with a man,</LINE>
<LINE>That lookes not heauily, and full of dread.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.</SPEAKER>
<LINE>Before the dayes of Change, &#383;till is it &#383;o,</LINE>
<LINE>By a diuine instinct, mens mindes mistrust</LINE>
<LINE>Pursuing danger: as by proofe we &#383;ee</LINE>
<LINE>The Water &#383;well before a boyst'rous &#383;torme:</LINE>
<LINE>But leaue it all to God. Whither away?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2</SPEAKER>
<LINE>Marry we were &#383;ent for to the Iustices.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3</SPEAKER>
<LINE>And &#383;o was I: Ile beare you company.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Enter Arch-bishop, yong Yorke, the Queene, and the Dutche&#383;&#383;e</STAGEDIR>


<SPEECH>
<SPEAKER>Arch.</SPEAKER>
<LINE>Last night I heard they lay at Stony Stratford,</LINE>
<LINE>And at Northampton they do rest to night:</LINE>
<LINE>To morrow, or next day, they will be heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>I long with all my heart to &#383;ee the Prince:</LINE>
<LINE>I hope he is much growne &#383;ince last I &#383;aw him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>But I heare no, they &#383;ay my &#383;onne of Yorke</LINE>
<LINE>Ha's almost ouertane him in his growth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>I Mother, but I would not haue it &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>Why my good Cosin, it is good to grow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yor.</SPEAKER>
<LINE>Grandam, one night as we did &#383;it at Supper,</LINE>
<LINE>My Vnkle Riuers talk&#8217;d how I did grow</LINE>
<LINE>More then my Brother. I, quoth my Vnkle Glouster,</LINE>
<LINE>Small Herbes haue grace, great Weeds do grow apace.</LINE>
<LINE>And &#383;ince, me thinkes I would not grow &#383;o fast,</LINE>
<LINE>Because &#383;weet Flowres are &#383;low, and Weeds make hast.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>Good faith, good faith, the &#383;aying did not hold</LINE>
<LINE>In him that did obiect the &#383;ame to thee.</LINE>
<LINE>He was the wretched'st thing when he was yong,</LINE>
<LINE>So long a growing, and &#383;o leysurely,</LINE>
<LINE>That if his rule were true, he &#383;hould be gracious.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yor.</SPEAKER>
<LINE>And &#383;o no doubt he is, my gracious Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>I hope he is, but yet let Mothers doubt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yor.</SPEAKER>
<LINE>Now by my troth, if I had beene remembred,</LINE>
<LINE>I could haue giuen my Vnkles Grace, a flout,</LINE>
<LINE>To touch his growth, neerer then he toucht mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE offset="4">How my yong Yorke,</LINE>
<LINE>I prythee let me heare it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yor.</SPEAKER>
<LINE>Marry (they &#383;ay) my Vnkle grew &#383;o fast,</LINE>
<LINE>That he could gnaw a crust at two houres old,</LINE>
<LINE>'Twas full two yeares ere I could get a tooth.</LINE>
<LINE>Grandam, this would haue beene a byting Iest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>I prythee pretty Yorke, who told thee this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yor.</SPEAKER>
<LINE>Grandam, his Nur&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>His Nurse? why &#383;he was dead, ere y wast borne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yor.</SPEAKER>
<LINE>If 'twere not &#383;he, I cannot tell who told me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>A parlous Boy: go too, you are too &#383;hrew&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>Good Madam, be not angry with the Childe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE offset="4">Pitchers haue eares.</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Arch.</SPEAKER>
<LINE>Heere comes a Me&#383;&#383;enger: What Newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Such newes my Lord, as greeues me to report.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>How doth the Prince?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Well Madam, and in health.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>What is thy Newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Lord Riuers, and Lord Grey,</LINE>
<LINE>Are &#383;ent to Pomfret, and with them,</LINE>
<LINE>Sir Thomas Vaughan, Prisoners.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>Who hath committed them?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>The mighty Dukes, Glouster and Buckingham.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Arch.</SPEAKER>
<LINE>For what offence?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>The &#383;umme of all I can, I haue disclos&#8217;d:</LINE>
<LINE>Why, or for what, the Nobles were committed,</LINE>
<LINE>Is all vnknowne to me, my gracious Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Aye me! I &#383;ee the ruine of my House:</LINE>
<LINE>The Tyger now hath &#383;eiz&#8217;d the gentle Hinde,</LINE>
<LINE>Insulting Tiranny beginnes to Iutt</LINE>
<LINE>Vpon the innocent and awele&#383;&#383;e Throne:</LINE>
<LINE>Welcome Destruction, Blood, and Ma&#383;&#383;acre,</LINE>
<LINE>I &#383;ee (as in a Map) the end of all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>Accursed, and vnquiet wrangling dayes,</LINE>
<LINE>How many of you haue mine eyes beheld?</LINE>
<LINE>My Husband lost his life, to get the Crowne,</LINE>
<LINE>And often vp and downe my &#383;onnes were tost</LINE>
<LINE>For me to ioy, and weepe, their gaine and lo&#383;&#383;e.</LINE>
<LINE>And being &#383;eated, and Domesticke broyles</LINE>
<LINE>Cleane ouer-blowne, themselues the Conquerors,</LINE>
<LINE>Make warre vpon themselues, Brother to Brother;</LINE>
<LINE>Blood to blood, &#383;elfe against &#383;elfe: O prepostorous</LINE>
<LINE>And franticke outrage, end thy damned &#383;pleene,</LINE>
<LINE>Or let me dye, to looke on earth no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Come, come my Boy, we will to Sanctuary.</LINE>
<LINE>Madam, farwell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>Stay, I will go with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>You haue no cause.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Arch.</SPEAKER>
<LINE offset="4">My gracious Lady go,</LINE>
<LINE>And thether beare your Treasure and your Goodes,</LINE>
<LINE>For my part, Ile resigne vnto your Grace</LINE>
<LINE>The Seale I keepe, and &#383;o betide to me,</LINE>
<LINE>As well I tender you, and all of yours.</LINE>
<LINE>Go, Ile conduct you to the Sanctuary.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>
</ACT>


<ACT>
<ACTTITLE>Actus Tertius.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>

<STAGEDIR>The Trumpets &#383;ound.</STAGEDIR>

<STAGEDIR>Enter yong Prince, the Dukes of Glocester, and Buckingham, Lord Cardinall, with others</STAGEDIR>


<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>Welcome &#383;weete Prince to London,</LINE>
<LINE>To your Chamber.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Welcome deere Cosin, my thoughts Soueraign</LINE>
<LINE>The wearie way hath made you Melancholly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>No Vnkle, but our cro&#383;&#383;es on the way,</LINE>
<LINE>Haue made it tedious, wearisome, and heauie.</LINE>
<LINE>I want more Vnkles heere to welcome me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Sweet Prince, the vntainted vertue of your yeers</LINE>
<LINE>Hath not yet diu&#8217;d into the Worlds deceit:</LINE>
<LINE>No more can you distinguish of a man,</LINE>
<LINE>Then of his outward &#383;hew, which God he knowes,</LINE>
<LINE>Seldome or neuer iumpeth with the heart.</LINE>
<LINE>Those Vnkles which you want, were dangerous:</LINE>
<LINE>Your Grace attended to their Sugred words,</LINE>
<LINE>But look&#8217;d not on the poyson of their hearts:</LINE>
<LINE>God keepe you from them, and from &#383;uch false Friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>God keepe me from false Friends,</LINE>
<LINE>But they were none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>My Lord, the Maior of London comes to greet you.</LINE>
</SPEECH>

<STAGEDIR>Enter Lord Maior.</STAGEDIR>

<SPEECH>
<SPEAKER>Lo.Maior.</SPEAKER>
<LINE>God ble&#383;&#383;e your Grace, with health and happie dayes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>I thanke you, good my Lord, and thank you all:</LINE>
<LINE>I thought my Mother, and my Brother Yorke,</LINE>
<LINE>Would long, ere this, haue met vs on the way.</LINE>
<LINE>Fie, what a Slug is Hastings, that he comes not</LINE>
<LINE>To tell vs, whether they will come, or no.</LINE>
</SPEECH>

<STAGEDIR>Enter Lord Hastings.</STAGEDIR>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>And in good time, heere comes the &#383;weating</LINE>
<LINE>Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Welcome, my Lord: what, will our Mother come?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>On what occasion God he knowes, not I;</LINE>
<LINE>The Queene your Mother, and your Brother Yorke,</LINE>
<LINE>Haue taken Sanctuarie: The tender Prince</LINE>
<LINE>Would faine haue come with me, to meet your Grace,</LINE>
<LINE>But by his Mother was perforce with-held.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Fie, what an indirect and peeuish course</LINE>
<LINE>Is this of hers? Lord Cardinall, will your Grace</LINE>
<LINE>Perswade the Queene, to &#383;end the Duke of Yorke</LINE>
<LINE>Vnto his Princely Brother presently?</LINE>
<LINE>If &#383;he denie, Lord Hastings goe with him,</LINE>
<LINE>And from her iealous Armes pluck him perforce.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>My Lord of Buckingham, if my weake Oratorie</LINE>
<LINE>Can from his Mother winne the Duke of Yorke,</LINE>
<LINE>Anon expect him here: but if &#383;he be obdurate</LINE>
<LINE>To milde entreaties, God forbid</LINE>
<LINE>We &#383;hould infringe the holy Priuiledge</LINE>
<LINE>Of ble&#383;&#383;ed Sanctuarie: not for all this Land,</LINE>
<LINE>Would I be guiltie of &#383;o great a &#383;inne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>You are too &#383;encele&#383;&#383;e obstinate, my Lord,</LINE>
<LINE>Too ceremonious, and traditionall.</LINE>
<LINE>Weigh it but with the gro&#383;&#383;ene&#383;&#383;e of this Age,</LINE>
<LINE>You breake not Sanctuarie, in &#383;eizing him:</LINE>
<LINE>The benefit thereof is alwayes granted</LINE>
<LINE>To those, whose dealings haue deseru&#8217;d the place,</LINE>
<LINE>And those who haue the wit to clayme the place:</LINE>
<LINE>This Prince hath neyther claym&#8217;d it, nor deseru&#8217;d it,</LINE>
<LINE>And therefore, in mine opinion, cannot haue it.</LINE>
<LINE>Then taking him from thence, that is not there,</LINE>
<LINE>You breake no Priuiledge, nor Charter there:</LINE>
<LINE>Oft haue I heard of Sanctuarie men,</LINE>
<LINE>But Sanctuarie children, ne're till now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Card.</SPEAKER>
<LINE>My Lord, you &#383;hall o&#8217;re-rule my mind for once.</LINE>
<LINE>Come on, Lord Hastings, will you goe with me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast</SPEAKER>
<LINE>I goe, my Lord.</LINE>
</SPEECH>
<STAGEDIR>Exit Cardinall and Hastings.</STAGEDIR>


<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Good Lords, make all the &#383;peedie hast you may.</LINE>
<LINE>Say, Vnckle Glocester, if our Brother come,</LINE>
<LINE>Where &#383;hall we &#383;oiourne, till our Coronation?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Where it think'st best vnto your Royall &#383;elfe.</LINE>
<LINE>If I may counsaile you, &#383;ome day or two</LINE>
<LINE>Your Highne&#383;&#383;e &#383;hall repose you at the Tower:</LINE>
<LINE>Then where you please, and &#383;hall be thought mo&#8217;t fit</LINE>
<LINE>For your best health, and recreation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>I doe not like the Tower, of any place:</LINE>
<LINE>Did Iulius Caesar build that place, my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>He did, my gracious Lord, begin that place,</LINE>
<LINE>Which &#383;ince, &#383;ucceeding Ages haue re-edify&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Is it vpon record? or else reported</LINE>
<LINE>Succe&#383;&#383;iuely from age to age, he built it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Vpon record, my gracious Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>But &#383;ay, my Lord, it were not registred,</LINE>
<LINE>Me thinkes the truth &#383;hould liue from age to age,</LINE>
<LINE>As 'twere retayl&#8217;d to all posteritie,</LINE>
<LINE>Euen to the generall ending day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>So wise, &#383;o young, they &#383;ay doe neuer liue long.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>What &#383;ay you, Vnckle?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>I &#383;ay, without Characters, Fame liues long.</LINE>
<LINE>Thus, like the formall Vice, Iniquitie,</LINE>
<LINE>I morallize two meanings in one word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>That Iulius Caesar was a famous man,</LINE>
<LINE>With what his Valour did enrich his Wit,</LINE>
<LINE>His Wit &#383;et downe, to make his Valour liue:</LINE>
<LINE>Death makes no Conquest of his Conqueror,</LINE>
<LINE>For now he liues in Fame, though not in Life.</LINE>
<LINE>Ile tell you what, my Cousin Buckingham.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>What, my gracious Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>And if I liue vntill I be a man,</LINE>
<LINE>Ile win our ancient Right in France againe,</LINE>
<LINE>Or dye a Souldier, as I liu&#8217;d a King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Short Summers lightly haue a forward Spring.</LINE>
</SPEECH>

<STAGEDIR>Enter young Yorke, Hastings, and Cardinall.</STAGEDIR>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Now in good time, heere comes the Duke of</LINE>
<LINE>Yorke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Richard of Yorke, how fares our Noble Bro-ther?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Well, my deare Lord, &#383;o must I call you now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>I, Brother, to our griefe, as it is yours:</LINE>
<LINE>Too late he dy&#8217;d, that might haue kept that Title,</LINE>
<LINE>Which by his death hath lost much Maiestie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>How fares our Cousin, Noble Lord of Yorke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>I thanke you, gentle Vnckle. O my Lord,</LINE>
<LINE>You &#383;aid, that idle Weeds are fast in growth:</LINE>
<LINE>The Prince, my Brother, hath out-growne me farre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>He hath, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>And therefore is he idle?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Oh my faire Cousin, I must not &#383;ay &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Then he is more beholding to you, then I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>He may command me as my Soueraigne,</LINE>
<LINE>But you haue power in me, as in a Kinsman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>I pray you, Vnckle, giue me this Dagger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>My Dagger, little Cousin? with all my heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>A Begger, Brother?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Of my kind Vnckle, that I know will giue,</LINE>
<LINE>And being but a Toy, which is no griefe to giue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>A greater gift then that, Ile giue my Cousin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>A greater gift? O, that&#8217;s the Sword to it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>I, gentle Cousin, were it light enough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>O then I &#383;ee, you will part but with light gifts,</LINE>
<LINE>In weightier things you'le &#383;ay a Begger nay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>It is too weightie for your Grace to weare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>I weigh it lightly, were it heauier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>What, would you haue my Weapon, little Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>I would that I might thanke you, as, as, you call me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>How?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Little.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>My Lord of Yorke will &#383;till be cro&#383;&#383;e in talke:</LINE>
<LINE>Vnckle, your Grace knowes how to beare with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>You meane to beare me, not to beare with me:</LINE>
<LINE>Vnckle, my Brother mockes both you and me,</LINE>
<LINE>Because that I am little, like an Ape,</LINE>
<LINE>He thinkes that you &#383;hould beare me on your &#383;houlders.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>With what a &#383;harpe prouided wit he reasons:</LINE>
<LINE>To mittigate the &#383;corne he giues his Vnckle,</LINE>
<LINE>He prettily and aptly taunts himselfe:</LINE>
<LINE>So cunning, and &#383;o young, is wonderfull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>My Lord, wilt please you pa&#383;&#383;e along?</LINE>
<LINE>My &#383;elfe, and my good Cousin Buckingham,</LINE>
<LINE>Will to your Mother, to entreat of her</LINE>
<LINE>To meet you at the Tower, and welcome you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>what, will you goe vnto the Tower, my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>My Lord Protector will haue it &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>I &#383;hall not &#383;leepe in quiet at the Tower.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Why, what &#383;hould you feare?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Yorke.</SPEAKER>
<LINE>Marry, my Vnckle Clarence angry Gho&#383;t:</LINE>
<LINE>My Grandam told me he was murther&#8217;d there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>I feare no Vnckles dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>Nor none that liue, I hope.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>And if they liue, I hope I need not feare.</LINE>
<LINE>But come my Lord: and with a heauie heart,</LINE>
<LINE>Thinking on them, goe I vnto the Tower.</LINE>
</SPEECH>

<STAGEDIR>A Senet. Exeunt Prince, Yorke, Hastings, and Dorset.</STAGEDIR>

<STAGEDIR>Manet Richard, Buckingham, and Catesby.</STAGEDIR>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Thinke you, my Lord, this little prating Yorke</LINE>
<LINE>Was not incensed by his &#383;ubtile Mother,</LINE>
<LINE>To taunt and &#383;corne you thus opprobriously?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Glo.</SPEAKER>
<LINE>No doubt, no doubt: Oh &#8216;tis a perillous Boy,</LINE>
<LINE>Bold, quicke, ingenious, forward, capable:</LINE>
<LINE>Hee is all the Mothers, from the top to t&#339;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Well, let them rest: Come hither Catesby,</LINE>
<LINE>Thou art &#383;worne as deepely to effect what we intend,</LINE>
<LINE>As closely to conceale what we impart:</LINE>
<LINE>Thou know'st our reasons vrg&#8217;d vpon the way.</LINE>
<LINE>What think'st thou? is it not an easie matter,</LINE>
<LINE>To make William Lord Hastings of our minde,</LINE>
<LINE>For the installment of this Noble Duke</LINE>
<LINE>In the Seat Royall of this famous Ile?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cates.</SPEAKER>
<LINE>He for his fathers &#383;ake &#383;o loues the Prince,</LINE>
<LINE>That he will not be wonne to ought against him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>What think'st thou then of Stanley? Will not hee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cates.</SPEAKER>
<LINE>Hee will doe all in all as Hastings doth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Well then, no more but this:</LINE>
<LINE>Goe gentle Catesby, and as it were farre off,</LINE>
<LINE>Sound thou Lord Hastings,</LINE>
<LINE>How he doth &#383;tand affected to our purpose,</LINE>
<LINE>And &#383;ummon him to morrow to the Tower,</LINE>
<LINE>To &#383;it about the Coronation.</LINE>
<LINE>If thou do'st finde him tractable to vs,</LINE>
<LINE>Encourage him, and tell him all our reasons:</LINE>
<LINE>If he be leaden, ycie, cold, vnwilling,</LINE>
<LINE>Be thou &#383;o too, and &#383;o breake off the talke,</LINE>
<LINE>And giue vs notice of his inclination:</LINE>
<LINE>For we to morrow hold diuided Councels,</LINE>
<LINE>Wherein thy &#383;elfe &#383;halt highly be employ&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Commend me to Lord William: tell him Catesby,</LINE>
<LINE>His ancient Knot of dangerous Aduersaries</LINE>
<LINE>To morrow are let blood at Pomfret Castle,</LINE>
<LINE>And bid my Lord, for ioy of this good newes,</LINE>
<LINE>Giue Mistre&#383;&#383;e Shore one gentle Ki&#383;&#383;e the more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Good Catesby, goe effect this busine&#383;&#383;e &#383;oundly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cates.</SPEAKER>
<LINE>My good Lords both, with all the heed I can.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Shall we heare from you, Catesby, ere we &#383;leepe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cates.</SPEAKER>
<LINE>You &#383;hall, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>At Crosby House, there &#383;hall you find vs both.</LINE>
</SPEECH>

<STAGEDIR>Exit Catesby.</STAGEDIR>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE offset="4">Now, my Lord,</LINE>
<LINE>What &#383;hall wee doe, if wee perceiue</LINE>
<LINE>Lord Hastings will not yeeld to our Complots?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE offset="4">Chop off his Head:</LINE>
<LINE>Something wee will determine:</LINE>
<LINE>And looke when I am King, clayme thou of me</LINE>
<LINE>The Earledome of Hereford, and all the moueables</LINE>
<LINE>Whereof the King, my Brother, was po&#383;&#383;est.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Ile clayme that promise at your Graces hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>And looke to haue it yeelded with all kindne&#383;&#383;e.</LINE>
<LINE>Come, let vs &#383;uppe betimes, that afterwards</LINE>
<LINE>Wee may digest our complots in &#383;ome forme.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter a Me&#383;&#383;enger to the Doore of Hastings.</STAGEDIR>


<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>My Lord, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Who knockes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>One from the Lord Stanley.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>What is't a Clocke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Vpon the &#383;troke of foure.</LINE>
</SPEECH>

<STAGEDIR>Enter Lord Hastings.</STAGEDIR>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Cannot my Lord Stanley &#383;leepe these tedious</LINE>
<LINE>Nights?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>So it appeares, by that I haue to &#383;ay:</LINE>
<LINE>First, he commends him to your Noble &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>What then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Then certifies your Lordship, that this Night</LINE>
<LINE>He dreamt, the Bore had rased off his Helme:</LINE>
<LINE>Besides, he &#383;ayes there are two Councels kept;</LINE>
<LINE>And that may be determin&#8217;d at the one,</LINE>
<LINE>Which may make you and him to rue at th&#8217; other.</LINE>
<LINE>Therefore he &#383;ends to know your Lordships pleasure,</LINE>
<LINE>If you will presently take Horse with him,</LINE>
<LINE>And with all &#383;peed post with him toward the North,</LINE>
<LINE>To &#383;hun the danger that his Soule diuines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Goe fellow, goe, returne vnto thy Lord,</LINE>
<LINE>Bid him not feare the &#383;eperated Councell:</LINE>
<LINE>His Honor and my &#383;elfe are at the one,</LINE>
<LINE>And at the other, is my good friend Catesby;</LINE>
<LINE>Where nothing can proceede, that toucheth vs,</LINE>
<LINE>Whereof I &#383;hall not haue intelligence:</LINE>
<LINE>Tell him his Feares are &#383;hallow, without instance.</LINE>
<LINE>And for his Dreames, I wonder hee's &#383;o &#383;imple,</LINE>
<LINE>To trust the mock'ry of vnquiet &#383;lumbers.</LINE>
<LINE>To flye the Bore, before the Bore pursues,</LINE>
<LINE>Were to incense the Bore to follow vs,</LINE>
<LINE>And make pursuit, where he did meane no chase.</LINE>
<LINE>Goe, bid thy Master rise, and come to me,</LINE>
<LINE>And we will both together to the Tower,</LINE>
<LINE>Where he &#383;hall &#383;ee the Bore will vse vs kindly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Ile goe, my Lord, and tell him what you &#383;ay.</LINE>
</SPEECH>
<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Catesby.</STAGEDIR>

<SPEECH>
<SPEAKER>Cates.</SPEAKER>
<LINE>Many good morrowes to my Noble Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Good morrow Catesby, you are early &#383;tirring:</LINE>
<LINE>What newes, what newes, in this our tott'ring State?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cates.</SPEAKER>
<LINE>It is a reeling World indeed, my Lord:</LINE>
<LINE>And I beleeue will neuer &#383;tand vpright,</LINE>
<LINE>Till Richard weare the Garland of the Realme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>How weare the Garland?</LINE>
<LINE>Doest thou meane the Crowne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cates.</SPEAKER>
<LINE>I, my good Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Ile haue this Crown of mine cut fro[m] my &#383;houlders,</LINE>
<LINE>Before Ile &#383;ee the Crowne &#383;o foule mis-plac&#8217;d:</LINE>
<LINE>But canst thou gue&#383;&#383;e, that he doth ayme at it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cates.</SPEAKER>
<LINE>I, on my life, and hopes to find you forward,</LINE>
<LINE>Vpon his partie, for the gaine thereof:</LINE>
<LINE>And thereupon he &#383;ends you this good newes,</LINE>
<LINE>That this &#383;ame very day your enemies,</LINE>
<LINE>The Kindred of the Queene, must dye at Pomfret.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Indeed I am no mourner for that newes,</LINE>
<LINE>Because they haue beene &#383;till my aduersaries:</LINE>
<LINE>But, that Ile giue my voice on Richards &#383;ide,</LINE>
<LINE>To barre my Masters Heires in true Descent,</LINE>
<LINE>God knowes I will not doe it, to the death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cates.</SPEAKER>
<LINE>God keepe your Lordship in that gracious minde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>But I &#383;hall laugh at this a twelue-month hence,</LINE>
<LINE>That they which brought me in my Masters hate,</LINE>
<LINE>I liue to looke vpon their Tragedie.</LINE>
<LINE>Well Catesby, ere a fort-night make me older,</LINE>
<LINE>Ile &#383;end &#383;ome packing, that yet thinke not on't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cates.</SPEAKER>
<LINE>&#8216;Tis a vile thing to dye, my gracious Lord,</LINE>
<LINE>When men are vnprepar&#8217;d, and looke not for it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>O monstrous, monstrous! and &#383;o falls it out</LINE>
<LINE>With Riuers, Vaughan, Grey: and &#383;o 'twill doe</LINE>
<LINE>With &#383;ome men else, that thinke themselues as &#383;afe</LINE>
<LINE>As thou and I, who (as thou know'st) are deare</LINE>
<LINE>To Princely Richard, and to Buckingham.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cates.</SPEAKER>
<LINE>The Princes both make high account of you,</LINE>
<LINE>For they account his Head vpon the Bridge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>I know they doe, and I haue well deseru&#8217;d it.</LINE>
<LINE><STAGEDIR>Enter Lord Stanley.</STAGEDIR></LINE>
<LINE>Come on, come on, where is your Bore-speare man?</LINE>
<LINE>Feare you the Bore, and goe &#383;o vnprouided?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stan.</SPEAKER>
<LINE>My Lord good morrow, good morrow Catesby:</LINE>
<LINE>You may ieast on, but by the holy Rood,</LINE>
<LINE>I doe not like these &#383;euerall Councels, I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>My Lord, I hold my Life as deare as yours,</LINE>
<LINE>And neuer in my dayes, I doe protest,</LINE>
<LINE>Was it &#383;o precious to me, as &#8216;tis now:</LINE>
<LINE>Thinke you, but that I know our &#383;tate &#383;ecure,</LINE>
<LINE>I would be &#383;o triumphant as I am?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sta.</SPEAKER>
<LINE>The Lords at Pomfret, whe[n] they rode from London,</LINE>
<LINE>Were iocund, and &#383;uppos&#8217;d their &#383;tates were &#383;ure,</LINE>
<LINE>And they indeed had no cause to mistrust:</LINE>
<LINE>But yet you &#383;ee, how &#383;oone the Day o&#8217;re-cast.</LINE>
<LINE>This &#383;udden &#383;tab of Rancour I misdoubt:</LINE>
<LINE>Pray God (I &#383;ay) I proue a needle&#383;&#383;e Coward.</LINE>
<LINE>What, &#383;hall we toward the Tower? the day is &#383;pent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Come, come, haue with you:</LINE>
<LINE>Wot you what, my Lord,</LINE>
<LINE>To day the Lords you talke of, are beheaded.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sta.</SPEAKER>
<LINE>They, for their truth, might better wear their Heads,</LINE>
<LINE>Then &#383;ome that haue accus&#8217;d them, weare their Hats.</LINE>
<LINE>But come, my Lord, let's away.</LINE>
</SPEECH>

<STAGEDIR>Enter a Pursuiuant.</STAGEDIR>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Goe on before, Ile talke with this good fellow.</LINE>
<LINE><STAGEDIR>Exit Lord Stanley, and Catesby.</STAGEDIR></LINE>
<LINE>How now, Sirrha? how goes the World with thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Purs.</SPEAKER>
<LINE>The better, that your Lordship please to aske.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>I tell thee man, &#8216;tis better with me now,</LINE>
<LINE>Then when thou met'st me last, where now we meet:</LINE>
<LINE>Then was I going Prisoner to the Tower,</LINE>
<LINE>By the &#383;uggestion of the Queenes Allyes.</LINE>
<LINE>But now I tell thee (keepe it to thy &#383;elfe)</LINE>
<LINE>This day those Enemies are put to death,</LINE>
<LINE>And I in better &#383;tate then ere I was.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Purs.</SPEAKER>
<LINE>God hold it, to your Honors good content.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Gramercie fellow: there, drinke that for me.</LINE>
</SPEECH>

<STAGEDIR>Throwes him his Purse.</STAGEDIR>

<SPEECH>
<SPEAKER>Purs</SPEAKER>
<LINE>I thanke your Honor.</LINE>
</SPEECH>
<STAGEDIR>Exit Pursuiuant.</STAGEDIR>

<STAGEDIR>Enter a Priest.</STAGEDIR>

<SPEECH>
<SPEAKER>Priest.</SPEAKER>
<LINE>Well met, my Lord, I am glad to &#383;ee your Ho-nor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>I thanke thee, good Sir Iohn, with all my heart.</LINE>
<LINE>I am in your debt, for your last Exercise:</LINE>
<LINE>Come the next Sabboth, and I will content you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Priest.</SPEAKER>
<LINE>Ile wait vpon your Lordship.</LINE>
</SPEECH>

<STAGEDIR>Enter Buckingham.</STAGEDIR>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>What, talking with a Priest, Lord Chamberlaine?</LINE>
<LINE>Your friends at Pomfret, they doe need the Priest,</LINE>
<LINE>Your Honor hath no &#383;hriuing worke in hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Good faith, and when I met this holy man,</LINE>
<LINE>The men you talke of, came into my minde.</LINE>
<LINE>What, goe you toward the Tower?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>I doe, my Lord, but long I cannot &#383;tay there:</LINE>
<LINE>I &#383;hall returne before your Lordship, thence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Nay like enough, for I &#383;tay Dinner there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>And Supper too, although thou know'st it not.</LINE>
<LINE>Come, will you goe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast</SPEAKER>
<LINE>Ile wait vpon your Lordship.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Enter Sir Richard Ratcliffe, with Halberds, carrying the Nobles to death at Pomfret</STAGEDIR>


<SPEECH>
<SPEAKER>Riuers.</SPEAKER>
<LINE>Sir Richard Ratcliffe, let me tell thee this,</LINE>
<LINE>To day &#383;halt thou behold a Subiect die,</LINE>
<LINE>For Truth, for Dutie, and for Loyaltie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grey.</SPEAKER>
<LINE>God ble&#383;&#383;e the Prince from all the Pack of you,</LINE>
<LINE>A Knot you are, of damned Blood-suckers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vaugh.</SPEAKER>
<LINE>You liue, that &#383;hall cry w&#339; for this heere-after.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rat.</SPEAKER>
<LINE>Dispatch, the limit of your Liues is out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Riuers.</SPEAKER>
<LINE>O Pomfret, Pomfret! O thou bloody Prison!</LINE>
<LINE>Fatall and ominous to Noble Peeres:</LINE>
<LINE>Within the guiltie Closure of thy Walls,</LINE>
<LINE>Richard the Second here was hackt to death:</LINE>
<LINE>And for more &#383;lander to thy dismall Seat,</LINE>
<LINE>Wee giue to thee our guiltle&#383;&#383;e blood to drinke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grey.</SPEAKER>
<LINE>Now Margarets Curse is falne vpon our Heads,</LINE>
<LINE>When &#383;hee exclaim&#8217;d on Hastings, you, and I,</LINE>
<LINE>For &#383;tanding by, when Richard &#383;tab&#8217;d her Sonne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Riuers.</SPEAKER>
<LINE>Then curs&#8217;d &#383;hee Richard,</LINE>
<LINE>Then curs&#8217;d &#383;hee Buckingham,</LINE>
<LINE>Then curs&#8217;d &#383;hee Hastings. Oh remember God,</LINE>
<LINE>To heare her prayer for them, as now for vs:</LINE>
<LINE>And for my Sister, and her Princely Sonnes,</LINE>
<LINE>Be &#383;atisfy&#8217;d, deare God, with our true blood,</LINE>
<LINE>Which, as thou know'st, vniustly must be &#383;pilt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rat.</SPEAKER>
<LINE>Make haste, the houre of death is expiate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Riuers.</SPEAKER>
<LINE>Come Grey, come Vaughan, let vs here embrace.</LINE>
<LINE>Farewell, vntill we meet againe in Heauen.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scaena Quarta.</SCENETITLE>

<STAGEDIR>Enter Buckingham, Darby, Hastings, Bishop of Ely, Norfolke, Ratcliffe, Louell, with others, at a Table</STAGEDIR>


<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Now Noble Peeres, the cause why we are met,</LINE>
<LINE>Is to determine of the Coronation:</LINE>
<LINE>In Gods Name &#383;peake, when is the Royall day?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Is all things ready for the Royall time?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Darb.</SPEAKER>
<LINE>It is, and wants but nomination.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ely.</SPEAKER>
<LINE>To morrow then I iudge a happie day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Who knowes the Lord Protectors mind herein?</LINE>
<LINE>Who is mo&#8217;t inward with the Noble Duke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ely.</SPEAKER>
<LINE>Your Grace, we thinke, &#383;hould &#383;oonest know his minde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>We know each others Faces: for our Hearts,</LINE>
<LINE>He knowes no more of mine, then I of yours,</LINE>
<LINE>Or I of his, my Lord, then you of mine:</LINE>
<LINE>Lord Hastings, you and he are neere in loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>I thanke his Grace, I know he loues me well:</LINE>
<LINE>But for his purpose in the Coronation,</LINE>
<LINE>I haue not &#383;ounded him, nor he deliuer&#8217;d</LINE>
<LINE>His gracious pleasure any way therein:</LINE>
<LINE>But you, my Honorable Lords, may name the time,</LINE>
<LINE>And in the Dukes behalfe Ile giue my Voice,</LINE>
<LINE>Which I presume hee'le take in gentle part.</LINE>
</SPEECH>

<STAGEDIR>Enter Gloucester.</STAGEDIR>

<SPEECH>
<SPEAKER>Ely.</SPEAKER>
<LINE>In happie time, here comes the Duke himselfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>My Noble Lords, and Cousins all, good morrow:</LINE>
<LINE>I haue beene long a &#383;leeper: but I trust,</LINE>
<LINE>My absence doth neglect no great designe,</LINE>
<LINE>Which by my presence might haue beene concluded.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Had you not come vpon your Q my Lord,</LINE>
<LINE>William, Lord Hastings, had pronounc&#8217;d your part;</LINE>
<LINE>I meane your Voice, for Crowning of the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Then my Lord Hastings, no man might be bolder,</LINE>
<LINE>His Lordship knowes me well, and loues me well.</LINE>
<LINE>My Lord of Ely, when I was last in Holborne,</LINE>
<LINE>I &#383;aw good Strawberries in your Garden there,</LINE>
<LINE>I doe beseech you, &#383;end for &#383;ome of them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ely.</SPEAKER>
<LINE>Mary and will, my Lord, with all my heart.</LINE>
</SPEECH>

<STAGEDIR>Exit Bishop.</STAGEDIR>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Cousin of Buckingham, a word with you.</LINE>
<LINE>Catesby hath &#383;ounded Hastings in our busine&#383;&#383;e,</LINE>
<LINE>And findes the testie Gentleman &#383;o hot,</LINE>
<LINE>That he will lose his Head, ere giue consent</LINE>
<LINE>His Masters Child, as worshipfully he tearmes it,</LINE>
<LINE>Shall lose the Royaltie of Englands Throne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Withdraw your &#383;elfe a while, Ile goe with you.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Darb.</SPEAKER>
<LINE>We haue not yet &#383;et downe this day of Triumph:</LINE>
<LINE>To morrow, in my iudgement, is too &#383;udden,</LINE>
<LINE>For I my &#383;elfe am not &#383;o well prouided,</LINE>
<LINE>As else I would be, were the day prolong&#8217;d.</LINE>
</SPEECH>

<STAGEDIR>Enter the Bishop of Ely.</STAGEDIR>

<SPEECH>
<SPEAKER>Ely.</SPEAKER>
<LINE>Where is my Lord, the Duke of Gloster?</LINE>
<LINE>I haue &#383;ent for these Strawberries.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ha.</SPEAKER>
<LINE>His Grace looks chearfully &amp; &#383;mooth this morning,</LINE>
<LINE>There's &#383;ome conceit or other likes him well,</LINE>
<LINE>When that he bids good morrow with &#383;uch &#383;pirit.</LINE>
<LINE>I thinke there's neuer a man in Christendome</LINE>
<LINE>Can le&#383;&#383;er hide his loue, or hate, then hee,</LINE>
<LINE>For by his Face &#383;traight &#383;hall you know his Heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Darb.</SPEAKER>
<LINE>What of his Heart perceiue you in his Face,</LINE>
<LINE>By any liuelyhood he &#383;hew&#8217;d to day?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>Mary, that with no man here he is offended:</LINE>
<LINE>For were he, he had &#383;hewne it in his Lookes.</LINE>
</SPEECH>

<STAGEDIR>Enter Richard, and Buckingham.</STAGEDIR>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I pray you all, tell me what they deserue,</LINE>
<LINE>That doe conspire my death with diuellish Plots</LINE>
<LINE>Of damned Witchcraft, and that haue preuail&#8217;d</LINE>
<LINE>Vpon my Body with their Hellish Charmes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>The tender loue I beare your Grace, my Lord,</LINE>
<LINE>Makes me mo&#8217;t forward, in this Princely presence,</LINE>
<LINE>To doome th&#8217; Offendors, whos&#339;'re they be:</LINE>
<LINE>I &#383;ay, my Lord, they haue deserued death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Then be your eyes the witne&#383;&#383;e of their euill.</LINE>
<LINE>Looke how I am bewitch&#8217;d: behold, mine Arme</LINE>
<LINE>Is like a blasted Sapling, wither&#8217;d vp:</LINE>
<LINE>And this is Edwards Wife, that monstrous Witch,</LINE>
<LINE>Consorted with that Harlot, Strumpet Shore,</LINE>
<LINE>That by their Witchcraft thus haue marked me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>If they haue done this deed, my Noble Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>If? thou Protector of this damned Strumpet,</LINE>
<LINE>Talk'st thou to me of Ifs: thou art a Traytor,</LINE>
<LINE>Off with his Head; now by Saint Paul I &#383;weare,</LINE>
<LINE>I will not dine, vntill I &#383;ee the &#383;ame.</LINE>
<LINE>Louell and Ratcliffe, looke that it be done:</LINE>
<LINE><STAGEDIR>Exeunt.</STAGEDIR></LINE>
<LINE>The rest that loue me, rise, and follow me.</LINE>
</SPEECH>

<STAGEDIR>Manet Louell and Ratcliffe, with the Lord Hastings</STAGEDIR>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>W&#339;, w&#339; for England, not a whit for me,</LINE>
<LINE>For I, too fond, might haue preuented this:</LINE>
<LINE>Stanley did dreame, the Bore did rowse our Helmes,</LINE>
<LINE>And I did &#383;corne it, and disdaine to flye:</LINE>
<LINE>Three times to day my Foot-Cloth-Horse did &#383;tumble,</LINE>
<LINE>And &#383;tarted, when he look&#8217;d vpon the Tower,</LINE>
<LINE>As loth to beare me to the &#383;laughter-house.</LINE>
<LINE>O now I need the Priest, that &#383;pake to me:</LINE>
<LINE>I now repent I told the Pursuiuant,</LINE>
<LINE>As too triumphing, how mine Enemies</LINE>
<LINE>To day at Pomfret bloodily were butcher&#8217;d,</LINE>
<LINE>And I my &#383;elfe &#383;ecure, in grace and fauour.</LINE>
<LINE>Oh Margaret, Margaret, now thy heauie Curse</LINE>
<LINE>Is lighted on poore Hastings wretched Head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ra.</SPEAKER>
<LINE>Come, come, dispatch, the Duke would be at dinner:</LINE>
<LINE>Make a &#383;hort Shrift, he longs to &#383;ee your Head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>O momentarie grace of mortall men,</LINE>
<LINE>Which we more hunt for, then the grace of God!</LINE>
<LINE>Who builds his hope in ayre of your good Lookes,</LINE>
<LINE>Liues like a drunken Sayler on a Mast,</LINE>
<LINE>Readie with euery Nod to tumble downe,</LINE>
<LINE>Into the fatall Bowels of the Deepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lou.</SPEAKER>
<LINE>Come, come, dispatch, &#8216;tis bootle&#383;&#383;e to exclaime.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hast.</SPEAKER>
<LINE>O bloody Richard: miserable England, I prophecie the fearefull'st time to thee, That euer wretched Age hath look&#8217;d vpon. Come, lead me to the Block, beare him my Head, They &#383;mile at me, who &#383;hortly &#383;hall be dead.</LINE>
</SPEECH>
<STAGEDIR>Exeunt.</STAGEDIR>
<STAGEDIR>Enter Richard, and Buckingham, in rotten Armour, maruellous ill-fauoured</STAGEDIR>

<SPEECH>
<SPEAKER>Richard.</SPEAKER>
<LINE offset="4">Come Cousin,</LINE>
<LINE>Canst thou quake, and change thy colour,</LINE>
<LINE>Murther thy breath in middle of a word,</LINE>
<LINE>And then againe begin, and &#383;top againe,</LINE>
<LINE>As if thou were distraught, and mad with terror?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Tut, I can counterfeit the deepe Tragedian,</LINE>
<LINE>Speake, and looke backe, and prie on euery &#383;ide,</LINE>
<LINE>Tremble and &#383;tart at wagging of a Straw:</LINE>
<LINE>Intending deepe &#383;uspition, gastly Lookes</LINE>
<LINE>Are at my &#383;eruice, like enforced Smiles;</LINE>
<LINE>And both are readie in their Offices,</LINE>
<LINE>At any time to grace my Stratagemes.</LINE>
<LINE>But what, is Catesby gone?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>He is, and &#383;ee he brings the Maior along.</LINE>
</SPEECH>

<STAGEDIR>Enter the Maior, and Catesby.</STAGEDIR>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Lord Maior.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Looke to the Draw-Bridge there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Hearke, a Drumme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Catesby, o&#8217;re-looke the Walls.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Lord Maior, the reason we haue &#383;ent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Looke back, defend thee, here are Enemies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>God and our Innocencie defend, and guard vs.</LINE>
</SPEECH>

<STAGEDIR>Enter Louell and Ratcliffe, with Hastings Head.</STAGEDIR>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Be patient, they are friends: Ratcliffe, and Louell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Louell.</SPEAKER>
<LINE>Here is the Head of that ignoble Traytor,</LINE>
<LINE>The dangerous and vnsuspected Hastings.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>So deare I lou&#8217;d the man, that I must weepe:</LINE>
<LINE>I tooke him for the plainest harmele&#383;&#383;e Creature,</LINE>
<LINE>That breath&#8217;d vpon the Earth, a Christian.</LINE>
<LINE>Made him my Booke, wherein my Soule recorded</LINE>
<LINE>The Historie of all her &#383;ecret thoughts.</LINE>
<LINE>So &#383;mooth he dawb&#8217;d his Vice with &#383;hew of Vertue,</LINE>
<LINE>That his apparant open Guilt omitted,</LINE>
<LINE>I meane, his Conuersation with Shores Wife,</LINE>
<LINE>He liu&#8217;d from all attainder of &#383;uspects.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Well, well, he was the couertst &#383;heltred Traytor</LINE>
<LINE>That euer liu&#8217;d.</LINE>
<LINE>Would you imagine, or almost beleeue,</LINE>
<LINE>Wert not, that by great preseruation</LINE>
<LINE>We liue to tell it, that the &#383;ubtill Traytor</LINE>
<LINE>This day had plotted, in the Councell-House,</LINE>
<LINE>To murther me, and my good Lord of Gloster.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Maior.</SPEAKER>
<LINE>Had he done &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>What? thinke you we are Turkes, or Infidels?</LINE>
<LINE>Or that we would, against the forme of Law,</LINE>
<LINE>Proceed thus rashly in the Villaines death,</LINE>
<LINE>But that the extreme perill of the case,</LINE>
<LINE>The Peace of England, and our Persons &#383;afetie,</LINE>
<LINE>Enforc&#8217;d vs to this Execution.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Maior.</SPEAKER>
<LINE>Now faire befall you, he deseru&#8217;d his death,</LINE>
<LINE>And your good Graces both haue well proceeded,</LINE>
<LINE>To warne false Traytors from the like Attempts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>I neuer look&#8217;d for better at his hands,</LINE>
<LINE>After he once fell in with Mistre&#383;&#383;e Shore:</LINE>
<LINE>Yet had we not determin&#8217;d he &#383;hould dye,</LINE>
<LINE>Vntill your Lordship came to &#383;ee his end,</LINE>
<LINE>Which now the louing haste of these our friends,</LINE>
<LINE>Something against our meanings, haue preuented;</LINE>
<LINE>Because, my Lord, I would haue had you heard</LINE>
<LINE>The Traytor &#383;peake, and timorously confe&#383;&#383;e</LINE>
<LINE>The manner and the purpose of his Treasons:</LINE>
<LINE>That you might well haue &#383;ignify&#8217;d the &#383;ame</LINE>
<LINE>Vnto the Citizens, who haply may</LINE>
<LINE>Misconster vs in him, and wayle his death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ma.</SPEAKER>
<LINE>But, my good Lord, your Graces words &#383;hal &#383;erue,</LINE>
<LINE>As well as I had &#383;eene, and heard him &#383;peake:</LINE>
<LINE>And doe not doubt, right Noble Princes both,</LINE>
<LINE>But Ile acquaint our dutious Citizens</LINE>
<LINE>With all your iust proceedings in this case.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>And to that end we wish&#8217;d your Lordship here,</LINE>
<LINE>T' auoid the Censures of the carping World.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Which &#383;ince you come too late of our intent,</LINE>
<LINE>Yet witne&#383;&#383;e what you heare we did intend:</LINE>
<LINE>And &#383;o, my good Lord Maior, we bid farwell.</LINE>
</SPEECH>

<STAGEDIR>Exit Maior.</STAGEDIR>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Goe after, after, Cousin Buckingham.</LINE>
<LINE>The Maior towards Guild-Hall hyes him in all poste:</LINE>
<LINE>There, at your meetest vantage of the time,</LINE>
<LINE>Inferre the Bastardie of Edwards Children:</LINE>
<LINE>Tell them, how Edward put to death a Citizen,</LINE>
<LINE>Onely for &#383;aying, he would make his Sonne</LINE>
<LINE>Heire to the Crowne, meaning indeed his House,</LINE>
<LINE>Which, by the Signe thereof, was tearmed &#383;o.</LINE>
<LINE>Moreouer, vrge his hatefull Luxurie,</LINE>
<LINE>And beastiall appetite in change of Lust,</LINE>
<LINE>Which &#383;tretcht vnto their Seruants, Daughters, Wiues,</LINE>
<LINE>Euen where his raging eye, or &#383;auage heart,</LINE>
<LINE>Without controll, lusted to make a prey.</LINE>
<LINE>Nay, for a need, thus farre come neere my Person:</LINE>
<LINE>Tell them, when that my Mother went with Child</LINE>
<LINE>Of that insatiate Edward; Noble Yorke,</LINE>
<LINE>My Princely Father, then had Warres in France,</LINE>
<LINE>And by true computation of the time,</LINE>
<LINE>Found, that the I&#383;&#383;ue was not his begot:</LINE>
<LINE>Which well appeared in his Lineaments,</LINE>
<LINE>Being nothing like the Noble Duke, my Father:</LINE>
<LINE>Yet touch this &#383;paringly, as 'twere farre off,</LINE>
<LINE>Because, my Lord, you know my Mother liues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Doubt not, my Lord, Ile play the Orator,</LINE>
<LINE>As if the Golden Fee, for which I plead,</LINE>
<LINE>Were for my &#383;elfe: and &#383;o, my Lord, adue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>If you thriue wel, bring them to Baynards Castle,</LINE>
<LINE>Where you &#383;hall finde me well accompanied</LINE>
<LINE>With reuerend Fathers, and well-learned Bishops.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>I goe, and towards three or foure a Clocke</LINE>
<LINE>Looke for the Newes that the Guild-Hall affoords.</LINE>
</SPEECH>

<STAGEDIR>Exit Buckingham.</STAGEDIR>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Goe Louell with all &#383;peed to Doctor Shaw,</LINE>
<LINE>Goe thou to Fryer Penker, bid them both</LINE>
<LINE>Meet me within this houre at Baynards Castle.</LINE> 
<LINE><STAGEDIR>Exit.</STAGEDIR></LINE>
<LINE>Now will I goe to take &#383;ome priuie order,</LINE>
<LINE>To draw the Brats of Clarence out of &#383;ight,</LINE>
<LINE>And to giue order, that no manner person</LINE>
<LINE>Haue any time recourse vnto the Princes.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter a Scriuener.</STAGEDIR>

<SPEECH>
<SPEAKER>Scr.</SPEAKER>
<LINE>Here is the Indictment of the good Lord Hastings,</LINE>
<LINE>Which in a &#383;et Hand fairely is engro&#383;&#383;&#8217;d,</LINE>
<LINE>That it may be to day read o&#8217;re in Paules.</LINE>
<LINE>And marke how well the &#383;equell hangs together:</LINE>
<LINE>Eleuen houres I haue &#383;pent to write it ouer,</LINE>
<LINE>For yester-night by Catesby was it &#383;ent me,</LINE>
<LINE>The Precedent was full as long a doing,</LINE>
<LINE>And yet within these fiue houres Hastings liu&#8217;d,</LINE>
<LINE>Vntainted, vnexamin&#8217;d, free, at libertie.</LINE>
<LINE>Here's a good World the while.</LINE>
<LINE>Who is &#383;o gro&#383;&#383;e, that cannot &#383;ee this palpable deuice?</LINE>
<LINE>Yet who &#383;o bold, but &#383;ayes he &#383;ees it not?</LINE>
<LINE>Bad is the World, and all will come to nought,</LINE>
<LINE>When &#383;uch ill dealing must be &#383;eene in thought.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Richard and Buckingham at &#383;euerall Doores.</STAGEDIR>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>How now, how now, what &#383;ay the Citizens?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Now by the holy Mother of our Lord,</LINE>
<LINE>The Citizens are mum, &#383;ay not a word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Toucht you the Bastardie of Edwards Children?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>I did, with his Contract with Lady Lucy,</LINE>
<LINE>And his Contract by Deputie in France,</LINE>
<LINE>Th&#8217; vnsatiate greedine&#383;&#383;e of his desire,</LINE>
<LINE>And his enforcement of the Citie Wiues,</LINE>
<LINE>His Tyrannie for Trifles, his owne Bastardie,</LINE>
<LINE>As being got, your Father then in France,</LINE>
<LINE>And his resemblance, being not like the Duke.</LINE>
<LINE>Withall, I did inferre your Lineaments,</LINE>
<LINE>Being the right Idea of your Father,</LINE>
<LINE>Both in your forme, and Noblene&#383;&#383;e of Minde:</LINE>
<LINE>Layd open all your Victories in Scotland,</LINE>
<LINE>Your Discipline in Warre, Wisdome in Peace,</LINE>
<LINE>Your Bountie, Vertue, faire Humilitie:</LINE>
<LINE>Indeed, left nothing fitting for your purpose,</LINE>
<LINE>Vntoucht, or &#383;leightly handled in discourse.</LINE>
<LINE>And when my Oratorie drew toward end,</LINE>
<LINE>I bid them that did loue their Countries good,</LINE>
<LINE>Cry, God &#383;aue Richard, Englands Royall King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>And did they &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>No, &#383;o God helpe me, they &#383;pake not a word,</LINE>
<LINE>But like dumbe Statues, or breathing Stones,</LINE>
<LINE>Star&#8217;d each on other, and look&#8217;d deadly pale:</LINE>
<LINE>Which when I &#383;aw, I reprehended them,</LINE>
<LINE>And ask&#8217;d the Maior, what meant this wilfull &#383;ilence?</LINE>
<LINE>His an&#383;wer was, the people were not vsed</LINE>
<LINE>To be &#383;poke to, but by the Recorder.</LINE>
<LINE>Then he was vrg&#8217;d to tell my Tale againe:</LINE>
<LINE>Thus &#383;ayth the Duke, thus hath the Duke inferr&#8217;d,</LINE>
<LINE>But nothing &#383;poke, in warrant from himselfe.</LINE>
<LINE>When he had done, &#383;ome followers of mine owne,</LINE>
<LINE>At lower end of the Hall, hurld vp their Caps,</LINE>
<LINE>And &#383;ome tenne voyces cry&#8217;d, God &#383;aue King Richard:</LINE>
<LINE>And thus I tooke the vantage of those few.</LINE>
<LINE>Thankes gentle Citizens, and friends, quoth I,</LINE>
<LINE>This generall applause, and chearefull &#383;howt,</LINE>
<LINE>Argues your wisdome, and your loue to Richard:</LINE>
<LINE>And euen here brake off, and came away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>What tongue-le&#383;&#383;e Blockes were they,</LINE>
<LINE>Would they not &#383;peake?</LINE>
<LINE>Will not the Maior then, and his Brethren, come?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>The Maior is here at hand: intend &#383;ome feare,</LINE>
<LINE>Be not you &#383;poke with, but by mightie &#383;uit:</LINE>
<LINE>And looke you get a Prayer-Booke in your hand,</LINE>
<LINE>And &#383;tand betweene two Church-men, good my Lord,</LINE>
<LINE>For on that ground Ile make a holy Descant:</LINE>
<LINE>And be not easily wonne to our requests,</LINE>
<LINE>Play the Maids part, &#383;till an&#383;wer nay, and take it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I goe: and if you plead as well for them,</LINE>
<LINE>As I can &#383;ay nay to thee for my &#383;elfe,</LINE>
<LINE>No doubt we bring it to a happie i&#383;&#383;ue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Go, go vp to the Leads, the Lord Maior knocks.</LINE>
<LINE><STAGEDIR>Enter the Maior, and Citizens.</STAGEDIR></LINE>
<LINE>Welcome, my Lord, I dance attendance here,</LINE>
<LINE>I thinke the Duke will not be &#383;poke withall.</LINE>
</SPEECH>

<STAGEDIR>Enter Catesby.</STAGEDIR>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Now Catesby, what &#383;ayes your Lord to my request?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Catesby.</SPEAKER>
<LINE>He doth entreat your Grace, my Noble Lord,</LINE>
<LINE>To visit him to morrow, or next day:</LINE>
<LINE>He is within, with two right reuerend Fathers,</LINE>
<LINE>Diuinely bent to Meditation,</LINE>
<LINE>And in no Worldly &#383;uites would he be mou&#8217;d,</LINE>
<LINE>To draw him from his holy Exercise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Returne, good Catesby, to the gracious Duke,</LINE>
<LINE>Tell him, my &#383;elfe, the Maior and Aldermen,</LINE>
<LINE>In deepe designes, in matter of great moment,</LINE>
<LINE>No le&#383;&#383;e importing then our generall good,</LINE>
<LINE>Are come to haue &#383;ome conference with his Grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Catesby</SPEAKER>
<LINE>Ile &#383;ignifie &#383;o much vnto him &#383;traight.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Ah ha, my Lord, this Prince is not an Edward,</LINE>
<LINE>He is not lulling on a lewd Loue-Bed,</LINE>
<LINE>But on his Knees, at Meditation:</LINE>
<LINE>Not dallying with a Brace of Curtizans,</LINE>
<LINE>But meditating with two deepe Diuines:</LINE>
<LINE>Not &#383;leeping, to engro&#383;&#383;e his idle Body,</LINE>
<LINE>But praying, to enrich his watchfull Soule.</LINE>
<LINE>Happie were England, would this vertuous Prince</LINE>
<LINE>Take on his Grace the Soueraigntie thereof.</LINE>
<LINE>But &#383;ure I feare we &#383;hall not winne him to it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Maior.</SPEAKER>
<LINE>Marry God defend his Grace &#383;hould &#383;ay vs nay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>I feare he will: here Catesby comes againe.</LINE>
<LINE><STAGEDIR>Enter Catesby.</STAGEDIR></LINE>
<LINE>Now Catesby, what &#383;ayes his Grace?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Catesby.</SPEAKER>
<LINE>He wonders to what end you haue a&#383;&#383;embled</LINE>
<LINE>Such troopes of Citizens, to come to him,</LINE>
<LINE>His Grace not being warn&#8217;d thereof before:</LINE>
<LINE>He feares, my Lord, you meane no good to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Sorry I am, my Noble Cousin &#383;hould</LINE>
<LINE>Suspect me, that I meane no good to him:</LINE>
<LINE>By Heauen, we come to him in perfit loue,</LINE>
<LINE>And &#383;o once more returne, and tell his Grace.</LINE>
<LINE><STAGEDIR>Exit.</STAGEDIR></LINE>
<LINE>When holy and deuout Religious men</LINE>
<LINE>Are at their Beades, &#8216;tis much to draw them thence,</LINE>
<LINE>So &#383;weet is zealous Contemplation.</LINE>
</SPEECH>

<STAGEDIR>Enter Richard aloft, betweene two Bishops.</STAGEDIR>

<SPEECH>
<SPEAKER>Maior.</SPEAKER>
<LINE>See where his Grace &#383;tands, tweene two Clergie men.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Two Props of Vertue, for a Christian Prince,</LINE>
<LINE>To &#383;tay him from the fall of Vanitie:</LINE>
<LINE>And &#383;ee a Booke of Prayer in his hand,</LINE>
<LINE>True Ornaments to know a holy man.</LINE>
<LINE>Famous Plantagenet, mo&#8217;t gracious Prince,</LINE>
<LINE>Lend fauourable eare to our requests,</LINE>
<LINE>And pardon vs the interruption</LINE>
<LINE>Of thy Deuotion, and right Christian Zeale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>My Lord, there needes no &#383;uch Apologie:</LINE>
<LINE>I doe beseech your Grace to pardon me,</LINE>
<LINE>Who earnest in the &#383;eruice of my God,</LINE>
<LINE>Deferr&#8217;d the visitation of my friends.</LINE>
<LINE>But leauing this, what is your Graces pleasure?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Euen that (I hope) which pleaseth God aboue,</LINE>
<LINE>And all good men, of this vngouern&#8217;d Ile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I doe &#383;uspect I haue done &#383;ome offence,</LINE>
<LINE>That &#383;eemes disgracious in the Cities eye,</LINE>
<LINE>And that you come to reprehend my ignorance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE offset="4">You haue, my Lord:</LINE>
<LINE>Would it might please your Grace,</LINE>
<LINE>On our entreaties, to amend your fault.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Else wherefore breathe I in a Christian Land.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Know then, it is your fault, that you resigne</LINE>
<LINE>The Supreme Seat, the Throne Maiesticall,</LINE>
<LINE>The Sceptred Office of your Ancestors,</LINE>
<LINE>Your State of Fortune, and your Deaw of Birth,</LINE>
<LINE>The Lineall Glory of your Royall House,</LINE>
<LINE>To the corruption of a blemisht Stock;</LINE>
<LINE>Whiles in the mildne&#383;&#383;e of your &#383;leepie thoughts,</LINE>
<LINE>Which here we waken to our Countries good,</LINE>
<LINE>The Noble Ile doth want his proper Limmes:</LINE>
<LINE>His Face defac&#8217;d with &#383;karres of Infamie,</LINE>
<LINE>His Royall Stock grafft with ignoble Plants,</LINE>
<LINE>And almost &#383;houldred in the &#383;wallowing Gulfe</LINE>
<LINE>Of darke Forgetfulne&#383;&#383;e, and deepe Obliuion.</LINE>
<LINE>Which to recure, we heartily &#383;olicite</LINE>
<LINE>Your gracious &#383;elfe to take on you the charge</LINE>
<LINE>And Kingly Gouernment of this your Land:</LINE>
<LINE>Not as Protector, Steward, Substitute,</LINE>
<LINE>Or lowly Factor, for anothers gaine;</LINE>
<LINE>But as &#383;ucce&#383;&#383;iuely, from Blood to Blood,</LINE>
<LINE>Your Right of Birth, your Empyrie, your owne.</LINE>
<LINE>For this, consorted with the Citizens,</LINE>
<LINE>Your very Worshipfull and louing friends,</LINE>
<LINE>And by their vehement instigation,</LINE>
<LINE>In this iust Cause come I to moue your Grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I cannot tell, if to depart in &#383;ilence,</LINE>
<LINE>Or bitterly to &#383;peake in your reproofe,</LINE>
<LINE>Best fitteth my Degree, or your Condition.</LINE>
<LINE>If not to an&#383;wer, you might haply thinke,</LINE>
<LINE>Tongue-ty&#8217;d Ambition, not replying, yeelded</LINE>
<LINE>To beare the Golden Yoake of Soueraigntie,</LINE>
<LINE>Which fondly you would here impose on me.</LINE>
<LINE>If to reproue you for this &#383;uit of yours,</LINE>
<LINE>So &#383;eason&#8217;d with your faithfull loue to me,</LINE>
<LINE>Then on the other &#383;ide I check&#8217;d my friends.</LINE>
<LINE>Therefore to &#383;peake, and to auoid the first,</LINE>
<LINE>And then in &#383;peaking, not to incurre the last,</LINE>
<LINE>Definitiuely thus I an&#383;wer you.</LINE>
<LINE>Your loue deserues my thankes, but my desert</LINE>
<LINE>Vnmeritable, &#383;hunnes your high request.</LINE>
<LINE>First, if all Obstacles were cut away,</LINE>
<LINE>And that my Path were euen to the Crowne,</LINE>
<LINE>As the ripe Reuenue, and due of Birth:</LINE>
<LINE>Yet &#383;o much is my pouertie of &#383;pirit,</LINE>
<LINE>So mightie, and &#383;o manie my defects,</LINE>
<LINE>That I would rather hide me from my Greatne&#383;&#383;e,</LINE>
<LINE>Being a Barke to brooke no mightie Sea;</LINE>
<LINE>Then in my Greatne&#383;&#383;e couet to be hid,</LINE>
<LINE>And in the vapour of my Glory &#383;mother&#8217;d.</LINE>
<LINE>But God be thank&#8217;d, there is no need of me,</LINE>
<LINE>And much I need to helpe you, were there need:</LINE>
<LINE>The Royall Tree hath left vs Royall Fruit,</LINE>
<LINE>Which mellow&#8217;d by the &#383;tealing howres of time,</LINE>
<LINE>Will well become the Seat of Maiestie,</LINE>
<LINE>And make (no doubt) vs happy by his Reigne.</LINE>
<LINE>On him I lay that, you would lay on me,</LINE>
<LINE>The Right and Fortune of his happie Starres,</LINE>
<LINE>Which God defend that I &#383;hould wring from him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>My Lord, this argues Conscience in your Grace,</LINE>
<LINE>But the respects thereof are nice, and triuiall,</LINE>
<LINE>All circumstances well considered.</LINE>
<LINE>You &#383;ay, that Edward is your Brothers Sonne,</LINE>
<LINE>So &#383;ay we too, but not by Edwards Wife:</LINE>
<LINE>For first was he contract to Lady Lucie,</LINE>
<LINE>Your Mother liues a Witne&#383;&#383;e to his Vow;</LINE>
<LINE>And afterward by &#383;ubstitute betroth&#8217;d</LINE>
<LINE>To Bona, Sister to the King of France.</LINE>
<LINE>These both put off, a poore Petitioner,</LINE>
<LINE>A Care-cras&#8217;d Mother to a many Sonnes,</LINE>
<LINE>A Beautie-waining, and distre&#383;&#383;ed Widow,</LINE>
<LINE>Euen in the after-noone of her best dayes,</LINE>
<LINE>Made prize and purchase of his wanton Eye,</LINE>
<LINE>Seduc&#8217;d the pitch, and height of his degree,</LINE>
<LINE>To base declension, and loath&#8217;d Bigamie.</LINE>
<LINE>By her, in his vnlawfull Bed, he got</LINE>
<LINE>This Edward, whom our Manners call the Prince.</LINE>
<LINE>More bitterly could I expostulate,</LINE>
<LINE>Saue that for reuerence to &#383;ome aliue,</LINE>
<LINE>I giue a &#383;paring limit to my Tongue.</LINE>
<LINE>Then good, my Lord, take to your Royall &#383;elfe</LINE>
<LINE>This proffer&#8217;d benefit of Dignitie:</LINE>
<LINE>If not to ble&#383;&#383;e vs and the Land withall,</LINE>
<LINE>Yet to draw forth your Noble Ancestrie</LINE>
<LINE>From the corruption of abusing times,</LINE>
<LINE>Vnto a Lineall true deriued course.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Maior.</SPEAKER>
<LINE>Do good my Lord, your Citizens entreat you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Refuse not, mightie Lord, this proffer&#8217;d loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Catesb.</SPEAKER>
<LINE>O make them ioyfull, grant their lawfull &#383;uit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Alas, why would you heape this Care on me?</LINE>
<LINE>I am vnfit for State, and Maiestie:</LINE>
<LINE>I doe beseech you take it not ami&#383;&#383;e,</LINE>
<LINE>I cannot, nor I will not yeeld to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>If you refuse it, as in loue and zeale,</LINE>
<LINE>Loth to depose the Child, your Brothers Sonne,</LINE>
<LINE>As well we know your tenderne&#383;&#383;e of heart,</LINE>
<LINE>And gentle, kinde, effeminate remorse,</LINE>
<LINE>Which we haue noted in you to your Kindred,</LINE>
<LINE>And egally indeede to all Estates:</LINE>
<LINE>Yet know, where you accept our &#383;uit, or no,</LINE>
<LINE>Your Brothers Sonne &#383;hall neuer reigne our King,</LINE>
<LINE>But we will plant &#383;ome other in the Throne,</LINE>
<LINE>To the disgrace and downe-fall of your House:</LINE>
<LINE>And in this resolution here we leaue you.</LINE>
<LINE>Come Citizens, we will entreat no more.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Catesb.</SPEAKER>
<LINE>Call him againe, &#383;weet Prince, accept their &#383;uit:</LINE>
<LINE>If you denie them, all the Land will rue it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Will you enforce me to a world of Cares.</LINE>
<LINE>Call them againe, I am not made of Stones,</LINE>
<LINE>But penetrable to your kinde entreaties,</LINE>
<LINE>Albeit against my Conscience and my Soule.</LINE>
<LINE><STAGEDIR>Enter Buckingham, and the rest.</STAGEDIR></LINE>
<LINE>Cousin of Buckingham, and &#383;age graue men,</LINE>
<LINE>Since you will buckle fortune on my back,</LINE>
<LINE>To beare her burthen, where I will or no.</LINE>
<LINE>I must haue patience to endure the Load:</LINE>
<LINE>But if black Scandall, or foule-fac&#8217;d Reproach,</LINE>
<LINE>Attend the &#383;equell of your Imposition,</LINE>
<LINE>Your meere enforcement &#383;hall acquittance me</LINE>
<LINE>From all the impure blots and &#383;taynes thereof;</LINE>
<LINE>For God doth know, and you may partly &#383;ee,</LINE>
<LINE>How farre I am from the desire of this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Maior.</SPEAKER>
<LINE>God ble&#383;&#383;e your Grace, wee &#383;ee it, and will &#383;ay it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>In &#383;aying &#383;o, you &#383;hall but &#383;ay the truth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Then I &#383;alute you with this Royall Title,</LINE>
<LINE>Long liue King Richard, Englands worthie King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>To morrow may it please you to be Crown&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Euen when you please, for you will haue it &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>To morrow then we will attend your Grace,</LINE>
<LINE>And &#383;o mo&#8217;t ioyfully we take our leaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Come, let vs to our holy Worke againe.</LINE>
<LINE>Farewell my Cousins, farewell gentle friends.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>


<ACT>
<ACTTITLE>Actus Quartus.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Enter the Queene, Anne Duche&#383;&#383;e of Gloucester, the Duche&#383;&#383;e of Yorke, and Marque&#383;&#383;e Dorset</STAGEDIR>


<SPEECH>
<SPEAKER>Duch.Yorke.</SPEAKER>
<LINE>Who meetes vs heere?</LINE>
<LINE>My Neece Plantagenet,</LINE>
<LINE>Led in the hand of her kind Aunt of Gloster?</LINE>
<LINE>Now, for my Life, &#383;hee's wandring to the Tower,</LINE>
<LINE>On pure hearts loue, to greet the tender Prince.</LINE>
<LINE>Daughter, well met.</LINE>
</SPEECH>


<SPEECH>
<SPEAKER>Anne.</SPEAKER>
<LINE>God giue your Graces both, a happie</LINE>
<LINE>And a ioyfull time of day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>As much to you, good Sister: whither away?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anne.</SPEAKER>
<LINE>No farther then the Tower, and as I gue&#383;&#383;e,</LINE>
<LINE>Vpon the like deuotion as your &#383;elues,</LINE>
<LINE>To gratulate the gentle Princes there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Kind Sister thankes, wee'le enter all together:</LINE>
<LINE><STAGEDIR>Enter the Lieutenant.</STAGEDIR></LINE>
<LINE>And in good time, here the Lieutenant comes.</LINE>
<LINE>Master Lieutenant, pray you, by your leaue,</LINE>
<LINE>How doth the Prince, and my young Sonne of Yorke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lieu.</SPEAKER>
<LINE>Right well, deare Madame: by your patience,</LINE>
<LINE>I may not &#383;uffer you to visit them,</LINE>
<LINE>The King hath &#383;trictly charg&#8217;d the contrary.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>The King? who's that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lieu.</SPEAKER>
<LINE>I meane, the Lord Protector.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>The Lord protect him from that Kingly Title. Hath he &#383;et bounds betweene their loue, and me? I am their Mother, who &#383;hall barre me from them? Duch.Yorke. I am their Fathers Mother, I will &#383;ee them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anne.</SPEAKER>
<LINE>Their Aunt I am in law, in loue their Mother:</LINE>
<LINE>Then bring me to their &#383;ights, Ile beare thy blame,</LINE>
<LINE>And take thy Office from thee, on my perill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lieu.</SPEAKER>
<LINE>No, Madame, no; I may not leaue it &#383;o:</LINE>
<LINE>I am bound by Oath, and therefore pardon me.</LINE>
<LINE><STAGEDIR>Exit Lieutenant.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Stanley.</STAGEDIR>

<SPEECH>
<SPEAKER>Stanley.</SPEAKER>
<LINE>Let me but meet you Ladies one howre hence,</LINE>
<LINE>And Ile &#383;alute your Grace of Yorke as Mother,</LINE>
<LINE>And reuerend looker on of two faire Queenes.</LINE>
<LINE>Come Madame, you must &#383;traight to Westminster,</LINE>
<LINE>There to be crowned Richards Royall Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Ah, cut my Lace asunder,</LINE>
<LINE>That my pent heart may haue &#383;ome &#383;cope to beat,</LINE>
<LINE>Or else I &#383;woone with this dead-killing newes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anne.</SPEAKER>
<LINE>Despightfull tidings, O vnpleasing newes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dors.</SPEAKER>
<LINE>Be of good cheare: Mother, how fares your</LINE>
<LINE>Grace?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>O Dorset, &#383;peake not to me, get thee gone,</LINE>
<LINE>Death and Destruction dogges thee at thy heeles,</LINE>
<LINE>Thy Mothers Name is ominous to Children.</LINE>
<LINE>If thou wilt out-strip Death, goe cro&#383;&#383;e the Seas,</LINE>
<LINE>And liue with Richmond, from the reach of Hell.</LINE>
<LINE>Goe hye thee, hye thee from this &#383;laughter-house,</LINE>
<LINE>Lest thou encrease the number of the dead,</LINE>
<LINE>And make me dye the thrall of Margarets Curse,</LINE>
<LINE>Nor Mother, Wife, nor Englands counted Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stanley.</SPEAKER>
<LINE>Full of wise care, is this your counsaile, Madame:</LINE>
<LINE>Take all the &#383;wift aduantage of the howres:</LINE>
<LINE>You &#383;hall haue Letters from me to my Sonne,</LINE>
<LINE>In your behalfe, to meet you on the way:</LINE>
<LINE>Be not ta'ne tardie by vnwise delay.</LINE>
<LINE>Duch.Yorke.</LINE>
<LINE>O ill dispersing Winde of Miserie.</LINE>
<LINE>O my accursed Wombe, the Bed of Death:</LINE>
<LINE>A Cockatrice hast thou hatcht to the World,</LINE>
<LINE>Whose vnauoided Eye is murtherous.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stanley.</SPEAKER>
<LINE>Come, Madame, come, I in all haste was &#383;ent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anne.</SPEAKER>
<LINE>And I with all vnwillingne&#383;&#383;e will goe.</LINE>
<LINE>O would to God, that the inclusiue Verge</LINE>
<LINE>Of Golden Mettall, that must round my Brow,</LINE>
<LINE>Were red hot Steele, to &#383;eare me to the Braines,</LINE>
<LINE>Anoynted let me be with deadly Venome,</LINE>
<LINE>And dye ere men can &#383;ay, God &#383;aue the Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Goe, goe, poore &#383;oule, I enuie not thy glory,</LINE>
<LINE>To feed my humor, wish thy &#383;elfe no harme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anne.</SPEAKER>
<LINE>No: why? When he that is my Husband now,</LINE>
<LINE>Came to me, as I follow&#8217;d Henries Corse,</LINE>
<LINE>When &#383;carce the blood was well washt from his hands,</LINE>
<LINE>Which i&#383;&#383;ued from my other Angell Husband,</LINE>
<LINE>And that deare Saint, which then I weeping follow&#8217;d:</LINE>
<LINE>O, when I &#383;ay I look&#8217;d on Richards Face,</LINE>
<LINE>This was my Wish: Be thou (quoth I) accurst,</LINE>
<LINE>For making me, &#383;o young, &#383;o old a Widow:</LINE>
<LINE>And when thou wed'st, let &#383;orrow haunt thy Bed;</LINE>
<LINE>And be thy Wife, if any be &#383;o mad,</LINE>
<LINE>More miserable, by the Life of thee,</LINE>
<LINE>Then thou hast made me, by my deare Lords death.</LINE>
<LINE>L&#339;, ere I can repeat this Curse againe,</LINE>
<LINE>Within &#383;o &#383;mall a time, my Womans heart</LINE>
<LINE>Gro&#383;&#383;ely grew captiue to his honey words,</LINE>
<LINE>And prou&#8217;d the &#383;ubiect of mine owne Soules Curse,</LINE>
<LINE>Which hitherto hath held mine eyes from rest:</LINE>
<LINE>For neuer yet one howre in his Bed</LINE>
<LINE>Did I enioy the golden deaw of &#383;leepe,</LINE>
<LINE>But with his timorous Dreames was &#383;till awak&#8217;d.</LINE>
<LINE>Besides, he hates me for my Father Warwicke,</LINE>
<LINE>And will (no doubt) &#383;hortly be rid of me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Poore heart adieu, I pittie thy complaining.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anne.</SPEAKER>
<LINE>No more, then with my &#383;oule I mourne for yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dors.</SPEAKER>
<LINE>Farewell, thou wofull welcommer of glory.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anne.</SPEAKER>
<LINE>Adieu, poore &#383;oule, that tak'st thy leaue of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Du.Y.</SPEAKER>
<LINE>Go thou to Richmond, &amp; good fortune guide thee,</LINE>
<LINE>Go thou to Richard, and good Angels tend thee,</LINE>
<LINE>Go thou to Sanctuarie, and good thoughts po&#383;&#383;e&#383;&#383;e thee,</LINE>
<LINE>I to my Graue, where peace and rest lye with mee.</LINE>
<LINE>Eightie odde yeeres of &#383;orrow haue I &#383;eene,</LINE>
<LINE>And each howres ioy wrackt with a weeke of teene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Stay, yet looke backe with me vnto the Tower.</LINE>
<LINE>Pitty, you ancient Stones, those tender Babes,</LINE>
<LINE>Whom Enuie hath immur&#8217;d within your Walls,</LINE>
<LINE>Rough Cradle for &#383;uch little prettie ones,</LINE>
<LINE>Rude ragged Nurse, old &#383;ullen Play-fellow,</LINE>
<LINE>For tender Princes: vse my Babies well;</LINE>
<LINE>So foolish Sorrowes bids your Stones farewell.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Sound a Sennet. Enter Richard in pompe, Buc-kingham, Catesby, Ratcliffe, Louel</STAGEDIR>


<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Stand all apart. Cousin of Buckingham.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>My gracious Soueraigne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich</SPEAKER>
<LINE>Giue me thy hand. <STAGEDIR>Sound.</STAGEDIR></LINE>
<LINE>Thus high, by thy aduice, and thy a&#383;&#383;istance,</LINE>
<LINE>Is King Richard &#383;eated:</LINE>
<LINE>But &#383;hall we weare these Glories for a day?</LINE>
<LINE>Or &#383;hall they last, and we reioyce in them?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Still liue they, and for euer let them last.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Ah Buckingham, now doe I play the Touch,</LINE>
<LINE>To trie if thou be currant Gold indeed:</LINE>
<LINE>Young Edward liues, thinke now what I would &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Say on my louing Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Why Buckingham, I &#383;ay I would be King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Why &#383;o you are, my thrice-renowned Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Ha? am I King? &#8216;tis &#383;o: but Edward liues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck</SPEAKER>
<LINE>True, Noble Prince.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>O bitter consequence!</LINE>
<LINE>That Edward &#383;till &#383;hould liue true Noble Prince.</LINE>
<LINE>Cousin, thou wast not wont to be &#383;o dull.</LINE>
<LINE>Shall I be plaine? I wish the Bastards dead,</LINE>
<LINE>And I would haue it &#383;uddenly perform&#8217;d.</LINE>
<LINE>What &#383;ay'st thou now? &#383;peake &#383;uddenly, be briefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>Your Grace may doe your pleasure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Tut, tut, thou art all Ice, thy kindne&#383;&#383;e freezes:</LINE>
<LINE>Say, haue I thy consent, that they &#383;hall dye?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>Giue me &#383;ome litle breath, &#383;ome pawse, deare Lord,</LINE>
<LINE>Before I positiuely &#383;peake in this:</LINE>
<LINE>I will resolue you herein presently.</LINE>
</SPEECH>

<STAGEDIR>Exit Buck[ingham].</STAGEDIR>

<SPEECH>
<SPEAKER>Catesby.</SPEAKER>
<LINE>The King is angry, &#383;ee he gnawes his Lippe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I will conuerse with Iron-witted Fooles,</LINE>
<LINE>And vnrespectiue Boyes: none are for me,</LINE>
<LINE>That looke into me with considerate eyes,</LINE>
<LINE>High-reaching Buckingham growes circumspect.</LINE>
<LINE>Boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>My Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Know'st thou not any, whom corrupting Gold</LINE>
<LINE>Will tempt vnto a close exploit of Death?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>I know a discontented Gentleman,</LINE>
<LINE>Whose humble meanes match not his haughtie &#383;pirit:</LINE>
<LINE>Gold were as good as twentie Orators,</LINE>
<LINE>And will (no doubt) tempt him to any thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>What is his Name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>His Name, my Lord, is Tirrell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I partly know the man: goe call him hither,</LINE>
<LINE>Boy. <STAGEDIR>Exit.</STAGEDIR></LINE>
<LINE>The deepe reuoluing wittie Buckingham,</LINE>
<LINE>No more &#383;hall be the neighbor to my counsailes.</LINE>
<LINE>Hath he &#383;o long held out with me, vntyr&#8217;d,</LINE>
<LINE>And &#383;tops he now for breath? Well, be it &#383;o.</LINE>
<LINE><STAGEDIR>Enter Stanley.</STAGEDIR></LINE>
<LINE>How now, Lord Stanley, what&#8217;s the newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stanley.</SPEAKER>
<LINE>Know my louing Lord, the Marque&#383;&#383;e Dorset</LINE>
<LINE>As I heare, is fled to Richmond,</LINE>
<LINE>In the parts where he abides.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Come hither Catesby, rumor it abroad,</LINE>
<LINE>That Anne my Wife is very grieuous &#383;icke,</LINE>
<LINE>I will take order for her keeping close.</LINE>
<LINE>Inquire me out &#383;ome meane poore Gentleman,</LINE>
<LINE>Whom I will marry &#383;traight to Clarence Daughter:</LINE>
<LINE>The Boy is foolish, and I feare not him.</LINE>
<LINE>Looke how thou dream'st: I &#383;ay againe, giue out,</LINE>
<LINE>That Anne, my Queene, is &#383;icke, and like to dye.</LINE>
<LINE>About it, for it &#383;tands me much vpon</LINE>
<LINE>To &#383;top all hopes, whose growth may dammage me.</LINE>
<LINE>I must be marryed to my Brothers Daughter,</LINE>
<LINE>Or else my Kingdome &#383;tands on brittle Gla&#383;&#383;e:</LINE>
<LINE>Murther her Brothers, and then marry her,</LINE>
<LINE>Vncertaine way of gaine. But I am in</LINE>
<LINE>So farre in blood, that &#383;inne will pluck on &#383;inne,</LINE>
<LINE>Teare-falling Pittie dwells not in this Eye.</LINE>
<LINE><STAGEDIR>Enter Tyrrel.</STAGEDIR></LINE>
<LINE>Is thy Name Tyrrel?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tyr.</SPEAKER>
<LINE>Iames Tyrrel, and your mo&#8217;t obedient &#383;ubiect.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Art thou indeed?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tyr.</SPEAKER>
<LINE>Proue me, my gracious Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Dar'st thou resolue to kill a friend of mine?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tyr.</SPEAKER>
<LINE offset="4">Please you:</LINE>
<LINE>But I had rather kill two enemies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Why then thou hast it: two deepe enemies,</LINE>
<LINE>F&#339;s to my Rest, and my &#383;weet &#383;leepes disturbers,</LINE>
<LINE>Are they that I would haue thee deale vpon:</LINE>
<LINE>Tyrrel, I meane those Bastards in the Tower.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tyr.</SPEAKER>
<LINE>Let me haue open meanes to come to them,</LINE>
<LINE>And &#383;oone Ile rid you from the feare of them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Thou &#383;ing'st &#383;weet Musique:</LINE>
<LINE>Hearke, come hither Tyrrel,</LINE>
<LINE>Goe by this token: rise, and lend thine Eare,</LINE>
<LINE><STAGEDIR>Whispers.</STAGEDIR></LINE>
<LINE>There is no more but &#383;o: &#383;ay it is done,</LINE>
<LINE>And I will loue thee, and preferre thee for it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tyr</SPEAKER>
<LINE>I will dispatch it &#383;traight.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Buckingham.</STAGEDIR>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>My Lord, I haue consider&#8217;d in my minde,</LINE>
<LINE>The late request that you did &#383;ound me in.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Well, let that rest: Dorset is fled to Richmond.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>I heare the newes, my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Stanley, hee is your Wiues Sonne: well, looke vnto it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>My Lord, I clayme the gift, my due by promise,</LINE>
<LINE>For which your Honor and your Faith is pawn&#8217;d,</LINE>
<LINE>Th&#8217; Earledome of Hertford, and the moueables,</LINE>
<LINE>Which you haue promised I &#383;hall po&#383;&#383;e&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Stanley looke to your Wife: if &#383;he conuey</LINE>
<LINE>Letters to Richmond, you &#383;hall an&#383;wer it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>What &#383;ayes your Highne&#383;&#383;e to my iust request?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I doe remember me, Henry the Sixt</LINE>
<LINE>Did prophecie, that Richmond &#383;hould be King,</LINE>
<LINE>When Richmond was a little peeuish Boy.</LINE>
<LINE>A King perhaps.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>May it please you to resolue me in my &#383;uit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich</SPEAKER>
<LINE>Thou troublest me, I am not in the vaine.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Buck.</SPEAKER>
<LINE>And is it thus? repayes he my deepe &#383;eruice</LINE>
<LINE>With &#383;uch contempt? made I him King for this?</LINE>
<LINE>O let me thinke on Hastings, and be gone</LINE>
<LINE>To Brecnock, while my fearefull Head is on.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Tyrrel.</STAGEDIR>

<SPEECH>
<SPEAKER>Tyr.</SPEAKER>
<LINE>The tyrannous and bloodie Act is done,</LINE>
<LINE>The mo&#8217;t arch deed of pittious ma&#383;&#383;acre</LINE>
<LINE>That euer yet this Land was guilty of:</LINE>
<LINE>Dighton and Forrest, who I did &#383;uborne</LINE>
<LINE>To do this peece of ruthfull Butchery,</LINE>
<LINE>Albeit they were flesht Villaines, bloody Dogges,</LINE>
<LINE>Melted with tenderne&#383;&#383;e, and milde compa&#383;&#383;ion,</LINE>
<LINE>Wept like to Children, in their deaths &#383;ad Story.</LINE>
<LINE>O thus (quoth Dighton) lay the gentle Babes:</LINE>
<LINE>Thus, thus (quoth Forrest) girdling one another</LINE>
<LINE>Within their Alablaster innocent Armes:</LINE>
<LINE>Their lips were foure red Roses on a &#383;talke,</LINE>
<LINE>And in their Summer Beauty kist each other.</LINE>
<LINE>A Booke of Prayers on their pillow lay,</LINE>
<LINE>Which one (quoth Forrest) almost chang&#8217;d my minde:</LINE>
<LINE>But oh the Diuell, there the Villaine &#383;topt:</LINE>
<LINE>When Dighton thus told on, we &#383;mothered</LINE>
<LINE>The mo&#8217;t replenished &#383;weet worke of Nature,</LINE>
<LINE>That from the prime Creation ere &#383;he framed.</LINE>
<LINE>Hence both are gone with Conscience and Remorse,</LINE>
<LINE>They could not &#383;peake, and &#383;o I left them both,</LINE>
<LINE>To beare this tydings to the bloody King.</LINE>
<LINE><STAGEDIR>Enter Richard.</STAGEDIR></LINE>
<LINE>And heere he comes. All health my Soueraigne Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ric.</SPEAKER>
<LINE>Kinde Tirrell, am I happy in thy Newes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tir.</SPEAKER>
<LINE>If to haue done the thing you gaue in charge,</LINE>
<LINE>Beget your happine&#383;&#383;e, be happy then,</LINE>
<LINE>For it is done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>But did'st thou &#383;ee them dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tir.</SPEAKER>
<LINE>I did my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>And buried gentle Tirrell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tir.</SPEAKER>
<LINE>The Chaplaine of the Tower hath buried them,</LINE>
<LINE>But where (to &#383;ay the truth) I do not know.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Come to me Tirrel &#383;oone, and after Supper,</LINE>
<LINE>When thou &#383;halt tell the proce&#383;&#383;e of their death.</LINE>
<LINE>Meane time, but thinke how I may do the good,</LINE>
<LINE>And be inheritor of thy desire.</LINE>
<LINE>Farewell till then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tir.</SPEAKER>
<LINE>I humbly take my leaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>The Sonne of Clarence haue I pent vp close,</LINE>
<LINE>His daughter meanly haue I matcht in marriage,</LINE>
<LINE>The Sonnes of Edward &#383;leepe in Abrahams bosome,</LINE>
<LINE>And Anne my wife hath bid this world good night.</LINE>
<LINE>Now for I know the Britaine Richmond aymes</LINE>
<LINE>At yong Elizabeth my brothers daughter,</LINE>
<LINE>And by that knot lookes proudly on the Crowne,</LINE>
<LINE>To her go I, a iolly thriuing wo&#339;r.</LINE>
</SPEECH>

<STAGEDIR>Enter Ratcliffe.</STAGEDIR>

<SPEECH>
<SPEAKER>Rat.</SPEAKER>
<LINE>My Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Good or bad newes, that thou com'st in &#383;o bluntly?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rat.</SPEAKER>
<LINE>Bad news my Lord, Mourton is fled to Richmond,</LINE>
<LINE>And Buckingham backt with the hardy Welshmen</LINE>
<LINE>Is in the field, and &#383;till his power encreaseth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Ely with Richmond troubles me more neere,</LINE>
<LINE>Then Buckingham and his rash leuied Strength.</LINE>
<LINE>Come, I haue learn&#8217;d, that fearfull commenting</LINE>
<LINE>Is leaden &#383;eruitor to dull delay.</LINE>
<LINE>Delay leds impotent and Snaile-pac&#8217;d Beggery:</LINE>
<LINE>Then fierie expedition be my wing,</LINE>
<LINE>Ioues Mercury, and Herald for a King:</LINE>
<LINE>Go muster men: My counsaile is my Sheeld,</LINE>
<LINE>We must be breefe, when Traitors braue the Field.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Enter old Queene Margaret.</STAGEDIR>


<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>So now prosperity begins to mellow,</LINE>
<LINE>And drop into the rotten mouth of death:</LINE>
<LINE>Heere in these Confines &#383;lily haue I lurkt,</LINE>
<LINE>To watch the waining of mine enemies.</LINE>
<LINE>A dire induction, am I witne&#383;&#383;e to,</LINE>
<LINE>And will to France, hoping the consequence</LINE>
<LINE>Will proue as bitter, blacke, and Tragicall.</LINE>
<LINE>Withdraw thee wretched Margaret, who comes heere?</LINE>
</SPEECH>

<STAGEDIR>Enter Dutche&#383;&#383;e and Queene.</STAGEDIR>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Ah my poore Princes! ah my tender Babes:</LINE>
<LINE>My vnblowed Flowres, new appearing &#383;weets:</LINE>
<LINE>If yet your gentle &#383;oules flye in the Ayre,</LINE>
<LINE>And be not fixt in doome perpetuall,</LINE>
<LINE>Houer about me with your ayery wings,</LINE>
<LINE>And heare your mothers Lamentation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Houer about her, &#383;ay that right for right</LINE>
<LINE>Hath dim&#8217;d your Infant morne, to Aged night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>So many miseries haue craz&#8217;d my voyce,</LINE>
<LINE>That my w&#339;-wearied tongue is &#383;till and mute.</LINE>
<LINE>Edward Plantagenet, why art thou dead?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Plantagenet doth quit Plantagenet,</LINE>
<LINE>Edward for Edward, payes a dying debt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Wilt thou, O God, flye from &#383;uch gentle Lambs,</LINE>
<LINE>And throw them in the intrailes of the Wolfe?</LINE>
<LINE>When didst thou &#383;leepe, when &#383;uch a deed was done?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>When holy Harry dyed, and my &#383;weet Sonne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>Dead life, blind &#383;ight, poore mortall liuing gho&#383;t,</LINE>
<LINE>W&#339;s Scene, Worlds &#383;hame, Graues due, by life vsurpt,</LINE>
<LINE>Breefe abstract and record of tedious dayes,</LINE>
<LINE>Rest thy vnrest on Englands lawfull earth,</LINE>
<LINE>Vnlawfully made drunke with innocent blood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Ah that thou would'st a&#383;&#383;oone affoord a Graue,</LINE>
<LINE>As thou canst yeeld a melancholly &#383;eate:</LINE>
<LINE>Then would I hide my bones, not rest them heere,</LINE>
<LINE>Ah who hath any cause to mourne but wee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>If ancient &#383;orrow be mo&#8217;t reuerent,</LINE>
<LINE>Giue mine the benefit of &#383;igneurie,</LINE>
<LINE>And let my greefes frowne on the vpper hand</LINE>
<LINE>If &#383;orrow can admit Society.</LINE>
<LINE>I had an Edward, till a Richard kill&#8217;d him:</LINE>
<LINE>I had a Husband, till a Richard kill&#8217;d him:</LINE>
<LINE>Thou had'st an Edward, till a Richard kill&#8217;d him:</LINE>
<LINE>Thou had'st a Richard, till a Richard kill&#8217;d him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>I had a Richard too, and thou did'st kill him;</LINE>
<LINE>I had a Rutland too, thou hop'st to kill him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Thou had'st a Clarence too,</LINE>
<LINE>And Richard kill&#8217;d him.</LINE>
<LINE>From forth the kennell of thy wombe hath crept</LINE>
<LINE>A Hell-hound that doth hunt vs all to death:</LINE>
<LINE>That Dogge, that had his teeth before his eyes,</LINE>
<LINE>To worry Lambes, and lap their gentle blood:</LINE>
<LINE>That foule defacer of Gods handy worke:</LINE>
<LINE>That reignes in gauled eyes of weeping &#383;oules:</LINE>
<LINE>That excellent grand Tyrant of the earth,</LINE>
<LINE>Thy wombe let loose to chase vs to our graues.</LINE>
<LINE>O vpright, iust, and true-disposing God,</LINE>
<LINE>How do I thanke thee, that this carnall Curre</LINE>
<LINE>Prayes on the i&#383;&#383;ue of his Mothers body,</LINE>
<LINE>And makes her Pue-fellow with others mone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>Oh Harries wife, triumph not in my w&#339;s:</LINE>
<LINE>God witne&#383;&#383;e with me, I haue wept for thine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Beare with me: I am hungry for reuenge,</LINE>
<LINE>And now I cloy me with beholding it.</LINE>
<LINE>Thy Edward he is dead, that kill&#8217;d my Edward,</LINE>
<LINE>The other Edward dead, to quit my Edward:</LINE>
<LINE>Yong Yorke, he is but boote, because both they</LINE>
<LINE>Matcht not the high perfection of my lo&#383;&#383;e.</LINE>
<LINE>Thy Clarence he is dead, that &#383;tab&#8217;d my Edward,</LINE>
<LINE>And the beholders of this franticke play,</LINE>
<LINE>Th&#8217; adulterate Hastings, Riuers, Vaughan, Gray,</LINE>
<LINE>Vntimely &#383;mother&#8217;d in their dusky Graues.</LINE>
<LINE>Richard yet liues, Hels blacke Intelligencer,</LINE>
<LINE>Onely reseru&#8217;d their Factor, to buy &#383;oules,</LINE>
<LINE>And &#383;end them thither: But at hand, at hand</LINE>
<LINE>Insues his pittious and vnpittied end.</LINE>
<LINE>Earth gapes, Hell burnes, Fiends roare, Saints pray,</LINE>
<LINE>To haue him &#383;odainly conuey&#8217;d from hence:</LINE>
<LINE>Cancell his bond of life, deere God I pray,</LINE>
<LINE>That I may liue and &#383;ay, The Dogge is dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>O thou did'st prophesie, the time would come,</LINE>
<LINE>That I &#383;hould wish for thee to helpe me curse</LINE>
<LINE>That bottel&#8217;d Spider, that foule bunch-back&#8217;d Toad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>I call&#8217;d thee then, vaine flourish of my fortune:</LINE>
<LINE>I call&#8217;d thee then, poore Shadow, painted Queen,</LINE>
<LINE>The presentation of but what I was;</LINE>
<LINE>The flattering Index of a direfull Pageant;</LINE>
<LINE>One heau&#8217;d a high, to be hurl&#8217;d downe below:</LINE>
<LINE>A Mother onely mockt with two faire Babes;</LINE>
<LINE>A dreame of what thou wast, a garish Flagge</LINE>
<LINE>To be the ayme of euery dangerous Shot;</LINE>
<LINE>A &#383;igne of Dignity, a Breath, a Bubble;</LINE>
<LINE>A Queene in ieast, onely to fill the Scene.</LINE>
<LINE>Where is thy Husband now? Where be thy Brothers?</LINE>
<LINE>Where be thy two Sonnes? Wherein dost thou Ioy?</LINE>
<LINE>Who &#383;ues, and kneeles, and &#383;ayes, God &#383;aue the Queene?</LINE>
<LINE>Where be the bending Peeres that flattered thee?</LINE>
<LINE>Where be the thronging Troopes that followed thee?</LINE>
<LINE>Decline all this, and &#383;ee what now thou art.</LINE>
<LINE>For happy Wife, a mo&#8217;t distre&#383;&#383;ed Widdow:</LINE>
<LINE>For ioyfull Mother, one that wailes the name:</LINE>
<LINE>For one being &#383;ued too, one that humbly &#383;ues:</LINE>
<LINE>For Queene, a very Caytiffe, crown&#8217;d with care:</LINE>
<LINE>For &#383;he that &#383;corn&#8217;d at me, now &#383;corn&#8217;d of me:</LINE>
<LINE>For &#383;he being feared of all, now fearing one:</LINE>
<LINE>For &#383;he commanding all, obey&#8217;d of none.</LINE>
<LINE>Thus hath the course of Iustice whirl&#8217;d about,</LINE>
<LINE>And left thee but a very prey to time,</LINE>
<LINE>Hauing no more but Thought of what thou wast.</LINE>
<LINE>To torture thee the more, being what thou art,</LINE>
<LINE>Thou didst vsurpe my place, and dost thou not</LINE>
<LINE>Vsurpe the iust proportion of my Sorrow?</LINE>
<LINE>Now thy proud Necke, beares halfe my burthen&#8217;d yoke,</LINE>
<LINE>From which, euen heere I &#383;lip my wearied head,</LINE>
<LINE>And leaue the burthen of it all, on thee.</LINE>
<LINE>Farwell Yorkes wife, and Queene of &#383;ad mischance,</LINE>
<LINE>These English w&#339;s, &#383;hall make me &#383;mile in France.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>O thou well &#383;kill&#8217;d in Curses, &#383;tay a-while,</LINE>
<LINE>And teach me how to curse mine enemies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Forbeare to &#383;leepe the night, and fast the day:</LINE>
<LINE>Compare dead happine&#383;&#383;e, with liuing w&#339;:</LINE>
<LINE>Thinke that thy Babes were &#383;weeter then they were,</LINE>
<LINE>And he that &#383;lew them fowler then he is:</LINE>
<LINE>Bett'ring thy lo&#383;&#383;e, makes the bad causer worse,</LINE>
<LINE>Reuoluing this, will teach thee how to Curse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>My words are dull, O quicken them with thine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mar.</SPEAKER>
<LINE>Thy w&#339;s will make them &#383;harpe,</LINE>
<LINE>And pierce like mine.</LINE>
</SPEECH>

<STAGEDIR>Exit Margaret.</STAGEDIR>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>Why &#383;hould calamity be full of words?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Windy Atturnies to their Clients W&#339;s,</LINE>
<LINE>Ayery &#383;ucceeders of intestine ioyes,</LINE>
<LINE>Poore breathing Orators of miseries,</LINE>
<LINE>Let them haue &#383;cope, though what they will impart,</LINE>
<LINE>Helpe nothing els, yet do they ease the hart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>If &#383;o then, be not Tongue-ty&#8217;d: go with me,</LINE>
<LINE>And in the breath of bitter words, let's &#383;mother</LINE>
<LINE>My damned Son, that thy two &#383;weet Sonnes &#383;mother&#8217;d.</LINE>
<LINE>The Trumpet &#383;ounds, be copious in exclaimes.</LINE>
</SPEECH>

<STAGEDIR>Enter King Richard, and his Traine.</STAGEDIR>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Who intercepts me in my Expedition?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>O &#383;he, that might haue intercepted thee</LINE>
<LINE>By &#383;trangling thee in her accursed wombe,</LINE>
<LINE>From all the &#383;laughters (Wretch) that thou hast done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Hid'st thou that Forhead with a Golden Crowne</LINE>
<LINE>Where't &#383;hould be branded, if that right were right?</LINE>
<LINE>The &#383;laughter of the Prince that ow&#8217;d that Crowne,</LINE>
<LINE>And the dyre death of my poore Sonnes, and Brothers.</LINE>
<LINE>Tell me thou Villaine-slaue, where are my Children?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>Thou Toad, thou Toade,</LINE>
<LINE>Where is thy Brother Clarence?</LINE>
<LINE>And little Ned Plantagenet his Sonne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Where is the gentle Riuers, Vaughan, Gray?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>Where is kinde Hastings?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>A flourish Trumpets, &#383;trike Alarum Drummes:</LINE>
<LINE>Let not the Heauens heare these Tell-tale women</LINE>
<LINE>Raile on the Lords Annointed. Strike I &#383;ay.</LINE>
<LINE><STAGEDIR>Flourish. Alarums.</STAGEDIR></LINE>
<LINE>Either be patient, and intreat me fayre,</LINE>
<LINE>Or with the clamorous report of Warre,</LINE>
<LINE>Thus will I drowne your exclamations.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>Art thou my Sonne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I, I thanke God, my Father, and your &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>Then patiently heare my impatience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Madam, I haue a touch of your condition,</LINE>
<LINE>That cannot brooke the accent of reproofe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>O let me &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Do then, but Ile not heare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>I will be milde, and gentle in my words.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>And breefe (good Mother) for I am in hast.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>Art thou &#383;o hasty? I haue &#383;taid for thee</LINE>
<LINE>(God knowes) in torment and in agony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>And came I not at last to comfort you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>No by the holy Rood, thou know'st it well,</LINE>
<LINE>Thou cam'st on earth, to make the earth my Hell.</LINE>
<LINE>A greeuous burthen was thy Birth to me,</LINE>
<LINE>Tetchy and wayward was thy Infancie.</LINE>
<LINE>Thy School-daies frightfull, desp'rate, wilde, and furious,</LINE>
<LINE>Thy prime of Manhood, daring, bold, and venturous:</LINE>
<LINE>Thy Age confirm&#8217;d, proud, &#383;ubtle, &#383;lye, and bloody,</LINE>
<LINE>More milde, but yet more harmfull; Kinde in hatred:</LINE>
<LINE>What comfortable houre canst thou name,</LINE>
<LINE>That euer grac&#8217;d me with thy company?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Faith none, but Humfrey Hower,</LINE>
<LINE>That call&#8217;d your Grace</LINE>
<LINE>To Breakefast once, forth of my company.</LINE>
<LINE>If I be &#383;o disgracious in your eye,</LINE>
<LINE>Let me march on, and not offend you Madam.</LINE>
<LINE>Strike vp the Drumme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>I prythee heare me &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>You &#383;peake too bitterly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE offset="4">Heare me a word:</LINE>
<LINE>For I &#383;hall neuer &#383;peake to thee againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>So.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Dut.</SPEAKER>
<LINE>Either thou wilt dye, by Gods iust ordinance</LINE>
<LINE>Ere from this warre thou turne a Conqueror:</LINE>
<LINE>Or I with greefe and extreame Age &#383;hall perish,</LINE>
<LINE>And neuer more behold thy face againe.</LINE>
<LINE>Therefore take with thee my mo&#8217;t greeuous Curse,</LINE>
<LINE>Which in the day of Battell tyre thee more</LINE>
<LINE>Then all the compleat Armour that thou wear'st.</LINE>
<LINE>My Prayers on the aduerse party fight,</LINE>
<LINE>And there the little &#383;oules of Edwards Children,</LINE>
<LINE>Whisper the Spirits of thine Enemies,</LINE>
<LINE>And promise them Succe&#383;&#383;e and Victory:</LINE>
<LINE>Bloody thou art, bloody will be thy end:</LINE>
<LINE>Shame &#383;erues thy life, and doth thy death attend.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Though far more cause, yet much le&#383;&#383;e &#383;pirit to curse</LINE>
<LINE>Abides in me, I &#383;ay Amen to her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Stay Madam, I must talke a word with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>I haue no more &#383;onnes of the Royall Blood</LINE>
<LINE>For thee to &#383;laughter. For my Daughters (Richard)</LINE>
<LINE>They &#383;hall be praying Nunnes, not weeping Queenes:</LINE>
<LINE>And therefore leuell not to hit their liues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>You haue a daughter call&#8217;d Elizabeth,</LINE>
<LINE>Vertuous and Faire, Royall and Gracious?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>And must &#383;he dye for this? O let her liue,</LINE>
<LINE>And Ile corrupt her Manners, &#383;taine her Beauty,</LINE>
<LINE>Slander my Selfe, as false to Edwards bed:</LINE>
<LINE>Throw ouer her the vaile of Infamy,</LINE>
<LINE>So &#383;he may liue vnscarr&#8217;d of bleeding &#383;laughter,</LINE>
<LINE>I will confe&#383;&#383;e &#383;he was not Edwards daughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Wrong not her Byrth, &#383;he is a Royall Prince&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>To &#383;aue her life, Ile &#383;ay &#383;he is not &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Her life is &#383;afest onely in her byrth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>And onely in that &#383;afety, dyed her Brothers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>L&#339; at their Birth, good &#383;tarres were opposite.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>No, to their liues, ill friends were contrary.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>All vnauoyded is the doome of Destiny.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>True: when auoyded grace makes Destiny.</LINE>
<LINE>My Babes were destin&#8217;d to a fairer death,</LINE>
<LINE>If grace had blest thee with a fairer life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>You &#383;peake as if that I had &#383;laine my Cosins?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Cosins indeed, and by their Vnckle couzend,</LINE>
<LINE>Of Comfort, Kingdome, Kindred, Freedome, Life,</LINE>
<LINE>Whose hand &#383;&#339;uer lanch&#8217;d their tender hearts,</LINE>
<LINE>Thy head (all indirectly) gaue direction.</LINE>
<LINE>No doubt the murd'rous Knife was dull and blunt,</LINE>
<LINE>Till it was whetted on thy &#383;tone-hard heart,</LINE>
<LINE>To reuell in the Intrailes of my Lambes.</LINE>
<LINE>But that &#383;till vse of greefe, makes wilde greefe tame,</LINE>
<LINE>My tongue &#383;hould to thy eares not name my Boyes,</LINE>
<LINE>Till that my Nayles were anchor&#8217;d in thine eyes:</LINE>
<LINE>And I in &#383;uch a desp'rate Bay of death,</LINE>
<LINE>Like a poore Barke, of &#383;ailes and tackling reft,</LINE>
<LINE>Rush all to peeces on thy Rocky bosome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Madam, &#383;o thriue I in my enterprize</LINE>
<LINE>And dangerous &#383;ucce&#383;&#383;e of bloody warres,</LINE>
<LINE>As I intend more good to you and yours,</LINE>
<LINE>Then euer you and yours by me were harm&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>What good is couer&#8217;d with the face of heauen,</LINE>
<LINE>To be discouered, that can do me good.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Th&#8217; aduancement of your children, gentle Lady</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Vp to &#383;ome Scaffold, there to lose their heads.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Vnto the dignity and height of Fortune,</LINE>
<LINE>The high Imperiall Type of this earths glory.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Flatter my &#383;orrow with report of it:</LINE>
<LINE>Tell me, what State, what Dignity, what Honor,</LINE>
<LINE>Canst thou demise to any childe of mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Euen all I haue; I, and my &#383;elfe and all,</LINE>
<LINE>Will I withall indow a childe of thine:</LINE>
<LINE>So in the Lethe of thy angry &#383;oule,</LINE>
<LINE>Thou drowne the &#383;ad remembrance of those wrongs,</LINE>
<LINE>Which thou &#383;upposest I haue done to thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Be breefe, least that the proce&#383;&#383;e of thy kindne&#383;&#383;e</LINE>
<LINE>Last longer telling then thy kindne&#383;&#383;e date.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE offset="6">Then know,</LINE>
<LINE>That from my Soule, I loue thy Daughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>My daughters Mother thinkes it with her &#383;oule.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>What do you thinke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>That thou dost loue my daughter from thy &#383;oule</LINE>
<LINE>So from thy Soules loue didst thou loue her Brothers,</LINE>
<LINE>And from my hearts loue, I do thanke thee for it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Be not &#383;o hasty to confound my meaning:</LINE>
<LINE>I meane that with my Soule I loue thy daughter,</LINE>
<LINE>And do intend to make her Queene of England.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Well then, who dost y meane &#383;hallbe her King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Euen he that makes her Queene:</LINE>
<LINE>Who else &#383;hould bee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>What, thou?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Euen &#383;o: How thinke you of it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>How canst thou woo her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>That I would learne of you,</LINE>
<LINE>As one being best acquainted with her humour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>And wilt thou learne of me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Madam, with all my heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Send to her by the man that &#383;lew her Brothers.</LINE>
<LINE>A paire of bleeding hearts: thereon ingraue</LINE>
<LINE>Edward and Yorke, then haply will &#383;he weepe:</LINE>
<LINE>Therefore present to her, as &#383;ometime Margaret</LINE>
<LINE>Did to thy Father, &#383;teept in Rutlands blood,</LINE>
<LINE>A hand-kercheefe, which &#383;ay to her did dreyne</LINE>
<LINE>The purple &#383;appe from her &#383;weet Brothers body,</LINE>
<LINE>And bid her wipe her weeping eyes withall.</LINE>
<LINE>If this inducement moue her not to loue,</LINE>
<LINE>Send her a Letter of thy Noble deeds:</LINE>
<LINE>Tell her, thou mad'st away her Vnckle Clarence,</LINE>
<LINE>Her Vnckle Riuers, I (and for her &#383;ake)</LINE>
<LINE>Mad'st quicke conueyance with her good Aunt Anne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>You mocke me Madam, this not the way</LINE>
<LINE>To win your daughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>There is no other way,</LINE>
<LINE>Vnle&#383;&#383;e thou could'st put on &#383;ome other &#383;hape,</LINE>
<LINE>And not be Richard, that hath done all this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ric.</SPEAKER>
<LINE>Say that I did all this for loue of her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Nay then indeed &#383;he cannot choose but hate thee</LINE>
<LINE>Hauing bought loue, with &#383;uch a bloody &#383;poyle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Looke what is done, cannot be now amended:</LINE>
<LINE>Men &#383;hall deale vnaduisedly &#383;ometimes,</LINE>
<LINE>Which after-houres giues leysure to repent.</LINE>
<LINE>If I did take the Kingdome from your Sonnes,</LINE>
<LINE>To make amends, Ile giue it to your daughter:</LINE>
<LINE>If I haue kill&#8217;d the i&#383;&#383;ue of your wombe,</LINE>
<LINE>To quicken your encrease, I will beget</LINE>
<LINE>Mine y&#383;&#383;ue of your blood, vpon your Daughter:</LINE>
<LINE>A Grandams name is little le&#383;&#383;e in loue,</LINE>
<LINE>Then is the doting Title of a Mother;</LINE>
<LINE>They are as Children but one &#383;teppe below,</LINE>
<LINE>Euen of your mettall, of your very blood:</LINE>
<LINE>Of all one paine, &#383;aue for a night of groanes</LINE>
<LINE>Endur&#8217;d of her, for whom you bid like &#383;orrow.</LINE>
<LINE>Your Children were vexation to your youth,</LINE>
<LINE>But mine &#383;hall be a comfort to your Age,</LINE>
<LINE>The lo&#383;&#383;e you haue, is but a Sonne being King,</LINE>
<LINE>And by that lo&#383;&#383;e, your Daughter is made Queene.</LINE>
<LINE>I cannot make you what amends I would,</LINE>
<LINE>Therefore accept &#383;uch kindne&#383;&#383;e as I can.</LINE>
<LINE>Dorset your Sonne, that with a fearfull &#383;oule</LINE>
<LINE>Leads discontented &#383;teppes in Forraine &#383;oyle,</LINE>
<LINE>This faire Alliance, quickly &#383;hall call home</LINE>
<LINE>To high Promotions, and great Dignity.</LINE>
<LINE>The King that calles your beauteous Daughter Wife,</LINE>
<LINE>Familiarly &#383;hall call thy Dorset, Brother:</LINE>
<LINE>Againe &#383;hall you be Mother to a King:</LINE>
<LINE>And all the Ruines of distre&#383;&#383;efull Times,</LINE>
<LINE>Repayr&#8217;d with double Riches of Content.</LINE>
<LINE>What? we haue many goodly dayes to &#383;ee:</LINE>
<LINE>The liquid drops of Teares that you haue &#383;hed,</LINE>
<LINE>Shall come againe, transform&#8217;d to Orient Pearle,</LINE>
<LINE>Aduantaging their Loue, with interest</LINE>
<LINE>Often-times double gaine of happine&#383;&#383;e.</LINE>
<LINE>Go then (my Mother) to thy Daughter go,</LINE>
<LINE>Make bold her bashfull yeares, with your experience,</LINE>
<LINE>Prepare her eares to heare a W&#339;rs Tale.</LINE>
<LINE>Put in her tender heart, th&#8217; aspiring Flame</LINE>
<LINE>Of Golden Soueraignty: Acquaint the Prince&#383;&#383;e</LINE>
<LINE>With the &#383;weet &#383;ilent houres of Marriage ioyes:</LINE>
<LINE>And when this Arme of mine hath chastised</LINE>
<LINE>The petty Rebell, dull-brain&#8217;d Buckingham,</LINE>
<LINE>Bound with Triumphant Garlands will I come,</LINE>
<LINE>And leade thy daughter to a Conquerors bed:</LINE>
<LINE>To whom I will retaile my Conquest wonne,</LINE>
<LINE>And &#383;he &#383;halbe &#383;ole Victore&#383;&#383;e, Caesars Caesar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>What were I best to &#383;ay, her Fathers Brother</LINE>
<LINE>Would be her Lord? Or &#383;hall I &#383;ay her Vnkle?</LINE>
<LINE>Or he that &#383;lew her Brothers, and her Vnkles?</LINE>
<LINE>Vnder what Title &#383;hall I woo for thee,</LINE>
<LINE>That God, the Law, my Honor, and her Loue,</LINE>
<LINE>Can make &#383;eeme pleasing to her tender yeares?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Inferre faire Englands peace by this Alliance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Which &#383;he &#383;hall purchase with &#383;til lasting warre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Tell her, the King that may command, intreats.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>That at her hands, which the kings King forbids.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Say &#383;he &#383;hall be a High and Mighty Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>To vaile the Title, as her Mother doth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Say I will loue her euerlastingly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>But how long &#383;hall that title euer last?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Sweetly in force, vnto her faire liues end.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>But how long fairely &#383;hall her &#383;weet life last?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>As long as Heauen and Nature lengthens it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>As long as Hell and Richard likes of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Say, I her Soueraigne, am her Subiect low.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>But &#383;he your Subiect, lothes &#383;uch Soueraignty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Be eloquent in my behalfe to her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>An hone&#383;t tale &#383;peeds best, being plainly told.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Then plainly to her, tell my louing tale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Plaine and not hone&#383;t, is too harsh a &#383;tyle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Your Reasons are too &#383;hallow, and to quicke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>O no, my Reasons are too deepe and dead,</LINE>
<LINE>Too deepe and dead (poore Infants) in their graues,</LINE>
<LINE>Harpe on it &#383;till &#383;hall I, till heart-strings breake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Harpe not on that &#383;tring Madam, that is past.</LINE>
<LINE>Now by my George, my Garter, and my Crowne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Prophan&#8217;d, dishonor&#8217;d, and the third vsurpt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I &#383;weare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>By nothing, for this is no Oath:</LINE>
<LINE>Thy George prophan&#8217;d, hath lost his Lordly Honor;</LINE>
<LINE>Thy Garter blemish&#8217;d, pawn&#8217;d his Knightly Vertue;</LINE>
<LINE>Thy Crowne vsurp&#8217;d, disgrac&#8217;d his Kingly Glory:</LINE>
<LINE>If &#383;omething thou would'st &#383;weare to be beleeu&#8217;d,</LINE>
<LINE>Sweare then by &#383;omething, that thou hast not wrong&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Then by my Selfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Thy Selfe, is &#383;elfe-misvs&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Now by the World.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>&#8216;Tis full of thy foule wrongs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>My Fathers death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Thy life hath it dishonor&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Why then, by Heauen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Heauens wrong is mo&#8217;t of all:</LINE>
<LINE>If thou didd'st feare to breake an Oath with him,</LINE>
<LINE>The vnity the King my husband made,</LINE>
<LINE>Thou had'st not broken, nor my Brothers died.</LINE>
<LINE>If thou had'st fear&#8217;d to breake an oath by him,</LINE>
<LINE>Th&#8217; Imperiall mettall, circling now thy head,</LINE>
<LINE>Had grac&#8217;d the tender temples of my Child,</LINE>
<LINE>And both the Princes had bene breathing heere,</LINE>
<LINE>Which now two tender Bed-fellowes for dust,</LINE>
<LINE>Thy broken Faith hath made the prey for Wormes.</LINE>
<LINE>What can'st thou &#383;weare by now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>The time to come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>That thou hast wronged in the time ore-past:</LINE>
<LINE>For I my &#383;elfe haue many teares to wash</LINE>
<LINE>Heereafter time, for time past, wrong&#8217;d by thee.</LINE>
<LINE>The Children liue, whose Fathers thou hast &#383;laughter&#8217;d,</LINE>
<LINE>Vngouern&#8217;d youth, to waile it with their age:</LINE>
<LINE>The Parents liue, whose Children thou hast butcher&#8217;d,</LINE>
<LINE>Old barren Plants, to waile it with their Age.</LINE>
<LINE>Sweare not by time to come, for that thou hast</LINE>
<LINE>Misvs&#8217;d ere vs&#8217;d, by times ill-vs&#8217;d repast.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>As I entend to prosper, and repent:</LINE>
<LINE>So thriue I in my dangerous Affayres</LINE>
<LINE>Of hostile Armes: My &#383;elfe, my &#383;elfe confound:</LINE>
<LINE>Heauen, and Fortune barre me happy houres:</LINE>
<LINE>Day, yeeld me not thy light; nor Night, thy rest.</LINE>
<LINE>Be opposite all Planets of good lucke</LINE>
<LINE>To my proceeding, if with deere hearts loue,</LINE>
<LINE>Immaculate deuotion, holy thoughts,</LINE>
<LINE>I tender not thy beautious Princely daughter.</LINE>
<LINE>In her, consists my Happine&#383;&#383;e, and thine:</LINE>
<LINE>Without her, followes to my &#383;elfe, and thee;</LINE>
<LINE>Her &#383;elfe, the Land, and many a Christian &#383;oule,</LINE>
<LINE>Death, Desolation, Ruine, and Decay:</LINE>
<LINE>It cannot be auoyded, but by this:</LINE>
<LINE>It will not be auoyded, but by this.</LINE>
<LINE>Therefore deare Mother (I must call you &#383;o)</LINE>
<LINE>Be the Atturney of my loue to her:</LINE>
<LINE>Pleade what I will be, not what I haue beene;</LINE>
<LINE>Not my deserts, but what I will deserue:</LINE>
<LINE>Vrge the Nece&#383;&#383;ity and &#383;tate of times,</LINE>
<LINE>And be not peeuish found, in great Designes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Shall I be tempted of the Diuel thus?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I, if the Diuell tempt you to do good.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Shall I forget my &#383;elfe, to be my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I, if your &#383;elfes remembrance wrong your &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Yet thou didst kil my Children.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>But in your daughters wombe I bury them.</LINE>
<LINE>Where in that Nest of Spicery they will breed</LINE>
<LINE>Selues of themselues, to your recomforture.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>Shall I go win my daughter to thy will?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>And be a happy Mother by the deed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Qu.</SPEAKER>
<LINE>I go, write to me very &#383;hortly,</LINE>
<LINE>And you &#383;hal vnderstand from me her mind.</LINE>
</SPEECH>

<STAGEDIR>Exit Q[ueene].</STAGEDIR>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Beare her my true loues ki&#383;&#383;e, and &#383;o farewell.</LINE>
<LINE>Relenting Foole, and &#383;hallow-changing Woman.</LINE>
<LINE>How now, what newes?</LINE>
</SPEECH>

<STAGEDIR>Enter Ratcliffe.</STAGEDIR>

<SPEECH>
<SPEAKER>Rat.</SPEAKER>
<LINE>Mo&#8217;t mightie Soueraigne, on the Westerne Coast</LINE>
<LINE>Rideth a pui&#383;&#383;ant Nauie: to our Shores</LINE>
<LINE>Throng many doubtfull hollow-hearted friends,</LINE>
<LINE>Vnarm&#8217;d, and vnresolu&#8217;d to beat them backe.</LINE>
<LINE>&#8216;Tis thought, that Richmond is their Admirall:</LINE>
<LINE>And there they hull, expecting but the aide</LINE>
<LINE>Of Buckingham, to welcome them ashore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Some light-foot friend post to y Duke of Norfolk:</LINE>
<LINE>Ratcliffe thy &#383;elfe, or Catesby, where is hee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cat.</SPEAKER>
<LINE>Here, my good Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Catesby, flye to the Duke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cat.</SPEAKER>
<LINE>I will, my Lord, with all conuenient haste.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Catesby come hither, poste to Salisbury:</LINE>
<LINE>When thou com'st thither: Dull vnmindfull Villaine,</LINE>
<LINE>Why &#383;tay'st thou here, and go'st not to the Duke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cat.</SPEAKER>
<LINE>First, mighty Liege, tell me your Highne&#383;&#383;e pleasure,</LINE>
<LINE>What from your Grace I &#383;hall deliuer to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>O true, good Catesby, bid him leuie &#383;traight</LINE>
<LINE>The greatest &#383;trength and power that he can make,</LINE>
<LINE>And meet me &#383;uddenly at Salisbury.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cat</SPEAKER>
<LINE>I goe.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Rat.</SPEAKER>
<LINE>What, may it please you, &#383;hall I doe at Salis-bury?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Why, what would'st thou doe there, before I goe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rat.</SPEAKER>
<LINE>Your Highne&#383;&#383;e told me I &#383;hould poste before.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE offset="4">My minde is chang&#8217;d:</LINE>
<LINE><STAGEDIR>Enter Lord Stanley.</STAGEDIR></LINE>
<LINE>Stanley, what newes with you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sta.</SPEAKER>
<LINE>None, good my Liege, to please you with y hearing,</LINE>
<LINE>Nor none &#383;o bad, but well may be reported.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Hoyday, a Riddle, neither good nor bad:</LINE>
<LINE>What need'st thou runne &#383;o many miles about,</LINE>
<LINE>When thou mayest tell thy Tale the neerest way?</LINE>
<LINE>Once more, what newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stan.</SPEAKER>
<LINE>Richmond is on the Seas.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>There let him &#383;inke, and be the Seas on him,</LINE>
<LINE>White-liuer&#8217;d Runnagate, what doth he there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stan.</SPEAKER>
<LINE>I know not, mightie Soueraigne, but by gue&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Well, as you gue&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stan.</SPEAKER>
<LINE>Stirr&#8217;d vp by Dorset, Buckingham, and Morton,</LINE>
<LINE>He makes for England, here to clayme the Crowne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Is the Chayre emptie? is the Sword vnsway&#8217;d?</LINE>
<LINE>Is the King dead? the Empire vnpo&#383;&#383;est?</LINE>
<LINE>What Heire of Yorke is there aliue, but wee?</LINE>
<LINE>And who is Englands King, but great Yorkes Heire?</LINE>
<LINE>Then tell me, what makes he vpon the Seas?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stan.</SPEAKER>
<LINE>Vnle&#383;&#383;e for that, my Liege, I cannot gue&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Vnle&#383;&#383;e for that he comes to be your Liege,</LINE>
<LINE>You cannot gue&#383;&#383;e wherefore the Welchman comes.</LINE>
<LINE>Thou wilt reuolt, and flye to him, I feare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stan.</SPEAKER>
<LINE>No, my good Lord, therefore mistrust me not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Where is thy Power then, to beat him back?</LINE>
<LINE>Where be thy Tenants, and thy followers?</LINE>
<LINE>Are they not now vpon the Westerne Shore,</LINE>
<LINE>Safe-conducting the Rebels from their Shippes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stan.</SPEAKER>
<LINE>No, my good Lord, my friends are in the</LINE>
<LINE>North.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Cold friends to me: what do they in the North,</LINE>
<LINE>When they &#383;hould &#383;erue their Soueraigne in the West?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stan.</SPEAKER>
<LINE>They haue not been commanded, mighty King:</LINE>
<LINE>Pleaseth your Maiestie to giue me leaue,</LINE>
<LINE>Ile muster vp my friends, and meet your Grace,</LINE>
<LINE>Where, and what time your Maiestie &#383;hall please.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>I, thou would'st be gone, to ioyne with Richmond:</LINE>
<LINE>But Ile not trust thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stan.</SPEAKER>
<LINE>Mo&#8217;t mightie Soueraigne,</LINE>
<LINE>You haue no cause to hold my friendship doubtfull,</LINE>
<LINE>I neuer was, nor neuer will be false.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Goe then, and muster men: but leaue behind</LINE>
<LINE>Your Sonne George Stanley: looke your heart be firme,</LINE>
<LINE>Or else his Heads a&#383;&#383;urance is but fraile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Stan.</SPEAKER>
<LINE>So deale with him, as I proue true to you.</LINE>
</SPEECH>

<STAGEDIR>Exit Stanley.</STAGEDIR>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>My gracious Soueraigne, now in Deuonshire,</LINE>
<LINE>As I by friends am well aduertised,</LINE>
<LINE>Sir Edward Courtney, and the haughtie Prelate,</LINE>
<LINE>Bishop of Exeter, his elder Brother,</LINE>
<LINE>With many moe Confederates, are in Armes.</LINE>
</SPEECH>

<STAGEDIR>Enter another Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>In Kent, my Liege, the Guilfords are in Armes,</LINE>
<LINE>And euery houre more Competitors</LINE>
<LINE>Flocke to the Rebels, and their power growes &#383;trong.</LINE>
</SPEECH>

<STAGEDIR>Enter another Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>My Lord, the Armie of great Buckingham.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Out on ye, Owles, nothing but Songs of Death,</LINE>
<LINE><STAGEDIR>He &#383;triketh him.</STAGEDIR></LINE>
<LINE>There, take thou that, till thou bring better newes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>The newes I haue to tell your Maiestie,</LINE>
<LINE>Is, that by &#383;udden Floods, and fall of Waters,</LINE>
<LINE>Buckinghams Armie is dispers&#8217;d and &#383;catter&#8217;d,</LINE>
<LINE>And he himselfe wandred away alone,</LINE>
<LINE>No man knowes whither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE offset="4">I cry thee mercie:</LINE>
<LINE>There is my Purse, to cure that Blow of thine.</LINE>
<LINE>Hath any well-aduised friend proclaym&#8217;d</LINE>
<LINE>Reward to him that brings the Traytor in?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Such Proclamation hath been made, my Lord.</LINE>
</SPEECH>

<STAGEDIR>Enter another Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Me&#383;&#383;.</SPEAKER>
<LINE>Sir Thomas Louell, and Lord Marque&#383;&#383;e Dorset,</LINE>
<LINE>&#8216;Tis &#383;aid, my Liege, in Yorkeshire are in Armes:</LINE>
<LINE>But this good comfort bring I to your Highne&#383;&#383;e,</LINE>
<LINE>The Brittaine Nauie is dispers&#8217;d by Tempest.</LINE>
<LINE>Richmond in Dorsetshire &#383;ent out a Boat</LINE>
<LINE>Vnto the &#383;hore, to aske those on the Banks,</LINE>
<LINE>If they were his A&#383;&#383;istants, yea, or no?</LINE>
<LINE>Who an&#383;wer&#8217;d him, they came from Buckingham,</LINE>
<LINE>Vpon his partie: he mistrusting them,</LINE>
<LINE>Hoys&#8217;d &#383;ayle, and made his course againe for Brittaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>March on, march on, &#383;ince we are vp in Armes,</LINE>
<LINE>If not to fight with forraine Enemies,</LINE>
<LINE>Yet to beat downe these Rebels here at home.</LINE>
</SPEECH>

<STAGEDIR>Enter Catesby.</STAGEDIR>

<SPEECH>
<SPEAKER>Cat.</SPEAKER>
<LINE>My Liege, the Duke of Buckingham is taken,</LINE>
<LINE>That is the best newes: that the Earle of Richmond</LINE>
<LINE>Is with a mighty power Landed at Milford,</LINE>
<LINE>Is colder Newes, but yet they must be told.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Away towards Salsbury, while we reason here,</LINE>
<LINE>A Royall battell might be wonne and lost:</LINE>
<LINE>Some one take order Buckingham be brought</LINE>
<LINE>To Salsbury, the rest march on with me.</LINE>
</SPEECH>
<STAGEDIR>Florish. Exeunt</STAGEDIR>
</SCENE>

<SCENE>
<SCENETITLE>Scena Quarta.</SCENETITLE>

<STAGEDIR>Enter Derby, and Sir Christopher.</STAGEDIR>


<SPEECH>
<SPEAKER>Der.</SPEAKER>
<LINE>Sir Christopher, tell Richmond this from me,</LINE>
<LINE>That in the &#383;tye of the mo&#8217;t deadly Bore,</LINE>
<LINE>My Sonne George Stanley is frankt vp in hold:</LINE>
<LINE>If I reuolt, off goes yong Georges head,</LINE>
<LINE>The feare of that, holds off my present ayde.</LINE>
<LINE>So get thee gone: commend me to thy Lord.</LINE>
<LINE>Withall &#383;ay, that the Queene hath heartily consented</LINE>
<LINE>He &#383;hould espouse Elizabeth hir daughter.</LINE>
<LINE>But tell me, where is Princely Richmond now?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chri.</SPEAKER>
<LINE>At Penbroke, or at Hertford West in Wales.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Der.</SPEAKER>
<LINE>What men of Name resort to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Chri.</SPEAKER>
<LINE>Sir Walter Herbert, a renowned Souldier,</LINE>
<LINE>Sir Gilbert Talbot, Sir William Stanley,</LINE>
<LINE>Oxford, redoubted Pembroke, Sir Iames Blunt,</LINE>
<LINE>And Rice ap Thomas, with a valiant Crew,</LINE>
<LINE>And many other of great name and worth:</LINE>
<LINE>And towards London do they bend their power,</LINE>
<LINE>If by the way they be not fought withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Der.</SPEAKER>
<LINE>Well hye thee to thy Lord: I ki&#383;&#383;e his hand,</LINE>
<LINE>My Letter will resolue him of my minde.</LINE>
<LINE>Farewell.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>
</ACT>


<ACT>
<ACTTITLE>Actus Quintus.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Enter Buckingham with Halberds, led to Execution</STAGEDIR>


<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>Will not King Richard let me &#383;peake with him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sher.</SPEAKER>
<LINE>No my good Lord, therefore be patient.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>Hastings, and Edwards children, Gray &amp; Riuers,</LINE>
<LINE>Holy King Henry, and thy faire Sonne Edward,</LINE>
<LINE>Vaughan, and all that haue miscarried</LINE>
<LINE>By vnder-hand corrupted foule iniustice,</LINE>
<LINE>If that your moody discontented &#383;oules,</LINE>
<LINE>Do through the clowds behold this present houre,</LINE>
<LINE>Euen for reuenge mocke my destruction.</LINE>
<LINE>This is All-soules day (Fellow) is it not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sher.</SPEAKER>
<LINE>It is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Buc.</SPEAKER>
<LINE>Why then Al-soules day, is my bodies doomsday</LINE>
<LINE>This is the day, which in King Edwards time</LINE>
<LINE>I wish&#8217;d might fall on me, when I was found</LINE>
<LINE>False to his Children, and his Wiues Allies.</LINE>
<LINE>This is the day, wherein I wisht to fall</LINE>
<LINE>By the false Faith of him whom mo&#8217;t I trusted.</LINE>
<LINE>This, this All-soules day to my fearfull Soule,</LINE>
<LINE>Is the determin&#8217;d respit of my wrongs:</LINE>
<LINE>That high All-seer, which I dallied with,</LINE>
<LINE>Hath turn&#8217;d my fained Prayer on my head,</LINE>
<LINE>And giuen in earnest, what I begg&#8217;d in iest.</LINE>
<LINE>Thus doth he force the &#383;words of wicked men</LINE>
<LINE>To turne their owne points in their Masters bosomes.</LINE>
<LINE>Thus Margarets curse falles heauy on my necke:</LINE>
<LINE>When he (quoth &#383;he) &#383;hall &#383;plit thy heart with &#383;orrow,</LINE>
<LINE>Remember Margaret was a Prophete&#383;&#383;e:</LINE>
<LINE>Come leade me Officers to the blocke of &#383;hame,</LINE>
<LINE>Wrong hath but wrong, and blame the due of blame.</LINE>
</SPEECH>

<STAGEDIR>Exeunt Buckingham with Officers.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Richmond, Oxford, Blunt, Herbert, and others, with drum and colours</STAGEDIR>


<SPEECH>
<SPEAKER>Richm.</SPEAKER>
<LINE>Fellowes in Armes, and my mo&#8217;t louing Frends</LINE>
<LINE>Bruis&#8217;d vnderneath the yoake of Tyranny,</LINE>
<LINE>Thus farre into the bowels of the Land,</LINE>
<LINE>Haue we marcht on without impediment;</LINE>
<LINE>And heere receiue we from our Father Stanley</LINE>
<LINE>Lines of faire comfort and encouragement:</LINE>
<LINE>The wretched, bloody, and vsurping Boare,</LINE>
<LINE>(That &#383;poyl&#8217;d your Summer Fields, and fruitfull Vines)</LINE>
<LINE>Swilles your warm blood like wash, &amp; makes his trough</LINE>
<LINE>In your embowel&#8217;d bosomes: This foule Swine</LINE>
<LINE>Is now euen in the Centry of this Isle,</LINE>
<LINE>Ne're to the Towne of Leicester, as we learne:</LINE>
<LINE>From Tamworth thither, is but one dayes march.</LINE>
<LINE>In Gods name cheerely on, couragious Friends,</LINE>
<LINE>To reape the Haruest of perpetuall peace,</LINE>
<LINE>By this one bloody tryall of &#383;harpe Warre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Oxf.</SPEAKER>
<LINE>Euery mans Conscience is a thousand men,</LINE>
<LINE>To fight against this guilty Homicide.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Her.</SPEAKER>
<LINE>I doubt not but his Friends will turne to vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Blunt.</SPEAKER>
<LINE>He hath no friends, but what are friends for fear,</LINE>
<LINE>Which in his deerest neede will flye from him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Richm.</SPEAKER>
<LINE>All for our vantage, then in Gods name march, True Hope is &#383;wift, and flyes with Swallowes wings, Kings it makes Gods, and meaner creatures Kings.</LINE>
</SPEECH>
<STAGEDIR>Exeunt Omnes.</STAGEDIR>
<STAGEDIR>Enter King Richard in Armes with Norfolke, Ratcliffe, and the Earle of Surrey</STAGEDIR>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Here pitch our Tent, euen here in Bosworth field,</LINE>
<LINE>My Lord of Surrey, why looke you &#383;o &#383;ad?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sur.</SPEAKER>
<LINE>My heart is ten times lighter then my lookes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>My Lord of Norfolke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>Heere mo&#8217;t gracious Liege.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Norfolke, we must haue knockes:</LINE>
<LINE>Ha, must we not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>We must both giue and take my louing Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Vp with my Tent, heere wil I lye to night,</LINE>
<LINE>But where to morrow? Well, all's one for that.</LINE>
<LINE>Who hath descried the number of the Traitors?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>Six or &#383;euen thousand is their vtmost power.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Why our Battalia trebbles that account: Besides, the Kings name is a Tower of &#383;trength, Which they vpon the aduerse Faction want. Vp with the Tent: Come Noble Gentlemen, Let vs &#383;uruey the vantage of the ground. Call for &#383;ome men of &#383;ound direction: Let's lacke no Discipline, make no delay, For Lords, to morrow is a busie day. <STAGEDIR>Exeunt</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Richmond, Sir William Branden, Ox-ford, and Dorset</STAGEDIR>

<SPEECH>
<SPEAKER>Richm.</SPEAKER>
<LINE>The weary Sunne, hath made a Golden &#383;et,</LINE>
<LINE>And by the bright Tract of his fiery Carre,</LINE>
<LINE>Giues token of a goodly day to morrow.</LINE>
<LINE>Sir William Brandon, you &#383;hall beare my Standard:</LINE>
<LINE>Giue me &#383;ome Inke and Paper in my Tent:</LINE>
<LINE>Ile draw the Forme and Modell of our Battaile,</LINE>
<LINE>Limit each Leader to his &#383;euerall Charge,</LINE>
<LINE>And part in iust proportion our &#383;mall Power.</LINE>
<LINE>My Lord of Oxford, you Sir William Brandon,</LINE>
<LINE>And your Sir Walter Herbert &#383;tay with me:</LINE>
<LINE>The Earle of Pembroke keepes his Regiment;</LINE>
<LINE>Good Captaine Blunt, beare my goodnight to him,</LINE>
<LINE>And by the &#383;econd houre in the Morning,</LINE>
<LINE>Desire the Earle to &#383;ee me in my Tent:</LINE>
<LINE>Yet one thing more (good Captaine) do for me:</LINE>
<LINE>Where is Lord Stanley quarter&#8217;d, do you know?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Blunt.</SPEAKER>
<LINE>Vnle&#383;&#383;e I haue mistane his Colours much,</LINE>
<LINE>(Which well I am a&#383;&#383;ur&#8217;d I haue not done)</LINE>
<LINE>His Regiment lies halfe a Mile at least</LINE>
<LINE>South, from the mighty Power of the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Richm.</SPEAKER>
<LINE>If without perill it be po&#383;&#383;ible,</LINE>
<LINE>Sweet Blunt, make &#383;ome good meanes to &#383;peak with him</LINE>
<LINE>And giue him from me, this mo&#8217;t needfull Note.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Blunt.</SPEAKER>
<LINE>Vpon my life, my Lord, Ile vndertake it,</LINE>
<LINE>And &#383;o God giue you quiet rest to night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Richm.</SPEAKER>
<LINE>Good night good Captaine Blunt:</LINE>
<LINE>Come Gentlemen,</LINE>
<LINE>Let vs consult vpon to morrowes Busine&#383;&#383;e;</LINE>
<LINE>Into my Tent, the Dew is rawe and cold.</LINE>
</SPEECH>
<STAGEDIR>They withdraw into the Tent.</STAGEDIR>

<STAGEDIR>Enter Richard, Ratcliffe, Norfolke, &amp; Catesby.</STAGEDIR>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>What is't a Clocke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cat.</SPEAKER>
<LINE>It's Supper time my Lord, it's nine a clocke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>I will not &#383;up to night,</LINE>
<LINE>Giue me &#383;ome Inke and Paper:</LINE>
<LINE>What, is my Beauer easier then it was?</LINE>
<LINE>And all my Armour laid into my Tent?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cat.</SPEAKER>
<LINE>It is my Liege: and all things are in readine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Good Norfolke, hye thee to thy charge,</LINE>
<LINE>Vse carefull Watch, choose trusty Centinels,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>I go my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Stir with the Larke to morrow, gentle Norfolk.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor</SPEAKER>
<LINE>I warrant you my Lord.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Ratcliffe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rat.</SPEAKER>
<LINE>My Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Send out a Pursuiuant at Armes</LINE>
<LINE>To Stanleys Regiment: bid him bring his power</LINE>
<LINE>Before Sun-rising, least his Sonne George fall</LINE>
<LINE>Into the blinde Caue of eternall night.</LINE>
<LINE>Fill me a Bowle of Wine: Giue me a Watch,</LINE>
<LINE>Saddle white Surrey for the Field to morrow:</LINE>
<LINE>Look that my Staues be &#383;ound, &amp; not too heauy. Ratcliff.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rat.</SPEAKER>
<LINE>My Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Saw'st the melancholly Lord Northumberland?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rat.</SPEAKER>
<LINE>Thomas the Earle of Surrey, and himselfe,</LINE>
<LINE>Much about Cockshut time, from Troope to Troope</LINE>
<LINE>Went through the Army, chearing vp the Souldiers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>So, I am &#383;atisfied: Giue me a Bowle of Wine,</LINE>
<LINE>I haue not that Alacrity of Spirit,</LINE>
<LINE>Nor cheere of Minde that I was wont to haue.</LINE>
<LINE>Set it downe. Is Inke and Paper ready?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rat.</SPEAKER>
<LINE>It is my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Bid my Guard watch. Leaue me.</LINE>
<LINE>Ratcliffe, about the mid of night come to my Tent</LINE>
<LINE>And helpe to arme me. Leaue me I &#383;ay.</LINE>
</SPEECH>
<STAGEDIR>Exit Ratclif.</STAGEDIR>
<STAGEDIR>Enter Derby to Richmond in his Tent.</STAGEDIR>

<SPEECH>
<SPEAKER>Der.</SPEAKER>
<LINE>Fortune, and Victory &#383;it on thy Helme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>All comfort that the darke night can affoord,</LINE>
<LINE>Be to thy Person, Noble Father in Law.</LINE>
<LINE>Tell me, how fares our Noble Mother?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Der.</SPEAKER>
<LINE>I by Attourney, ble&#383;&#383;e thee from thy Mother,</LINE>
<LINE>Who prayes continually for Richmonds good:</LINE>
<LINE>So much for that. The &#383;ilent houres &#383;teale on,</LINE>
<LINE>And flakie darkene&#383;&#383;e breakes within the East.</LINE>
<LINE>In breefe, for &#383;o the &#383;eason bids vs be,</LINE>
<LINE>Prepare thy Battell early in the Morning,</LINE>
<LINE>And put thy Fortune to th&#8217; Arbitrement</LINE>
<LINE>Of bloody &#383;troakes, and mortall &#383;taring Warre:</LINE>
<LINE>I, as I may, that which I would, I cannot,</LINE>
<LINE>With best aduantage will deceiue the time,</LINE>
<LINE>And ayde thee in this doubtfull &#383;hocke of Armes.</LINE>
<LINE>But on thy &#383;ide I may not be too forward,</LINE>
<LINE>Least being &#383;eene, thy Brother, tender George</LINE>
<LINE>Be executed in his Fathers &#383;ight.</LINE>
<LINE>Farewell: the leysure, and the fearfull time</LINE>
<LINE>Cuts off the ceremonious Vowes of Loue,</LINE>
<LINE>And ample enterchange of &#383;weet Discourse,</LINE>
<LINE>Which &#383;o long &#383;undred Friends &#383;hould dwell vpon:</LINE>
<LINE>God giue vs leysure for these rites of Loue.</LINE>
<LINE>Once more Adieu, be valiant, and &#383;peed well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Richm.</SPEAKER>
<LINE>Good Lords conduct him to his Regiment:</LINE>
<LINE>Ile &#383;triue with troubled noise, to take a Nap,</LINE>
<LINE>Lest leaden &#383;lumber peize me downe to morrow,</LINE>
<LINE>When I &#383;hould mount with wings of Victory:</LINE>
<LINE>Once more, good night kinde Lords and Gentlemen.</LINE>
<LINE><STAGEDIR>Exeunt. Manet Richmond.</STAGEDIR></LINE>
<LINE>O thou, whose Captaine I account my &#383;elfe,</LINE>
<LINE>Looke on my Forces with a gracious eye:</LINE>
<LINE>Put in their hands thy bruising Irons of wrath,</LINE>
<LINE>That they may crush downe with a heauy fall,</LINE>
<LINE>Th&#8217; vsurping Helmets of our Aduersaries:</LINE>
<LINE>Make vs thy ministers of Chasticement,</LINE>
<LINE>That we may praise thee in thy victory:</LINE>
<LINE>To thee I do commend my watchfull &#383;oule,</LINE>
<LINE>Ere I let fall the windowes of mine eyes:</LINE>
<LINE>Sleeping, and waking, oh defend me &#383;till.</LINE>
<LINE><STAGEDIR>Sleeps.</STAGEDIR></LINE>
<LINE><STAGEDIR>Enter the Gho&#383;t of Prince Edward, Sonne to Henry the &#383;ixt</STAGEDIR></LINE>
<LINE>Gh. to Ri[chard].</LINE>
<LINE>Let me &#383;it heauy on thy &#383;oule to morrow:</LINE>
<LINE>Thinke how thou &#383;tab'st me in my prime of youth</LINE>
<LINE>At Teukesbury: Dispaire therefore, and dye.</LINE>
<LINE><STAGEDIR>Gho&#383;t to Richm[ond].</STAGEDIR></LINE>
<LINE>Be chearefull Richmond,</LINE>
<LINE>For the wronged Soules</LINE>
<LINE>Of butcher&#8217;d Princes, fight in thy behalfe:</LINE>
<LINE>King Henries i&#383;&#383;ue Richmond comforts thee.</LINE>
</SPEECH>

<STAGEDIR>Enter the Gho&#383;t of Henry the &#383;ixt.</STAGEDIR>

<SPEECH>
<SPEAKER>Gho&#383;t.</SPEAKER>
<LINE>When I was mortall, my Annointed body</LINE>
<LINE>By thee was punched full of holes;</LINE>
<LINE>Thinke on the Tower, and me: Dispaire, and dye,</LINE>
<LINE>Harry the &#383;ixt, bids thee dispaire, and dye.</LINE>
<LINE><STAGEDIR>To Richm[ond].</STAGEDIR></LINE>
<LINE>Vertuous and holy be thou Conqueror:</LINE>
<LINE>Harry that prophesied thou &#383;hould'st be King,</LINE>
<LINE>Doth comfort thee in &#383;leepe: Liue, and flourish.</LINE>
</SPEECH>

<STAGEDIR>Enter the Gho&#383;t of Clarence.</STAGEDIR>

<SPEECH>
<SPEAKER>Gho&#383;t.</SPEAKER>
<LINE>Let me &#383;it heauy in thy &#383;oule to morrow.</LINE>
<LINE>I that was wash&#8217;d to death with Fulsome Wine:</LINE>
<LINE>Poore Clarence by thy guile betray&#8217;d to death:</LINE>
<LINE>To morrow in the battell thinke on me,</LINE>
<LINE>And fall thy edgele&#383;&#383;e Sword, dispaire and dye.</LINE>
<LINE><STAGEDIR>To Richm[ond].</STAGEDIR></LINE>
<LINE>Thou off-spring of the house of Lancaster</LINE>
<LINE>The wronged heyres of Yorke do pray for thee,</LINE>
<LINE>Good Angels guard thy battell, Liue and Flourish.</LINE>
</SPEECH>

<STAGEDIR>Enter the Ghosts of Riuers, Gray, and Vaughan.</STAGEDIR>

<SPEECH>
<SPEAKER>Riu.</SPEAKER>
<LINE>Let me &#383;it heauy in thy &#383;oule to morrow,</LINE>
<LINE>Riuers, that dy&#8217;de at Pomfret: dispaire, and dye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grey.</SPEAKER>
<LINE>Thinke vpon Grey, and let thy &#383;oule dispaire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vaugh.</SPEAKER>
<LINE>Thinke vpon Vaughan, and with guilty feare</LINE>
<LINE>Let fall thy Lance, dispaire and dye.</LINE>
<LINE>All to Richm[ond].</LINE>
<LINE>Awake,</LINE>
<LINE>And thinke our wrongs in Richards Bosome,</LINE>
<LINE>Will conquer him. Awake, and win the day.</LINE>
</SPEECH>

<STAGEDIR>Enter the Gho&#383;t of Lord Hastings.</STAGEDIR>

<SPEECH>
<SPEAKER>Gho.</SPEAKER>
<LINE>Bloody and guilty: guiltily awake,</LINE>
<LINE>And in a bloody Battell end thy dayes.</LINE>
<LINE>Thinke on Lord Hastings: dispaire, and dye.</LINE>
<LINE><STAGEDIR>Hast. to Rich[ard].</STAGEDIR></LINE>
<LINE>Quiet vntroubled &#383;oule,</LINE>
<LINE>Awake, awake:</LINE>
<LINE>Arme, fight, and conquer, for faire Englands &#383;ake.</LINE>
</SPEECH>

<STAGEDIR>Enter the Ghosts of the two yong Princes.</STAGEDIR>

<SPEECH>
<SPEAKER>Ghosts.</SPEAKER>
<LINE>Dreame on thy Cousins</LINE>
<LINE>Smothered in the Tower:</LINE>
<LINE>Let vs be laid within thy bosome Richard,</LINE>
<LINE>And weigh thee downe to ruine, &#383;hame, and death,</LINE>
<LINE>Thy Nephewes &#383;oule bids thee dispaire and dye.</LINE>
<LINE><STAGEDIR>Ghosts to Richm[ond].</STAGEDIR></LINE>
<LINE>Sleepe Richmond,</LINE>
<LINE>Sleepe in Peace, and wake in Ioy,</LINE>
<LINE>Good Angels guard thee from the Boares annoy,</LINE>
<LINE>Liue, and beget a happy race of Kings,</LINE>
<LINE>Edwards vnhappy Sonnes, do bid thee flourish.</LINE>
<LINE><STAGEDIR>Enter the Gho&#383;t of Anne, his Wife.</STAGEDIR></LINE>
<LINE>Gho&#383;t to Rich[ard].</LINE>
<LINE>Richard, thy Wife,</LINE>
<LINE>That wretched Anne thy Wife,</LINE>
<LINE>That neuer &#383;lept a quiet houre with thee,</LINE>
<LINE>Now filles thy &#383;leepe with perturbations,</LINE>
<LINE>To morrow in the Battaile, thinke on me,</LINE>
<LINE>And fall thy edgele&#383;&#383;e Sword, dispaire and dye:</LINE>
<LINE><STAGEDIR>Gho&#383;t to Richm[ond].</STAGEDIR></LINE>
<LINE>Thou quiet &#383;oule,</LINE>
<LINE>Sleepe thou a quiet &#383;leepe:</LINE>
<LINE>Dreame of Succe&#383;&#383;e, and Happy Victory,</LINE>
<LINE>Thy Aduersaries Wife doth pray for thee.</LINE>
<LINE><STAGEDIR>Enter the Gho&#383;t of Buckingham.</STAGEDIR></LINE>
<LINE>Gho&#383;t to Rich[ard].</LINE>
<LINE>The first was I</LINE>
<LINE>That help&#8217;d thee to the Crowne:</LINE>
<LINE>That last was I that felt thy Tyranny.</LINE>
<LINE>O, in the Battaile think on Buckingham,</LINE>
<LINE>And dye in terror of thy guiltine&#383;&#383;e.</LINE>
<LINE>Dreame on, dreame on, of bloody deeds and death,</LINE>
<LINE>Fainting dispaire; dispairing yeeld thy breath.</LINE>
<LINE><STAGEDIR>Gho&#383;t to Richm[ond].</STAGEDIR></LINE>
<LINE>I dyed for hope</LINE>
<LINE>Ere I could lend thee Ayde;</LINE>
<LINE>But cheere thy heart, and be thou not dismayde:</LINE>
<LINE>God, and good Angels fight on Richmonds &#383;ide,</LINE>
<LINE>And Richard fall in height of all his pride.</LINE>
</SPEECH>

<STAGEDIR>Richard &#383;tarts out of his dreame.</STAGEDIR>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Giue me another Horse, bind vp my Wounds:</LINE>
<LINE>Haue mercy Iesu. Soft, I did but dreame.</LINE>
<LINE>O coward Conscience? how dost thou afflict me?</LINE>
<LINE>The Lights burne blew. It is not dead midnight.</LINE>
<LINE>Cold fearefull drops &#383;tand on my trembling flesh.</LINE>
<LINE>What? do I feare my Selfe? There's none else by,</LINE>
<LINE>Richard loues Richard, that is, I am I.</LINE>
<LINE>Is there a Murtherer heere? No; Yes, I am:</LINE>
<LINE>Then flye; What from my Selfe? Great reason: why?</LINE>
<LINE>Lest I Reuenge. What? my Selfe vpon my Selfe?</LINE>
<LINE>Alacke, I loue my Selfe. Wherefore? For any good</LINE>
<LINE>That I my Selfe, haue done vnto my Selfe?</LINE>
<LINE>O no. Alas, I rather hate my Selfe,</LINE>
<LINE>For hatefull Deeds committed by my Selfe.</LINE>
<LINE>I am a Villaine: yet I Lye, I am not.</LINE>
<LINE>Foole, of thy Selfe &#383;peake well: Foole, do not flatter.</LINE>
<LINE>My Conscience hath a thousand &#383;euerall Tongues,</LINE>
<LINE>And euery Tongue brings in a &#383;euerall Tale,</LINE>
<LINE>And euerie Tale condemnes me for a Villaine;</LINE>
<LINE>Periurie, in the high'st Degree,</LINE>
<LINE>Murther, &#383;terne murther, in the dyr'st degree,</LINE>
<LINE>All &#383;euerall &#383;innes, all vs&#8217;d in each degree,</LINE>
<LINE>Throng all to'th&#8217; Barre, crying all, Guilty, Guilty.</LINE>
<LINE>I &#383;hall dispaire, there is no Creature loues me;</LINE>
<LINE>And if I die, no &#383;oule &#383;hall pittie me.</LINE>
<LINE>Nay, wherefore &#383;hould they? Since that I my Selfe,</LINE>
<LINE>Finde in my Selfe, no pittie to my Selfe.</LINE>
<LINE>Me thought, the Soules of all that I had murther&#8217;d</LINE>
<LINE>Came to my Tent, and euery one did threat</LINE>
<LINE>To morrowes vengeance on the head of Richard.</LINE>
</SPEECH>

<STAGEDIR>Enter Ratcliffe.</STAGEDIR>

<SPEECH>
<SPEAKER>Rat.</SPEAKER>
<LINE>My Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Who's there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rat.</SPEAKER>
<LINE>Ratcliffe, my Lord, &#8216;tis I: the early Village Cock</LINE>
<LINE>Hath twice done &#383;alutation to the Morne,</LINE>
<LINE>Your Friends are vp, and buckle on their Armour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>O Ratcliffe, I feare, I feare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rat.</SPEAKER>
<LINE>Nay good my Lord, be not affraid of Shadows.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>By the Apostle Paul, &#383;hadowes to night Haue &#383;troke more terror to the &#383;oule of Richard, Then can the &#383;ubstance of ten thousand Souldiers Armed in proofe, and led by &#383;hallow Richmond. &#8216;Tis not yet neere day. Come go with me, Vnder our Tents Ile play the Ease-dropper, To heare if any meane to &#383;hrinke from me. <STAGEDIR>Exeunt Richard &amp; Ratliffe,</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter the Lords to Richmond &#383;itting in his Tent</STAGEDIR>

<SPEECH>
<SPEAKER>Richm.</SPEAKER>
<LINE>Good morrow Richmond.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Cry mercy Lords, and watchfull Gentlemen,</LINE>
<LINE>That you haue tane a tardie &#383;luggard heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lords.</SPEAKER>
<LINE>How haue you &#383;lept my Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE offset="4">The &#383;weetest &#383;leepe,</LINE>
<LINE>And fairest boading Dreames,</LINE>
<LINE>That euer entred in a drowsie head,</LINE>
<LINE>Haue I &#383;ince your departure had my Lords.</LINE>
<LINE>Me thought their Soules, whose bodies Rich[ard] murther&#8217;d,</LINE>
<LINE>Came to my Tent, and cried on Victory:</LINE>
<LINE>I promise you my Heart is very iocond,</LINE>
<LINE>In the remembrance of &#383;o faire a dreame,</LINE>
<LINE>How farre into the Morning is it Lords?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lor.</SPEAKER>
<LINE>Vpon the &#383;troke of foure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Why then &#8216;tis time to Arme, and giue direction.</LINE>
<LINE><STAGEDIR>His Oration to his Souldiers.</STAGEDIR></LINE>
<LINE>More then I haue &#383;aid, louing Countrymen,</LINE>
<LINE>The leysure and inforcement of the time</LINE>
<LINE>Forbids to dwell vpon: yet remember this,</LINE>
<LINE>God, and our good cause, fight vpon our &#383;ide,</LINE>
<LINE>The Prayers of holy Saints and wronged &#383;oules,</LINE>
<LINE>Like high rear&#8217;d Bulwarkes, &#383;tand before our Faces,</LINE>
<LINE>( Richard except) those whom we fight against,</LINE>
<LINE>Had rather haue vs win, then him they follow.</LINE>
<LINE>For, what is he they follow? Truly Gentlemen,</LINE>
<LINE>A bloudy Tyrant, and a Homicide:</LINE>
<LINE>One rais&#8217;d in blood, and one in blood establish&#8217;d;</LINE>
<LINE>One that made meanes to come by what he hath,</LINE>
<LINE>And &#383;laughter&#8217;d those that were the meanes to help him:</LINE>
<LINE>A base foule Stone, made precious by the &#383;oyle</LINE>
<LINE>Of Englands Chaire, where he is falsely &#383;et:</LINE>
<LINE>One that hath euer beene Gods Enemy.</LINE>
<LINE>Then if you fight against Gods Enemy,</LINE>
<LINE>God will in iustice ward you as his Soldiers.</LINE>
<LINE>If you do &#383;weare to put a Tyrant downe,</LINE>
<LINE>You &#383;leepe in peace, the Tyrant being &#383;laine:</LINE>
<LINE>If you do fight against your Countries F&#339;s,</LINE>
<LINE>Your Countries Fat &#383;hall pay your paines the hyre.</LINE>
<LINE>If you do fight in &#383;afegard of your wiues,</LINE>
<LINE>Your wiues &#383;hall welcome home the Conquerors.</LINE>
<LINE>If you do free your Children from the Sword,</LINE>
<LINE>Your Childrens Children quits it in your Age.</LINE>
<LINE>Then in the name of God and all these rights,</LINE>
<LINE>Aduance your Standards, draw your willing Swords.</LINE>
<LINE>For me, the ransome of my bold attempt,</LINE>
<LINE>Shall be this cold Corpes on the earth's cold face.</LINE>
<LINE>But if I thriue, the gaine of my attempt,</LINE>
<LINE>The least of you &#383;hall &#383;hare his part thereof.</LINE>
<LINE>Sound Drummes and Trumpets boldly, and cheerefully,</LINE>
<LINE>God, and Saint George, Richmond, and Victory.</LINE>
</SPEECH>

<STAGEDIR>Enter King Richard, Ratcliffe, and Catesby.</STAGEDIR>

<SPEECH>
<SPEAKER>K.</SPEAKER>
<LINE>What &#383;aid Northumberland as touching Richmond?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rat.</SPEAKER>
<LINE>That he was neuer trained vp in Armes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>He &#383;aid the truth: and what &#383;aid Surrey then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rat.</SPEAKER>
<LINE>He &#383;mil&#8217;d and &#383;aid, the better for our purpose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>He was in the right, and &#383;o indeed it is.</LINE>
<LINE>Tell the clocke there. <STAGEDIR>Clocke &#383;trikes.</STAGEDIR></LINE>
<LINE>Giue me a Kalender: Who &#383;aw the Sunne to day?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rat.</SPEAKER>
<LINE>Not I my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Then he disdaines to &#383;hine: for by the Booke</LINE>
<LINE>He &#383;hould haue brau&#8217;d the East an houre ago,</LINE>
<LINE>A blacke day will it be to &#383;omebody. Ratcliffe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rat.</SPEAKER>
<LINE>My Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>The Sun will not be &#383;eene to day,</LINE>
<LINE>The &#383;ky doth frowne, and lowre vpon our Army.</LINE>
<LINE>I would these dewy teares were from the ground.</LINE>
<LINE>Not &#383;hine to day? Why, what is that to me</LINE>
<LINE>More then to Richmond? For the &#383;elfe-&#383;ame Heauen</LINE>
<LINE>That frownes on me, lookes &#383;adly vpon him.</LINE>
</SPEECH>

<STAGEDIR>Enter Norfolke.</STAGEDIR>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>Arme, arme, my Lord: the f&#339; vaunts in the field.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Come, bustle, bustle. Caparison my horse.</LINE>
<LINE>Call vp Lord Stanley, bid him bring his power,</LINE>
<LINE>I will leade forth my Soldiers to the plaine,</LINE>
<LINE>And thus my Battell &#383;hal be ordred.</LINE>
<LINE>My Foreward &#383;hall be drawne in length,</LINE>
<LINE>Consisting equally of Horse and Foot:</LINE>
<LINE>Our Archers &#383;hall be placed in the mid'st;</LINE>
<LINE>Iohn Duke of Norfolke, Thomas Earle of Surrey,</LINE>
<LINE>Shall haue the leading of the Foot and Horse.</LINE>
<LINE>They thus directed, we will follow</LINE>
<LINE>In the maine Battell, whose pui&#383;&#383;ance on either &#383;ide</LINE>
<LINE>Shall be well-winged with our cheefest Horse:</LINE>
<LINE>This, and Saint George to boote.</LINE>
<LINE>What think'st thou Norfolke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>A good direction warlike Soueraigne,</LINE>
<LINE>This found I on my Tent this Morning.</LINE>
<LINE>Iockey of Norfolke, be not &#383;o bold,</LINE>
<LINE>For Dickon thy maister is bought and &#383;old.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>A thing deuised by the Enemy.</LINE>
<LINE>Go Gentlemen, euery man to his Charge,</LINE>
<LINE>Let not our babling Dreames affright our &#383;oules:</LINE>
<LINE>For Conscience is a word that Cowards vse,</LINE>
<LINE>Deuis&#8217;d at first to keepe the &#383;trong in awe,</LINE>
<LINE>Our &#383;trong armes be our Conscience, Swords our Law.</LINE>
<LINE>March on, ioyne brauely, let vs too't pell mell,</LINE>
<LINE>If not to heauen, then hand in hand to Hell.</LINE>
<LINE>What &#383;hall I &#383;ay more then I haue inferr&#8217;d?</LINE>
<LINE>Remember whom you are to cope withall,</LINE>
<LINE>A &#383;ort of Vagabonds, Rascals, and Run-awayes,</LINE>
<LINE>A &#383;cum of Brittaines, and base Lackey Pezants,</LINE>
<LINE>Whom their o&#8217;re-cloyed Country vomits forth</LINE>
<LINE>To desperate Aduentures, and a&#383;&#383;ur&#8217;d Destruction.</LINE>
<LINE>You &#383;leeping &#383;afe, they bring you to vnrest:</LINE>
<LINE>You hauing Lands, and blest with beauteous wiues,</LINE>
<LINE>They would restraine the one, distaine the other,</LINE>
<LINE>And who doth leade them, but a paltry Fellow?</LINE>
<LINE>Long kept in Britaine at our Mothers cost,</LINE>
<LINE>A Milke-sop, one that neuer in his life</LINE>
<LINE>Felt &#383;o much cold, as ouer &#383;ho&#339;s in Snow:</LINE>
<LINE>Let's whip these &#383;traglers o&#8217;re the Seas againe,</LINE>
<LINE>Lash hence these ouer-weening Ragges of France,</LINE>
<LINE>These famish&#8217;d Beggers, weary of their liues,</LINE>
<LINE>Who (but for dreaming on this fond exploit)</LINE>
<LINE>For want of meanes (poore Rats) had hang&#8217;d themselues.</LINE>
<LINE>If we be conquered, let men conquer vs,</LINE>
<LINE>And not these bastard Britaines, whom our Fathers</LINE>
<LINE>Haue in their owne Land beaten, bobb&#8217;d, and thump&#8217;d,</LINE>
<LINE>And on Record, left them the heires of &#383;hame.</LINE>
<LINE>Shall these enioy our Lands? lye with our Wiues?</LINE>
<LINE>Rauish our daughters? <STAGEDIR>Drum afarre off</STAGEDIR></LINE>
<LINE>Hearke, I heare their Drumme,</LINE>
<LINE>Right Gentlemen of England, fight boldly yeomen,</LINE>
<LINE>Draw Archers draw your Arrowes to the head,</LINE>
<LINE>Spurre your proud Horses hard, and ride in blood,</LINE>
<LINE>Amaze the welkin with your broken &#383;taues.</LINE>
<LINE><STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR></LINE>
<LINE>What &#383;ayes Lord Stanley, will he bring his power?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>My Lord, he doth deny to come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>Off with his &#383;onne Georges head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nor.</SPEAKER>
<LINE>My Lord, the Enemy is past the Marsh:</LINE>
<LINE>After the battaile, let George Stanley dye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>King.</SPEAKER>
<LINE>A thousand hearts are great within my bosom.</LINE>
<LINE>Aduance our Standards, &#383;et vpon our F&#339;s,</LINE>
<LINE>Our Ancient word of Courage, faire S[aint]. George</LINE>
<LINE>Inspire vs with the &#383;pleene of fiery Dragons:</LINE>
<LINE>Vpon them, Victorie &#383;its on our helpes.</LINE>
</SPEECH>

<STAGEDIR>Alarum, excursions. Enter Catesby.</STAGEDIR>

<SPEECH>
<SPEAKER>Cat.</SPEAKER>
<LINE>Rescue my Lord of Norfolke,</LINE>
<LINE>Rescue, Rescue:</LINE>
<LINE>The King enacts more wonders then a man,</LINE>
<LINE>Daring an opposite to euery danger:</LINE>
<LINE>His horse is &#383;laine, and all on foot he fights,</LINE>
<LINE>Seeking for Richmond in the throat of death:</LINE>
<LINE>Rescue faire Lord, or else the day is lost.</LINE>
<LINE><STAGEDIR>Alarums.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Richard.</STAGEDIR>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>A Horse, a Horse, my Kingdome for a Horse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cates.</SPEAKER>
<LINE>Withdraw my Lord, Ile helpe you to a Horse</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rich.</SPEAKER>
<LINE>Slaue, I haue &#383;et my life vpon a cast, And I will &#383;tand the hazard of the Dye: I thinke there be &#383;ixe Richmonds in the field, Fiue haue I &#383;laine to day, in &#383;tead of him. A Horse, a Horse, my Kingdome for a Horse. <STAGEDIR>Alarum, Enter Richard and Richmond, they fight, Richard is &#383;laine</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Retreat, and Flourish. Enter Richmond, Derby bearing the Crowne, with diuers other Lords</STAGEDIR>

<SPEECH>
<SPEAKER>Richm.</SPEAKER>
<LINE offset="4">God, and your Armes</LINE>
<LINE>Be prais&#8217;d Victorious Friends;</LINE>
<LINE>The day is ours, the bloudy Dogge is dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Der.</SPEAKER>
<LINE offset="4">Couragious Richmond,</LINE>
<LINE>Well hast thou acquit thee: L&#339;,</LINE>
<LINE>Heere these long vsurped Royalties,</LINE>
<LINE>From the dead Temples of this bloudy Wretch,</LINE>
<LINE>Haue I pluck&#8217;d off, to grace thy Browes withall.</LINE>
<LINE>Weare it, and make much of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Richm.</SPEAKER>
<LINE>Great God of Heauen, &#383;ay Amen to all.</LINE>
<LINE>But tell me, is yong George Stanley liuing?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Der.</SPEAKER>
<LINE>He is my Lord, and &#383;afe in Leicester Towne,</LINE>
<LINE>Whither (if you please) we may withdraw vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Richm.</SPEAKER>
<LINE>What men of name are &#383;laine on either &#383;ide?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Der.</SPEAKER>
<LINE>Iohn Duke of Norfolke, Walter Lord Ferris,</LINE>
<LINE>Sir Robert Brokenbury, and Sir William Brandon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Richm.</SPEAKER>
<LINE>Interre their Bodies, as become their Births,</LINE>
<LINE>Proclaime a pardon to the Soldiers fled,</LINE>
<LINE>That in &#383;ubmi&#383;&#383;ion will returne to vs,</LINE>
<LINE>And then as we haue tane the Sacrament,</LINE>
<LINE>We will vnite the White Rose, and the Red.</LINE>
<LINE>Smile Heauen vpon this faire Coniunction,</LINE>
<LINE>That long haue frown&#8217;d vpon their Enmity:</LINE>
<LINE>What Traitor heares me, and &#383;ayes not Amen?</LINE>
<LINE>England hath long beene mad, and &#383;carr&#8217;d her &#383;elfe;</LINE>
<LINE>The Brother blindely &#383;hed the Brothers blood;</LINE>
<LINE>The Father, rashly &#383;laughtered his owne Sonne;</LINE>
<LINE>The Sonne compell&#8217;d, beene Butcher to the Sire;</LINE>
<LINE>All this diuided Yorke and Lancaster,</LINE>
<LINE>Diuided, in their dire Diuision.</LINE>
<LINE>O now, let Richmond and Elizabeth,</LINE>
<LINE>The true Succeeders of each Royall House,</LINE>
<LINE>By Gods faire ordinance, conioyne together:</LINE>
<LINE>And let thy Heires (God if thy will be &#383;o)</LINE>
<LINE>Enrich the time to come, with Smooth-fac&#8217;d Peace,</LINE>
<LINE>With &#383;miling Plenty, and faire Prosperous dayes.</LINE>
<LINE>Abate the edge of Traitors, Gracious Lord,</LINE>
<LINE>That would reduce these bloudy dayes againe,</LINE>
<LINE>And make poore England weepe in Streames of Blood;</LINE>
<LINE>Let them not liue to taste this Lands increase,</LINE>
<LINE>That would with Treason, wound this faire Lands peace.</LINE>
<LINE>Now Ciuill wounds are &#383;topp&#8217;d, Peace liues agen;</LINE>
<LINE>That &#383;he may long liue heere, God &#383;ay, Amen.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

</SCENE>
</ACT>


<FINIS>
<LINE>FINIS.</LINE>
<LINE>The Tragedy of Richard the Third: with the Landing of Earle Richmond, and the Battell at Bosworth Field</LINE>
</FINIS>

</PLAY>
