<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>

<play variant="first-folio" unique="romeo-and-juliet">
<title short="Romeo and Juliet">THE TRAGEDIE OF<lb/>ROMEO and IVLIET.</title>
<playwright>William Shakespeare</playwright>
<edition>First Folio of 1623</edition>

<act>
<acttitle id="scene1_1">A&#392;tus Primus. Sc&#339;na Prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Primus. Sc&#339;na Prima.</scenetitle>

<stagedir>Enter Samp&#383;on and Gregory, with Swords and Bucklers, of the Hou&#383;e of Capulet.</stagedir>

<speech>
<speaker>Samp&#383;on.</speaker>
<line order="first"><dropcap type="floral">G</dropcap>regory: A my word wee&#8217;l not carry coales.</line>
</speech>

<speech>
<speaker>Greg.</speaker>
<line>No, for then we &#383;hould be Colliars.</line>
</speech>

<speech>
<speaker>Samp.</speaker>
<line>I mean, if we be in choller, wee&#8217;l draw.</line>
</speech>

<speech>
<speaker>Greg.</speaker>
<line>I, While you liue, draw your necke out</line> 
<line>o&#8217;th Collar.</line>
</speech>

<speech>
<speaker>Samp.</speaker>
<line>I &#383;trike quickly, being mou&#8217;d.</line>
</speech>

<speech>
<speaker>Greg.</speaker>
<line>But thou art not quickly mou&#8217;d to &#383;trike.</line>
</speech>

<speech>
<speaker>Samp.</speaker>
<line>A dog of the hou&#383;e of <nameref>Mountague,</nameref> moues me.</line>
</speech>

<speech>
<speaker>Greg.</speaker>
<line>To moue, is to &#383;tir: and to be valiant, is to &#383;tand:</line>
<line>Therefore, if thou art mou&#8217;d, thou run&#383;t away.</line>
</speech>

<speech>
<speaker>Samp.</speaker>
<line>A dogge of that hou&#383;e &#383;hall moue me to &#383;tand.</line>
<line>I will take the wall of any Man or Maid of <nameref>Mountagues</nameref>.</line>
</speech>

<speech>
<speaker>Greg.</speaker>
<line>That &#383;hewes thee a weake &#383;laue, for the wea-</line>
<line>ke&#383;t goes to the wall.</line>
</speech>

<speech>
<speaker>Samp.</speaker>
<line>True, and therefore women being the weaker</line> 
<line>Ve&#383;&#383;els, are euer thru&#383;t to the wall: therefore I will pu&#383;h</line> 
<line><nameref>Mountagues</nameref> men from the wall, and thru&#383;t his Maides to the wall.</line>
</speech>

<speech>
<speaker>Greg.</speaker>
<line>The Quarrell is betweene our Ma&#383;ters, and vs their men.</line>
</speech>

<speech>
<speaker>Samp.</speaker>
<line>&#8217;Tis all one, I will &#383;hew my &#383;elfe a tyrant: when</line>
<line>I haue fought with the men, I will bee ciuill with the</line>
<line>Maids, and cut off their heads.</line>
</speech>

<speech>
<speaker>Greg.</speaker>
<line>The heads of the Maids?</line>
</speech>

<speech>
<speaker>Sam.</speaker>
<line>I, the heads of the Maids, or their Maiden-heads,</line>
<line>Take it in what &#383;ence thou wilt.</line>
</speech>

<speech>
<speaker>Greg.</speaker>
<line>They mu&#383;t take it &#383;ence, that feele it.</line>
</speech>

<speech>
<speaker>Samp.</speaker>
<line>Me they &#383;hall feele while I am able to &#383;tand:</line>
<line>And &#8217;tis knowne I am a pretty peece of fle&#383;h.</line>
</speech>

<speech>
<speaker>Greg.</speaker>
<line>&#8217;Tis well thou art not Fi&#383;h: If thou had&#8217;&#383;t, thou</line> 
<line>had&#8217;&#383;t beene poore Iohn. Draw thy Toole, here comes of</line> 
<line>the Hou&#383;e of the <nameref>Mountagues.</nameref></line>
</speech>

<stagedir>Enter two other Seruingmen.</stagedir>

<speech>
<speaker>Sam.</speaker>
<line>My naked weapon is out: quarrel, I wil back thee</line>
</speech>

<speech>
<speaker>Gre.</speaker>
<line>How? Turne thy backe, and run.</line>
</speech>

<speech>
<speaker>Sam.</speaker>
<line>Feare me not.</line>
</speech>

<speech>
<speaker>Gre.</speaker>
<line>No marry: I feare thee.</line>
</speech>

<speech>
<speaker>Sam.</speaker>
<line>Let vs take the Law of our &#383;ides: let them begin.</line>
</speech>

<speech>
<speaker>Gr.</speaker>
<line>I wil frown as I pa&#383;&#383;e by, &#38; let th&#233; take it as they li&#383;t</line>
</speech>

<speech>
<speaker>Sam.</speaker>
<line>Nay, as they dare. I wil bite my Thumb at them,</line> 
<line>which is a di&#383;grace to them, if they beare it.</line>
</speech>

<speech>
<speaker>Abra.</speaker>
<line>Do you bite your Thumbe at vs &#383;ir?</line>
</speech>

<speech>
<speaker>Samp.</speaker>
<line>I do bite my Thumbe, &#383;ir.</line>
</speech>

<speech>
<speaker>Abra.</speaker>
<line>Do you bite your Thumb at vs, &#383;ir?</line>
</speech>

<speech>
<speaker>Sam.</speaker>
<line>Is the Law of our &#383;ide, if I &#383;ay I?</line>
</speech>

<speech>
<speaker>Gre.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Sam.</speaker>
<line>No &#383;ir, I do not bite my Thumbe at you &#383;ir: but</line>
<line>I bite my Thumbe &#383;ir.</line>
</speech>

<speech>
<speaker>Greg.</speaker>
<line>Do you quarrell &#383;ir?</line>
</speech>

<speech>
<speaker>Abra.</speaker>
<line>Quarrell &#383;ir? no &#383;ir.</line>
</speech>

<speech>
<speaker>Sam.</speaker>
<line>If you do &#383;ir, I am for you, I &#383;erue as good a man as you</line>
</speech>

<speech>
<speaker>Abra.</speaker>
<line>No better?</line>
</speech>

<speech>
<speaker>Samp.</speaker>
<line>Well &#383;ir.</line>
</speech>

<stagedir>Enter Benuolio.</stagedir>

<speech>
<speaker>Gr.</speaker>
<line>Say better: here comes one of my ma&#383;ters kin&#383;men.</line>
</speech>

<speech>
<speaker>Samp.</speaker>
<line>Yes, better.</line>
</speech>

<speech>
<speaker>Abra.</speaker>
<line>You Lye.</line>
</speech>

<speech>
<speaker>Samp.</speaker>
<line>Draw if you be men. <nameref>Gregory,</nameref> remember thy wa&#383;hing blow. <stagedir>They Fight.</stagedir></line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Part Fooles, put vp your Swords, you know not</line> 
<line>what you do.</line>
</speech>

<stagedir>Enter Tibalt.</stagedir>

<speech>
<speaker>Tyb.</speaker>
<line>What art thou drawne, among the&#383;e heartle&#383;&#383;e</line>
<line>Hindes? Turne thee <nameref>Benuolio,</nameref> looke vpon thy death.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>I do but keepe the peace, put vp thy Sword,</line>
<line>Or manage it to part the&#383;e men with me.</line>
</speech>

<speech>
<speaker>Tyb.</speaker>
<line>What draw, and talke of peace? I hate the word</line>
<line>As I hate hell, all <nameref>Mountagues,</nameref> and thee:</line>
<line>Haue at thee Coward. <stagedir>Fight.</stagedir></line>
</speech>

<stagedir>Enter three or foure Citizens with Clubs.</stagedir>

<speech>
<speaker>Offi.</speaker>
<line>Clubs, Bils, and Parti&#383;ons, &#383;trike, beat them down</line>
<line>Downe with the <nameref>Capulets,</nameref> downe with the <nameref>Mountagues.</nameref></line>
</speech>

<stagedir>Enter old Capulet in his Gowne, and his wife.</stagedir>

<speech>
<speaker>Cap.</speaker>
<line>What noi&#383;e is this? Giue me my long Sword ho.</line>
</speech>

<speech>
<speaker>Wife.</speaker>
<line>A crutch, a crutch: why call you for a Sword?</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>My Sword I &#383;ay: Old <nameref>Mountague</nameref> is come,</line>
<line>And flouri&#383;hes his Blade in &#383;pight of me.</line>
</speech>

<stagedir>Enter old Mountague, &#38; his wife.</stagedir>

<speech>
<speaker>Moun.</speaker>
<line>Thou villaine <nameref>Capulet</nameref>. Hold me not, let me go</line>
</speech>

<speech>
<speaker>2.Wife.</speaker>
<line>Thou &#383;halt not &#383;tir a foote to &#383;eeke a Foe.</line>
</speech>

<stagedir>Enter Prince Eskales, with his Traine.</stagedir>

<speech>
<speaker>Prince.</speaker>
<line>Rebellious Subie&#392;ts, Enemies to peace,</line>
<line>Prophaners of this Neighbor-&#383;tained Steele,</line>
<line>Will they not heare? What hoe, you Men, you Bea&#383;ts,</line>
<line>That quench the fire of your pernitious Rage,</line>
<line>With purple Fountaines i&#383;&#383;uing from your Veines:</line>
<line>On paine of Torture, from tho&#383;e bloody hands</line>
<line>Throw your mi&#383;temper&#8217;d Weapons to the ground,</line>
<line>And heare the Sentence of your mooued Prince.</line>
<line>Three ciuill Broyles, bred of an Ayery word,</line>
<line>By thee old <nameref>Capulet</nameref> and <nameref>Mountague,</nameref></line>
<line>Haue thrice disturb&#8217;d the quiet of our &#383;treets,</line>
<line>And made <nameref>Verona</nameref>'s ancient Citizens</line>
<line>Ca&#383;t by their Graue be&#383;eeming Ornaments,</line>
<line>To wield old Partizans, in hands as old,</line>
<line>Cankred with peace, to part your Cankred hate,</line>
<line>If euer you di&#383;turbe our &#383;treets againe,</line>
<line>Your liues &#383;hall pay the forfeit of the peace.</line>
<line>For this time all the re&#383;t depart away:</line>
<line>You <nameref>Capulet</nameref> &#383;hall goe along with me,</line>
<line>And <nameref>Mountague</nameref> come you this afternoone,</line>
<line>To know our Fathers plea&#383;ure in this ca&#383;e:</line>
<line>To old Free-towne, our common iudgement place:</line>
<line>Once more on paine of death, all men depart. <stagedir>Exeunt.</stagedir></line>
</speech>

<speech>
<speaker>Moun.</speaker>
<line>Who &#383;et this auncient quarrell new abroach?</line>
<line>Speake Nephew, were you by, when it began:</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Heere were the &#383;eruants of your aduer&#383;arie,</line>
<line>And yours clo&#383;e fighting ere I did approach,</line>
<line>I drew to part them, in the in&#383;tant came</line>
<line>The fiery <nameref>Tibalt</nameref>, with his &#383;word prepar&#8217;d,</line>
<line>Which as he breath&#8217;d defiance to my eares,</line>
<line>He &#383;wong about his head, and cut the windes,</line>
<line>Who nothing hurt withall, hi&#383;t him in &#383;corne.</line>
<line>While we were enterchanging thru&#383;ts and blowes,</line>
<line>Came more and more, and fought on part and part,</line>
<line>Till the Prince came, who parted either part.</line>
</speech>

<speech>
<speaker>Wife.</speaker>
<line>O where is <nameref>Romeo,</nameref> &#383;aw you him to day?</line>
<line>Right glad am I, he was not at this fray.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Madam, an houre before the wor&#383;hipt Sun</line>
<line>Peer&#8217;d forth the golden window of the Ea&#383;t,</line>
<line>A troubled mind draue me to walke abroad,</line>
<line>Where vnderneath the groue of Sycamour,</line>
<line>That We&#383;t-ward rooteth from this City &#383;ide:</line>
<line>So earely walking did I &#383;ee your Sonne:</line>
<line>Towards him I made, but he was ware of me,</line>
<line>And &#383;tole into the couert of the wood,</line>
<line>I mea&#383;uring his affe&#392;tions by my owne,</line>
<line>Which then mo&#383;t &#383;ought, wher mo&#383;t might not be found:</line>
<line>Being one too many by my weary &#383;elfe,</line>
<line>Pur&#383;ued my Honour, not pur&#383;uing his</line>
<line>And gladly &#383;hunn&#8217;d, who gladly fled from me.</line>
</speech>

<speech>
<speaker>Mount.</speaker>
<line>Many a morning hath he there beene &#383;eene,</line>
<line>With teares augmenting the fre&#383;h mornings deaw,</line>
<line>Adding to cloudes, more cloudes with his deepe &#383;ighes,</line>
<line>But all &#383;o &#383;oone as the all-cheering Sunne,</line>
<line>Should in the farthe&#383;t Ea&#383;t begin to draw</line>
<line>The &#383;hadie Curtaines from <nameref>Auroras</nameref> bed,</line>
<line>Away from light &#383;teales home my heauy Sonne,</line>
<line>And priuate in his Chamber pennes him&#383;elfe,</line>
<line>Shuts vp his windowes, lockes faire day-light out,</line>
<line>And makes him&#383;elfe an artificiall night:</line>
<line>Blacke and portendous mu&#383;t this humour proue,</line>
<line>Vnle&#383;&#383;e good coun&#383;ell may the cau&#383;e remoue.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>My Noble Vncle doe you know the cau&#383;e?</line>
</speech>

<speech>
<speaker>Moun.</speaker>
<line>I neither know it, nor can learne of him.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Haue you importun&#8217;d him by any meanes?</line>
</speech>

<speech>
<speaker>Moun.</speaker>
<line>Both by my &#383;elfe and many other Friends,</line>
<line>But he his owne affe&#392;tions coun&#383;eller,</line>
<line>Is to himselfe (I will not &#383;ay how true)</line>
<line>But to him&#383;elfe &#383;o &#383;ecret and &#383;o clo&#383;e,</line>
<line>So farre from &#383;ounding and di&#383;couery,</line>
<line>As is the bud bit with an enuious worme,</line>
<line>Ere he can &#383;pread his &#383;weete leaues to the ayre,</line>
<line>Or dedicate his beauty to the &#383;ame.</line>
<line>Could we but learne from whence his &#383;orrowes grow,</line>
<line>We would as willingly giue cure, as know.</line>
</speech>

<stagedir>Enter Romeo.</stagedir>

<speech>
<speaker>Ben.</speaker>
<line>See where he comes, &#383;o plea&#383;e you &#383;tep a&#383;ide,</line>
<line>Ile know his greeuance, or be much denide.</line>
</speech>

<speech>
<speaker>Moun.</speaker>
<line>I would thou wert &#383;o happy by thy &#383;tay,</line>
<line>To heare true &#383;hrift. Come Madam let's away. <stagedir>Exeunt.</stagedir></line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Good morrow Cou&#383;in.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Is the day &#383;o young?</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>But new &#383;trooke nine.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Aye me, &#383;ad houres &#383;eeme long:</line>
<line>Was that my Father that went hence &#383;o fast?</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>It was: what &#383;adnes lengthens <nameref>Romeo's</nameref> houres?</line>
</speech>

<speech>
<speaker>Ro.</speaker>
<line>Not hauing that, which hauing, makes them &#383;hort</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>In loue.</line>
</speech>

<speech>
<speaker>Romeo.</speaker>
<line>Out.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Of loue.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Out of her fauour where I am in loue.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Alas that loue &#383;o gentle in his view,</line>
<line>Should be &#383;o tyrannous and rough in proofe.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Alas that loue, who&#383;e view is muffled &#383;till,</line>
<line>Should without eyes, &#383;ee path-wayes to his will:</line>
<line>Where &#383;hall we dine? O me: what fray was heere?</line>
<line>Yet tell me not, for I haue heard it all:</line>
<line>Heere's much to do with hate, but more with loue:</line>
<line>Why then, O brawling loue, O louing hate,</line>
<line>O any thing, of nothing fir&#383;t created:</line>
<line>O heauie lightne&#383;&#383;e, &#383;erious vanity,</line>
<line>Mi&#383;hapen Chaos of wel&#383;eeing formes,</line>
<line>Feather of lead, bright &#383;moake, cold fire, &#383;icke health,</line>
<line>Still waking &#383;leepe, that is not what it is:</line>
<line>This loue feele I, that feele no loue in this.</line>
<line>Doe&#383;t thou not laugh?</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>No Coze, I rather weepe.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Good heart, at what?</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>At thy good hearts oppre&#383;sion.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Why &#383;uch is loues tran&#383;gre&#383;sion.</line>
<line>Griefes of mine owne lie heauie in my brea&#383;t,</line>
<line>Which thou wilt propagate to haue it prea&#383;t</line>
<line>With more of thine, this loue that thou ha&#383;t &#383;howne,</line>
<line>Doth adde more griefe, to too much of mine owne.</line>
<line>Loue, is a &#383;moake made with the fume of &#383;ighes,</line>
<line>Being purg&#8217;d, a fire &#383;parkling in Louers eyes,</line>
<line>Being vext, a Sea nouri&#383;ht with louing teares,</line>
<line>What is it el&#383;e? a madne&#383;&#383;e, mo&#383;t di&#383;creet,</line>
<line>A choking gall, and a pre&#383;eruing &#383;weet:</line>
<line>Farewell my Coze.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Soft I will goe along.</line>
<line>And if you leaue me &#383;o, you do me wrong.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Tut I haue lo&#383;t my &#383;elfe, I am not here,</line>
<line>This is not <nameref>Romeo</nameref>, hee&#8217;s &#383;ome other where.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Tell me in &#383;adne&#383;&#383;e, who is that you loue?</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>What &#383;hall I grone and tell thee?</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Grone, why no: but &#383;adly tell me who.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>A &#383;icke man in &#383;adne&#383;&#383;e makes his will:</line>
<line>A word ill vrg&#8217;d to one that is &#383;o ill:</line>
<line>In &#383;adne&#383;&#383;e Cozin, I do loue a woman.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>I aym&#8217;d &#383;o neare, when I &#383;uppos&#8217;d you lou&#8217;d.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>A right good marke man, and &#383;hee&#8217;s faire I loue</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>A right faire marke, faire Coze, is &#383;oone&#383;t hit.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Well in that hit you mi&#383;&#383;e, &#383;heel not be hit</line>
<line>With Cupids arrow, &#383;he hath <nameref>Dians</nameref> wit:</line>
<line>And in &#383;trong proofe of cha&#383;tity well arm&#8217;d:</line>
<line>From loues weake childi&#383;h Bow, &#383;he liues vncharm&#8217;d.</line>
<line>Shee will not &#383;tay the &#383;iege of louing tearmes,</line>
<line>Nor bid th&#8217; incounter of a&#383;&#383;ailing eyes.</line>
<line>Nor open her lap to Sain&#392;t-&#383;educing Gold:</line>
<line>O &#383;he is rich in beautie, onely poore,</line>
<line>That when &#383;he dies, with beautie dies her &#383;tore.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Then &#383;he hath &#383;worne, that &#383;he will &#383;till liue cha&#383;t?</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>She hath, and in that &#383;paring make huge wa&#383;t?</line>
<line>For beauty &#383;teru&#8217;d with her &#383;euerity,</line>
<line>Cuts beauty off from all po&#383;teritie.</line>
<line>She is too faire, too wi&#383;e: wi&#383;ely too faire,</line>
<line>To merit bli&#383;&#383;e by making me di&#383;paire:</line>
<line>She hath for&#383;worne to loue, and in that vow</line>
<line>Do I liue dead, that liue to tell it now.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Be rul&#8217;d by me, forget to thinke of her.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>O teach me how I &#383;hould forget to thinke.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>By giuing liberty vnto thine eyes,</line>
<line>Examine other beauties,</line>
</speech>

<speech>
<speaker>Ro.</speaker>
<line>&#8216;Tis the way to cal hers (exqui&#383;it) in que&#383;tion more,</line>
<line>The&#383;e happy maskes that ki&#383;&#383;e faire Ladies browes,</line>
<line>Being blacke, puts vs in mind they hide the faire:</line>
<line>He that is &#383;trooken blind, cannot forget</line>
<line>The precious trea&#383;ure of his eye-&#383;ight lo&#383;t:</line>
<line>Shew me a Mi&#383;tre&#383;&#383;e that is pa&#383;&#383;ing faire,</line>
<line>What doth her beauty &#383;erue but as a note,</line>
<line>Where I may read who pa&#383;t that pa&#383;&#383;ing faire.</line>
<line>Farewell thou can&#8217;&#383;t not teach me to forget,</line>
</speech>

<speech>
<speaker>Ben</speaker>
<line>Ile pay that do&#392;trine, or el&#383;e die in debt. <stagedir>Exeunt</stagedir></line>
</speech>

<stagedir>Enter Capulet, Countie Paris, and the Clowne.</stagedir>

<speech>
<speaker>Capu.</speaker>
<line><nameref>Mountague</nameref> is bound as well as I,</line>
<line>In penalty alike, and &#8216;tis not hard I thinke,</line>
<line>For men &#383;o old as wee, to keepe the peace.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Of Honourable reckoning are you both,</line>
<line>And pittie &#8216;tis you liu&#8217;d at ods &#383;o long:</line>
<line>But now my Lord, what &#383;ay you to my &#383;ute?</line>
</speech>

<speech>
<speaker>Capu.</speaker>
<line>But &#383;aying ore what I haue &#383;aid before,</line>
<line>My Child is yet a &#383;tranger in the world,</line>
<line>Shee hath not &#383;eene the change of fourteene yeares,</line>
<line>Let two more Summers wither in their pride,</line>
<line>Ere we may thinke her ripe to be a Bride.</line>
</speech>

<speech>
<speaker>Pari.</speaker>
<line>Younger then &#383;he, are happy mothers made.</line>
</speech>

<speech>
<speaker>Capu.</speaker>
<line>And too &#383;oone mar&#8217;d are those &#383;o early made:</line>
<line>Earth hath &#383;wallowed all my hopes but &#383;he,</line>
<line>Shee's the hopefull Lady of my earth:</line>
<line>But wooe her gentle <nameref>Paris,</nameref> get her heart,</line>
<line>My will to her con&#383;ent, is but a part,</line>
<line>And &#383;hee agree, within her &#383;cope of choi&#383;e,</line>
<line>Lyes my con&#383;ent, and faire according voice:</line>
<line>This night I hold an old accu&#383;tom&#8217;d Fea&#383;t,</line>
<line>Whereto I haue inuited many a Gue&#383;t,</line>
<line>Such as I loue, and you among the &#383;tore,</line>
<line>One more, mo&#383;t welcome makes my number more:</line>
<line>At my poore hou&#383;e, looke to behold this night,</line>
<line>Earth-treading &#383;tarres, that make darke heauen light,</line>
<line>Such comfort as do lu&#383;ty young men feele,</line>
<line>When well apparrel&#8217;d Aprill on the heele</line>
<line>Of limping Winter treads, euen &#383;uch delight</line>
<line>Among fre&#383;h Fennell buds &#383;hall you this night</line>
<line>Inherit at my hou&#383;e: heare all, all &#383;ee:</line>
<line>And like her mo&#383;t, who&#383;e merit mo&#383;t &#383;hall be:</line>
<line>Which one more veiw, of many, mine being one,</line>
<line>May &#383;tand in number, though in reckning none.</line>
<line>Come, goe with me: goe &#383;irrah trudge about,</line>
<line>Through faire <nameref>Verona</nameref>, find tho&#383;e per&#383;ons out,</line>
<line>Who&#383;e names are written there, and to them &#383;ay,</line>
<line>My hou&#383;e and welcome, on their plea&#383;ure &#383;tay. <stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Find them out who&#383;e names are written. Heere it</line> 
<line>is written, that the Shoo-maker &#383;hould meddle with his</line> 
<line>Yard, and the Tayler with his La&#383;t, the Fi&#383;her with his</line> 
<line>Pen&#383;ill, and the Painter with his Nets. But I am &#383;ent to</line> 
<line>find tho&#383;e per&#383;ons who&#383;e names are writ, &#38; can neuer find</line> 
<line>what names the writing per&#383;on hath here writ (I mu&#383;t to</line> 
<line>the learned) in good time.</line>
</speech>

<stagedir>Enter Benuolio, and Romeo.</stagedir>

<speech>
<speaker>Ben.</speaker>
<line>Tut man, one fire burnes out anothers burning,</line>
<line>One paine is le&#383;ned by anothers angui&#383;h:</line>
<line>Turne giddie, and be holpe by backward turning:</line>
<line>One de&#383;parate greefe, cures with anothers langui&#383;h:</line>
<line>Take thou &#383;ome new infe&#392;tion to the eye,</line>
<line>And the rank poy&#383;on of the old wil die.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Your Plantan leafe is excellent for that.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>For what I pray thee?</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>For your broken &#383;hin.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Why <nameref>Romeo</nameref> art thou mad?</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Not mad, but bound more then a mad man is:</line>
<line>Shut vp in pri&#383;on, kept without my foode,</line>
<line>Whipt and tormented: and Godden good fellow,</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Godgigoden, I pray &#383;ir can you read?</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>I mine owne fortune in my mi&#383;erie.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Perhaps you haue learn&#8217;d it without booke:</line>
<line>But I pray can you read any thing you &#383;ee?</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>I, if I know the Letters and the Language.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Ye &#383;ay hone&#383;tly, re&#383;t you merry.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Stay fellow, I can read.</line> 
<line><stagedir>He reades the Letter.</stagedir></line> 
<line><italic>Seigneur Martino, and his wife and daughter: County An-</italic></line>
<line><italic>&#383;elme and his beautious &#383;i&#383;ters: the Lady widdow of Vtru-</italic></line>
<line><italic>uio, Seigneur Placentio, and his louely Neeces: Mercutio and</italic></line> 
<line><italic>his brother Valentine: mine vncle Capulet his wife and daugh-</italic></line>
<line><italic>ters: my faire Neece Ro&#383;aline, Liuia, Seigneur Valentio, &#38; his</italic></line> 
<line><italic>Co&#383;en Tybalt: Lucio and the liuely Helena.</italic></line> 
<line>A faire a&#383;&#383;embly, whither &#383;hould they come?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Vp.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Whither? to &#383;upper?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>To our hou&#383;e.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Who&#383;e hou&#383;e?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>My Mai&#383;ters.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Indeed I &#383;hould haue askt you that before.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Now Ile tell you without asking. My mai&#383;ter is</line> 
<line>the great rich <nameref>Capulet</nameref>, and if you be not of the hou&#383;e of</line> 
<line><nameref>Mountagues</nameref> I pray come and cru&#383;h a cup of wine. Re&#383;t</line> 
<line>you merry.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Ben.</speaker>
<line>At this &#383;ame auncient Fea&#383;t of <nameref>Capulets</nameref></line>
<line>Sups the faire <nameref>Ro&#383;aline</nameref>, whom thou &#383;o loues:</line>
<line>With all the admired Beauties of <nameref>Verona</nameref>,</line>
<line>Go thither and with vnattainted eye,</line>
<line>Compare her face with &#383;ome that I &#383;hall &#383;how,</line>
<line>And I will make thee thinke thy Swan a Crow.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>When the deuout religion of mine eye</line>
<line>Maintaines &#383;uch fal&#383;hood, then turne teares to fire:</line>
<line>And the&#383;e who often drown&#8217;d could neuer die,</line>
<line>Tran&#383;parent Heretiques be burnt for liers.</line>
<line>One fairer then my loue: the all-&#383;eeing Sun</line>
<line>Nere &#383;aw her match, &#383;ince fir&#383;t the world begun.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Tut, you &#383;aw her faire, none el&#383;e being by,</line>
<line>Her&#383;elfe poy&#383;&#8217;d with her&#383;elfe in either eye:</line>
<line>But in that Chri&#383;tall &#383;cales, let there be waid,</line>
<line>Your Ladies loue again&#383;t &#383;ome other Maid</line>
<line>That I will &#383;how you, &#383;hining at this Fea&#383;t,</line>
<line>And &#383;he &#383;hew &#383;cant &#383;hell, well, that now &#383;hewes be&#383;t.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Ile goe along, no &#383;uch &#383;ight to be &#383;howne,</line>
<line>But to reioyce in &#383;plendor of mine owne.</line>
</speech>

<stagedir>Enter Capulets Wife and Nur&#383;e.</stagedir>

<speech>
<speaker>Wife.</speaker>
<line>Nur&#383;e wher&#8217;s my daughter? call her forth to me.</line>
</speech>

<speech>
<speaker>Nur&#383;e.</speaker>
<line>Now by my Maidenhead, at twelue yeare old</line>
<line>I bad her come, what Lamb: what Ladi-bird, God forbid,</line>
<line>Where's this Girle? what <nameref>Iuliet?</nameref></line>
</speech>

<stagedir>Enter Iuliet.</stagedir>

<speech>
<speaker>Iuliet.</speaker>
<line>How now, who calls?</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Your Mother.</line>
</speech>

<speech>
<speaker>Iuliet.</speaker>
<line>Madam I am heere, what is your will?</line>
</speech>

<speech>
<speaker>Wife.</speaker>
<line>This is the matter: Nur&#383;e giue leaue awhile, we</line> 
<line>mu&#383;t talke in &#383;ecret. Nur&#383;e come backe againe, I haue re-</line>
<line>membred me, thou&#8217;&#383;e heare our coun&#383;ell. Thou knowe&#383;t</line> 
<line>my daughter&#8217;s of a prety age.</line>
</speech>

<speech>
<speaker>Nur&#383;e.</speaker>
<line>Faith I can tell her age vnto an houre.</line>
</speech>

<speech>
<speaker>Wife.</speaker>
<line>Shee&#8217;s not fourteene.</line>
</speech>

<speech>
<speaker>Nur&#383;e.</speaker>
<line>Ile lay fourteene of my teeth,</line>
<line>And yet to my teene be it &#383;poken,</line>
<line>I haue but foure, &#383;hee&#8217;s not fourteene.</line>
<line>How long is it now to <italic>Lammas</italic> tide?</line>
</speech>

<speech>
<speaker>Wife.</speaker>
<line>A fortnight and odde dayes.</line>
</speech>

<speech>
<speaker>Nur&#383;e.</speaker>
<line>Euen or odde, of all daies in the yeare come</line> 
<line><nameref>Lammas</nameref> Eue at night &#383;hall &#383;he be fourteene. <nameref>Susan</nameref> &#38; &#383;he,</line> 
<line>God re&#383;t all Chri&#383;tian &#383;oules, were of an age. Well <nameref>Susan</nameref></line> 
<line>is with God, &#383;he was too good for me. But as I &#383;aid, on <nameref>La-</nameref></line>
<line><nameref>mas</nameref> Eue at night &#383;hall &#383;he be fourteene, that &#383;hall &#383;he ma-</line>
<line>rie, I remember it well. &#8216;Tis &#383;ince the Earth-quake now</line> 
<line>eleuen yeares, and &#383;he was wean&#8217;d I neuer &#383;hall forget it,</line> 
<line>of all the daies of the yeare, vpon that day: for I had then</line> 
<line>laid Worme-wood to my Dug &#383;itting in the Sunne vnder</line> 
<line>the Douehou&#383;e wall, my Lord and you were then at</line> 
<line><nameref>Mantua,</nameref> nay I doe beare a braine. But as I &#383;aid, when it</line> 
<line>did ta&#383;t the Worme-wood on the nipple of my Dugge,</line> 
<line>and felt it bitter, pretty foole, to &#383;ee it teachie, and fall out</line> 
<line>with the Dugge, Shake quoth the Doue-hou&#383;e, &#8216;twas no</line> 
<line>neede I trow to bid mee trudge: and &#383;ince that time it is</line> 
<line>a eleuen yeares, for then &#383;he could &#383;tand alone, nay bi&#8217; th&#8217;</line> 
<line>roode &#383;he could haue runne, &#38; wadled all about: for euen</line> 
<line>the day before &#383;he broke her brow, &#38; then my Husband</line> 
<line>God be with his &#383;oule, a was a merrie man, tooke vp the</line> 
<line>Child, yea quoth hee, doe&#383;t thou fall vpon thy face? thou</line> 
<line>wilt fall backeward when thou ha&#383;t more wit, wilt thou</line> 
<line>not <nameref>Iule?</nameref> And by my holy-dam, the pretty wretch lefte</line> 
<line>crying, &#38; &#383;aid I: to &#383;ee now how a Iest &#383;hall come about.</line> 
<line>I warrant, &#38; I &#383;hall liue a thou&#383;and yeares, I neuer &#383;hould</line> 
<line>forget it: wilt thou not <nameref>Iule</nameref> quoth he? and pretty foole it</line> 
<line>&#383;tinted, and &#383;aid I.</line> 
</speech>

<speech>
<speaker>Old La.</speaker>
<line>Inough of this, I pray thee hold thy peace.</line>
</speech>

<speech>
<speaker>Nur&#383;e.</speaker>
<line>Yes Madam, yet I cannot chu&#383;e but laugh, to</line> 
<line>thinke it &#383;hould leaue crying, &#38; &#383;ay I: and yet I warrant</line> 
<line>it had vpon it brow, a bumpe as big as a young Cockrels</line> 
<line>&#383;tone? A perilous knock, and it cryed bitterly. Yea quoth</line> 
<line>my husband, fall&#8217;&#383;t vpon thy face, thou wilt fall back-</line>
<line>ward when thou comme&#383;t to age: wilt thou not <nameref>Iule?</nameref> It</line> 
<line>&#383;tinted: and &#383;aid I.</line>
</speech>

<speech>
<speaker>Iule.</speaker>
<line>And &#383;tint thou too, I pray thee <nameref>Nur&#383;e,</nameref> &#383;ay I.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Peace I haue done: God marke thee too his grace</line> 
<line>thou wa&#383;t the prettie&#383;t Babe that ere I nur&#383;t, and I might</line> 
<line>liue to &#383;ee thee married once, I haue my wi&#383;h.</line> 
</speech>

<speech>
<speaker>Old La.</speaker>
<line>Marry that marry is the very theame</line> 
<line>I came to talke of, tell me daughter <nameref>Iuliet,</nameref></line> 
<line>How &#383;tands your di&#383;po&#383;ition to be Married?</line>
</speech>

<speech>
<speaker>Iuli.</speaker>
<line>It is an houre that I dreame not of.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>An houre, were not I thine onely Nur&#383;e, I would</line> 
<line>&#383;ay thou had&#8217;&#383;t &#383;uckt wi&#383;edome from thy teat.</line> 
</speech>

<speech>
<speaker>Old La.</speaker>
<line>Well thinke of marriage now, yonger then you</line> 
<line>Heere in <nameref>Verona,</nameref> Ladies of e&#383;teeme,</line> 
<line>Are made already Mothers. By my count</line> 
<line>I was your Mother, much vpon the&#383;e yeares</line> 
<line>That you are now a Maide, thus then in briefe:</line> 
<line>The valiant <nameref>Paris</nameref> &#383;eekes you for his loue.</line>
</speech>

<speech>
<speaker>Nur&#383;e.</speaker>
<line>A man young Lady, Lady, &#383;uch a man as all</line> 
<line>the world. Why hee&#8217;s a man of waxe.</line> 
</speech>

<speech>
<speaker>Old La.</speaker>
<line><nameref>Veronas</nameref> Summer hath not &#383;uch a flower.</line>
</speech>

<speech>
<speaker>Nur&#383;e.</speaker>
<line>Nay hee&#8217;s a flower, infaith a very flower.</line>
</speech>

<speech>
<speaker>Old La.</speaker>
<line>What &#383;ay you, can you loue the Gentleman?</line>
<line>This night you &#383;hall behold him at our Fea&#383;t,</line>
<line>Read ore the volume of young <nameref>Paris</nameref> face,</line>
<line>And find delight, writ there with Beauties pen:</line>
<line>Examine euery &#383;euerall liniament,</line>
<line>And &#383;ee how one another lends content:</line>
<line>And what ob&#383;cur&#8217;d in this faire volume lies,</line>
<line>Find written in the Margent of his eyes.</line>
<line>This precious Booke of Loue, this vnbound Louer,</line>
<line>To Beautifie him, onely lacks a Couer.</line>
<line>The fi&#383;h liues in the Sea, and &#8216;tis much pride</line>
<line>For faire without, the faire within to hide:</line>
<line>That Booke in manies eyes doth &#383;hare the glorie,</line>
<line>That in Gold cla&#383;pes, Lockes in the Golden &#383;torie:</line>
<line>So &#383;hall you &#383;hare all that he doth po&#383;&#383;e&#383;&#383;e,</line>
<line>By hauing him, making your &#383;elfe no le&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Nur&#383;e.</speaker>
<line>No le&#383;&#383;e, nay bigger: women grow by men.</line>
</speech>

<speech>
<speaker>Old La.</speaker>
<line>Speake briefly, can you like of <nameref>Paris</nameref> loue?</line>
</speech>

<speech>
<speaker>Iuli.</speaker>
<line>Ile looke to like, if looking liking moue.</line>
<line>But no more deepe will I endart mine eye,</line>
<line>Then your con&#383;ent giues &#383;trength to make flye.</line>
</speech>

<stagedir>Enter a Seruing man.</stagedir>

<speech>
<speaker>Ser.</speaker>
<line>Madam, the gue&#383;ts are come, &#383;upper &#383;eru&#8217;d vp, you</line> 
<line>cal&#8217;d, my young Lady askt for, the Nur&#383;e cur&#8217;&#383;t in the Pan-</line>
<line>tery, and euery thing in extremitie: I mu&#383;t hence to wait, I</line> 
<line>be&#383;eech you follow &#383;traight. <stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>We follow thee, <nameref>Iuliet,</nameref> the Countie &#383;taies.</line>
</speech>

<speech>
<speaker>Nur&#383;e.</speaker>
<line>Goe Gyrle, &#383;eeke happie nights to happy daies.</line>
</speech>

<stagedir>Exeunt.</stagedir> 

<stagedir>Enter Romeo, Mercutio, Benuolio, with fiue or &#383;ixe other Maskers, Torch-bearers.</stagedir>

<speech>
<speaker>Rom.</speaker>
<line>What &#383;hall this &#383;pech be &#383;poke for our excu&#383;e?</line>
<line>Or &#383;hall we on without Apologie?</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>The date is out of &#383;uch prolixitie,</line>
<line>Weele haue no <nameref>Cupid,</nameref> hood winkt with a skarfe,</line>
<line>Bearing a Tartars painted Bow of lath,</line>
<line>Skaring the Ladies like a Crow-keeper.</line>
<line>But let them mea&#383;ure vs by what they will,</line>
<line>Weele mea&#383;ure them with a Mea&#383;ure, and be gone.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Giue me a Torch, I am not for this ambling.</line>
<line>Being but heauy I will beare the light.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Nay gentle <nameref>Romeo,</nameref> we mu&#383;t haue you dance.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Not I beleeue me, you haue dancing &#383;hooes</line>
<line>With nimble &#383;oles, I haue a &#383;oale of Lead</line>
<line>So &#383;takes me to the ground, I cannot moue.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>You are a Louer, borrow <nameref>Cupids</nameref> wings,</line>
<line>And &#383;oare with them aboue a common bound.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>I am too &#383;ore enpearced with his &#383;haft,</line>
<line>To &#383;oare with his light feathers, and to bound:</line>
<line>I cannot bound a pitch aboue dull woe,</line>
<line>Vnder loues heauy burthen doe I &#383;inke.</line>
</speech>

<speech>
<speaker>Hora.</speaker>
<line>And to &#383;inke in it &#383;hould you burthen loue,</line>
<line>Too great oppre&#383;&#383;ion for a tender thing.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Is loue a tender thing? it is too rough,</line>
<line>Too rude, too boy&#383;terous, and it pricks like thorne.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>If loue be rough with you, be rough with loue,</line>
<line>Pricke loue for pricking, and you beat loue downe,</line>
<line>Giue me a Ca&#383;e to put my vi&#383;age in,</line>
<line>A Vi&#383;or for a Vi&#383;or, what care I</line>
<line>What curious eye doth quote deformities:</line>
<line>Here are the Beetle-browes &#383;hall blu&#383;h for me.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Come knocke and enter, and no &#383;ooner in,</line>
<line>But euery man betake him to his legs.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>A Torch for me, let wantons light of heart</line>
<line>Tickle the &#383;encele&#383;&#383;e ru&#383;hes with their heeles:</line>
<line>For I am prouerb&#8217;d with a Grand&#383;ier Phra&#383;e,</line>
<line>Ile be a Candle-holder and looke on,</line>
<line>The game was nere &#383;o faire, and I am done.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Tut, duns the Mou&#383;e, the Con&#383;tables owne word,</line>
<line>If thou art dun, weele draw thee from the mire.</line>
<line>Or &#383;aue your reuerence loue, wherein thou &#383;ticke&#383;t</line>
<line>Vp to the eares, come we burne day-light ho.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Nay that&#8217;s not &#383;o.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>I meane &#383;ir I delay,</line>
<line>We wa&#383;t our lights in vaine, lights, lights, by day;</line>
<line>Take our good meaning, for our Iudgement &#383;its</line>
<line>Fiue times in that, ere once in our fiue wits.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>And we meane well in going to this Maske,</line>
<line>But &#8216;tis no wit to go.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Why may one aske?</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>I dreampt a dreame to night.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>And &#383;o did I.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Well what was yours?</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>That dreamers often lye.</line>
</speech>

<speech>
<speaker>Ro.</speaker>
<line>In bed a &#383;leepe while they do dreame things true.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>O then I &#383;ee Queene Mab hath beene with you:</line> 
<line>She is the Fairies Midwife, &#38; &#383;he comes in &#383;hape no big-</line>
<line>ger then Agat-&#383;tone, on the fore-finger of an Alderman,</line> 
<line>drawne with a teeme of little Atomies, ouer mens no&#383;es as</line> 
<line>they lie a&#383;leepe: her Waggon Spokes made of long Spin-</line>
<line>ners legs: the Couer of the wings of Gra&#383;hoppers, her</line> 
<line>Traces of the &#383;malle&#383;t Spiders web, her coullers of the</line> 
<line>Moon&#383;hines watry Beames, her Whip of Crickets bone,</line> 
<line>the La&#383;h of Philome, her Waggoner, a &#383;mall gray-coated</line> 
<line>Gnat, not halfe &#383;o bigge as a round little Worme, prickt</line> 
<line>from the Lazie-finger of a man. Her Chariot is an emptie</line> 
<line>Ha&#383;elnut, made by the Ioyner Squirrel or old Grub, time</line> 
<line>out a mind, the Faries Coach-makers: &#38; in this &#383;tate &#383;he</line> 
<line>gallops night by night, through Louers braines: and then</line> 
<line>they dreame of Loue. On Courtiers knees, that dreame on</line> 
<line>Cur&#383;ies &#383;trait: ore Lawyers fingers, who &#383;traits dreamt on</line> 
<line>Fees, ore Ladies lips, who &#383;trait on ki&#383;&#383;es dreame, which</line> 
<line>oft the angry Mab with bli&#383;ters plagues, becau&#383;e their</line> 
<line>breath with Sweet meats tainted are. Sometime &#383;he gal-</line>
<line>lops ore a Courtiers no&#383;e, &#38; then dreames he of &#383;melling</line> 
<line>out a &#383;ute: &#38; &#383;omtime comes &#383;he with Tith pigs tale, tick-</line>
<line>ling a Par&#383;ons no&#383;e as a lies a&#383;leepe, then he dreames of</line> 
<line>another Benefice. Sometime &#383;he driueth ore a Souldiers</line> 
<line>necke, &#38; then dreames he of cutting Forraine throats, of</line> 
<line>Breaches, Ambu&#383;cados, Spani&#383;h Blades: Of Healths fiue</line> 
<line>Fadome deepe, and then anon drums in his eares, at which</line> 
<line>he &#383;tartes and wakes; and being thus frighted, &#383;weares a</line> 
<line>prayer or two &#38; &#383;leepes againe: this is that very Mab that</line> 
<line>plats the manes of Hor&#383;es in the night: &#38; bakes the Elk-</line>
<line>locks in foule &#383;lutti&#383;h haires, which once vntangled, much</line> 
<line>misfortune bodes.</line>
<line>This is the hag, when Maides lie on their backs,</line> 
<line>That pre&#383;&#383;es them, and learnes them fir&#383;t to beare,</line> 
<line>Making them women of good carriage:</line> 
<line>This is &#383;he.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Peace, peace, <nameref>Mercutio</nameref> peace,</line>
<line>Thou talk&#8217;&#383;t of nothing.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>True, I talke of dreames:</line>
<line>Which are the children of an idle braine,</line>
<line>Begot of nothing, but vaine phanta&#383;ie,</line>
<line>Which is as thin of &#383;ub&#383;tance as the ayre,</line>
<line>And more incon&#383;tant then the wind, who wooes</line>
<line>Euen now the frozen bo&#383;ome of the North:</line>
<line>And being anger&#8217;d, puffes away from thence,</line>
<line>Turning his &#383;ide to the dew dropping South.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>This wind you talke of blowes vs from our &#383;elues,</line>
<line>Supper is done, and we &#383;hall come too late.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>I feare too early, for my mind mi&#383;giues,</line>
<line>Some con&#383;equence yet hanging in the &#383;tarres,</line>
<line>Shall bitterly begin his fearefull date</line>
<line>With this nights reuels, and expire the tearme</line>
<line>Of a de&#383;pi&#383;ed life clo&#383;&#8217;d in my bre&#383;t:</line>
<line>By &#383;ome vile forfeit of vntimely death.</line>
<line>But he that hath the &#383;tirrage of my cour&#383;e,</line>
<line>Dire&#392;t my &#383;ute: on lu&#383;tie Gentlemen.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Strike Drum.</line>
</speech>

<stagedir>They march about the Stage, and Seruingmen come forth with their napkins.</stagedir> 

<stagedir>Enter Seruant.</stagedir>

<speech>
<speaker>Ser.</speaker>
<line>Where's <nameref>Potpan</nameref>, that he helpes not to take away?</line>
<line>He &#383;hift a Trencher? he &#383;crape a Trencher?</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>When good manners, &#383;hall lie in one or two mens</line> 
<line>hands, and they vnwa&#383;ht too, &#8216;tis a foule thing.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Away with the Ioyn&#383;tooles, remoue the Court-</line>
<line>cubbord, looke to the Plate: good thou, &#383;aue mee a piece</line> 
<line>of Marchpane, and as thou loue&#383;t me, let the Porter let in</line> 
<line><nameref>Su&#383;an Grind&#383;tone</nameref>, and <nameref>Nell</nameref>, <nameref>Anthonie</nameref> and <nameref>Potpan.</nameref></line>
</speech>

<speech>
<speaker>2.</speaker>
<line>I Boy readie.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>You are lookt for, and cal&#8217;d for, askt for, &#38; &#383;ought</line> 
<line>for, in the great Chamber.</line>
</speech>

<speech>
<speaker>1.</speaker>
<line>We cannot be here and there too, chearly Boyes,</line>
<line>Be brisk awhile, and the longer liuer take all.</line>
</speech>

<stagedir>Exeunt.</stagedir>
<stagedir>Enter all the Gue&#383;ts and Gentlewomen to the Maskers.</stagedir>

<speech>
<speaker>1. Capu.</speaker>
<line>Welcome Gentlemen,</line>
<line>Ladies that haue their toes</line>
<line>Vnplagu&#8217;d with Cornes, will walke about with you:</line>
<line>Ah my Mi&#383;tre&#383;&#383;es, which of you all</line>
<line>Will now deny to dance? She that makes dainty,</line>
<line>She Ile &#383;weare hath Cornes: am I come neare ye now?</line>
<line>Welcome Gentlemen, I haue &#383;eene the day</line>
<line>That I haue worne a Vi&#383;or, and could tell</line>
<line>A whi&#383;pering tale in a faire Ladies eare:</line>
<line>Such as would plea&#383;e: &#8216;tis gone, &#8216;tis gone, &#8216;tis gone,</line>
<line>You are welcome Gentlemen, come Mu&#383;itians play:</line>
<stagedir>Mu&#383;icke plaies: and the dance.</stagedir>
<line>A Hall, Hall, giue roome, and foote it Girles,</line>
<line>More light you knaues, and turne the Tables vp:</line>
<line>And quench the fire, the Roome is growne too hot.</line>
<line>Ah &#383;irrah, this vnlookt for &#383;port comes well:</line>
<line>Nay &#383;it, nay &#383;it, good Cozin <nameref>Capulet,</nameref></line>
<line>For you and I are pa&#383;t our dauncing daies:</line>
<line>How long &#8216;i&#383;t now &#383;ince la&#383;t your &#383;elfe and I</line>
<line>Were in a Maske?</line>
</speech>

<speech>
<speaker>2. Capu.</speaker>
<line>Berlady thirty yeares.</line>
</speech>

<speech>
<speaker>1. Capu.</speaker>
<line>What man: &#8216;tis not &#383;o much, &#8216;tis not &#383;o much,</line>
<line>&#8216;Tis &#383;ince the Nuptiall of <nameref>Lucentio,</nameref></line>
<line>Come Pentyco&#383;t as quickely as it will,</line>
<line>Some fiue and twenty yeares, and then we Maskt.</line>
</speech>

<speech>
<speaker>2. Cap.</speaker>
<line>&#8216;Tis more, &#8216;tis more, his Sonne is elder &#383;ir:</line>
<line>His Sonne is thirty.</line>
</speech>

<speech>
<speaker>3. Cap.</speaker>
<line>Will you tell me that?</line>
<line>His Sonne was but a Ward two yeares agoe.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>What Ladie is that which doth inrich the hand</line>
<line>Of yonder Knight?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>I know not &#383;ir.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>O &#383;he doth teach the Torches to burne bright:</line>
<line>It &#383;eemes &#383;he hangs vpon the cheeke of night,</line>
<line>As a rich Iewel in an &#198;thiops eare:</line>
<line>Beauty too rich for v&#383;e, for earth too deare:</line>
<line>So &#383;hewes a Snowy Doue trooping with Crowes,</line>
<line>As yonder Lady ore her fellowes &#383;howes;</line>
<line>The mea&#383;ure done, Ile watch her place of &#383;tand,</line>
<line>And touching hers, make ble&#383;&#383;ed my rude hand.</line>
<line>Did my heart loue till now, for&#383;weare it &#383;ight,</line>
<line>For I neuer &#383;aw true Beauty till this night.</line>
</speech>

<speech>
<speaker>Tib.</speaker>
<line>This by his voice, &#383;hould be a <nameref>Mountague.</nameref></line>
<line>Fetch me my Rapier Boy, what dares the &#383;laue</line>
<line>Come hither couer&#8217;d with an antique face,</line>
<line>To fleere and &#383;corne at our Solemnitie?</line>
<line>Now by the &#383;tocke and Honour of my kin,</line>
<line>To &#383;trike him dead I hold it not a &#383;in.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Why how now kin&#383;man,</line>
<line>Wherefore &#383;torme you &#383;o?</line>
</speech>

<speech>
<speaker>Tib.</speaker>
<line>Vncle this is a <nameref>Mountague,</nameref> our foe:</line>
<line>A Villaine that is hither come in &#383;pight,</line>
<line>To &#383;corne at our Solemnitie this night.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Young <nameref>Romeo</nameref> is it?</line>
</speech>

<speech>
<speaker>Tib.</speaker>
<line>&#8216;Tis he, that Villaine <nameref>Romeo</nameref>.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Content thee gentle Coz, let him alone,</line>
<line>A beares him like a portly Gentleman:</line>
<line>And to &#383;ay truth, <nameref>Verona</nameref> brags of him,</line>
<line>To be a vertuous and well gouern&#8217;d youth:</line>
<line>I would not for the wealth of all the towne,</line>
<line>Here in my hou&#383;e do him di&#383;paragement:</line>
<line>Therfore be patient, take no note of him,</line>
<line>It is my will, the which if thou re&#383;pe&#392;t,</line>
<line>Shew a faire pre&#383;ence, and put off the&#383;e frownes,</line>
<line>An ill be&#383;eeming &#383;emblance for a Fea&#383;t.</line>
</speech>

<speech>
<speaker>Tib.</speaker>
<line>It fits when &#383;uch a Villaine is a gue&#383;t,</line>
<line>Ile not endure him.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>He &#383;hall be endur&#8217;d.</line>
<line>What goodman boy, I &#383;ay he &#383;hall, go too,</line>
<line>Am I the Mai&#383;ter here or you? go too,</line>
<line>Youle not endure him, God &#383;hall mend my &#383;oule,</line>
<line>Youle make a Mutinie among the Gue&#383;ts:</line>
<line>You will &#383;et cocke a hoope, youle be the man.</line>
</speech>

<speech>
<speaker>Tib.</speaker>
<line>Why Vncle, &#8216;tis a &#383;hame.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Go too, go too,</line>
<line>You are a &#383;awcy Boy, &#8216;i&#383;t &#383;o indeed?</line>
<line>This tricke may chance to &#383;cath you, I know what,</line>
<line>You mu&#383;t contrary me, marry &#8216;tis time.</line>
<line>Well &#383;aid my hearts, you are a Princox, goe,</line>
<line>Be quiet, or more light, more light for &#383;hame,</line>
<line>Ile make you quiet. What, chearely my hearts.</line>
</speech>

<speech>
<speaker>Tib.</speaker>
<line>Patience perforce, with wilfull choler meeting,</line>
<line>Makes my fle&#383;h tremble in their different greeting:</line>
<line>I will withdraw, but this intru&#383;ion &#383;hall</line>
<line>Now &#383;eeming &#383;weet, conuert to bitter gall. <stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>If I prophane with my vnworthie&#383;t hand,</line>
<line>This holy &#383;hrine, the gentle &#383;in is this,</line>
<line>My lips to blu&#383;hing Pilgrims did ready &#383;tand,</line>
<line>To &#383;mooth that rough touch, with a tender ki&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Good Pilgrime,</line>
<line>You do wrong your hand too much.</line>
<line>Which mannerly deuotion &#383;hewes in this,</line>
<line>For Saints haue hands, that Pilgrims hands do tuch,</line>
<line>And palme to palme, is holy Palmers ki&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Haue not Saints lips, and holy Palmers too?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>I Pilgrim, lips that they mu&#383;t v&#383;e in prayer.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>O then deare Saint, let lips do what hands do,</line>
<line>They pray (grant thou) lea&#383;t faith turne to di&#383;paire.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Saints do not moue,</line>
<line>Though grant for prayers &#383;ake.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Then moue not while my prayers effe&#392;t I take:</line>
<line>Thus from my lips, by thine my &#383;in is purg&#8217;d.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Then haue my lips the &#383;in that they haue tooke.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Sin from my lips? O tre&#383;pa&#383;&#383;e &#383;weetly vrg&#8217;d:</line>
<line>Giue me my &#383;in againe.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>You ki&#383;&#383;e by&#8217; th&#8217; booke.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Madam your Mother craues a word with you.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>What is her Mother?</line>
</speech>

<speech>
<speaker>Nur&#383;.</speaker>
<line>Marrie Batcheler,</line>
<line>Her Mother is the Lady of the hou&#383;e,</line>
<line>And a good Lady, and a wi&#383;e, and Vertuous,</line>
<line>I Nur&#8217;&#383;t her Daughter that you talkt withall:</line>
<line>I tell you, he that can lay hold of her,</line>
<line>Shall haue the chincks.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Is &#383;he a <nameref>Capulet?</nameref></line>
<line>O deare account! My life is my foes debt.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Away, be gone, the &#383;port is at the be&#383;t.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>I &#383;o I feare, the more is my vnre&#383;t.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Nay Gentlemen prepare not to be gone,</line>
<line>We haue a trifling fooli&#383;h Banquet towards:</line>
<line>Is it e&#8217;ne &#383;o? why then I thanke you all.</line>
<line>I thanke you hone&#383;t Gentlemen, good night:</line>
<line>More Torches here: come on, then let&#8217;s to bed.</line>
<line>Ah &#383;irrah, by my faie it waxes late,</line>
<line>Ile to my re&#383;t.</line>
</speech>

<speech>
<speaker>Iuli.</speaker>
<line>Come hither Nur&#383;e,</line>
<line>What is yond Gentleman:</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>The Sonne and Heire of old <nameref>Tyberio.</nameref></line>
</speech>

<speech>
<speaker>Iuli.</speaker>
<line>What&#8217;s he that now is going out of doore?</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Marrie that I thinke be young <nameref>Petruchio.</nameref></line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>What&#8217;s he that follows here that would not dance?</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>I know not.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Go aske his name: if he be married,</line>
<line>My graue is like to be my wedded bed.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>His name is <nameref>Romeo,</nameref> and a <nameref>Mountague,</nameref></line>
<line>The onely Sonne of your great Enemie.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>My onely Loue &#383;prung from my onely hate,</line>
<line>Too early &#383;eene, vnknowne, and knowne too late,</line>
<line>Prodigious birth of Loue it is to me,</line>
<line>That I mu&#383;t loue a loathed Enemie.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>What&#8217;s this? whats this?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>A rime, I learne euen now</line>
<line>Of one I dan&#8217;&#383;t withall.</line>
</speech>

<stagedir>One cals within, Iuliet.</stagedir>

<speech>
<speaker>Nur.</speaker>
<line>Anon, anon:</line>
<line>Come let&#8217;s away, the &#383;trangers all are gone.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<speech>
<speaker>Chorus.</speaker>
<line>Now old de&#383;ire doth in his death bed lie,</line>
<line>And yong affe&#392;tion gapes to be his Heire,</line>
<line>That faire, for which Loue gron&#8217;d for and would die,</line>
<line>With tender <nameref>Iuliet</nameref> matcht, is now not faire.</line>
<line>Now <nameref>Romeo</nameref> is beloued, and Loues againe,</line>
<line>A like bewitched by the charme of lookes:</line>
<line>But to his foe &#383;uppos&#8217;d he mu&#383;t complaine,</line>
<line>And &#383;he &#383;teale Loues &#383;weet bait from fearefull hookes:</line>
<line>Being held a foe, he may not haue acce&#383;&#383;e</line>
<line>To breath &#383;uch vowes as Louers v&#383;e to &#383;weare,</line>
<line>And &#383;he as much in Loue, her meanes much le&#383;&#383;e,</line>
<line>To meete her new Beloued any where:</line>
<line>But pa&#383;&#383;ion lends them Power, time, meanes to meete,</line>
<line>Temp&#8217;ring extremities with extreame &#383;weete.</line>
</speech>

<stagedir>Enter Romeo alone.</stagedir>

<speech>
<speaker>Rom.</speaker>
<line>Can I goe forward when my heart is here?</line>
<line>Turne backe dull earth, and find thy Center out.</line>
</speech>

<stagedir>Enter Benuolio, with Mercutio.</stagedir>

<speech>
<speaker>Ben.</speaker>
<line><nameref>Romeo</nameref>, my Cozen <nameref>Romeo</nameref>, <nameref>Romeo</nameref>.</line>
</speech>

<speech>
<speaker>Merc.</speaker>
<line>He is wi&#383;e,</line>
<line>And on my life hath &#383;tolne him home to bed.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>He ran this way and leapt this Orchard wall.</line>
<line>Call good <nameref>Mercutio</nameref>:</line>
<line>Nay, Ile coniure too.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line><nameref>Romeo</nameref>, Humours, Madman, Pa&#383;&#383;ion, Louer,</line>
<line>Appeare thou in the likene&#383;&#383;e of a &#383;igh,</line>
<line>Speake but one time, and I am &#383;atisfied:</line>
<line>Cry me but ay me, Prouant, but Loue and day,</line>
<line>Speake to my go&#383;hip <nameref>Venus</nameref> one faire word,</line>
<line>One Nickname for her purblind Sonne and her,</line>
<line>Young <nameref>Abraham Cupid</nameref> he that &#383;hot &#383;o true,</line>
<line>When King <nameref>Cophetua</nameref> lou&#8217;d the begger Maid,</line>
<line>He heareth not, he &#383;tirreth not, he moueth not,</line>
<line>The Ape is dead, I mu&#383;t coniure him,</line>
<line>I coniure thee by <nameref>Ro&#383;alines</nameref> bright eyes,</line>
<line>By her High forehead, and her Scarlet lip,</line>
<line>By her Fine foote, Straight leg, and Quiuering thigh,</line>
<line>And the Demeanes, that there Adiacent lie,</line>
<line>That in thy likene&#383;&#383;e thou appeare to vs.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>And if he heare thee thou wilt anger him.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>This cannot anger him, t&#8217;would anger him</line>
<line>To rai&#383;e a &#383;pirit in his Mi&#383;tre&#383;&#383;e circle,</line>
<line>Of &#383;ome &#383;trange nature, letting it &#383;tand</line>
<line>Till &#383;he had laid it, and coniured it downe,</line>
<line>That were &#383;ome &#383;pight.</line>
<line>My inuocation is faire and hone&#383;t, &#38; in his Mi&#383;tris name,</line>
<line>I coniure onely but to raise vp him.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Come, he hath hid him&#383;elfe among the&#383;e Trees</line>
<line>To be con&#383;orted with the Humerous night:</line>
<line>Blind is his Loue, and be&#383;t befits the darke.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>If Loue be blind, Loue cannot hit the marke,</line>
<line>Now will he &#383;it vnder a Medler tree,</line>
<line>And wi&#383;h his Mi&#383;tre&#383;&#383;e were that kind of Fruite,</line>
<line>As Maides call Medlers when they laugh alone,</line>
<line>O <nameref>Romeo</nameref> that &#383;he were, O that &#383;he were</line>
<line>An open, or thou a Poprin Peare,</line>
<line><nameref>Romeo</nameref> goodnight, Ile to my Truckle bed,</line>
<line>This Field bed is to cold for me to &#383;leepe,</line>
<line>Come &#383;hall we go?</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Go then, for &#8216;tis in vaine to &#383;eeke him here</line>
<line>That meanes not to be found. <stagedir>Exeunt.</stagedir></line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>He iea&#383;ts at Scarres that neuer felt a wound,</line>
<line>But &#383;oft, what light through yonder window breaks?</line>
<line>It is the Ea&#383;t, and <nameref>Iuliet</nameref> is the Sunne,</line>
<line>Ari&#383;e faire Sun and kill the enuious Moone,</line>
<line>Who is already &#383;icke and pale with griefe,</line>
<line>That thou her Maid art far more faire then &#383;he:</line>
<line>Be not her Maid &#383;ince &#383;he is enuious,</line>
<line>Her Ve&#383;tal liuery is but &#383;icke and greene,</line>
<line>And none but fooles do weare it, ca&#383;t it off:</line>
<line>It is my Lady, O it is my Loue, O that &#383;he knew &#383;he were,</line>
<line>She &#383;peakes, yet &#383;he &#383;ayes nothing, what of that?</line>
<line>Her eye di&#383;cour&#383;es, I will an&#383;were it:</line>
<line>I am too bold &#8216;tis not to me &#383;he &#383;peakes:</line>
<line>Two of the faire&#383;t &#383;tarres in all the Heauen,</line>
<line>Hauing &#383;ome bu&#383;ine&#383;&#383;e do entreat her eyes,</line>
<line>To twinckle in their Spheres till they returne.</line>
<line>What if her eyes were there, they in her head,</line>
<line>The brightne&#383;&#383;e of her cheeke would &#383;hame tho&#383;e &#383;tarres,</line>
<line>As day-light doth a Lampe, her eye in heauen,</line>
<line>Would through the ayrie Region &#383;treame &#383;o bright,</line>
<line>That Birds would &#383;ing, and thinke it were not night:</line>
<line>See how &#383;he leanes her cheeke vpon her hand.</line>
<line>O that I were a Gloue vpon that hand,</line>
<line>That I might touch that cheeke.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Ay me.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>She &#383;peakes.</line>
<line>Oh &#383;peake againe bright Angell, for thou art</line>
<line>As glorious to this night being ore my head,</line>
<line>As is a winged me&#383;&#383;enger of heauen</line>
<line>Vnto the white vpturned wondring eyes</line>
<line>Of mortalls that fall backe to gaze on him,</line>
<line>When he be&#383;trides the lazie puffing Cloudes,</line>
<line>And &#383;ailes vpon the bo&#383;ome of the ayre.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>O <nameref>Romeo</nameref>, <nameref>Romeo</nameref>, wherefore art thou <nameref>Romeo?</nameref></line>
<line>Denie thy Father and refu&#383;e thy name:</line>
<line>Or if thou wilt not, be but &#383;worne to my Loue,</line>
<line>And Ile no longer be a <nameref>Capulet.</nameref></line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Shall I heare more, or &#383;hall I &#383;peake at this?</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>&#8216;Tis but thy name that is my Enemy:</line>
<line>Thou art thy &#383;elfe, though not a <nameref>Mountague,</nameref></line>
<line>What's <nameref>Mountague</nameref>? it is nor hand nor foote,</line>
<line>Nor arme, nor face, O be &#383;ome other name</line>
<line>Belonging to a man.</line>
<line>What? in a names that which we call a Ro&#383;e,</line>
<line>By any other word would &#383;mell as &#383;weete,</line>
<line>So <nameref>Romeo</nameref> would, were he not <nameref>Romeo</nameref> cal&#8217;d,</line>
<line>Retaine that deare perfe&#392;tion which he owes,</line>
<line>Without that title <nameref>Romeo</nameref>, doffe thy name,</line>
<line>And for thy name which is no part of thee,</line>
<line>Take all my &#383;elfe.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>I take thee at thy word:</line>
<line>Call me but Loue, and Ile be new baptiz&#8217;d,</line>
<line>Hence foorth I neuer will be <nameref>Romeo</nameref>.</line>
</speech>

<speech>
<speaker>Iuli.</speaker>
<line>What man art thou, that thus be&#383;creen&#8217;d in night</line>
<line>So &#383;tumble&#383;t on my coun&#383;ell?</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>By a name,</line>
<line>I know not how to tell thee who I am:</line>
<line>My name deare Saint, is hatefull to my &#383;elfe,</line>
<line>Becau&#383;e it is an Enemy to thee,</line>
<line>Had I it written, I would teare the word.</line>
</speech>

<speech>
<speaker>Iuli.</speaker>
<line>My eares haue yet not drunke a hundred words</line>
<line>Of thy tongues vttering, yet I know the &#383;ound.</line>
<line>Art thou not <nameref>Romeo</nameref>, and a <nameref>Montague?</nameref></line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Neither faire Maid, if either thee di&#383;like.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>How cam&#8217;&#383;t thou hither.</line>
<line>Tell me, and wherefore?</line>
<line>The Orchard walls are high, and hard to climbe,</line>
<line>And the place death, con&#383;idering who thou art,</line>
<line>If any of my kin&#383;men find thee here.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>With Loues light wings</line>
<line>Did I ore-perch the&#383;e Walls,</line>
<line>For &#383;tony limits cannot hold Loue out,</line>
<line>And what Loue can do, that dares Loue attempt:</line>
<line>Therefore thy kin&#383;men are no &#383;top to me.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>If they do &#383;ee thee, they will murther thee.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Alacke there lies more perill in thine eye,</line>
<line>Then twenty of their Swords, looke thou but &#383;weete,</line>
<line>And I am proofe again&#383;t their enmity.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>I would not for the world they &#383;aw thee here.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>I haue nights cloake to hide me from their eyes</line>
<line>And but thou loue me, let them finde me here,</line>
<line>My life were better ended by their hate,</line>
<line>Then death proroged wanting of thy Loue.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>By who&#383;e dire&#392;tion found&#8217;&#383;t thou out this place?</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>By Loue that fir&#383;t did prompt me to enquire,</line>
<line>He lent me coun&#383;ell, and I lent him eyes,</line>
<line>I am no Pylot, yet wert thou as far</line>
<line>As that vast-&#383;hore-wa&#383;het with the farthe&#383;t Sea,</line>
<line>I &#383;hould aduenture for &#383;uch Marchandi&#383;e.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Thou knowe&#383;t the maske of night is on my face,</line>
<line>El&#383;e would a Maiden blu&#383;h bepaint my cheeke,</line>
<line>For that which thou ha&#383;t heard me &#383;peake to night,</line>
<line>Faine would I dwell on forme, faine, faine, denie</line>
<line>What I haue &#383;poke, but farewell Complement,</line>
<line>Doe&#383;t thou Loue? I know thou wilt &#383;ay I,</line>
<line>And I will take thy word, yet if thou &#383;wear&#8217;&#383;t,</line>
<line>Thou maie&#383;t proue fal&#383;e: at Louers periuries</line>
<line>They &#383;ay <nameref>Ioue</nameref> laught, oh gentle <nameref>Romeo</nameref>,</line>
<line>If thou do&#383;t Loue, pronounce it faithfully:</line>
<line>Or if thou thinke&#383;t I am too quickly wonne,</line>
<line>Ile frowne and be peruer&#383;e, and &#383;ay thee nay,</line>
<line>So thou wilt wooe: But el&#383;e not for the world.</line>
<line>In truth faire <nameref>Mountague</nameref> I am too fond:</line>
<line>And therefore thou maie&#383;t thinke my behauiour light,</line>
<line>But tru&#383;t me Gentleman, Ile proue more true,</line>
<line>Then tho&#383;e that haue coying to be &#383;trange,</line>
<line>I &#383;hould haue beene more &#383;trange, I mu&#383;t confe&#383;&#383;e,</line>
<line>But that thou ouer heard&#8217;&#383;t ere I was ware</line>
<line>My true Loues pa&#383;&#383;ion, therefore pardon me,</line>
<line>And not impute this yeelding to light Loue,</line>
<line>Which the darke night hath &#383;o di&#383;couered.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Lady, by yonder Moone I vow,</line>
<line>That tips with &#383;iluer all the&#383;e Fruite tree tops.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>O &#383;weare not by the Moone, th&#8217; incon&#383;tant Moone,</line>
<line>That monethly changes in her circled Orbe,</line>
<line>Lea&#383;t that thy Loue proue likewi&#383;e variable.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>What &#383;hall I &#383;weare by?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Do not &#383;weare at all:</line>
<line>Or if thou wilt &#383;weare by thy gratious &#383;elfe,</line>
<line>Which is the God of my Idolatry,</line>
<line>And Ile beleeue thee.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>If my hearts deare loue.</line>
</speech>

<speech>
<speaker>Iuli.</speaker>
<line>Well do not &#383;weare, although I ioy in thee:</line>
<line>I haue no ioy of this contra&#392;t to night,</line>
<line>It is too ra&#383;h, too vnadui&#383;&#8217;d, too &#383;udden,</line>
<line>Too like the lightning which doth cea&#383;e to be</line>
<line>Ere, one can &#383;ay, it lightens, Sweete good night:</line>
<line>This bud of Loue by Summers ripening breath,</line>
<line>May proue a beautious Flower when next we meete:</line>
<line>Goodnight, goodnight, as &#383;weete repo&#383;e and re&#383;t,</line>
<line>Come to thy heart, as that within my bre&#383;t.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>O wilt thou leaue me &#383;o vn&#383;atisfied?</line>
</speech>

<speech>
<speaker>Iuli.</speaker>
<line>What &#383;atisfa&#392;tion can&#8217;&#383;t thou haue to night?</line>
</speech>

<speech>
<speaker>Ro.</speaker>
<line>Th&#8217; exchange of thy Loues faithfull vow for mine.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>I gaue thee mine before thou did&#8217;&#383;t reque&#383;t it:</line>
<line>And yet I would it were to giue againe.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Would&#8217;&#383;t thou withdraw it,</line>
<line>For what purpo&#383;e Loue?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>But to be franke and giue it thee againe,</line>
<line>And yet I wi&#383;h but for the thing I haue,</line>
<line>My bounty is as boundle&#383;&#383;e as the Sea,</line>
<line>My Loue as deepe, the more I giue to thee</line>
<line>The more I haue, for both are Infinite:</line>
<line>I heare &#383;ome noy&#383;e within deare Loue adue:</line>
<stagedir>Cals within.</stagedir>
<line>Anon good Nur&#383;e, &#383;weet <nameref>Mountague</nameref> be true:</line>
<line>Stay but a little, I will come againe.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>O ble&#383;&#383;ed ble&#383;&#383;ed night, I am afear&#8217;d</line>
<line>Being in night, all this is but a dreame,</line>
<line>Too flattering &#383;weet to be &#383;ub&#383;tantiall.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Three words deare <nameref>Romeo</nameref>,</line>
<line>And goodnight indeed,</line>
<line>If that thy bent of Loue be Honourable,</line>
<line>Thy purpo&#383;e marriage, &#383;end me word to morrow,</line>
<line>By one that Ile procure to come to thee,</line>
<line>Where and what time thou wilt performe the right,</line>
<line>And all my Fortunes at thy foote Ile lay,</line>
<line>And follow thee my Lord throughout the world.</line>
<line><italic>Within:</italic>Madam.</line>
<line>I come, anon: but if thou meane&#383;t not well,</line>
<line>I do be&#383;eech thee</line>
<line><italic>Within:</italic>Madam.</line>
<line>(By and by I come)</line>
<line>To cea&#383;e thy &#383;trife, and leaue me to my griefe,</line>
<line>To morrow will I &#383;end.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>So thriue my &#383;oule.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>A thou&#383;and times goodnight. <stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Rome.</speaker>
<line>A thou&#383;and times the wor&#383;e to want thy light,</line>
<line>Loue goes toward Loue as &#383;chool-boyes fr&#333; thier books</line>
<line>But Loue fr&#333; Loue, towards &#383;choole with heauie lookes.</line>
</speech>

<stagedir>Enter Iuliet againe.</stagedir>

<speech>
<speaker>Iul.</speaker>
<line>Hi&#383;t <nameref>Romeo</nameref> hi&#383;t: O for a Falkners voice,</line>
<line>To lure this Ta&#383;&#383;ell gentle backe againe,</line>
<line>Bondage is hoar&#383;e, and may not &#383;peake aloud,</line>
<line>El&#383;e would I teare the Caue where Eccho lies,</line>
<line>And make her ayrie tongue more hoar&#383;e, then</line>
<line>With repetition of my <nameref>Romeo</nameref>.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>It is my &#383;oule that calls vpon my name.</line>
<line>How &#383;iluer &#383;weet, &#383;ound Louers tongues by night,</line>
<line>Like &#383;ofte&#383;t Mu&#383;icke to attending eares.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line><nameref>Romeo.</nameref></line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>My Neece.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>What a clock to morrow</line>
<line>Shall I &#383;end to thee?</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>By the houre of nine.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>I will not faile, &#8216;tis twenty yeares till then,</line>
<line>I haue forgot why I did call thee backe.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Let me &#383;tand here till thou remember it.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>I &#383;hall forget, to haue thee &#383;till &#383;tand there,</line>
<line>Remembring how I Loue thy company.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>And Ile &#383;till &#383;tay, to haue thee &#383;till forget,</line>
<line>Forgetting any other home but this.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>&#8216;Tis almo&#383;t morning, I would haue thee gone,</line>
<line>And yet no further then a wantons Bird,</line>
<line>That let&#8217;s it hop a little from his hand,</line>
<line>Like a poore pri&#383;oner in his twi&#383;ted Gyues,</line>
<line>And with a &#383;ilken thred plucks it backe againe,</line>
<line>So louing Iealous of his liberty.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>I would I were thy Bird.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Sweet &#383;o would I,</line>
<line>Yet I &#383;hould kill thee with much cheri&#383;hing:</line>
<line>Good night, good night.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Parting is &#383;uch &#383;weete &#383;orrow,</line>
<line>That I &#383;hall &#383;ay goodnight, till it be morrow.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Sleepe dwell vpon thine eyes, peace in thy bre&#383;t.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Would I were &#383;leepe and peace &#383;o &#383;weet to re&#383;t,</line>
<line>The gray ey&#8217;d morne &#383;miles on the frowning night,</line>
<line>Checkring the Ea&#383;terne Clouds with &#383;treakes of light,</line>
<line>And darkene&#383;&#383;e fleckel&#8217;d like a drunkard reeles,</line>
<line>From forth dayes pathway, made by <nameref>Titans</nameref> wheeles.</line>
<line>Hence will I to my gho&#383;tly Friers clo&#383;e Cell,</line>
<line>His helpe to craue, and my deare hap to tell. <stagedir>Exit.</stagedir></line>
</speech>

<stagedir>Enter Frier alone with a basket.</stagedir>

<speech>
<speaker>Fri.</speaker>
<line>The gray ey&#8217;d morne &#383;miles on the frowning night,</line>
<line>Checkring the Ea&#383;terne Cloudes with &#383;treaks of light:</line>
<line>And fleckled darkne&#383;&#383;e like a drunkard reeles,</line>
<line>From forth daies path, and <nameref>Titans</nameref> burning wheeles:</line>
<line>Now ere the Sun aduance his burning eye,</line>
<line>The day to cheere, and nights danke dew to dry,</line>
<line>I mu&#383;t vpfill this O&#383;ier Cage of ours,</line>
<line>With balefull weedes, and precious Iuiced flowers,</line>
<line>The earth that&#8217;s Natures mother, is her Tombe,</line>
<line>What is her burying graue that is her wombe:</line>
<line>And from her wombe children of diuers kind</line>
<line>We &#383;ucking on her naturall bo&#383;ome find:</line>
<line>Many for many vertues excellent:</line>
<line>None but for &#383;ome, and yet all different.</line>
<line>O mickle is the powerfull grace that lies</line>
<line>In Plants, Hearbs, &#383;tones, and their true qualities:</line>
<line>For nought &#383;o vile, that on earth doth liue,</line>
<line>But to the earth &#383;ome &#383;peciall good doth giue.</line>
<line>Nor ought &#383;o good, but &#383;train&#8217;d from that faire v&#383;e,</line>
<line>Reuolts from true birth, &#383;tumbling on abu&#383;e.</line>
<line>Vertue it &#383;elfe turnes vice being mi&#383;applied,</line>
<line>And vice &#383;ometime by a&#392;tion dignified.</line>
<stagedir>Enter Romeo.</stagedir>
<line>Within the infant rin&#8217;d of this weake flower,</line>
<line>Poy&#383;on hath re&#383;idence, and medicine power:</line>
<line>For this being &#383;melt, with that part cheares each part,</line>
<line>Being ta&#383;ted &#383;tayes all &#383;ences with the heart.</line>
<line>Two &#383;uch oppo&#383;ed Kings encampe them &#383;till,</line>
<line>In man as well as Hearbes grace and rude will:</line>
<line>And where the wor&#383;er is predominant,</line>
<line>Full &#383;oone the Canker death eates vp that Plant.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Good morrow Father.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Benedecite.</line>
<line>What early tongue &#383;o &#383;weet &#383;aluteth me?</line>
<line>Young Sonne, it argues a di&#383;tempered head,</line>
<line>So &#383;oone to bid goodmorrow to thy bed;</line>
<line>Care keepes his watch in euery old mans eye,</line>
<line>And where Care lodges, &#383;leepe will neuer lye:</line>
<line>But where vnbru&#383;ed youth with vn&#383;tuft braine</line>
<line>Doth couch his lims, there, golden &#383;leepe doth raigne;</line>
<line>Therefore thy earline&#383;&#383;e doth me a&#383;&#383;ure,</line>
<line>Thou art vprou&#383;&#8217;d with &#383;ome di&#383;temprature;</line>
<line>Or if not &#383;o, then here I hit it right.</line>
<line>Our <nameref>Romeo</nameref> hath not beene in bed to night.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>That la&#383;t is true, the &#383;weeter re&#383;t was mine.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>God pardon &#383;in: wa&#383;t thou with <nameref>Ro&#383;aline?</nameref></line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>With <nameref>Ro&#383;aline</nameref>, my gho&#383;tly Father? No,</line>
<line>I haue forgot that name, and that names woe.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>That's my good Son, but wher ha&#383;t thou bin then?</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Ile tell thee ere thou aske it me agen:</line>
<line>I haue beene fea&#383;ting with mine enemie,</line>
<line>Where on a &#383;udden one hath wounded me,</line>
<line>That&#8217;s by me wounded: both our remedies</line>
<line>Within thy helpe and holy phi&#383;icke lies:</line>
<line>I beare no hatred, ble&#383;&#383;ed man: for loe</line>
<line>My interce&#383;&#383;ion likewi&#383;e &#383;teads my foe.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Be plaine good Son, re&#383;t homely in thy drift,</line>
<line>Ridling confe&#383;&#383;ion, findes but ridling &#383;hrift.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Then plainly know my hearts deare Loue is &#383;et,</line>
<line>On the faire daughter of rich <nameref>Capulet:</nameref></line>
<line>As mine on hers, &#383;o hers is &#383;et on mine;</line>
<line>And all combin&#8217;d, &#383;aue what thou mu&#383;t combine</line>
<line>By holy marriage: when and where, and how,</line>
<line>We met, we wooed, and made exchange of vow:</line>
<line>Ile tell thee as we pa&#383;&#383;e, but this I pray,</line>
<line>That thou con&#383;ent to marrie vs to day.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Holy S. <nameref>Francis,</nameref> what a change is heere?</line>
<line>Is <nameref>Ro&#383;aline</nameref> that thou did&#383;t Loue &#383;o deare</line>
<line>So &#383;oone for&#383;aken? young mens Loue then lies</line>
<line>Not truely in their hearts, but in their eyes.</line>
<line>Iesu <nameref>Maria,</nameref> what a deale of brine</line>
<line>Hath wa&#383;ht thy &#383;allow cheekes for <nameref>Ro&#383;aline?</nameref></line>
<line>How much &#383;alt water throwne away in wa&#383;t,</line>
<line>To &#383;ea&#383;on Loue that of it doth not ta&#383;t.</line>
<line>The Sun not yet thy &#383;ighes, from heauen cleares,</line>
<line>Thy old grones yet ringing in my auncient eares:</line>
<line>Lo here vpon thy cheeke the &#383;taine doth &#383;it,</line>
<line>Of an old teare that is not wa&#383;ht off yet.</line>
<line>If ere thou wa&#383;t thy &#383;elfe, and the&#383;e woes thine,</line>
<line>Thou and the&#383;e woes, were all for <nameref>Ro&#383;aline.</nameref></line>
<line>And art thou chang&#8217;d? pronounce this &#383;entence then,</line>
<line>Women may fall, when there&#8217;s no &#383;trength in men.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Thou chid&#8217;&#383;t me oft for louing <nameref>Ro&#383;aline</nameref>.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>For doting, not for louing pupill mine.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>And bad&#8217;&#383;t me bury Loue.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Not in a graue,</line>
<line>To lay one in, another out to haue.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>I pray thee chide me not, her I Loue now</line>
<line>Doth grace for grace, and Loue for Loue allow:</line>
<line>The other did not &#383;o.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>O &#383;he knew well,</line>
<line>Thy Loue did read by rote, that could not &#383;pell:</line>
<line>But come young wauerer, come goe with me,</line>
<line>In one re&#383;pe&#392;t, Ile thy a&#383;&#383;i&#383;tant be:</line>
<line>For this alliance may &#383;o happy proue,</line>
<line>To turne your hou&#383;hould rancor to pure Loue.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>O let vs hence, I &#383;tand on &#383;udden ha&#383;t.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Wi&#383;ely and &#383;low, they &#383;tumble that run fa&#383;t.</line>
</speech>

<stagedir>Exeunt</stagedir>

<stagedir>Enter Benuolio and Mercutio.</stagedir>

<speech>
<speaker>Mer.</speaker>
<line>Where the deule &#383;hould this <nameref>Romeo</nameref> be? came he</line> 
<line>not home to night?</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Not to his Fathers, I &#383;poke with his man.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Why that &#383;ame pale hard-harted wench, that <nameref>Ro-</nameref></line>
<line><nameref>&#383;aline</nameref> torments him &#383;o, that he will &#383;ure run mad.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line><nameref>Tibalt</nameref>, the kin&#383;man to old <nameref>Capulet</nameref>, hath &#383;ent a Let-</line>
<line>ter to his Fathers hou&#383;e.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>A challenge on my life.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line><nameref>Romeo</nameref> will answere it.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Any man that can write, may an&#383;were a Letter.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Nay, he will an&#383;were the Letters Mai&#383;ter how he</line> 
<line>dares, being dared.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Alas poore <nameref>Romeo</nameref>, he is already dead &#383;tab&#8217;d with</line> 
<line>a white wenches blacke eye, runne through the eare with</line> 
<line>a Loue &#383;ong, the very pinne of his heart, cleft with the</line> 
<line>blind Bowe-boyes but-&#383;haft, and is he a man to encounter <nameref>Tybalt</nameref>?</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Why what is <nameref>Tibalt</nameref>?</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>More then Prince of Cats. Oh hee&#8217;s the Couragi-</line>
<line>ous Captaine of Complements: he fights as you &#383;ing</line> 
<line>prick&#383;ong, keeps time, di&#383;tance, and proportion, he re&#383;ts</line> 
<line>his minum, one, two, and the third in your bo&#383;om: the ve-</line>
<line>ry butcher of a &#383;ilk button, a Duali&#383;t, a Duali&#383;t: a Gentleman</line> 
<line>of the very fir&#383;t hou&#383;e of the fir&#383;t and &#383;econd cau&#383;e: ah the</line> 
<line>immortall Pa&#383;&#383;ado, the Punto reuer&#383;o, the Hay.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>The what?</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>The Pox of &#383;uch antique li&#383;ping affe&#392;ting phan-</line>
<line>tacies, the&#383;e new tuners of accent: Ie&#383;u a very good blade,</line> 
<line>a very tall man, a very good whore. Why is not this a la-</line>
<line>mentable thing Grand&#383;ire, that we &#383;hould be thus affli&#392;ted</line> 
<line>with the&#383;e &#383;trange flies: the&#383;e fa&#383;hion Mongers, the&#383;e par-</line>
<line>don-mee's, who &#383;tand &#383;o much on the new form, that they</line> 
<line>cannot &#383;it at ea&#383;e on the old bench. O their bones, their</line> 
<line>bones.</line>
</speech>

<stagedir>Enter Romeo.</stagedir>

<speech>
<speaker>Ben.</speaker>
<line>Here comes <nameref>Romeo</nameref>, here comes <nameref>Romeo</nameref>.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Without his Roe, like a dryed Hering. O fle&#383;h,</line> 
<line>fle&#383;h, how art thou fi&#383;hified? Now is he for the numbers</line> 
<line>that <nameref>Petrarch</nameref> flowed in: <nameref>Laura</nameref> to his Lady, was a kitchen</line>
<line>wench, marrie &#383;he had a better Loue to berime her: <nameref>Dido</nameref></line> 
<line>a dowdie, <nameref>Cleopatra</nameref> a Gip&#383;ie, <nameref>Hellen</nameref> and <nameref>Hero</nameref>, hildings</line> 
<line>and Harlots: <nameref>Thisbie</nameref> a gray eie or &#383;o, but not to the purpo&#383;e.</line> 
<line>Signior <nameref>Romeo</nameref>, <italic>Bon iour</italic>, there's a French &#383;alutation to your</line> 
<line>French &#383;lop: you gaue vs the counterfait fairely la&#383;t</line> 
<line>night.</line>
</speech>

<speech>
<speaker>Romeo.</speaker>
<line>Good morrow to you both, what counterfeit</line> 
<line>did I giue you?</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>The &#383;lip &#383;ir, the &#383;lip, can you not conceiue?</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Pardon <nameref>Mercutio</nameref>, my bu&#383;ine&#383;&#383;e was great, and in</line> 
<line>&#383;uch a ca&#383;e as mine, a man may &#383;traine curte&#383;ie.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>That's as much as to &#383;ay, &#383;uch a ca&#383;e as yours con-</line>
<line>&#383;trains a man to bow in the hams.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Meaning to cur&#383;ie.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Thou ha&#383;t mo&#383;t kindly hit it.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>A mo&#383;t curteous expo&#383;ition.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Nay, I am the very pinck of curte&#383;ie.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Pinke for flower.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Right.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Why then is my Pump well flowr&#8217;d.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Sure wit, follow me this iea&#383;t, now till thou ha&#383;t</line> 
<line>worne out thy Pump, that when the &#383;ingle &#383;ole of it is</line> 
<line>worne, the iea&#383;t may remaine after the wearing, &#383;ole-</line>
<line>&#383;ingular.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>O &#383;ingle &#383;ol&#8217;d iea&#383;t,</line>
<line>Soly &#383;ingular for the &#383;inglene&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Come betweene vs good <nameref>Benuolio</nameref>, my wits faints.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Swits and &#383;purs,</line>
<line>Swits and &#383;purs, or Ile crie a match.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Nay, if our wits run the Wild-Goo&#383;e cha&#383;e, I am</line> 
<line>done: For thou ha&#383;t more of the Wild-Goo&#383;e in one of</line> 
<line>thy wits, then I am &#383;ure I haue in my whole fiue. Was I</line> 
<line>with you there for the Goo&#383;e?</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Thou wa&#383;t neuer with mee for any thing, when</line> 
<line>thou wa&#383;t not there for the Goo&#383;e.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>I will bite thee by the eare for that ie&#383;t.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Nay, good Goo&#383;e bite not.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Thy wit is a very Bitter-&#383;weeting,</line>
<line>It is a mo&#383;t &#383;harpe &#383;awce.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>And is it not well &#383;eru&#8217;d into a Sweet-Goo&#383;e?</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Oh here's a wit of Cheuerell, that &#383;tretches from</line> 
<line>an ynch narrow, to an ell broad.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>I &#383;tretch it out for that word, broad, which added</line> 
<line>to the Goo&#383;e, proues thee farre and wide, abroad Goo&#383;e.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Why is not this better now, then groning for</line> 
<line>Loue, now art thou &#383;ociable, now art thou <nameref>Romeo</nameref>: now art</line> 
<line>thou what thou art, by Art as well as by Nature, for this</line> 
<line>driueling Loue is like a great Naturall, that runs lolling</line> 
<line>vp and downe to hid his bable in a hole.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Stop there, &#383;top there.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Thou de&#383;ir&#8217;&#383;t me to &#383;top in my tale again&#383;t the haire.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Thou would&#8217;&#383;t el&#383;e haue made thy tale large.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>O thou art deceiu&#8217;d, I would haue made it &#383;hort,</line> 
<line>or I was come to the whole depth of my tale, and meant</line> 
<line>indeed to occupie the argument no longer.</line>
</speech>

<stagedir>Enter Nur&#383;e and her man.</stagedir>

<speech>
<speaker>Rom.</speaker>
<line>Here's a goodly geare.</line>
<line>A &#383;ayle, a &#383;ayle.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Two, two: a Shirt and a Smocke.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line><nameref>Peter</nameref>?</line>
</speech>

<speech>
<speaker>Peter.</speaker>
<line>Anon.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>My Fan <nameref>Peter</nameref>?</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Good <nameref>Peter</nameref> to hide her face?</line>
<line>For her Fans the fairer face?</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>God ye good morrow Gentlemen.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>God ye gooden faire Gentlewoman.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Is it gooden?</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>&#8216;Tis no le&#383;&#383;e I tell you: for the bawdy hand of the</line>
<line>Dyall is now vpon the pricke of Noone.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Out vpon you: what a man are you?</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>One Gentlewoman,</line>
<line>That God hath made, him&#383;elfe to mar.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>By my troth it is &#383;aid, for him&#383;elfe to, mar qua-</line>
<line>tha: Gentlemen, can any of you tel me where I may find</line> 
<line>the young <nameref>Romeo</nameref>?</line>
</speech>

<speech>
<speaker>Romeo.</speaker>
<line>I can tell you: but young <nameref>Romeo</nameref> will be older</line> 
<line>when you haue found him, then he was when you &#383;ought</line> 
<line>him: I am the younge&#383;t of that name, for fault of a wor&#383;e.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>You &#383;ay well.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Yea is the wor&#383;t well,</line>
<line>Very well tooke: Ifaith, wi&#383;ely, wi&#383;ely.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>If you be he &#383;ir,</line>
<line>I de&#383;ire &#383;ome confidence with you?</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>She will endite him to &#383;ome Supper.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>A baud, a baud, a baud. So ho.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>What ha&#383;t thou found?</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>No Hare &#383;ir, vnle&#383;&#383;e a Hare &#383;ir in a Lenten pie,</line> 
<line>that is &#383;omething &#383;tale and hoare ere it be &#383;pent.</line> 
<line>An old Hare hoare, and an old Hare hoare is very good</line> 
<line>meat in Lent.</line> 
<line>But a Hare that is hoare is too much for a &#383;core, when it</line> 
<line>hoares ere it be &#383;pent,</line> 
<line><nameref>Romeo</nameref> will you come to your Fathers? Weele to dinner</line> 
<line>thither.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>I will follow you.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Farewell auncient Lady:</line>
<line>Farewell Lady, Lady, Lady.</line>
</speech>

<stagedir>Exit. Mercutio, Benuolio.</stagedir>

<speech>
<speaker>Nur.</speaker>
<line>I pray you &#383;ir, what &#383;awcie Merchant was this</line> 
<line>that was &#383;o full of his roperie?</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>A Gentleman Nur&#383;e, that loues to heare him&#383;elfe</line> 
<line>talke, and will &#383;peake more in a minute, then he will &#383;tand</line> 
<line>to in a Moneth.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>And a &#383;peake any thing again&#383;t me, Ile take him</line> 
<line>downe, &#38; a were lu&#383;tier then he is, and twentie &#383;uch lacks:</line> 
<line>and if I cannot, Ile finde tho&#383;e that &#383;hall: &#383;curuie knaue, I</line> 
<line>am none of his flurt-gils, I am none of his skaines mates,</line> 
<line>and thou mu&#383;t &#383;tand by too and &#383;uffer euery knaue to v&#383;e</line> 
<line>me at his plea&#383;ure.</line>
</speech>

<speech>
<speaker>Pet.</speaker>
<line>I &#383;aw no man v&#383;e you at his plea&#383;ure: if I had, my</line> 
<line>weapon &#383;hould quickly haue beene out, I warrant you, I</line> 
<line>dare draw a&#383;&#383;oone as another man, if I &#383;ee occa&#383;ion in a</line> 
<line>good quarrell, and the law on my &#383;ide.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Now afore God, I am &#383;o vext, that euery part about</line> 
<line>me quiuers, &#383;kuruy knaue: pray you &#383;ir a word: and as I</line> 
<line>told you, my young Lady bid me enquire you out, what</line> 
<line>&#383;he bid me &#383;ay, I will keepe to my &#383;elfe: but fir&#383;t let me</line> 
<line>tell ye, if ye &#383;hould leade her in a fooles paradi&#383;e, as they</line> 
<line>&#383;ay, it were a very gro&#383;&#383;e kind of behauiour, as they &#383;ay:</line> 
<line>for the Gentlewoman is yong: &#38; therefore, if you &#383;hould</line> 
<line>deale double with her, truely it were an ill thing to be of-</line>
<line>fered to any Gentlewoman, and very weake dealing.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Nur&#383;e commend me to thy Lady and Mi&#383;tre&#383;&#383;e, I</line> 
<line>prote&#383;t vnto thee.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Good heart, and yfaith I will tell her as much:</line>
<line>Lord, Lord &#383;he will be a ioyfull woman.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>What wilt thou tell her Nur&#383;e? thou doe&#383;t not</line> 
<line>marke me?</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>I will tell her &#383;ir, that you do prote&#383;t, which as I</line> 
<line>take it, is a Gentleman-like offer.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Bid her deui&#383;e &#383;ome meanes to come to &#383;hrift this afternoone,</line>
<line>And there &#383;he &#383;hall at Frier <nameref>Lawrence</nameref> Cell</line>
<line>Be &#383;hriu&#8217;d and married: here is for thy paines.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>No truly &#383;ir not a penny.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Go too, I &#383;ay you &#383;hall.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>This afternoone &#383;ir? well &#383;he &#383;hall be there.</line>
</speech>

<speech>
<speaker>Ro.</speaker>
<line>And &#383;tay thou good Nur&#383;e behind the Abbey wall,</line>
<line>Within this houre my man &#383;hall be with thee,</line>
<line>And bring thee Cords made like a tackled &#383;taire,</line>
<line>Which to the high top gallant of my ioy,</line>
<line>Mu&#383;t be my conuoy in the &#383;ecret night.</line>
<line>Farewell, be tru&#383;tie and Ile quite thy paines:</line>
<line>Farewell, commend me to thy Mi&#383;tre&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Now God in heauen ble&#383;&#383;e thee: harke you &#383;ir.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>What &#383;ai&#383;t thou my deare Nur&#383;e?</line>
</speech>

<speech>
<speaker>Nur&#383;e.</speaker>
<line>Is your man &#383;ecret, did you nere heare &#383;ay two</line> 
<line>may keepe coun&#383;ell putting one away.</line>
</speech>

<speech>
<speaker>Ro.</speaker>
<line>Warrant thee my man is true as &#383;teele.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Well &#383;ir, my Mi&#383;tre&#383;&#383;e is the &#383;weete&#383;t Lady, Lord,</line> 
<line>Lord, when &#8217;twas a little prating thing. O there is a No-</line>
<line>ble man in Towne one <nameref>Paris</nameref>, that would faine lay knife a-</line>
<line>board: but &#383;he good &#383;oule had as leeue &#383;ee a Toade, a very</line> 
<line>Toade as &#383;ee him: I anger her &#383;ometimes, and tell her that</line> 
<line><nameref>Paris</nameref> is the properer man, but Ile warrant you, when I &#383;ay</line> 
<line>&#383;o, &#383;hee lookes as pale as any clout in the ver&#383;all world.</line> 
<line>Doth not Ro&#383;emarie and <nameref>Romeo</nameref> begin both with a letter?</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>I Nur&#383;e, what of that? Both with an <italic>R</italic></line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>A mocker that&#8217;s the dogs name. <italic>R.</italic> is for the no,</line> 
<line>I know it begins with &#383;ome other letter, and &#383;he hath the</line> 
<line>prettie&#383;t &#383;ententious of it, of you and Ro&#383;emary, that it</line> 
<line>would do you good to heare it.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Commend me to thy Lady.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>I a thou&#383;and times. <nameref>Peter</nameref>?</line>
</speech>

<speech>
<speaker>Pet.</speaker>
<line>Anon.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Before and apace. <stagedir>Exit Nur&#383;e and Peter.</stagedir></line>
</speech>

<stagedir>Enter Iuliet.</stagedir>

<speech>
<speaker>Iul.</speaker>
<line>The clocke &#383;trook nine, when I did &#383;end the Nur&#383;e,</line>
<line>In halfe an houre &#383;he promised to returne,</line>
<line>Perchance &#383;he cannot meete him: that&#8217;s not &#383;o:</line>
<line>Oh &#383;he is lame, Loues Herauld &#383;hould be thoughts,</line>
<line>Which ten times fa&#383;ter glides then the Sunnes beames,</line>
<line>Driuing backe &#383;hadowes ouer lowring hils.</line>
<line>Therefore do nimble Pinion&#8217;d Doues draw Loue,</line>
<line>And therefore hath the wind-&#383;wift <nameref>Cupid</nameref> wings:</line>
<line>Now is the Sun vpon the highmo&#383;t hill</line>
<line>Of this daies iourney, and from nine till twelue,</line>
<line>I three long houres, yet &#383;he is not come.</line>
<line>Had &#383;he affe&#392;tions and warme youthfull blood,</line>
<line>She would be as &#383;wift in motion as a ball,</line>
<line>My words would bandy her to my &#383;weete Loue,</line>
<line>And his to me, but old folkes,</line>
<line>Many faine as they were dead,</line>
<line>Vnwieldie, &#383;low, heauy, and pale as lead.</line>
<stagedir>Enter Nur&#383;e.</stagedir>
<line>O God &#383;he comes, O hony Nur&#383;e what newes?</line>
<line>Ha&#383;t thou met with him? &#383;end thy man away.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line><nameref>Peter</nameref> &#383;tay at the gate.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Now good &#383;weet Nur&#383;e:</line>
<line>O Lord, why looke&#383;t thou &#383;ad?</line>
<line>Though newes, be &#383;ad, yet tell them merrily.</line>
<line>If good thou &#383;ham&#8217;&#383;t the mu&#383;icke of &#383;weet newes,</line>
<line>By playing it to me, with &#383;o &#383;ower a face.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>I am a weary, giue me leaue awhile,</line>
<line>Fie how my bones ake, what a iaunt haue I had?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>I would thou had&#8217;&#383;t my bones, and I thy newes:</line>
<line>Nay come I pray thee &#383;peake, good good Nur&#383;e &#383;peake.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Iesu what ha&#383;t? can you not &#383;tay a while?</line>
<line>Do you not &#383;ee that I am out of breath?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>How art thou out of breath, when thou ha&#383;t breth</line>
<line>To &#383;ay to me, that thou art out of breath?</line>
<line>The excu&#383;e that thou do&#383;t make in this delay,</line>
<line>Is longer then the tale thou do&#383;t excu&#383;e.</line>
<line>Is thy newes good or bad? an&#383;were to that,</line>
<line>Say either, and Ile &#383;tay the circum&#383;tance:</line>
<line>Let me be &#383;atisfied, i&#383;t good or bad?</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Well, you haue made a &#383;imple choice, you know</line> 
<line>not how to chu&#383;e a man: <nameref>Romeo</nameref>, no not he though his face</line> 
<line>be better then any mans, yet his legs excels all mens, and</line> 
<line>for a hand, and a foote, and a body, though they be not to</line> 
<line>be talkt on, yet they are pa&#383;t compare: he is not the flower</line> 
<line>of curte&#383;ie, but Ile warrant him as gentle a Lambe: go thy</line> 
<line>waies wench, &#383;erue God. What haue you din&#8217;d at home?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>No no: but all this did I know before</line>
<line>What &#383;aies he of our marriage? what of that?</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Lord how my head akes, what a head haue I?</line>
<line>It beates as it would fall in twenty peeces.</line>
<line>My backe a tother &#383;ide: o my backe, my backe:</line>
<line>Be&#383;hrew your heart for &#383;ending me about</line>
<line>To catch my death with iaunting vp and downe.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Ifaith: I am &#383;orrie that thou art &#383;o well.</line>
<line>Sweet &#383;weet, &#383;weet Nur&#383;e, tell me what &#383;aies my Loue?</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Your Loue &#383;aies like an hone&#383;t Gentleman,</line>
<line>And a courteous, and a kind, and a hand&#383;ome,</line>
<line>And I warrant a vertuous: where is your Mother?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Where is my Mother?</line>
<line>Why &#383;he is within, where &#383;hould &#383;he be?</line>
<line>How odly thou repli&#8217;&#383;t:</line>
<line>Your Loue &#383;aies like an hone&#383;t Gentleman:</line>
<line>Where is your Mother?</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>O Gods Lady deare,</line>
<line>Are you &#383;o hot? marrie come vp I trow,</line>
<line>Is this the Poultis for my aking bones?</line>
<line>Henceforward do your me&#383;&#383;ages your &#383;elfe.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Heere&#8217;s &#383;uch a coile, come what &#383;aies <nameref>Romeo</nameref>?</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Haue you got leaue to go to &#383;hrift to day?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>I haue.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Then high you hence to Frier <nameref>Lawrence</nameref> Cell,</line>
<line>There &#383;taies a Husband to make you a wife:</line>
<line>Now comes the wanton bloud vp in your cheekes,</line>
<line>Thei&#8217;le be in Scarlet &#383;traight at any newes:</line>
<line>Hie you to Church, I mu&#383;t an other way,</line>
<line>To fetch a Ladder by the which your Loue</line>
<line>Mu&#383;t climde a birds ne&#383;t Soone when it is darke:</line>
<line>I am the drudge, and toile in your delight:</line>
<line>But you &#383;hall beare the burthen &#383;oone at night.</line>
<line>Go Ile to dinner, hie you to the Cell.</line>
</speech>

<speech>
<speaker>Iul</speaker>
<line>Hie to high Fortune, hone&#383;t Nur&#383;e, farewell. <stagedir>Exeunt.</stagedir></line>
</speech>

<stagedir>Enter Frier and Romeo.</stagedir>

<speech>
<speaker>Fri.</speaker>
<line>So &#383;mile the heauens vpon this holy a&#392;t,</line>
<line>That after houres, with &#383;orrow chide vs not.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Amen, amen, but come what &#383;orrow can,</line>
<line>It cannot counteruaile the exchange of ioy</line>
<line>That one &#383;hort minute giues me in her &#383;ight:</line>
<line>Do thou but clo&#383;e our hands with holy words.</line>
<line>Then Loue-deuouring death do what he dare,</line>
<line>It is inough. I may call her mine.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>The&#383;e violent delights haue violent endes,</line>
<line>And in their triumph: die like fire and powder;</line>
<line>Which as they ki&#383;&#383;e con&#383;ume. The &#383;weete&#383;t honey</line>
<line>Is loath&#383;ome in his owne deliciou&#383;ne&#383;&#383;e,</line>
<line>And in the ta&#383;te confoundes the appetite.</line>
<line>Therefore Loue moderately, long Loue doth &#383;o,</line>
<line>Too &#383;wift arriues as tardie as too &#383;low.</line>
<stagedir>Enter Iuliet.</stagedir>
<line>Here comes the Lady. Oh &#383;o light a foot</line>
<line>Will nere weare out the euerla&#383;ting flint,</line>
<line>A Louer may bestride the Go&#383;&#383;amours,</line>
<line>That ydles in the wanton Summer ayre,</line>
<line>And yet not fall, &#383;o light is vanitie.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Good euen to my gho&#383;tly Confe&#383;&#383;or.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line><nameref>Romeo</nameref> &#383;hall thanke thee Daughter for vs both.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>As much to him, el&#383;e in his thanks too much.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Ah <nameref>Iuliet</nameref>, if the mea&#383;ure of thy ioy</line>
<line>Be heapt like mine, and that thy skill be more</line>
<line>To bla&#383;on it, then &#383;weeten with thy breath</line>
<line>This neighbour ayre, and let rich mu&#383;ickes tongue,</line>
<line>Vnfold the imagin&#8217;d happine&#383;&#383;e that both</line>
<line>Receiue in either, by this deere encounter.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Conceit more rich in matter then in words,</line>
<line>Brags of his &#383;ub&#383;tance, not of Ornament:</line>
<line>They are but beggers that can count their worth,</line>
<line>But my true Loue is growne to &#383;uch &#383;uch exce&#383;&#383;e,</line>
<line>I cannot &#383;um vp &#383;ome of halfe my wealth.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Come, come with me, &#38; we will make &#383;hort worke,</line>
<line>For by your leaues, you &#383;hall not &#383;tay alone,</line>
<line>Till holy Church incorporate two in one.</line>
</speech>

<stagedir>Enter Mercutio, Benuolio, and men.</stagedir>

<speech>
<speaker>Ben.</speaker>
<line>I pray thee good <nameref>Mercutio</nameref> lets retire,</line> 
<line>The day is hot, the <nameref>Capulets</nameref> abroad:</line> 
<line>And if we meet, we &#383;hal not &#383;cape a brawle, for now the&#383;e</line> 
<line>hot dayes, is the mad blood &#383;tirring.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Thou art like one of the&#383;e fellowes, that when he</line> 
<line>enters the confines of a Tauerne, claps me his Sword vpon</line> 
<line>the Table, and &#383;ayes, God &#383;end me no need of thee: and by</line> 
<line>the operation of the &#383;econd cup, drawes him on the Draw-</line>
<line>er, when indeed there is no need.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Am I like &#383;uch a Fellow?</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Come, come, thou art as hot a Iacke in thy mood,</line> 
<line>as any in <nameref>Italie</nameref>: and a&#383;&#383;oone moued to be moodie, and a&#383;-</line>
<line>&#383;oone moodie to be mou&#8217;d.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>And what too?</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Nay, and there were two &#383;uch, we &#383;hould haue</line>
<line>none &#383;hortly, for one would kill the other: thou, why thou</line> 
<line>wilt quarrell with a man that hath a haire more, or a haire</line> 
<line>le&#383;&#383;e in his beard, then thou ha&#383;t: thou wilt quarrell with a</line> 
<line>man for cracking Nuts, hauing no other rea&#383;on, but be-</line>
<line>cau&#383;e thou ha&#383;t ha&#383;ell eyes: what eye, but &#383;uch an eye,</line> 
<line>would &#383;pie out &#383;uch a quarrell? thy head is full of quar-</line>
<line>rels, as an egge is full of meat, and yet thy head hath bin</line> 
<line>beaten as addle as an egge for quarreling: thou ha&#383;t quar-</line>
<line>rel&#8217;d with a man for coffing in the &#383;treet, becau&#383;e he hath</line> 
<line>wakened thy Dog that hath laine a&#383;leepe in the Sun. Did&#8217;&#383;t</line> 
<line>thou not fall out with a Tailor for wearing his new Doub-</line>
<line>let before Ea&#383;ter? with another, for tying his new &#383;hooes</line> 
<line>with old Riband, and yet thou wilt Tutor me from quar-</line>
<line>relling?</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>And I were &#383;o apt to quarell as thou art, any man</line> 
<line>&#383;hould buy the Fee-&#383;imple of my life, for an houre and a</line> 
<line>quarter.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>The Fee-&#383;imple? O &#383;imple.</line>
</speech>

<stagedir>Enter Tybalt, Petruchio, and others.</stagedir>

<speech>
<speaker>Ben.</speaker>
<line>By my head here comes the <nameref>Capulets</nameref>.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>By my heele I care not.</line>
</speech>

<speech>
<speaker>Tyb.</speaker>
<line>Follow me clo&#383;e, for I will &#383;peake to them.</line>
<line>Gentlemen, Good den, a word with one of you.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>And but one word with one of vs? couple it with</line> 
<line>&#383;omething, make it a word and a blow.</line>
</speech>

<speech>
<speaker>Tib.</speaker>
<line>You &#383;hall find me apt inough to that &#383;ir, and you</line> 
<line>will giue me occa&#383;ion.</line>
</speech>

<speech>
<speaker>Mercu.</speaker>
<line>Could you not take &#383;ome occa&#383;ion without</line> 
<line>giuing?</line>
</speech>

<speech>
<speaker>Tib.</speaker>
<line><nameref>Mercutio</nameref> thou con&#383;ort&#8217;&#383;t with <nameref>Romeo</nameref>.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Con&#383;ort? what do&#383;t thou make vs Min&#383;trels? &#38;</line> 
<line>thou make Min&#383;trels of vs, looke to heare nothing but di&#383;-</line>
<line>cords: heere's my fiddle&#383;ticke, heere's that &#383;hall make you</line> 
<line>daunce. Come con&#383;ort.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>We talke here in the publike haunt of men,</line>
<line>Either withdraw vnto &#383;ome priuate place,</line>
<line>Or rea&#383;on coldly of your greeuances:</line>
<line>Or el&#383;e depart, here all eies gaze on vs.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Mens eyes were made to looke, and let them gaze.</line>
<line>I will not budge for no mans plea&#383;ure I.</line>
</speech>

<stagedir>Enter Romeo.</stagedir>

<speech>
<speaker>Tib.</speaker>
<line>Well peace be with you &#383;ir, here comes my man.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>But Ile be hang&#8217;d &#383;ir if he weare your Liuery.</line>
<line>Marry go before to field, heele be your follower,</line>
<line>Your wor&#383;hip in that &#383;ense, may call him man.</line>
</speech>

<speech>
<speaker>Tib.</speaker>
<line><nameref>Romeo</nameref>, the loue I beare thee, can affoord</line>
<line>No better terme then this: Thou art a Villaine.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line><nameref>Tibalt</nameref>, the rea&#383;on that I haue to loue thee,</line>
<line>Doth much excu&#383;e the appertaining rage</line>
<line>To &#383;uch a greeting: Villaine am I none;</line>
<line>Therefore farewell, I &#383;ee thou know&#8217;&#383;t me not.</line>
</speech>

<speech>
<speaker>Tib.</speaker>
<line>Boy, this &#383;hall not excu&#383;e the iniuries</line>
<line>That thou ha&#383;t done me, therefore turne and draw.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>I do prote&#383;t I neuer iniur&#8217;d thee,</line>
<line>But lou&#8217;d thee better then thou can&#8217;&#383;t deui&#383;e:</line>
<line>Till thou &#383;halt know the rea&#383;on of my loue,</line>
<line>And &#383;o good <nameref>Capulet</nameref>, which name I tender</line>
<line>As dearely as my owne, be &#383;atisfied.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>O calme, di&#383;honourable, vile &#383;ubmi&#383;&#383;ion:</line>
<line><italic>Alla stucatho</italic> carries it away.</line>
<line><nameref>Tybalt</nameref>, you Rat-catcher, will you walke?</line>
</speech>

<speech>
<speaker>Tib.</speaker>
<line>What woulds thou haue with me?</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Good King of Cats, nothing but one of your nine</line> 
<line>liues, that I meane to make bold withall, and as you &#383;hall</line> 
<line>v&#383;e me hereafter dry beate the re&#383;t of the eight. Will you</line> 
<line>pluck your Sword out of his Pilcher by the eares? Make</line> 
<line>ha&#383;t, lea&#383;t mine be about your eares ere it be out.</line>
</speech>

<speech>
<speaker>Tib.</speaker>
<line>I am for you.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Gentle <nameref>Mercutio</nameref>, put thy Rapier vp.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Come &#383;ir, your Pa&#383;&#383;ado.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Draw <nameref>Benuolio</nameref>, beat downe their weapons:</line>
<line>Gentlemen, for &#383;hame forbeare this outrage,</line>
<line><nameref>Tibalt</nameref>, <nameref>Mercutio</nameref>, the Prince expre&#383;ly hath</line>
<line>Forbidden bandying in <nameref>Verona</nameref> &#383;treetes.</line>
<line>Hold <nameref>Tybalt</nameref>, good <nameref>Mercutio</nameref>.</line>
</speech>

<stagedir>Exit Tybalt.</stagedir>

<speech>
<speaker>Mer.</speaker>
<line>I am hurt.</line>
<line>A plague a both the Hou&#383;es, I am &#383;ped:</line>
<line>Is he gone and hath nothing?</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>What art thou hurt?</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>I, I, a &#383;cratch, a &#383;cratch, marry &#8216;tis inough,</line>
<line>Where is my Page? go Villaine fetch a Surgeon.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Courage man, the hurt cannot be much.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>No: &#8216;tis not &#383;o deepe as a well, nor &#383;o wide as a</line> 
<line>Church doore, but &#8216;tis inough, &#8216;twill &#383;erue: aske for me to</line> 
<line>morrow, and you &#383;hall find me a graue man. I am pepper&#8217;d</line> 
<line>I warrant, for this world: a plague a both your hou&#383;es.</line> 
<line>What, a Dog, a Rat, a Mou&#383;e, a Cat to &#383;cratch a man to</line> 
<line>death: a Braggart, a Rogue, a Villaine, that fights by the</line> 
<line>booke of Arithmeticke, why the deu&#8217;le came you be-</line>
<line>tweene vs? I was hurt vnder your arme.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>I thought all for the be&#383;t.</line>
</speech>

<speech>
<speaker>Mer.</speaker>
<line>Helpe me into &#383;ome hou&#383;e <nameref>Benuolio</nameref>,</line>
<line>Or I &#383;hall faint: a plague a both your hou&#383;es.</line>
<line>They haue made wormesmeat of me,</line>
<line>I haue it, and &#383;oundly to your Hou&#383;es. <stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>This Gentleman the Princes neere Alie,</line>
<line>My very Friend hath got his mortall hurt</line>
<line>In my behalfe, my reputation &#383;tain&#8217;d</line>
<line>With <nameref>Tibalts</nameref> &#383;launder, <nameref>Tybalt</nameref> that an houre</line>
<line>Hath beene my Cozin: O Sweet <nameref>Iuliet</nameref>,</line>
<line>Thy Beauty hath made me Effeminate,</line>
<line>And in my temper &#383;oftned Valours &#383;teele.</line>
</speech>

<stagedir>Enter Benuolio.</stagedir>

<speech>
<speaker>Ben.</speaker>
<line>O <nameref>Romeo</nameref>, <nameref>Romeo</nameref>, braue <nameref>Mercutio's</nameref> is dead,</line>
<line>That Gallant &#383;pirit hath a&#383;pir&#8217;d the Cloudes,</line>
<line>Which too vntimely here did &#383;corne the earth.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>This daies blacke Fate, on mo daies doth depend,</line>
<line>This but begins, the wo others mu&#383;t end.</line>
</speech>

<stagedir>Enter Tybalt.</stagedir>

<speech>
<speaker>Ben.</speaker>
<line>Here comes the Furious <nameref>Tybalt</nameref> backe againe.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>He gon in triumph, and <nameref>Mercutio</nameref> &#383;laine?</line>
<line>Away to heauen re&#383;pe&#392;tiue Lenitie,</line>
<line>And fire and Fury, be my condu&#392;t now.</line>
<line>Now <nameref>Tybalt</nameref> take the Villaine backe againe</line>
<line>That late thou gau&#8217;&#383;t me, for <nameref>Mercutios</nameref> &#383;oule</line>
<line>Is but a little way aboue our heads,</line>
<line>Staying for thine to keepe him companie:</line>
<line>Either thou or I, or both, mu&#383;t goe with him.</line>
</speech>

<speech>
<speaker>Tib.</speaker>
<line>Thou wretched Boy that did&#383;t con&#383;ort him here,</line>
<line>Shalt with him hence.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>This &#383;hall determine that.</line>
</speech>

<stagedir>They fight. Tybalt falles.</stagedir>

<speech>
<speaker>Ben.</speaker>
<line><nameref>Romeo</nameref>, away be gone:</line>
<line>The Citizens are vp, and <nameref>Tybalt</nameref> &#383;laine,</line>
<line>Stand not amaz&#8217;d, the Prince will Doome thee death</line>
<line>If thou art taken: hence, be gone, away.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>O! I am Fortunes foole.</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>Why do&#383;t thou &#383;tay?</line>
</speech>

<stagedir>Exit Romeo.</stagedir>

<stagedir>Enter Citizens.</stagedir>

<speech>
<speaker>Citi.</speaker>
<line>Which way ran he that kild <nameref>Mercutio</nameref>?</line>
<line><nameref>Tibalt</nameref> that Murtherer, which way ran he?</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>There lies that <nameref>Tybalt</nameref>.</line>
</speech>

<speech>
<speaker>Citi.</speaker>
<line>Vp &#383;ir go with me:</line>
<line>I charge thee in the Princes names obey.</line>
</speech>

<stagedir>Enter Prince, old Montague, Capulet, their Wiues and all.</stagedir>

<speech>
<speaker>Prin.</speaker>
<line>Where are the vile beginners of this Fray?</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line>O Noble Prince, I can di&#383;couer all</line>
<line>The vnluckie Mannage of this fatall brall:</line>
<line>There lies the man &#383;laine by young <nameref>Romeo</nameref>,</line>
<line>That &#383;lew thy kin&#383;man braue <nameref>Mercutio</nameref>.</line>
</speech>

<speech>
<speaker>Cap. Wi.</speaker>
<line><nameref>Tybalt</nameref>, my Cozin? O my Brothers Child,</line>
<line>O Prince, O Cozin, Husband, O the blood is &#383;pild</line>
<line>Of my deare kin&#383;man. Prince as thou art true,</line>
<line>For bloud of ours, &#383;hed bloud of <nameref>Mountague</nameref>.</line>
<line>O Cozin, Cozin.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line><nameref>Benuolio</nameref>, who began this Fray?</line>
</speech>

<speech>
<speaker>Ben.</speaker>
<line><nameref>Tybalt</nameref> here &#383;laine, whom <nameref>Romeo's</nameref> hand did &#383;lay,</line>
<line><nameref>Romeo</nameref> that &#383;poke him faire, bid him bethinke</line>
<line>How nice the Quarrell was, and vrg&#8217;d withall</line>
<line>Your high di&#383;plea&#383;ure: all this vttered,</line>
<line>With gentle breath, calme looke, knees humbly bow&#8217;d</line>
<line>Could not take truce with the vnruly &#383;pleene</line>
<line>Of <nameref>Tybalts</nameref> deafe to peace, but that he Tilts</line>
<line>With Peircing &#383;teele at bold <nameref>Mercutio's</nameref> brea&#383;t,</line>
<line>Who all as hot, turnes deadly point to point,</line>
<line>And with a Martiall &#383;corne, with one hand beates</line>
<line>Cold death a&#383;ide, and with the other &#383;ends</line>
<line>It back to <nameref>Tybalt</nameref>, who&#383;e dexterity</line>
<line>Retorts it: <nameref>Romeo</nameref> he cries aloud,</line>
<line>Hold Friends, Friends part, and &#383;wifter then his tongue,</line>
<line>His aged arme, beats downe their fatall points,</line>
<line>And twixt them ru&#383;hes, vnderneath who&#383;e arme,</line>
<line>An enuious thru&#383;t from <nameref>Tybalt</nameref>, hit the life</line>
<line>Of &#383;tout <nameref>Mercutio</nameref>, and then <nameref>Tybalt</nameref> fled.</line>
<line>But by and by comes backe to <nameref>Romeo</nameref>,</line>
<line>Who had but newly entertained Reuenge,</line>
<line>And too&#8217;t they goe like lightning, for ere I</line>
<line>Could draw to part them, was &#383;tout <nameref>Tybalt</nameref> &#383;laine:</line>
<line>And as he fell, did <nameref>Romeo</nameref> turne and flie:</line>
<line>This is the truth, or let <nameref>Benuolio</nameref> die.</line>
</speech>

<speech>
<speaker>Cap. Wi.</speaker>
<line>He is a kin&#383;man to the <nameref>Mountague</nameref>,</line>
<line>Affe&#392;tion makes him fal&#383;e, he &#383;peakes not true:</line>
<line>Some twenty of them fought in this blacke &#383;trife,</line>
<line>And all tho&#383;e twenty could but kill one life.</line>
<line>I beg for Iu&#383;tice, which thou Prince mu&#383;t giue:</line>
<line><nameref>Romeo</nameref> &#383;lew <nameref>Tybalt</nameref>, <nameref>Romeo</nameref> mu&#383;t not liue.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line><nameref>Romeo</nameref> &#383;lew him, he &#383;lew <nameref>Mercutio</nameref>,</line>
<line>Who now the price of his deare blood doth owe.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Not <nameref>Romeo</nameref> Prince, he was <nameref>Mercutios</nameref> Friend,</line>
<line>His fault concludes, but what the law &#383;hould end,</line>
<line>The life of <nameref>Tybalt</nameref>.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>And for that offence,</line>
<line>Immediately we doe exile him hence:</line>
<line>I haue an intere&#383;t in your hearts proceeding:</line>
<line>My bloud for your rude brawles doth lie a bleeding.</line>
<line>But Ile Amerce you with &#383;o &#383;trong a fine,</line>
<line>That you &#383;hall all repent the lo&#383;&#383;e of mine.</line>
<line>It will be deafe to pleading and excu&#383;es,</line>
<line>Nor teares, nor prayers &#383;hall purcha&#383;e our abu&#383;es.</line>
<line>Therefore v&#383;e none, let <nameref>Romeo</nameref> hence in ha&#383;t,</line>
<line>El&#383;e when he is found, that houre is his la&#383;t.</line>
<line>Beare hence this body, and attend our will:</line>
<line>Mercy not Murders, pardoning tho&#383;e that kill.</line>
</speech>

<stagedir>Exeunt.</stagedir>
<stagedir>Enter Iuliet alone.</stagedir>

<speech>
<speaker>Iul.</speaker>
<line>Gallop apace, you fiery footed &#383;teedes,</line>
<line>Towards <nameref>Ph&#339;bus</nameref> lodging, &#383;uch a Wagoner</line>
<line>As <nameref>Phaeton</nameref> would whip you to the we&#383;t,</line>
<line>And bring in Cloudie night immediately.</line>
<line>Spred thy clo&#383;e Curtaine Loue-performing night,</line>
<line>That run-awayes eyes may wincke, and <nameref>Romeo</nameref></line>
<line>Leape to these armes, vntalkt of and vn&#383;eene,</line>
<line>Louers can &#383;ee to doe their Amorous rights,</line>
<line>And by their owne Beauties: or if Loue be blind,</line>
<line>It be&#383;t agrees with night: come ciuill night,</line>
<line>Thou &#383;ober &#383;uted Matron all in blacke,</line>
<line>And learne me how to loo&#383;e a winning match,</line>
<line>Plaid for a paire of &#383;tainle&#383;&#383;e Maidenhoods,</line>
<line>Hood my vnman&#8217;d blood bayting in my Cheekes,</line>
<line>With thy Blacke mantle, till &#383;trange Loue grow bold,</line>
<line>Thinke true Loue a&#392;ted &#383;imple mode&#383;tie:</line>
<line>Come night, come <nameref>Romeo</nameref>, come thou day in night,</line>
<line>For thou wilt lie vpon the wings of night</line>
<line>Whiter then new Snow vpon a Rauens backe:</line>
<line>Come gentle night, come louing blackebrow&#8217;d night.</line>
<line>Giue me my <nameref>Romeo</nameref>, and when I &#383;hall die,</line>
<line>Take him and cut him out in little &#383;tarres,</line>
<line>And he will make the Face of heauen &#383;o fine,</line>
<line>That all the world will be in Loue with night,</line>
<line>And pay no wor&#383;hip to the Gari&#383;h Sun.</line>
<line>O I haue bought the Man&#383;ion of a Loue,</line>
<line>But not po&#383;&#383;e&#383;t it, and though I am &#383;old,</line>
<line>Not yet enioy&#8217;d, &#383;o tedious is this day,</line>
<line>As is the night before &#383;ome Fe&#383;tiuall,</line>
<line>To an impatient child that hath new robes</line>
<line>And may not weare them, O here comes my Nur&#383;e:</line>
<stagedir>Enter Nur&#383;e with cords.</stagedir>
<line>And &#383;he brings newes and euery tongue that &#383;peaks</line>
<line>But <nameref>Romeos</nameref> name, &#383;peakes heauenly eloquence:</line>
<line>Now Nur&#383;e, what newes? what ha&#383;t thou there?</line>
<line>The Cords that <nameref>Romeo</nameref> bid thee fetch?</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>I, I, the Cords.</line>
</speech>

<speech>
<speaker>Iuli.</speaker>
<line>Ay me, what newes?</line>
<line>Why do&#383;t thou wring thy hands.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>A welady, hee&#8217;s dead, hee&#8217;s dead,</line>
<line>We are vndone Lady, we are vndone.</line>
<line>Alacke the day, hee&#8217;s gone, hee&#8217;s kil&#8217;d, he&#8217;s dead.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Can heauen be &#383;o enuious?</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line><nameref>Romeo</nameref> can,</line>
<line>Though heauen cannot. O <nameref>Romeo</nameref>, <nameref>Romeo</nameref>.</line>
<line>Who euer would haue thought it <nameref>Romeo</nameref>.</line>
</speech>

<speech>
<speaker>Iuli.</speaker>
<line>What diuell art thou,</line>
<line>That do&#383;t torment me thus?</line>
<line>This torture &#383;hould be roar&#8217;d in di&#383;mall hell,</line>
<line>Hath <nameref>Romeo</nameref> &#383;laine him&#383;elfe? &#383;ay thou but I,</line>
<line>And that bare vowell I &#383;hall poy&#383;on more</line>
<line>Then the death-darting eye of Cockatrice,</line>
<line>I am not I, if there be &#383;uch an I.</line>
<line>Or tho&#383;e eyes &#383;hot, that makes thee an&#383;were I:</line>
<line>If he be &#383;laine &#383;ay I, or if not, no.</line>
<line>Briefe, &#383;ounds, determine of my weale or wo.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>I &#383;aw the wound, I &#383;aw it with mine eyes,</line>
<line>God &#383;aue the marke, here on his manly bre&#383;t,</line>
<line>A pitteous Coar&#383;e, a bloody piteous Coar&#383;e:</line>
<line>Pale, pale as a&#383;hes, all bedawb&#8217;d in blood,</line>
<line>All in gore blood I &#383;ounded at the &#383;ight.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>O breake my heart,</line>
<line>Poore Banckrout breake at once,</line>
<line>To pri&#383;on eyes, nere looke on libertie.</line>
<line>Vile earth to earth re&#383;igne, end motion here,</line>
<line>And thou and <nameref>Romeo</nameref> pre&#383;&#383;e on heauie beere.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>O <nameref>Tybalt</nameref>, <nameref>Tybalt</nameref>, the be&#383;t Friend I had:</line>
<line>O curteous <nameref>Tybalt</nameref> hone&#383;t Gentleman,</line>
<line>That euer I &#383;hould liue to &#383;ee thee dead.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>What &#383;torme is this that blowes &#383;o contrarie?</line>
<line>Is <nameref>Romeo</nameref> &#383;laughtred? and is <nameref>Tybalt</nameref> dead?</line>
<line>My deare&#383;t Cozen, and my dearer Lord:</line>
<line>Then dreadfull Trumpet &#383;ound the generall doome,</line>
<line>For who is liuing, if tho&#383;e two are gone?</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line><nameref>Tybalt</nameref> is gone, and <nameref>Romeo</nameref> bani&#383;hed,</line>
<line><nameref>Romeo</nameref> that kil&#8217;d him, he is bani&#383;hed.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>O God!</line>
<line>Did <nameref>Romeo's</nameref> hand &#383;hed <nameref>Tybalts</nameref> blood</line>
<line>It did, it did, alas the day, it did.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>O Serpent heart, hid with a flowring face.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Did euer Dragon keepe &#383;o faire a Caue?</line>
<line>Beautifull Tyrant, fiend Angelicall:</line>
<line>Rauenous Doue-feather&#8217;d Rauen,</line>
<line>Wolui&#383;h-rauening Lambe,</line>
<line>Di&#383;pi&#383;ed &#383;ub&#383;tance of Diuine&#383;t &#383;how:</line>
<line>Iu&#383;t oppo&#383;ite to what thou iu&#383;tly &#383;eem&#8217;&#383;t,</line>
<line>A dimne Saint, an Honourable Villaine:</line>
<line>O Nature! what had&#8217;&#383;t thou to doe in hell,</line>
<line>When thou did&#8217;&#383;t bower the &#383;pirit of a fiend</line>
<line>In mortall paradi&#383;e of &#383;uch &#383;weet fle&#383;h?</line>
<line>Was euer booke containing &#383;uch vile matter</line>
<line>So fairely bound? O that deceit &#383;hould dwell</line>
<line>In &#383;uch a gorgeous Pallace.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>There&#8217;s no tru&#383;t, no faith, no hone&#383;tie in men,</line>
<line>All periur&#8217;d, all for&#383;worne, all naught, all di&#383;&#383;emblers,</line>
<line>Ah where&#8217;s my man? giue me &#383;ome Aqua-vit&#230;?</line>
<line>The&#383;e griefes, the&#383;e woes, the&#383;e &#383;orrowes make me old:</line>
<line>Shame come to <nameref>Romeo</nameref>.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Bli&#383;ter&#8217;d be thy tongue</line>
<line>For &#383;uch a wi&#383;h, he was not borne to &#383;hame:</line>
<line>Vpon his brow &#383;hame is a&#383;ham&#8217;d to &#383;it;</line>
<line>For &#8216;tis a throane where Honour may be Crown&#8217;d</line>
<line>Sole Monarch of the vniuer&#383;all earth:</line>
<line>O what a bea&#383;t was I to chide him?</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Will you &#383;peake well of him,</line>
<line>That kil&#8217;d your Cozen?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Shall I &#383;peake ill of him that is my husband?</line>
<line>Ah poore my Lord, what tongue &#383;hall &#383;mooth thy name,</line>
<line>When I thy three houres wife haue mangled it.</line>
<line>But wherefore Villaine did&#8217;&#383;t thou kill my Cozin?</line>
<line>That Villaine Cozin would haue kil&#8217;d my husband:</line>
<line>Backe fooli&#383;h teares, backe to your natiue &#383;pring,</line>
<line>Your tributarie drops belong to woe,</line>
<line>Which you mi&#383;taking offer vp to ioy:</line>
<line>My husband liues that <nameref>Tibalt</nameref> would haue &#383;laine,</line>
<line>And <nameref>Tibalt</nameref> dead that would haue &#383;laine my husband:</line>
<line>All this is comfort, wherefore weepe I then?</line>
<line>Some words there was wor&#383;er then <nameref>Tybalts</nameref> death</line>
<line>That murdered me, I would forget it feine,</line>
<line>But oh, it pre&#383;&#383;es to my memory,</line>
<line>Like damned guilty deedes to &#383;inners minds,</line>
<line><nameref>Tybalt</nameref> is dead and <nameref>Romeo</nameref> bani&#383;hed:</line>
<line>That bani&#383;hed, that one word bani&#383;hed,</line>
<line>Hath &#383;laine ten thou&#383;and <nameref>Tibalts</nameref>: <nameref>Tibalts</nameref> death</line>
<line>Was woe inough if it had ended there:</line>
<line>Or if &#383;ower woe delights in fellow&#383;hip,</line>
<line>And needly will be rankt with other griefes,</line>
<line>Why followed not when &#383;he &#383;aid <nameref>Tibalts</nameref> dead,</line>
<line>Thy Father or thy Mother, nay or both,</line>
<line>Which moderne lamentation might haue mou&#8217;d.</line>
<line>But which a rere-ward following <nameref>Tybalts</nameref> death</line>
<line><nameref>Romeo</nameref> is bani&#383;hed to &#383;peake that word,</line>
<line>Is Father, Mother, <nameref>Tybalt</nameref>, <nameref>Romeo</nameref>, <nameref>Iuliet</nameref>,</line>
<line>All &#383;laine, all dead: <nameref>Romeo</nameref> is bani&#383;hed,</line>
<line>There is no end, no limit, mea&#383;ure, bound,</line>
<line>In that words death, no words can that woe &#383;ound.</line>
<line>Where is my Father and my Mother Nur&#383;e?</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Weeping and wailing ouer <nameref>Tybalts</nameref> Coar&#383;e,</line>
<line>Will you go to them? I will bring you thither.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>Wa&#383;h they his wounds with tears: mine &#383;hal be &#383;pent</line>
<line>When theirs are drie for <nameref>Romeo's</nameref> bani&#383;hment.</line>
<line>Take vp tho&#383;e Cordes, poore ropes you are beguil&#8217;d,</line>
<line>Both you and I for <nameref>Romeo</nameref> is exild:</line>
<line>He made you for a high-way to my bed,</line>
<line>But I a Maid, die Maiden widowed.</line>
<line>Come Cord, come Nur&#383;e, Ile to my wedding bed,</line>
<line>And death not <nameref>Romeo</nameref>, take my Maiden head.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Hie to your Chamber, Ile find <nameref>Romeo</nameref></line>
<line>To comfort you, I wot well where he is:</line>
<line>Harke ye your <nameref>Romeo</nameref> will be heere at night,</line>
<line>Ile to him, he is hid at <nameref>Lawrence</nameref> Cell.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>O find him, giue this Ring to my true Knight,</line>
<line>And bid him come, to take his la&#383;t farewell.</line>
</speech>

<stagedir>Exit</stagedir>
<stagedir>Enter Frier and Romeo.</stagedir>

<speech>
<speaker>Fri.</speaker>
<line><nameref>Romeo</nameref> come forth,</line>
<line>Come forth thou fearfull man,</line>
<line>Affli&#392;tion is enamor&#8217;d of thy parts</line>
<line>And thou art wedded to calamitie.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Father what newes?</line>
<line>What is the Princes Doome?</line>
<line>What &#383;orrow craues acquaintance at my hand,</line>
<line>That I yet know not?</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Too familiar</line>
<line>Is my deare Sonne with &#383;uch &#383;owre Company:</line>
<line>I bring thee tydings of the Princes Doome.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>What le&#383;&#383;e then Doome&#383;day,</line>
<line>Is the Princes Doome?</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>A gentler iudgement vani&#383;ht from his lips,</line>
<line>Not bodies death, but bodies bani&#383;hment.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Ha, bani&#383;hment? be mercifull, &#383;ay death:</line>
<line>For exile hath more terror in his looke,</line>
<line>Much more then death: do not &#383;ay bani&#383;hment.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Here from <nameref>Verona</nameref> art thou bani&#383;hed:</line>
<line>Be patient, for the world is broad and wide.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>There is no world without <nameref>Verona</nameref> walles,</line>
<line>But Purgatorie, Torture, hell it &#383;elfe:</line>
<line>Hence bani&#383;hed, is bani&#383;ht from the world,</line>
<line>And worlds exile is death. Then bani&#383;hed,</line>
<line>Is death, mi&#383;tearm&#8217;d, calling death bani&#383;hed,</line>
<line>Thou cut&#8217;&#383;t my head off with a golden Axe,</line>
<line>And &#383;mile&#383;t vpon the &#383;troke that murders me.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>O deadly &#383;in, O rude vnthankefulne&#383;&#383;e!</line>
<line>Thy falt our Law calles death, but the kind Prince</line>
<line>Taking thy part, hath ru&#383;ht a&#383;ide the Law,</line>
<line>And turn&#8217;d that blacke word death, to bani&#383;hment.</line>
<line>This is deare mercy, and thou &#383;ee&#383;t it not.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>&#8216;Tis Torture and not mercy, heauen is here</line>
<line>Where <nameref>Iuliet</nameref> liues, and euery Cat and Dog,</line>
<line>And little Mou&#383;e, euery vnworthy thing</line>
<line>Liue here in Heauen and may looke on her,</line>
<line>But <nameref>Romeo</nameref> may not. More Validitie,</line>
<line>More Honourable &#383;tate, more Court&#383;hip liues</line>
<line>In carrion Flies, then <nameref>Romeo</nameref>: they may &#383;eaze</line>
<line>On the white wonder of deare <nameref>Iuliets</nameref> hand,</line>
<line>And &#383;teale immortall ble&#383;&#383;ing from her lips,</line>
<line>Who euen in pure and ve&#383;tall mode&#383;tie</line>
<line>Still blu&#383;h, as thinking their owne ki&#383;&#383;es &#383;in.</line>
<line>This may Flies doe, when I from this mu&#383;t flie,</line>
<line>And &#383;ai&#383;t thou yet, that exile is not death?</line>
<line>But <nameref>Romeo</nameref> may not, hee is bani&#383;hed.</line>
<line>Had&#8217;&#383;t thou no poy&#383;on mixt, no &#383;harpe ground knife,</line>
<line>No &#383;udden meane of death, though nere &#383;o meane,</line>
<line>But bani&#383;hed to kill me? Bani&#383;hed?</line>
<line>O Frier, the damned v&#383;e that word in hell:</line>
<line>Howlings attends it, how ha&#383;t then the hart</line>
<line>Being a Diuine, a Gho&#383;tly Confe&#383;&#383;or,</line>
<line>A Sin-Ab&#383;oluer, and my Friend profe&#383;t:</line>
<line>To mangle me with that word, bani&#383;hed?</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Then fond Mad man, heare me &#383;peake.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>O thou wilt &#383;peake againe of bani&#383;hment.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Ile giue thee Armour to keepe off that word,</line>
<line>Aduer&#383;ities &#383;weete milke, Philo&#383;ophie,</line>
<line>To comfort thee, though thou art bani&#383;hed.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Yet bani&#383;hed? hang vp Philo&#383;ophie:</line>
<line>Vnle&#383;&#383;e Philo&#383;ophie can make a <nameref>Iuliet</nameref>,</line>
<line>Di&#383;plant a Towne, reuer&#383;e a Princes Doome,</line>
<line>It helpes not, it preuailes not, talke no more.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>O then I &#383;ee, that Mad men haue no eares.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>How &#383;hould they,</line>
<line>When wi&#383;emen haue no eyes?</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Let me di&#383;paire with thee of thy e&#383;tate.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Thou can&#8217;&#383;t not &#383;peake of that &#255; do&#383;t not feele,</line>
<line>Wert thou as young as <nameref>Iuliet</nameref> my Loue:</line>
<line>An houre but married, <nameref>Tybalt</nameref> murdered,</line>
<line>Doting like me, and like me bani&#383;hed,</line>
<line>Then mighte&#383;t thou &#383;peake,</line>
<line>Then mighte&#383;t thou teare thy hayre,</line>
<line>And fall vpon the ground as I doe now,</line>
<line>Taking the mea&#383;ure of an vnmade graue.</line>
</speech>

<stagedir>Enter Nur&#383;e, and knockes.</stagedir>

<speech>
<speaker>Frier.</speaker>
<line>Ari&#383;e one knockes,</line>
<line>Good <nameref>Romeo</nameref> hide thy &#383;elfe.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Not I,</line>
<line>Vnle&#383;&#383;e the breath of Hart&#383;icke groanes</line>
<line>Mi&#383;t-like infold me from the &#383;earch of eyes.</line>
</speech>

<stagedir>Knocke</stagedir>

<speech>
<speaker>Fri.</speaker>
<line>Harke how they knocke:</line>
<line>(Who&#8217;s there) <nameref>Romeo</nameref> ari&#383;e,</line>
<line>Thou wilt be taken, &#383;tay a while, &#383;tand vp:</line>
<stagedir>Knocke.</stagedir>
<line>Run to my &#383;tudy: by and by, Gods will</line>
<line>What &#383;implene&#383;&#383;e is this: I come, I come.</line>
<stagedir>Knocke.</stagedir>
<line>Who knocks &#383;o hard?</line>
<line>Whence come you? what&#8217;s your will?</line>
</speech>

<stagedir>Enter Nur&#383;e.</stagedir>

<speech>
<speaker>Nur.</speaker>
<line>Let me come in,</line>
<line>And you &#383;hall know my errand:</line>
<line>I come from Lady <nameref>Iuliet</nameref>.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Welcome then.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>O holy Frier, O tell me holy Frier,</line>
<line>Where's my Ladies Lord? where's <nameref>Romeo</nameref>?</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>There on the ground,</line>
<line>With his owne teares made drunke.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>O he is euen in my Mi&#383;tre&#383;&#383;e ca&#383;e,</line>
<line>Iu&#383;t in her ca&#383;e. O wofull &#383;impathy:</line>
<line>Pittious predicament, euen &#383;o lies &#383;he,</line>
<line>Blubbring and weeping weeping and blubbring,</line>
<line>Stand vp, &#383;tand vp, &#383;tand and you be a man,</line>
<line>For <nameref>Iuliets</nameref> &#383;ake, for her &#383;ake rise and &#383;tand:</line>
<line>Why &#383;hould you fall into &#383;o deepe an O.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Nur&#383;e.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Ah &#383;ir, ah &#383;ir, deaths the end of all.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Speak&#8217;&#383;t thou of <nameref>Iuliet</nameref>? how is it with her?</line>
<line>Doth not &#383;he thinke me an old Murtherer,</line>
<line>Now I haue &#383;tain&#8217;d the Childhood of our ioy,</line>
<line>With blood remoued, but little from her owne?</line>
<line>Where is &#383;he? and how doth &#383;he? and what &#383;ayes</line>
<line>My conceal&#8217;d Lady to our conceal&#8217;d Loue?</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Oh &#383;he &#383;ayes nothing &#383;ir, but weeps and weeps,</line>
<line>And now fals on her bed, and then &#383;tarts vp,</line>
<line>And <nameref>Tybalt</nameref> calls, and then on <nameref>Romeo</nameref> cries,</line>
<line>And then downe falls againe.</line>
</speech>

<speech>
<speaker>Ro.</speaker>
<line>As if that name &#383;hot from the dead leuell of a Gun,</line>
<line>Did murder her, as that names cur&#383;ed hand</line>
<line>Murdred her kin&#383;man. Oh tell me Frier, tell me,</line>
<line>In what vile part of this Anatomie</line>
<line>Doth my name lodge? Tell me, that I may &#383;acke</line>
<line>The hatefull Man&#383;ion.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Hold thy de&#383;perate hand:</line>
<line>Art thou a man? thy forme cries out thou art:</line>
<line>Thy teares are womani&#383;h, thy wild a&#392;ts denote</line>
<line>The vnrea&#383;onable Furie of a bea&#383;t.</line>
<line>Vn&#383;eemely woman, in a &#383;eeming man,</line>
<line>And ill be&#383;eeming bea&#383;t in &#383;eeming both,</line>
<line>Thou ha&#383;t amaz&#8217;d me. By my holy order,</line>
<line>I thought thy di&#383;po&#383;ition better temper&#8217;d.</line>
<line>Ha&#383;t thou &#383;laine <nameref>Tybalt</nameref>? wilt thou &#383;lay thy &#383;elfe?</line>
<line>And &#383;lay thy Lady, that in thy life lies,</line>
<line>By doing damned hate vpon thy &#383;elfe?</line>
<line>Why rayl&#8217;&#383;t thou on thy birth? the heauen and earth?</line>
<line>Since birth, and heauen and earth, all three do meete</line>
<line>In thee at once, which thou at once would&#8217;&#383;t loo&#383;e.</line>
<line>Fie, fie, thou &#383;ham&#8217;&#383;t thy &#383;hape, thy loue, thy wit,</line>
<line>Which like a V&#383;urer abound&#8217;&#383;t in all:</line>
<line>And v&#383;e&#383;t none in that true v&#383;e indeed,</line>
<line>Which &#383;hould bedecke thy &#383;hape, thy loue, thy wit:</line>
<line>Thy Noble &#383;hape, is but a forme of waxe,</line>
<line>Digre&#383;&#383;ing from the Valour of a man,</line>
<line>Thy deare Loue &#383;worne but hollow periurie,</line>
<line>Killing that Loue which thou ha&#383;t vow&#8217;d to cheri&#383;h.</line>
<line>Thy wit, that Ornament, to &#383;hape and Loue,</line>
<line>Mi&#383;hapen in the condu&#392;t of them both:</line>
<line>Like powder in a skille&#383;&#383;e Souldiers flaske,</line>
<line>Is &#383;et a fire by thine owne ignorance,</line>
<line>And thou di&#383;membred with thine owne defence.</line>
<line>What, row&#383;e thee man, thy <nameref>Iuliet</nameref> is aliue,</line>
<line>For who&#383;e deare &#383;ake thou wa&#383;t but lately dead.</line>
<line>There art thou happy. <nameref>Tybalt</nameref> would kill thee,</line>
<line>But thou &#383;lew&#8217;&#383;t <nameref>Tybalt</nameref>, there art thou happie.</line>
<line>The law that threatned death became thy Friend.</line>
<line>And turn&#8217;d it to exile, there art thou happy.</line>
<line>A packe or ble&#383;&#383;ing light vpon thy backe,</line>
<line>Happine&#383;&#383;e Courts thee in her be&#383;t array,</line>
<line>But like a mi&#383;haped and &#383;ullen wench,</line>
<line>Thou putte&#383;t vp thy Fortune and thy Loue:</line>
<line>Take heed, take heed, for &#383;uch die mi&#383;erable.</line>
<line>Goe get thee to thy Loue as was decreed,</line>
<line>A&#383;cend her Chamber, hence and comfort her:</line>
<line>But looke thou &#383;tay not till the watch be &#383;et,</line>
<line>For then thou can&#383;t not pa&#383;&#383;e to <nameref>Mantua</nameref>,</line>
<line>Where thou &#383;halt liue till we can finde a time</line>
<line>To blaze your marriage, reconcile your Friends,</line>
<line>Beg pardon of thy Prince, and call thee backe,</line>
<line>With twenty hundred thou&#383;and times more ioy</line>
<line>Then thou went&#8217;&#383;t forth in lamentation.</line>
<line>Goe before Nur&#383;e, commend me to thy Lady,</line>
<line>And bid her ha&#383;ten all the hou&#383;e to bed,</line>
<line>Which heauy &#383;orrow makes them apt vnto.</line>
<line><nameref>Romeo</nameref> is comming.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>O Lord, I could haue &#383;taid here all night,</line>
<line>To heare good coun&#383;ell: oh what learning is!</line>
<line>My Lord Ile tell my Lady you will come.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Do &#383;o, and bid my Sweete prepare to chide.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Heere &#383;ir, a Ring &#383;he bid me giue you &#383;ir:</line>
<line>Hie you, make ha&#383;t, for it growes very late.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>How well my comfort is reuiu&#8217;d by this.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Go hence,</line>
<line>Goodnight, and here &#383;tands all your &#383;tate:</line>
<line>Either be gone before the watch be &#383;et,</line>
<line>Or by the breake of day di&#383;guis&#8217;d from hence,</line>
<line>Soiourne in <nameref>Mantua</nameref>, Ile find out your man,</line>
<line>And he &#383;hall &#383;ignifie from time to time,</line>
<line>Euery good hap to you, that chaunces heere:</line>
<line>Giue me thy hand, &#8216;tis late, farewell, goodnight.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>But that a ioy pa&#383;t ioy, calls out on me,</line>
<line>It were a griefe, &#383;o briefe to part with thee:</line>
<line>Farewell.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter old Capulet, his Wife and Paris.</stagedir>

<speech>
<speaker>Cap.</speaker>
<line>Things haue falne out &#383;ir &#383;o vnluckily,</line>
<line>That we haue had no time to moue our Daughter:</line>
<line>Looke you, &#383;he Lou&#8217;d her kin&#383;man <nameref>Tybalt</nameref> dearely,</line>
<line>And &#383;o did I. Well, we were borne to die.</line>
<line>&#8216;Tis very late, &#383;he&#8217;l not come downe to night:</line>
<line>I promi&#383;e you, but for your company,</line>
<line>I would haue bin a bed an houre ago.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>The&#383;e times of wo, affoord no times to wooe:</line>
<line>Madam goodnight, commend me to your Daughter.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>I will, and know her mind early to morrow,</line>
<line>To night, &#383;he is mewed vp to her heauine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Sir <nameref>Paris</nameref>, I will make a de&#383;perate tender</line>
<line>Of my Childes loue: I thinke &#383;he will be rul&#8217;d</line>
<line>In all respe&#392;ts by me: nay more, I doubt it not.</line>
<line>Wife, go you to her ere you go to bed,</line>
<line>Acquaint her here, of my Sonne <nameref>Paris</nameref> Loue,</line>
<line>And bid her, marke you me, on Wend&#383;day next,</line>
<line>But &#383;oft, what day is this?</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Monday my Lord.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Monday, ha ha: well Wend&#383;day is too &#383;oone,</line>
<line>A Thur&#383;day let it be: a Thur&#383;day tell her,</line>
<line>She &#383;hall be married to this Noble Earle:</line>
<line>Will you be ready? do you like this ha&#383;t?</line>
<line>Weele keepe no great adoe, a Friend or two,</line>
<line>For harke you, <nameref>Tybalt</nameref> being &#383;laine &#383;o late,</line>
<line>It may be thought we held him carele&#383;ly,</line>
<line>Being our kin&#383;man, if we reuell much:</line>
<line>Therefore weele haue &#383;ome halfe a dozen Friends,</line>
<line>And there an end. But what &#383;ay you to Thur&#383;day?</line>
</speech>

<speech>
<speaker>Paris.</speaker>
<line>My Lord,</line>
<line>I would that Thur&#383;day were to morrow.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Well, get you gone, a Thur&#383;day, be it then:</line>
<line>Go you to <nameref>Iuliet</nameref> ere you go to bed,</line>
<line>Prepare her wife, again&#383;t this wedding day.</line>
<line>Farewell my Lord, light to my Chamber hoa,</line>
<line>Afore me, it is &#383;o late, that we may call it early by and by,</line>
<line>Goodnight.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Romeo and Iuliet aloft.</stagedir>

<speech>
<speaker>Iul.</speaker>
<line>Wilt thou be gone? It is not yet neere day:</line>
<line>It was the Nightingale, and not the Larke,</line>
<line>That pier&#8217;&#383;t the fearefull hollow of thine eare,</line>
<line>Nightly &#383;he &#383;ings on yond Pomgranet tree,</line>
<line>Beleeue me Loue, it was the Nightingale.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>It was the Larke the Herauld of the Morne:</line>
<line>No Nightingale: looke Loue what enuious &#383;treakes</line>
<line>Do lace the &#383;euering Cloudes in yonder Ea&#383;t:</line>
<line>Nights Candles are burnt out, and Iocond day</line>
<line>Stands tipto on the mi&#383;tie Mountaines tops,</line>
<line>I mu&#383;t be gone and liue, or &#383;tay and die.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Yond light is not daylight, I know it I:</line>
<line>It is &#383;ome Meteor that the Sun exhales,</line>
<line>To be to thee this night a Torch-bearer,</line>
<line>And light thee on thy way to <nameref>Mantua</nameref>.</line>
<line>Therefore &#383;tay yet, thou need&#8217;&#383;t not be gone.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Let me be tane, let me be put to death,</line>
<line>I am content, &#383;o thou wilt haue it &#383;o.</line>
<line>Ile &#383;ay yon gray is not the mornings eye,</line>
<line>&#8216;Tis but the pale reflexe of <nameref>Cinthias</nameref> brow.</line>
<line>Nor that is not Larke who&#383;e noates do beate</line>
<line>The vaulty heauen &#383;o high aboue our heads,</line>
<line>I haue more care to &#383;tay, then will to go:</line>
<line>Come death and welcome, <nameref>Iuliet</nameref> wills it &#383;o.</line>
<line>How i&#383;t my &#383;oule, lets talke, it is not day.</line>
</speech>

<speech>
<speaker>Iuli.</speaker>
<line>It is, it is, hie hence be gone away:</line>
<line>It is the Larke that &#383;ings &#383;o out of tune,</line>
<line>Straining har&#383;h Di&#383;cords, and vnplea&#383;ing Sharpes.</line>
<line>Some &#383;ay the Larke makes &#383;weete Diui&#383;ion;</line>
<line>This doth not &#383;o: for &#383;he diuideth vs.</line>
<line>Some &#383;ay, the Larke and loathed Toad change eyes,</line>
<line>O now I would they had chang&#8217;d voyces too:</line>
<line>Since arme from arme that voyce doth vs affray,</line>
<line>Hunting thee hence, with Hunt&#383;-vp to the day,</line>
<line>O now be gone, more light and it light growes.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>More light &#38; light, more darke &#38; darke our woes.</line>
</speech>

<stagedir>Enter Madam and Nur&#383;e.</stagedir>

<speech>
<speaker>Nur.</speaker>
<line>Madam.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Nur&#383;e.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Your Lady Mother is comming to your chamber,</line>
<line>The day is broke, be wary, looke about.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Then window let day in, and let life out.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Farewell, farewell, one ki&#383;&#383;e and Ile de&#383;cend.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Art thou gone &#383;o? Loue, Lord, ay Husband, Friend,</line>
<line>I mu&#383;t heare from thee euery day in the houre,</line>
<line>For in a minute there are many dayes,</line>
<line>O by this count I &#383;hall be much in yeares,</line>
<line>Ere I againe behold my <nameref>Romeo</nameref>.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Farewell:</line>
<line>I will omit no oportunitie,</line>
<line>That may conuey my greetings Loue, to thee.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>O thinke&#383;t thou we &#383;hall euer meet againe?</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>I doubt it not, and all the&#383;e woes &#383;hall &#383;erue</line>
<line>For &#383;weet di&#383;cour&#383;es in our time to come.</line>
</speech>

<speech>
<speaker>Iuliet.</speaker>
<line>O God! I haue an ill Diuining &#383;oule,</line>
<line>Me thinkes I &#383;ee thee now, thou art &#383;o lowe,</line>
<line>As one dead in the bottome of a Tombe,</line>
<line>Either my eye-&#383;ight failes, or thou look&#8217;&#383;t pale.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>And tru&#383;t me Loue, in my eye &#383;o do you:</line>
<line>Drie &#383;orrow drinkes our blood. Adue, adue.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Iul.</speaker>
<line>O Fortune, Fortune, all men call thee fickle,</line>
<line>If thou art fickle, what do&#383;t thou with him</line>
<line>That is renown&#8217;d for faith? be fickle Fortune:</line>
<line>For then I hope thou wilt not keepe him long,</line>
<line>But &#383;end him backe.</line>
</speech>

<stagedir>Enter Mother.</stagedir>

<speech>
<speaker>Lad.</speaker>
<line>Ho Daughter, are you vp?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Who i&#383;t that calls? Is it my Lady Mother.</line>
<line>Is &#383;he not downe &#383;o late, or vp &#383;o early?</line>
<line>What vnaccu&#383;tom&#8217;d cau&#383;e procures her hither?</line>
</speech>

<speech>
<speaker>Lad.</speaker>
<line>Why how now <nameref>Iuliet</nameref>?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Madam I am not well.</line>
</speech>

<speech>
<speaker>Lad.</speaker>
<line>Euermore weeping for your Cozins death?</line>
<line>What wilt thou wa&#383;h him from his graue with teares?</line>
<line>And if thou could&#8217;&#383;t, thou could&#8217;&#383;t not make him liue:</line>
<line>Therefore haue done, &#383;ome griefe &#383;hewes much of Loue,</line>
<line>But much of griefe, &#383;hewes &#383;till &#383;ome want of wit.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Yet let me weepe, for &#383;uch a feeling lo&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Lad.</speaker>
<line>So &#383;hall you feele the lo&#383;&#383;e, but not the Friend</line>
<line>Which you weepe for.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Feeling &#383;o the lo&#383;&#383;e,</line>
<line>I cannot chu&#383;e but euer weepe the Friend.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>Well Girle, thou weep&#8217;&#383;t not &#383;o much for his death,</line>
<line>As that the Villaine liues which &#383;laughter&#8217;d him.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>What Villaine, Madam?</line>
</speech>

<speech>
<speaker>Lad.</speaker>
<line>That &#383;ame Villaine <nameref>Romeo</nameref>.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Villaine and he, be many miles a&#383;&#383;under:</line>
<line>God pardon, I doe with all my heart:</line>
<line>And yet no man like he, doth grieue my heart.</line>
</speech>

<speech>
<speaker>Lad.</speaker>
<line>That is becau&#383;e the Traitor liues.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>I Madam from the reach of the&#383;e my hands:</line>
<line>Would none but I might venge my Cozins death.</line>
</speech>

<speech>
<speaker>Lad.</speaker>
<line>We will haue vengeance for it, feare thou not.</line>
<line>Then weepe no more, Ile &#383;end to one in <nameref>Mantua</nameref>,</line>
<line>Where that &#383;ame bani&#383;ht Run-agate doth liue,</line>
<line>Shall giue him &#383;uch an vnaccustom&#8217;d dram,</line>
<line>That he &#383;hall &#383;oone keepe <nameref>Tybalt</nameref> company:</line>
<line>And then I hope thou wilt be &#383;atisfied.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Indeed I neuer &#383;hall be &#383;atisfied</line>
<line>With <nameref>Romeo</nameref>, till I behold him. Dead</line>
<line>Is my poore heart &#383;o for a kin&#383;man vext:</line>
<line>Madam if you could find out but a man</line>
<line>To beare a poy&#383;on, I would temper it;</line>
<line>That <nameref>Romeo</nameref> &#383;hould vpon receit thereof,</line>
<line>Soone &#383;leepe in quiet. O how my heart abhors</line>
<line>To heare him nam&#8217;d, and cannot come to him,</line>
<line>To wreake the Loue I bore my Cozin,</line>
<line>Vpon his body that hath &#383;laughter&#8217;d him.</line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>Find thou the meanes, and Ile find &#383;uch a man.</line>
<line>But now Ile tell thee ioyfull tidings Gyrle.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>And ioy comes well, in &#383;uch a needy time,</line>
<line>What are they, be&#383;eech your Lady&#383;hip?</line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>Well, well, thou ha&#383;t a carefull Father Child?</line>
<line>One who to put thee from thy heauine&#383;&#383;e,</line>
<line>Hath &#383;orted out a &#383;udden day of ioy,</line>
<line>That thou expe&#392;ts not, nor I lookt not for.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Madam in happy time, what day is this?</line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>Marry my Child, early next Thur&#383;day morne,</line>
<line>The gallant, young, and Noble Gentleman,</line>
<line>The Countie <nameref>Paris</nameref> at Saint <nameref>Peters</nameref> Church,</line>
<line>Shall happily make thee a ioyfull Bride.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Now by Saint <nameref>Peters</nameref> Church, and <nameref>Peter</nameref> too,</line>
<line>He &#383;hall not make me there a ioyfull Bride.</line>
<line>I wonder at this ha&#383;t, that I mu&#383;t wed</line>
<line>Ere he that &#383;hould be Husband comes to woe:</line>
<line>I pray you tell my Lord and Father Madam,</line>
<line>I will not marrie yet, and when I doe, I &#383;weare</line>
<line>It &#383;hallbe <nameref>Romeo</nameref>, whom you know I hate</line>
<line>Rather then <nameref>Paris</nameref>. The&#383;e are newes indeed.</line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>Here comes your Father, tell him &#383;o your &#383;elfe,</line>
<line>And &#383;ee how he will take it at your hands.</line>
</speech>

<stagedir>Enter Capulet and Nur&#383;e.</stagedir>

<speech>
<speaker>Cap.</speaker>
<line>When the Sun &#383;ets, the earth doth drizzle daew</line>
<line>But for the Sun&#383;et of my Brothers Sonne,</line>
<line>It raines downright.</line>
<line>How now? A Conduit Gyrle, what &#383;till in teares?</line>
<line>Euermore &#383;howring in one little body?</line>
<line>Thou counterfaits a Barke, a Sea, a Wind:</line>
<line>For &#383;till thy eyes, which I may call the Sea,</line>
<line>Do ebbe and flow with teares, the Barke thy body is</line>
<line>Sayling in this &#383;alt floud, the windes thy &#383;ighes,</line>
<line>Who raging with the teares and they with them,</line>
<line>Without a &#383;udden calme will ouer &#383;et</line>
<line>Thy tempe&#383;t to&#383;&#383;ed body. How now wife?</line>
<line>Haue you deliuered to her our decree?</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>I &#383;ir;</line>
<line>But &#383;he will none, &#383;he giues you thankes,</line>
<line>I would the foole were married to her graue.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Soft, take me with you, take me with you wife,</line>
<line>How, will &#383;he none? doth &#383;he not giue vs thanks?</line>
<line>Is &#383;he not proud? doth &#383;he not count her ble&#383;t,</line>
<line>Vnworthy as &#383;he is, that we haue wrought</line>
<line>So worthy a Gentleman, to be her Bridegroome</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Not proud you haue,</line>
<line>But thankfull that you haue:</line>
<line>Proud can I neuer be of what I haue,</line>
<line>But thankfull euen for hate, that is meant Loue.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>How now?</line>
<line>How now? Chopt Logicke? what is this?</line>
<line>Proud, and I thanke you: and I thanke you not.</line>
<line>Thanke me no thankings, nor proud me no prouds,</line>
<line>But fettle your fine ioints &#8216;gain&#383;t Thur&#383;day next,</line>
<line>To go with <nameref>Paris</nameref> to Saint <nameref>Peters</nameref> Church:</line>
<line>Or I will drag thee, on a Hurdle thither.</line>
<line>Out you greene &#383;ickne&#383;&#383;e carrion, out you baggage,</line>
<line>You tallow face.</line>
</speech>

<speech>
<speaker>Lady.</speaker>
<line>Fie, fie, what are you mad?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Good Father, I be&#383;eech you on my knees</line>
<line>Heare me with patience, but to &#383;peake a word.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>Hang thee young baggage, di&#383;obedient wretch,</line>
<line>I tell thee what, get thee to Church a Thur&#383;day,</line>
<line>Or neuer after looke me in the face.</line>
<line>Speake not, reply not, do not an&#383;were me.</line>
<line>My fingers itch, wife: we &#383;carce thought vs ble&#383;t,</line>
<line>That God had lent vs but this onely Child,</line>
<line>But now I &#383;ee this one is one too much,</line>
<line>And that we haue a cur&#383;e in hauing her:</line>
<line>Out on her Hilding.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>God in heauen ble&#383;&#383;e her,</line>
<line>You are too blame my Lord to rate her &#383;o.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>And why my Lady wi&#383;edome? hold your tongue,</line>
<line>Good Prudence, &#383;matter with your go&#383;&#383;ip, go.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>I &#383;peake no trea&#383;on,</line>
<line>Father, O Godigoden,</line>
<line>May not one &#383;peake?</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>Peace you mumbling foole,</line>
<line>Vtter your grauitie ore a Go&#383;&#383;ips bowles</line>
<line>For here we need it not.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>You are too hot.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>Gods bread, it makes me mad:</line>
<line>Day, night, houre, ride, time, worke, play,</line>
<line>Alone in companie, &#383;till my care hath bin</line>
<line>To haue her matcht, and hauing now prouided</line>
<line>A Gentleman of Noble Parentage,</line>
<line>Of faire Demeanes, Youthfull, and Nobly Allied,</line>
<line>Stuft as they &#383;ay with Honourable parts,</line>
<line>Proportion&#8217;d as ones thought would wi&#383;h a man,</line>
<line>And then to haue a wretched puling foole,</line>
<line>A whining mammet, in her Fortunes tender,</line>
<line>To an&#383;wer, Ile not wed, I cannot Loue:</line>
<line>I am too young, I pray you pardon me.</line>
<line>But, and you will not wed, Ile pardon you.</line>
<line>Graze where you will, you &#383;hall not hou&#383;e with me:</line>
<line>Looke too&#8217;t, thinke on&#8217;t, I do not v&#383;e to ie&#383;t.</line>
<line>Thur&#383;day is neere, lay hand on heart, adui&#383;e,</line>
<line>And you be mine, Ile giue you to my Friend:</line>
<line>And you be not, hang, beg, &#383;tarue, die in the &#383;treets,</line>
<line>For by my &#383;oule, Ile nere acknowledge thee,</line>
<line>Nor what is mine &#383;hall neuer do thee good:</line>
<line>Tru&#383;t too&#8217;t, bethinke you, Ile not be for&#383;worne</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Iuli.</speaker>
<line>Is there no pittie &#383;itting in the Cloudes,</line>
<line>That &#383;ees into the bottome of my griefe?</line>
<line>O &#383;weet my Mother ca&#383;t me not away,</line>
<line>Delay this marriage, for a month, a weeke,</line>
<line>Or if you do not, make the Bridall bed</line>
<line>In that dim Monument where <nameref>Tybalt</nameref> lies.</line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>Talke not to me, for Ile not &#383;peake a word,</line>
<line>Do as thou wilt, for I haue done with thee.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Iul.</speaker>
<line>O God!</line>
<line>O Nur&#383;e, how &#383;hall this be preuented?</line>
<line>My Husband is on earth, my faith in heauen,</line>
<line>How &#383;hall that faith returne againe to earth,</line>
<line>Vnle&#383;&#383;e that Husband &#383;end it me from heauen,</line>
<line>By leauing earth? Comfort me, coun&#383;aile me:</line>
<line>Alacke, alacke, that heauen &#383;hould pra&#392;ti&#383;e &#383;tratagems</line>
<line>Vpon &#383;o &#383;oft a &#383;ubie&#392;t as my &#383;elfe.</line>
<line>What &#383;ai&#383;t thou? ha&#383;t thou not a word of ioy?</line>
<line>Some comfort Nur&#383;e.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Faith here it is,</line>
<line><nameref>Romeo</nameref> is bani&#383;hed, and all the world to nothing,</line>
<line>That he dares nere come backe to challenge you:</line>
<line>Or if he do, it needs mu&#383;t be by &#383;tealth.</line>
<line>Then &#383;ince the ca&#383;e &#383;o &#383;tands as now it doth,</line>
<line>I thinke it be&#383;t you married with the Countie,</line>
<line>O hee&#8217;s a Louely Gentleman:</line>
<line><nameref>Romeos</nameref> a di&#383;h-clout to him: an Eagle Madam</line>
<line>Hath not &#383;o greene, &#383;o quicke, &#383;o faire an eye</line>
<line>As <nameref>Paris</nameref> hath, be&#383;hrow my very heart,</line>
<line>I thinke you are happy in this &#383;econd match,</line>
<line>For it excels your fir&#383;t: or if it did not,</line>
<line>Your fir&#383;t is dead, or &#8216;twere as good he were,</line>
<line>As liuing here and you no v&#383;e of him.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Speake&#383;t thou from thy heart?</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>And from my &#383;oule too,</line>
<line>Or el&#383;e be&#383;hrew them both.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Amen.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>What?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Well, thou ha&#383;t comforted me marue&#8217;lous much,</line>
<line>Go in, and tell my Lady I am gone,</line>
<line>Hauing di&#383;plea&#383;&#8217;d my Father, to <nameref>Lawrence</nameref> Cell,</line>
<line>To make confe&#383;&#383;ion, and to be ab&#383;olu&#8217;d.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Marrie I will, and this is wi&#383;ely done.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Auncient damnation, O mo&#383;t wicked fiend!</line>
<line>It is more &#383;in to wi&#383;h me thus for&#383;worne,</line>
<line>Or to di&#383;prai&#383;e my Lord with that &#383;ame tongue</line>
<line>Which &#383;he hath prai&#383;&#8217;d him with aboue compare,</line>
<line>So many thou&#383;and times? Go Coun&#383;ellor,</line>
<line>Thou and my bo&#383;ome henceforth &#383;hall be twaine:</line>
<line>Ile to the Frier to know his remedie,</line>
<line>If all el&#383;e faile, my &#383;elfe haue power to die.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<stagedir>Enter Frier and Countie Paris.</stagedir>

<speech>
<speaker>Fri.</speaker>
<line>On Thur&#383;day &#383;ir? the time is very &#383;hort.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>My Father <nameref>Capulet</nameref> will haue it &#383;o,</line>
<line>And I am nothing &#383;low to &#383;lack his ha&#383;t.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>You &#383;ay you do not know the Ladies mind?</line>
<line>Vneuen is the cour&#383;e, I like it not.</line>
</speech>

<speech>
<speaker>Pa.</speaker>
<line>Immoderately &#383;he weepes for <nameref>Tybalts</nameref> death,</line>
<line>And therfore haue I little talke of Loue,</line>
<line>For <nameref>Venus</nameref> &#383;miles not in a hou&#383;e of teares.</line>
<line>Now &#383;ir, her Father counts it dangerous</line>
<line>That &#383;he doth giue her &#383;orrow &#383;o much &#383;way:</line>
<line>And in his wi&#383;edome, ha&#383;ts our marriage,</line>
<line>To &#383;top the inundation of her teares,</line>
<line>Which too much minded by her &#383;elfe alone,</line>
<line>May be put from her by &#383;ocietie.</line>
<line>Now doe you know the rea&#383;on of this ha&#383;t?</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>I would I knew not why it &#383;hould be &#383;low&#8217;d.</line>
<line>Looke &#383;ir, here comes the Lady towards my Cell.</line>
</speech>

<stagedir>Enter Iuliet.</stagedir>

<speech>
<speaker>Par.</speaker>
<line>Happily met, my Lady and my wife.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>That may be &#383;ir, when I may be a wife.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>That may be, mu&#383;t be Loue, on Thur&#383;day next.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>What mu&#383;t be &#383;hall be.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>That's a certaine text.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Come you to make confe&#383;&#383;ion to this Father?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>To an&#383;were that, I &#383;hould confe&#383;&#383;e to you.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Do not denie to him, that you Loue me.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>I will confe&#383;&#383;e to you that I Loue him.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>So will ye, I am &#383;ure that you Loue me.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>If I do &#383;o, it will be of more price,</line>
<line>Being &#383;poke behind your backe, then to your face.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Poore &#383;oule, thy face is much abu&#383;&#8217;d with teares.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>The teares haue got &#383;mall vi&#392;torie by that:</line>
<line>For it was bad inough before their &#383;pight.</line>
</speech>

<speech>
<speaker>Pa.</speaker>
<line>Thou wrong&#8217;&#383;t it more then teares with that report.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>That is no &#383;launder &#383;ir, which is a truth,</line>
<line>And what I &#383;pake, I &#383;pake it to thy face.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>Thy face is mine, and thou ha&#383;t &#383;laundred it.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>It may be &#383;o, for it is not mine owne.</line>
<line>Are you at lei&#383;ure, Holy Father now,</line>
<line>Or &#383;hall I come to you at euening Ma&#383;&#383;e?</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>My lei&#383;ure &#383;erues me pen&#383;iue daughter now.</line>
<line>My Lord you mu&#383;t intreat the time alone.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>God&#383;heild: I &#383;hould di&#383;turbe Deuotion,</line>
<line><nameref>Iuliet</nameref>, on Thur&#383;day early will I row&#383;e yee,</line>
<line>Till then adue, and keepe this holy ki&#383;&#383;e.</line>
</speech>

<stagedir>Exit Paris.</stagedir>

<speech>
<speaker>Iul.</speaker>
<line>O &#383;hut the doore, and when thou ha&#383;t done &#383;o,</line>
<line>Come weepe with me, pa&#383;t hope, pa&#383;t care, pa&#383;t helpe.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>O <nameref>Iuliet</nameref>, I alreadie know thy griefe,</line>
<line>It &#383;treames me pa&#383;t the compa&#383;&#383;e of my wits:</line>
<line>I heare thou mu&#383;t and nothing may prorogue it,</line>
<line>On Thur&#383;day next be married to this Countie.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Tell me not Frier that thou heare&#383;t of this,</line>
<line>Vnle&#383;&#383;e thou tell me how I may preuent it:</line>
<line>If in thy wi&#383;edome, thou can&#383;t giue no helpe,</line>
<line>Do thou but call my re&#383;olution wi&#383;e,</line>
<line>And with this knife, Ile helpe it pre&#383;ently.</line>
<line>God ioyn&#8217;d my heart, and <nameref>Romeos</nameref>, thou our hands,</line>
<line>And ere this hand by thee to <nameref>Romeo</nameref> &#383;eal&#8217;d:</line>
<line>Shall be the Labell to another Deede,</line>
<line>Or my true heart with trecherous reuolt,</line>
<line>Turne to another, this &#383;hall &#383;lay them both:</line>
<line>Therefore out of thy long experien&#8217;&#383;t time,</line>
<line>Giue me &#383;ome pre&#383;ent coun&#383;ell, or behold</line>
<line>Twixt my extreames and me, this bloody knife</line>
<line>Shall play the vmpeere, arbitrating that,</line>
<line>Which the commi&#383;&#383;ion of thy yeares and art,</line>
<line>Could to no i&#383;&#383;ue of true honour bring:</line>
<line>Be not &#383;o long to &#383;peak, I long to die,</line>
<line>If what thou &#383;peak&#8217;&#383;t, &#383;peake not of remedy.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Hold Daughter, I doe &#383;pie a kind of hope,</line>
<line>Which craues as de&#383;perate an execution,</line>
<line>As that is de&#383;perate which we would preuent.</line>
<line>If rather then to marrie Countie <nameref>Paris</nameref></line>
<line>Thou ha&#383;t the &#383;trength of will to &#383;lay thy &#383;elfe,</line>
<line>Then is it likely thou wilt vndertake</line>
<line>A thinglike death to chide away this &#383;hame,</line>
<line>That coap&#8217;&#383;t with death him&#383;elfe, to &#383;cape fro it:</line>
<line>And if thou dar&#8217;&#383;t, Ile giue thee remedie.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Oh bid me leape, rather then marrie <nameref>Paris</nameref>,</line>
<line>From of the Battlements of any Tower,</line>
<line>Or walke in theeui&#383;h waies, or bid me lurke</line>
<line>Where Serpents are: chaine me with roaring Beares</line>
<line>Or hide me nightly in a Charnell hou&#383;e,</line>
<line>Orecouered quite with dead mens ratling bones,</line>
<line>With reckie &#383;hankes and yellow chappels &#383;culls:</line>
<line>Or bid me go into a new made graue,</line>
<line>And hide me with a dead man in his graue,</line>
<line>Things that to heare them told, haue made me tremble,</line>
<line>And I will doe it without feare or doubt,</line>
<line>To liue an vn&#383;tained wife to my &#383;weet Loue.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Hold then: goe home, be merrie, giue con&#383;ent,</line>
<line>To marrie <nameref>Paris</nameref>: wen&#383;day is to morrow,</line>
<line>To morrow night looke that thou lie alone,</line>
<line>Let not thy Nur&#383;e lie with thee in thy Chamber:</line>
<line>Take thou this Violl being then in bed,</line>
<line>And this di&#383;tilling liquor drinke thou off,</line>
<line>When pre&#383;ently through all thy veines &#383;hall run,</line>
<line>A cold and drow&#383;ie humour: for no pul&#383;e</line>
<line>Shall keepe his natiue progre&#383;&#383;e, but &#383;urcease:</line>
<line>No warmth, no breath &#383;hall te&#383;tifie thou liue&#383;t,</line>
<line>The Ro&#383;es in thy lips and cheekes &#383;hall fade</line>
<line>To many a&#383;hes, the eyes windowes fall</line>
<line>Like death when he &#383;hut vp the day of life:</line>
<line>Each part depriu&#8217;d of &#383;upple gouernment,</line>
<line>Shall &#383;tiffe and &#383;tarke, and cold appeare like death,</line>
<line>And in this borrowed likene&#383;&#383;e of &#383;hrunke death</line>
<line>Thou &#383;halt continue two and forty houres,</line>
<line>And then awake, as from a plea&#383;ant &#383;leepe.</line>
<line>Now when the Bridegroome in the morning comes,</line>
<line>To row&#383;e thee from thy bed, there art thou dead:</line>
<line>Then as the manner of our country is,</line>
<line>In thy be&#383;t Robes vncouer&#8217;d on the Beere,</line>
<line>Be borne to buriall in thy kindreds graue:</line>
<line>Thou &#383;halt be borne to that &#383;ame ancient vault,</line>
<line>Where all the kindred of the <nameref>Capulets</nameref> lie,</line>
<line>In the meane time again&#383;t thou &#383;halt awake,</line>
<line>Shall <nameref>Romeo</nameref> by my Letters know our drift,</line>
<line>And hither &#383;hall he come, and that very night</line>
<line>Shall <nameref>Romeo</nameref> beare thee hence to <nameref>Mantua</nameref>.</line>
<line>And this &#383;hall free thee from this pre&#383;ent &#383;hame,</line>
<line>If no incon&#383;tant toy nor womani&#383;h feare,</line>
<line>Abate thy valour in the a&#392;ting it.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Giue me, giue me, O tell not me of care.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Hold get you gone, be &#383;trong and pro&#383;perous:</line>
<line>In this re&#383;olue, Ile &#383;end a Frier with &#383;peed</line>
<line>To <nameref>Mantua</nameref> with my Letters to thy Lord.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>Loue giue me &#383;trength,</line>
<line>And &#383;trength &#383;hall helpe afford:</line>
<line>Farewell deare father.</line>
</speech>

<stagedir>Exit</stagedir>

<stagedir>Enter Father Capulet, Mother, Nur&#383;e, and Seruing men, two or three.</stagedir>

<speech>
<speaker>Cap.</speaker>
<line>So many gue&#383;ts inuite as here are writ,</line>
<line>Sirrah, go hire me twenty cunning Cookes.</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>You &#383;hall haue none ill &#383;ir, for Ile trie if they can</line> 
<line>licke their fingers.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>How can&#383;t thou trie them &#383;o?</line>
</speech>

<speech>
<speaker>Ser.</speaker>
<line>Marrie &#383;ir, &#8216;tis an ill Cooke that cannot licke his</line> 
<line>owne fingers: therefore he that cannot licke his fingers</line> 
<line>goes not with me.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Go be gone, we &#383;hall be much vnfurni&#383;ht for this</line> 
<line>time: what is my Daughter gone to Frier <nameref>Lawrence</nameref>?</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>I for&#383;ooth.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Well he may chance to do &#383;ome good on her,</line>
<line>A peeui&#383;h &#383;elfe-wild harlotry it is.</line>
</speech>

<stagedir>Enter Iuliet.</stagedir>

<speech>
<speaker>Nur.</speaker>
<line>See where &#383;he comes from &#383;hrift</line>
<line>With merrie looke.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>How now my head&#383;trong,</line>
<line>Where haue you bin gadding?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Where I haue learnt me to repent the &#383;in</line>
<line>Of di&#383;obedient oppo&#383;ition:</line>
<line>To you and your behe&#383;ts, and am enioyn&#8217;d</line>
<line>By holy <nameref>Lawrence</nameref>, to fall pro&#383;trate here,</line>
<line>To beg your pardon: pardon I be&#383;eech you,</line>
<line>Henceforward I am euer rul&#8217;d by you.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Send for the Countie, goe tell him of this,</line>
<line>Ile haue this knot knit vp to morrow morning.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>I met the youthfull Lord at <nameref>Lawrence</nameref> Cell,</line>
<line>And gaue him what becomed Loue I might,</line>
<line>Not &#383;tepping ore the bounds of mode&#383;tie.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Why I am glad on&#8217;t, this is well, &#383;tand vp,</line>
<line>This is as&#8217;t &#383;hould be, let me &#383;ee the County:</line>
<line>I marrie go I &#383;ay, and fetch him hither.</line>
<line>Now afore God, this reueren&#8217;d holy Frier,</line>
<line>All our whole Cittie is much bound to him.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Nur&#383;e will you goe with me into my Clo&#383;et,</line>
<line>To helpe me &#383;ort &#383;uch needfull ornaments,</line>
<line>As you thinke fit to furni&#383;h me to morrow?</line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>No not till Thur&#383;day, there's time inough.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>Go Nur&#383;e, go with her,</line>
<line>Weele to Church to morrow.</line>
</speech>

<stagedir>Exeunt Iuliet and Nur&#383;e.</stagedir>

<speech>
<speaker>Mo.</speaker>
<line>We &#383;hall be &#383;hort in our proui&#383;ion,</line>
<line>&#8216;Tis now neere night.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>Tu&#383;h, I will &#383;tirre about,</line>
<line>And all things &#383;hall be well, I warrant thee wife:</line>
<line>Go thou to <nameref>Iuliet</nameref>, helpe to deckevp her,</line>
<line>Ile not to bed to night, let me alone:</line>
<line>Ile play the hu&#383;wife for this once. What ho?</line>
<line>They are all forth, well I will walke my &#383;elfe</line>
<line>To Countie <nameref>Paris</nameref>, to prepare him vp</line>
<line>Again&#383;t to morrow, my heart is wondrous light,</line>
<line>Since this &#383;ame way-ward Gyrle is &#383;o reclaim&#8217;d.</line>
</speech>

<stagedir>Exeunt Father and Mother.</stagedir>

<stagedir>Enter Iuliet and Nur&#383;e.</stagedir>

<speech>
<speaker>Iul.</speaker>
<line>I tho&#383;e attires are be&#383;t, but gentle Nur&#383;e</line>
<line>I pray thee leaue me to my &#383;elfe to night:</line>
<line>For I haue need of many Ory&#383;ons,</line>
<line>To moue the heauens to &#383;mile vpon my &#383;tate,</line>
<line>Which well thou know&#8217;&#383;t, is cro&#383;&#383;e and full of &#383;in.</line>
</speech>

<stagedir>Enter Mother.</stagedir>

<speech>
<speaker>Mo.</speaker>
<line>What are you bu&#383;ie ho? need you my help?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>No Madam, we haue cul&#8217;d &#383;uch nece&#383;&#383;aries</line>
<line>As are behoouefull for our &#383;tate to morrow:</line>
<line>So plea&#383;e you, let me now be left alone;</line>
<line>And let the Nur&#383;e this night &#383;it vp with you,</line>
<line>For I am &#383;ure, you haue your hands full all,</line>
<line>In this &#383;o &#383;udden bu&#383;ine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>Goodnight.</line>
<line>Get thee to bed and re&#383;t, for thou ha&#383;t need.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<speech>
<speaker>Iul.</speaker>
<line>Farewell:</line>
<line>God knowes when we &#383;hall meete againe.</line>
<line>I haue a faint cold feare thrills through my veines,</line>
<line>That almo&#383;t freezes vp the heate of fire:</line>
<line>Ile call them backe againe to comfort me.</line>
<line>Nur&#383;e, what &#383;hould &#383;he do here?</line>
<line>My di&#383;mall Sceane, I needs mu&#383;t a&#392;t alone:</line>
<line>Come Viall, what if this mixture do not worke at all?</line>
<line>Shall I be married then to morrow morning?</line>
<line>No, no, this &#383;hall forbid it. Lie thou there,</line>
<line>What if it be a poy&#383;on which the Frier</line>
<line>Subtilly hath mini&#383;tred to haue me dead,</line>
<line>Lea&#383;t in this marriage he &#383;hould be di&#383;honour&#8217;d,</line>
<line>Becau&#383;e he married me before to <nameref>Romeo</nameref>?</line>
<line>I feare it is, and yet me thinkes it &#383;hould not,</line>
<line>For he hath &#383;till beene tried a holy man.</line>
<line>How, if when I am laid into the Tombe,</line>
<line>I wake before the time that <nameref>Romeo</nameref></line>
<line>Come to redeeme me? There&#8217;s a fearefull point:</line>
<line>Shall I not then be &#383;tifled in the Vault?</line>
<line>To who&#383;e foule mouth no health&#383;ome ayre breaths in,</line>
<line>And there die &#383;trangled ere my <nameref>Romeo</nameref> comes.</line>
<line>Or if I liue, is it not very like,</line>
<line>The horrible conceit of death and night,</line>
<line>Together with the terror of the place,</line>
<line>As in a Vaulte, an ancient receptacle,</line>
<line>Where for the&#383;e many hundred yeeres the bones</line>
<line>Of all my buried Aunce&#383;tors are packt,</line>
<line>Where bloody <nameref>Tybalt</nameref>, yet but greene in earth,</line>
<line>Lies fe&#383;tring in his &#383;hrow&#8217;d, where as they &#383;ay,</line>
<line>At &#383;ome houres in the night, Spirits re&#383;ort:</line>
<line>Alacke, alacke, is it not like that I</line>
<line>So early waking, what with loath&#383;ome &#383;mels,</line>
<line>And &#383;hrikes like Mandrakes torne out of the earth,</line>
<line>That liuing mortalls hearing them, run mad.</line>
<line>O if I walke, &#383;hall I not be di&#383;traught,</line>
<line>Inuironed with all the&#383;e hidious feares,</line>
<line>And madly play with my forefathers ioynts?</line>
<line>And plucke the mangled <nameref>Tybalt</nameref> from his &#383;hrow&#8217;d?</line>
<line>And in this rage, with &#383;ome great kin&#383;mans bone,</line>
<line>As (with a club) da&#383;h out my de&#383;perate braines.</line>
<line>O looke, me thinks I &#383;ee my Cozins Gho&#383;t,</line>
<line>Seeking out <nameref>Romeo</nameref> that did &#383;pit his body</line>
<line>Vpon my Rapiers point: &#383;tay <nameref>Tybalt</nameref>, &#383;tay;</line>
<line><nameref>Romeo, Romeo, Romeo</nameref>, here's drinke: I drinke to thee.</line>
</speech>

<stagedir>Enter Lady of the hou&#383;e, and Nur&#383;e.</stagedir>

<speech>
<speaker>Lady.</speaker>
<line>Hold,</line>
<line>Take the&#383;e keies, and fetch more &#383;pices Nur&#383;e.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>They call for Dates and Quinces in the Pa&#383;trie.</line>
</speech>

<stagedir>Enter old Capulet.</stagedir>

<speech>
<speaker>Cap.</speaker>
<line>Come, &#383;tir, &#383;tir, &#383;tir,</line>
<line>The &#383;econd Cocke hath Crow&#8217;d,</line>
<line>The Curphew Bell hath rung, &#8216;tis three a clocke:</line>
<line>Looke to the bakte meates, good <nameref>Angelica</nameref>,</line>
<line>Spare not for co&#383;t.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Go you Cot-queane, go,</line>
<line>Get you to bed, faith youle be &#383;icke to morrow</line>
<line>For this nights watching.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>No not a whit: what? I haue watcht ere now</line>
<line>All night for le&#383;&#383;e cau&#383;e, and nere beene &#383;icke.</line>
</speech>

<speech>
<speaker>La.</speaker>
<line>I you haue bin a Mou&#383;e-hunt in your time,</line>
<line>But I will watch you from &#383;uch watching now.</line>
</speech>

<stagedir>Exit Lady and Nur&#383;e.</stagedir>

<speech>
<speaker>Cap.</speaker>
<line>A iealous hood, a iealous hood,</line>
<line>Now fellow, what there?</line>
</speech>

<stagedir>Enter three or foure with &#383;pits, and logs, and baskets.</stagedir>

<speech>
<speaker>Fel.</speaker>
<line>Things for the Cooke &#383;ir, but I know not what.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Make ha&#383;t, make ha&#383;t, &#383;irrah, fetch drier Logs.</line>
<line>Call <nameref>Peter</nameref>, he will &#383;hew thee where they are.</line>
</speech>

<speech>
<speaker>Fel.</speaker>
<line>I haue a head &#383;ir, that will find out logs,</line>
<line>And neuer trouble <nameref>Peter</nameref> for the matter.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>Ma&#383;&#383;e and well &#383;aid, a merrie hor&#383;on, ha,</line>
<line>Thou &#383;halt be loggerhead; good Father, &#8216;tis day.</line>
<stagedir>Play Musicke</stagedir>
<line>The Countie will be here with Mu&#383;icke &#383;traight,</line>
<line>For &#383;o he &#383;aid he would, I heare him neere,</line>
<line>Nur&#383;e, wife, what ho? what Nur&#383;e I &#383;ay?</line>
<stagedir>Enter Nur&#383;e.</stagedir>
<line>Go waken <nameref>Iuliet</nameref>, go and trim her vp,</line>
<line>Ile go and chat with <nameref>Paris:</nameref> hie, make ha&#383;t,</line>
<line>Make ha&#383;t, the Bridegroome, he is come already:</line>
<line>Make ha&#383;t I &#383;ay.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Mi&#383;tris, what Mi&#383;tris? <nameref>Iuliet?</nameref> Fa&#383;t I warrant her &#383;he.</line>
<line>Why Lambe, why Lady? fie you &#383;luggabed,</line>
<line>Why Loue I &#383;ay? Madam, &#383;weet heart: why Bride?</line>
<line>What not a word? You take your peniworths now.</line>
<line>Sleepe for a weeke, for the next night I warrant</line>
<line>The Countie <nameref>Paris</nameref> hath &#383;et vp his re&#383;t,</line>
<line>That you &#383;hall re&#383;t but little, God forgiue me:</line>
<line>Marrie and Amen: how &#383;ound is &#383;he a &#383;leepe?</line>
<line>I mu&#383;t needs wake her: Madam, Madam, Madam,</line>
<line>I, let the Countie take you in your bed,</line>
<line>Heele fright you vp yfaith. Will it not be?</line>
<line>What dre&#383;t, and in your clothes, and downe againe?</line>
<line>I mu&#383;t needs wake you: Lady, Lady, Lady?</line>
<line>Alas, alas, helpe, helpe, my Ladyes dead,</line>
<line>Oh weladay, that euer I was borne,</line>
<line>Some Aqua-vit&#230; ho, my Lord, my Lady?</line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>What noi&#383;e is heere?</line>
</speech>

<stagedir>Enter Mother.</stagedir>

<speech>
<speaker>Nur.</speaker>
<line>O lamentable day.</line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>What is the matter?</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Looke, looke, oh heauie day.</line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>O me, O me, my Child, my onely life:</line>
<line>Reuiue, looke vp, or I will die with thee:</line>
<line>Helpe, helpe, call helpe.</line>
</speech>

<stagedir>Enter Father.</stagedir>

<speech>
<speaker>Fa.</speaker>
<line>For &#383;hame bring <nameref>Iuliet</nameref> forth, her Lord is come.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Shee&#8217;s dead: decea&#383;t, &#383;hee&#8217;s dead: alacke the day.</line>
</speech>

<speech>
<speaker>M.</speaker>
<line>Alacke the day, &#383;hee&#8217;s dead, &#383;hee&#8217;s dead, &#383;hee&#8217;s dead.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>Ha? Let me &#383;ee her: out alas &#383;hee&#8217;s cold,</line>
<line>Her blood is &#383;etled and her ioynts are &#383;tiffe:</line>
<line>Life and the&#383;e lips haue long bene &#383;eperated:</line>
<line>Death lies on her like an vntimely fro&#383;t</line>
<line>Vpon the &#383;wete&#383;t flower of all the field.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>O Lamentable day!</line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>O wofull time.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>Death that hath tane her hence to make me waile,</line>
<line>Ties vp my tongue, and will not let me &#383;peake.</line>
</speech>

<stagedir>Enter Frier and the Countie.</stagedir>

<speech>
<speaker>Fri.</speaker>
<line>Come, is the Bride ready to go to Church?</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>Ready to go, but neuer to returne.</line>
<line>O Sonne, the night before thy wedding day,</line>
<line>Hath death laine with thy wife: there &#383;he lies,</line>
<line>Flower as &#383;he was, deflowred by him.</line>
<line>Death is my Sonne in law, death is my Heire,</line>
<line>My Daughter he hath wedded. I will die,</line>
<line>And leaue him all life liuing, all is deaths.</line>
</speech>

<speech>
<speaker>Pa.</speaker>
<line>Haue I thought long to &#383;ee this mornings face,</line>
<line>And doth it giue me &#383;uch a &#383;ight as this?</line>
</speech>

<speech>
<speaker>Mo.</speaker>
<line>Accur&#8217;&#383;t, vnhappie, wretched hatefull day,</line>
<line>Mo&#383;t mi&#383;erable houre, that ere time &#383;aw</line>
<line>In la&#383;ting labour of his Pilgrimage.</line>
<line>But one, poore one, one poore and louing Child,</line>
<line>But one thing to reioyce and &#383;olace in,</line>
<line>And cruell death hath catcht it from my &#383;ight.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>O wo, O wofull, wofull, wofull day,</line>
<line>Mo&#383;t lamentable day, mo&#383;t wofull day,</line>
<line>That euer, euer, I did yet behold.</line>
<line>O day, O day, O day, O hatefull day,</line>
<line>Neuer was &#383;eene &#383;o blacke a day as this:</line>
<line>O wofull day, O wofull day.</line>
</speech>

<speech>
<speaker>Pa.</speaker>
<line>Beguild, diuorced, wronged, &#383;pighted, &#383;laine,</line>
<line>Mo&#383;t dete&#383;table death, by thee beguil&#8217;d,</line>
<line>By cruell, cruell thee, quite ouerthrowne:</line>
<line>O loue, O life; not life, but loue in death.</line>
</speech>

<speech>
<speaker>Fat.</speaker>
<line>De&#383;pis&#8217;d, di&#383;tre&#383;&#383;ed, hated, martir&#8217;d, kil&#8217;d,</line>
<line>Vncomfortable time, why cam&#8217;&#383;t thou now</line>
<line>To murther, murther our &#383;olemnitie?</line>
<line>O Child, O Child; my &#383;oule, and not my Child,</line>
<line>Dead art thou, alacke my Child is dead,</line>
<line>And with my Child, my ioyes are buried.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Peace ho for &#383;hame, confu&#383;ions: Care liues not</line>
<line>In the&#383;e confu&#383;ions, heauen and your &#383;elfe</line>
<line>Had part in this faire Maid, now heauen hath all,</line>
<line>And all the better is it for the Maid:</line>
<line>Your part in her, you could not keepe from death,</line>
<line>But heauen keepes his part in eternall life:</line>
<line>The mo&#383;t you &#383;ought was her promotion,</line>
<line>For &#8216;twas your heauen, &#383;he &#383;hould&#383;t be aduan&#8217;&#383;t,</line>
<line>And weepe ye now, &#383;eeing &#383;he is aduan&#8217;&#383;t</line>
<line>Aboue the Cloudes, as high as Heauen it &#383;elfe?</line>
<line>O in this loue, you loue your Child &#383;o ill,</line>
<line>That you run mad, &#383;eeing that &#383;he is well:</line>
<line>Shee&#8217;s not well married, that liues married long,</line>
<line>But &#383;hee&#8217;s be&#383;t married, that dies married yong.</line>
<line>Drie vp your teares, and &#383;ticke your Ro&#383;emarie</line>
<line>On this faire Coar&#383;e, and as the cu&#383;tome is,</line>
<line>And in her be&#383;t array beare her to Church:</line>
<line>For though &#383;ome Nature bids all vs lament,</line>
<line>Yet Natures teares are Rea&#383;ons merriment.</line>
</speech>

<speech>
<speaker>Fa.</speaker>
<line>All things that we ordained Fe&#383;tiuall,</line>
<line>Turne from their office to blacke Funerall:</line>
<line>Our in&#383;truments to melancholy Bells,</line>
<line>Our wedding cheare, to a &#383;ad buriall Fea&#383;t:</line>
<line>Our &#383;olemne Hymnes, to &#383;ullen Dyrges change:</line>
<line>Our Bridall flowers &#383;erue for a buried Coar&#383;e:</line>
<line>And all things change them to the contrarie.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Sir go you in; and Madam, go with him,</line>
<line>And go &#383;ir <nameref>Paris</nameref>, euery one prepare</line>
<line>To follow this faire Coar&#383;e vnto her graue:</line>
<line>The heauens do lowre vpon you, for &#383;ome ill:</line>
<line>Moue them no more, by cro&#383;&#383;ing their high will.</line>
</speech>

<stagedir>Exeunt</stagedir>

<speech>
<speaker>Mu.</speaker>
<line>Faith we may put vp our Pipes and be gone.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>Hone&#383;t goodfellowes: Ah put vp, put vp,</line>
<line>For well you know, this is a pitifull ca&#383;e.</line>
</speech>

<speech>
<speaker>Mu.</speaker>
<line>I by my troth, the ca&#383;e may be amended.</line>
</speech>

<stagedir>Enter Peter.</stagedir>

<speech>
<speaker>Pet.</speaker>
<line>Mu&#383;itions, oh Mu&#383;itions,</line>
<line>Hearts ea&#383;e, hearts ea&#383;e,</line>
<line>O, and you will haue me liue, play hearts ea&#383;e.</line>
</speech>

<speech>
<speaker>Mu.</speaker>
<line>Why hearts ea&#383;e;</line>
</speech>

<speech>
<speaker>Pet.</speaker>
<line>O Mu&#383;itions,</line>
<line>Becau&#383;e my heart it &#383;elfe plaies, my heart is full.</line>
</speech>

<speech>
<speaker>Mu.</speaker>
<line>Not a dump we, &#8216;tis no time to play now.</line>
</speech>

<speech>
<speaker>Pet.</speaker>
<line>You will not then?</line>
</speech>

<speech>
<speaker>Mu.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Pet.</speaker>
<line>I will then giue it you &#383;oundly.</line>
</speech>

<speech>
<speaker>Mu.</speaker>
<line>What will you giue vs?</line>
</speech>

<speech>
<speaker>Pet.</speaker>
<line>No money on my faith, but the gleeke.</line>
<line>I will giue you the Min&#383;trell.</line>
</speech>

<speech>
<speaker>Mu.</speaker>
<line>Then will I giue you the Seruing creature.</line>
</speech>

<speech>
<speaker>Peter.</speaker>
<line>Then will I lay the &#383;eruing Creatures Dagger</line> 
<line>on your pate. I will carie no Crochets, Ile Re you, Ile Fa</line> 
<line>you, do you note me?</line>
</speech>

<speech>
<speaker>Mu.</speaker>
<line>And you Re vs, and Fa vs, you Note vs.</line>
</speech>

<speech>
<speaker>2.M.</speaker>
<line>Pray you put vp your Dagger,</line>
<line>And put out your wit.</line>
<line>Then haue at you with my wit.</line>
</speech>

<speech>
<speaker>Peter.</speaker>
<line>I will drie-beate you with an yron wit,</line> 
<line>And put vp my yron Dagger.</line> 
<line>An&#383;were me like men:</line> 
<line>When griping griefes the heart doth wound, then Mu-</line>
<line>&#383;icke with her &#383;iluer &#383;ound.</line> 
<line>Why &#383;iluer &#383;ound? why Mu&#383;icke with her &#383;iluer &#383;ound?</line> 
<line>what &#383;ay you <nameref>Simon Catling</nameref>?</line>
</speech>

<speech>
<speaker>Mu.</speaker>
<line>Mary &#383;ir, becau&#383;e &#383;iluer hath a &#383;weet &#383;ound.</line>
</speech>

<speech>
<speaker>Pet.</speaker>
<line>Prate&#383;t, what &#383;ay you <nameref>Hugh Rebicke</nameref>?</line>
</speech>

<speech>
<speaker>2.M.</speaker>
<line>I &#383;ay &#383;iluer &#383;ound, becau&#383;e Mu&#383;itions &#383;ound for &#383;iluer</line>
</speech>

<speech>
<speaker>Pet.</speaker>
<line>Prate&#383;t to, what &#383;ay you <nameref>Iames Sound-Post</nameref>?</line>
</speech>

<speech>
<speaker>3.Mu.</speaker>
<line>Faith I know not what to &#383;ay.</line>
</speech>

<speech>
<speaker>Pet.</speaker>
<line>O I cry you mercy, you are the Singer.</line> 
<line>I will &#383;ay for you; it is Mu&#383;icke with her &#383;iluer &#383;ound,</line> 
<line>Becau&#383;e Mu&#383;itions haue no gold for &#383;ounding:</line> 
<line>Then Mu&#383;icke with her &#383;iluer &#383;ound, with &#383;peedy helpe</line> 
<line>doth lend redre&#383;&#383;e. </line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Mu.</speaker>
<line>What a pe&#383;tilent knaue is this &#383;ame?</line>
</speech>

<speech>
<speaker>M.2.</speaker>
<line>Hang him Iacke, come weele in here, tarrie for</line> 
<line>the Mourners, and &#383;tay dinner. </line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Romeo.</stagedir>

<speech>
<speaker>Rom.</speaker>
<line>If I may tru&#383;t the flattering truth of &#383;leepe,</line>
<line>My dreames pre&#383;age &#383;ome ioyfull newes at hand:</line>
<line>My bo&#383;omes L. &#383;its lightly in his throne:</line>
<line>And all thisan day an vnaccu&#383;tom&#8217;d &#383;pirit,</line>
<line>Lifts me aboue the ground with cheerefull thoughts.</line>
<line>I dreamt my Lady came and found me dead,</line>
<line>(Strange dreame that giues a dead man leaue to thinke,)</line>
<line>And breath&#8217;d &#383;uch life with ki&#383;&#383;es in my lips,</line>
<line>That I reuiu&#8217;d and was an Emperour.</line>
<line>Ah me, how &#383;weet is loue it &#383;elfe po&#383;&#383;e&#383;t,</line>
<line>When but loues &#383;hadowes are &#383;o rich in ioy.</line>
<stagedir>Enter Romeo&#8217;s man.</stagedir>
<line>Newes from <nameref>Verona</nameref>, how now <nameref>Balthazer</nameref>?</line>
<line>Do&#383;t thou not bring me Letters from the Frier?</line>
<line>How doth my Lady? Is my Father well?</line>
<line>How doth my Lady <nameref>Iuliet</nameref>? that I aske againe,</line>
<line>For nothing can be ill, if &#383;he be well.</line>
</speech>

<speech>
<speaker>Man.</speaker>
<line>Then &#383;he is well, and nothing can be ill.</line>
<line>Her body &#383;leepes in <nameref>Capels</nameref> Monument,</line>
<line>And her immortall part with Angels liue,</line>
<line>I &#383;aw her laid low in her kindreds Vault,</line>
<line>And pre&#383;ently tooke Po&#383;te to tell it you:</line>
<line>O pardon me for bringing the&#383;e ill newes,</line>
<line>Since you did leaue it for my office Sir.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Is it euen &#383;o?</line>
<line>Then I denie you Starres.</line>
<line>Thou knowe&#383;t my lodging, get me inke and paper,</line>
<line>And hire Po&#383;t-Hor&#383;es, I will hence to night.</line>
</speech>

<speech>
<speaker>Man.</speaker>
<line>I do beseech you &#383;ir, haue patience:</line>
<line>Your lookes are pale and wild, and do import</line>
<line>Some mi&#383;aduenture.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Tu&#383;h, thou art deceiu&#8217;d,</line>
<line>Leaue me, and do the thing I bid thee do.</line>
<line>Ha&#383;t thou no Letters to me from the Frier?</line>
</speech>

<speech>
<speaker>Man.</speaker>
<line>No my good Lord.</line>
</speech>

<stagedir>Exit Man.</stagedir>

<speech>
<speaker>Rom.</speaker>
<line>No matter: Get thee gone,</line>
<line>And hyre tho&#383;e Hor&#383;es, Ile be with thee &#383;traight,</line>
<line>Well <nameref>Iuliet</nameref>, I will lie with thee to night:</line>
<line>Lets &#383;ee for meanes, O mi&#383;chiefe thou art &#383;wift,</line>
<line>To enter in the thoughts of de&#383;perate men:</line>
<line>I do remember an Appothecarie,</line>
<line>And here abouts dwells, which late I noted</line>
<line>In tattred weeds, with ouerwhelming browes,</line>
<line>Culling of Simples, meager were his lookes,</line>
<line>Sharp mi&#383;erie had worne him to the bones:</line>
<line>And in his needie &#383;hop a Tortoyrs hung,</line>
<line>An Allegater &#383;tuft, and other &#383;kins</line>
<line>Of ill &#383;hap&#8217;d fi&#383;hes, and about his &#383;helues,</line>
<line>A beggerly account of emptie boxes,</line>
<line>Greene earthen pots, Bladders, and mu&#383;tie &#383;eedes,</line>
<line>Remnants of packthred, and old cakes of Ro&#383;es</line>
<line>Were thinly &#383;cattered, to make vp a &#383;hew.</line>
<line>Noting this penury, to my &#383;elfe I &#383;aid,</line>
<line>An if a man did need a poy&#383;on now,</line>
<line>Who&#383;e &#383;ale is per&#383;ent death in <nameref>Mantua</nameref>,</line>
<line>Here liues a Caitiffe wretch would &#383;ell it him.</line>
<line>O this &#383;ame thought did but fore-run my need,</line>
<line>And this &#383;ame needie man mu&#383;t &#383;ell it me.</line>
<line>As I remember, this &#383;hould be the hou&#383;e,</line>
<line>Being holy day, the beggers &#383;hop is &#383;hut.</line>
<line>What ho? Appothecarie?</line>
</speech>

<stagedir>Enter Appothecarie.</stagedir>

<speech>
<speaker>App.</speaker>
<line>Who call&#8217;s &#383;o low&#8217;d?</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Come hither man, I &#383;ee that thou art poore,</line>
<line>Hold, there is fortie Duckets, let me haue</line>
<line>A dram of poy&#383;on, &#383;uch &#383;oone &#383;peeding geare,</line>
<line>As will di&#383;per&#383;e it &#383;elfe through all the veines,</line>
<line>That the life-wearie-taker may fall dead,</line>
<line>And that the Trunke may be di&#383;charg&#8217;d of breath,</line>
<line>As violently, as ha&#383;tie powder fier&#8217;d</line>
<line>Doth hurry from the fatall Canons wombe.</line>
</speech>

<speech>
<speaker>App.</speaker>
<line>Such mortall drugs I haue, but <nameref>Mantuas</nameref> law</line>
<line>Is death to any he, that vtters them.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Art thou &#383;o bare and full of wretchedne&#383;&#383;e,</line>
<line>And fear&#8217;&#383;t to die? Famine is in thy cheekes,</line>
<line>Need and opre&#383;&#383;ion &#383;tarueth in thy eyes,</line>
<line>Contempt and beggery hangs vpon thy backe:</line>
<line>The world is not thy friend, nor the worlds law:</line>
<line>The world affords no law to make thee rich.</line>
<line>Then be not poore, but breake it, and take this.</line>
</speech>

<speech>
<speaker>App.</speaker>
<line>My pouerty, but not my will con&#383;ents.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>I pray thy pouerty, and not thy will.</line>
</speech>

<speech>
<speaker>App.</speaker>
<line>Put this in any liquid thing you will</line>
<line>And drinke it off, and if you had the &#383;trength</line>
<line>Of twenty men, it would di&#383;patch you &#383;traight.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>There&#8217;s thy Gold,</line>
<line>Wor&#383;e poy&#383;on to mens &#383;oules,</line>
<line>Doing more murther in this loath&#383;ome world,</line>
<line>Then the&#383;e poore compounds that thou maie&#383;t not &#383;ell.</line>
<line>I &#383;ell thee poy&#383;on, thou ha&#383;t &#383;old me none,</line>
<line>Farewell, buy food, and get thy &#383;elfe in fle&#383;h.</line>
<line>Come Cordiall, and not poy&#383;on, go with me</line>
<line>To <nameref>Iuliets</nameref> graue, for there mu&#383;t I v&#383;e thee.</line>
</speech>

<stagedir>Exeunt.</stagedir>
<stagedir>Enter Frier Iohn to Frier Lawrence.</stagedir>

<speech>
<speaker>Iohn.</speaker>
<line>Holy <nameref>Franci&#383;can</nameref> Frier, Brother, ho?</line>
</speech>

<stagedir>Enter Frier Lawrence.</stagedir>

<speech>
<speaker>Law.</speaker>
<line>This &#383;ame &#383;hould be the voice of Frier <nameref>Iohn</nameref>.</line>
<line>Welcome from <nameref>Mantua</nameref>, what &#383;ayes <nameref>Romeo</nameref>?</line>
<line>Or if his mind be writ, giue me his Letter.</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>Going to find a bare-foote Brother out,</line>
<line>One of our order to a&#383;&#383;ociate me,</line>
<line>Here in this Citie vi&#383;iting the &#383;ick,</line>
<line>And finding him, the Searchers of the Towne</line>
<line>Suspe&#392;ting that we both were in a hou&#383;e</line>
<line>Where the infe&#392;tious pe&#383;tilence did raigne,</line>
<line>Seal&#8217;d vp the doores, and would not let vs forth,</line>
<line>So that my &#383;peed to <nameref>Mantua</nameref> there was &#383;taid.</line>
</speech>

<speech>
<speaker>Law.</speaker>
<line>Who bare my Letter then to <nameref>Romeo</nameref>?</line>
</speech>

<speech>
<speaker>Iohn.</speaker>
<line>I could not &#383;end it, here it is againe,</line>
<line>Nor get a me&#383;&#383;enger to bring it thee,</line>
<line>So fearefull were they of infe&#392;tion.</line>
</speech>

<speech>
<speaker>Law.</speaker>
<line>Vnhappie Fortune: by my Brotherhood</line>
<line>The Letter was not nice; but full of charge,</line>
<line>Of deare import; and the negle&#392;ting it</line>
<line>May do much danger: Frier <nameref>Iohn</nameref> go hence,</line>
<line>Get me an Iron Crow, and bring it &#383;traight</line>
<line>Vnto my Cell.</line>
</speech>

<speech>
<speaker>Iohn</speaker>
<line>Brother Ile go and bring it thee.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Law.</speaker>
<line>Now mu&#383;t I to the Monument alone,</line>
<line>Within this three houres will faire <nameref>Iuliet</nameref> wake,</line>
<line>Shee will be&#383;hrew me much that <nameref>Romeo</nameref></line>
<line>Hath had no notice of the&#383;e accidents:</line>
<line>But I will write againe to <nameref>Mantua</nameref>,</line>
<line>And keepe her at my Cell till <nameref>Romeo</nameref> come,</line>
<line>Poore liuing Coar&#383;e, clos&#8217;d in a dead mans Tombe,</line>
</speech>

<stagedir>Exit.</stagedir>

<stagedir>Enter Paris and his Page.</stagedir>

<speech>
<speaker>Par.</speaker>
<line>Giue me thy Torch Boy, hence and &#383;tand aloft,</line>
<line>Yet put it out, for I would not be &#383;eene:</line>
<line>Vnder yond young Trees lay thee all along,</line>
<line>Holding thy eare clo&#383;e to the hollow ground,</line>
<line>So &#383;hall no foot vpon the Churchyard tread,</line>
<line>Being loo&#383;e, vnfirme with digging vp of Graues,</line>
<line>But thou &#383;halt heare it: whi&#383;tle then to me,</line>
<line>As &#383;ignall that thou heare&#383;t &#383;ome thing approach,</line>
<line>Giue me tho&#383;e flowers. Do as I bid thee, go.</line>
</speech>

<speech>
<speaker>Page.</speaker>
<line>I am almo&#383;t afraid to &#383;tand alone</line>
<line>Here in the Churchyard, yet I will aduenture.</line>
</speech>

<speech>
<speaker>Pa.</speaker>
<line>Sweet Flower with flowers thy Bridall bed I &#383;trew:</line>
<line>O woe, thy Canopie is du&#383;t and &#383;tones,</line>
<line>Which with &#383;weet water nightly I will dewe,</line>
<line>Or wanting that, with teares de&#383;til&#8217;d by mones;</line>
<line>The ob&#383;equies that I for thee will keepe,</line>
<line>Nightly &#383;hall be, to &#383;trew thy graue, and weepe.</line>
<stagedir>Whi&#383;tle Boy.</stagedir>
<line>The Boy giues warning, &#383;omething doth approach,</line>
<line>What cur&#383;ed foot wanders this wayes to night,</line>
<line>To cro&#383;&#383;e my ob&#383;equies, and true loues right?</line>
<line>What with a Torch? Muffle me night a while.</line>
</speech>

<stagedir>Enter Romeo, and Peter.</stagedir>

<speech>
<speaker>Rom.</speaker>
<line>Giue me that Mattocke, &#38; the wrenching Iron,</line>
<line>Hold take this Letter, early in the morning</line>
<line>See thou deliuer it to my Lord and Father,</line>
<line>Giue me the light; vpon thy life I charge thee,</line>
<line>What ere thou hear&#8217;&#383;t or &#383;ee&#383;t, &#383;tand all aloofe,</line>
<line>And do not interrupt me in my cour&#383;e.</line>
<line>Why I de&#383;cend into this bed of death,</line>
<line>Is partly to behold my Ladies face:</line>
<line>But chiefly to take thence from her dead finger,</line>
<line>A precious Ring, a Ring that I mu&#383;t v&#383;e,</line>
<line>In deare employment, therefore hence be gone:</line>
<line>But if thou iealous do&#383;t returne to prie</line>
<line>In what I further &#383;hall intend to do,</line>
<line>By heauen I will teare thee ioynt by ioynt,</line>
<line>And &#383;trew this hungry Churchyard with thy limbs:</line>
<line>The time, and my intents are &#383;auage wilde:</line>
<line>More fierce and more inexorable farre,</line>
<line>Then emptie Tygers, or the roaring Sea.</line>
</speech>

<speech>
<speaker>Pet.</speaker>
<line>I will be gone &#383;ir, and not trouble you</line>
</speech>

<speech>
<speaker>Ro.</speaker>
<line>So &#383;halt thou &#383;hew me friend&#383;hip: take thou that,</line>
<line>Liue and be pro&#383;perous, and farewell good fellow.</line>
</speech>

<speech>
<speaker>Pet.</speaker>
<line>For all this &#383;ame, Ile hide me here about,</line>
<line>His lookes I feare, and his intents I doubt.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>Thou dete&#383;table mawe, thou wombe of death,</line>
<line>Gorg&#8217;d with the deare&#383;t mor&#383;ell of the earth:</line>
<line>Thus I enforce thy rotten Iawes to open,</line>
<line>And in de&#383;pight, Ile cram thee with more food.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>This is that bani&#383;ht haughtie <nameref>Mountague</nameref>,</line>
<line>That murdred my Loues Cozin; with which griefe,</line>
<line>It is &#383;uppo&#383;ed the faire Creature died,</line>
<line>And here is come to do &#383;ome villanous &#383;hame</line>
<line>To the dead bodies: I will apprehend him.</line>
<line>Stop thy vnhallowed toyle, vile <nameref>Mountague</nameref>:</line>
<line>Can vengeance be pur&#383;ued further then death?</line>
<line>Condemned villaine, I do apprehend thee.</line>
<line>Obey and go with me, for thou mu&#383;t die,</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>I mu&#383;t indeed, and therfore came I hither:</line>
<line>Good gentle youth, tempt not a de&#383;perate man,</line>
<line>Flie hence and leaue me, thinke vpon tho&#383;e gone,</line>
<line>Let them affright thee. I be&#383;eech thee Youth,</line>
<line>Put not an other &#383;in vpon my head,</line>
<line>By vrging me to furie. O be gone,</line>
<line>By heauen I loue thee better then my &#383;elfe,</line>
<line>For I come hither arm&#8217;d against my &#383;elfe:</line>
<line>Stay not, be gone, liue, and hereafter &#383;ay,</line>
<line>A mad mans mercy bid thee run away.</line>
</speech>

<speech>
<speaker>Par.</speaker>
<line>I do defie thy commi&#383;&#383;eration,</line>
<line>And apprehend thee for a Fellon here.</line>
</speech>

<speech>
<speaker>Ro.</speaker>
<line>Wilt thou prouoke me? Then haue at thee Boy.</line>
</speech>

<speech>
<speaker>Pet.</speaker>
<line>O Lord they fight, I will go call the Watch.</line>
</speech>

<speech>
<speaker>Pa.</speaker>
<line>O I am &#383;laine, if thou be mercifull,</line>
<line>Open the Tombe, lay me with <nameref>Iuliet</nameref>.</line>
</speech>

<speech>
<speaker>Rom.</speaker>
<line>In faith I will, let me peru&#383;e this face:</line>
<line><nameref>Mercutius</nameref> kin&#383;man, Noble Countie <nameref>Paris</nameref>,</line>
<line>What &#383;aid my man, when my beto&#383;&#383;ed &#383;oule</line>
<line>Did not attend him as we rode? I thinke</line>
<line>He told me <nameref>Paris</nameref> &#383;hould haue married <nameref>Iuliet</nameref>.</line>
<line>Said he not &#383;o? Or did I dreame it &#383;o?</line>
<line>Or am I mad, hearing him talke of <nameref>Iuliet</nameref>,</line>
<line>To thinke it was &#383;o? O giue me thy hand,</line>
<line>One, writ with me in &#383;owre misfortunes booke.</line>
<line>Ile burie thee in a triumphant graue.</line>
<line>A Graue; O no, a Lanthorne; &#383;laughtred Youth:</line>
<line>For here lies <nameref>Iuliet</nameref>, and her beautie makes</line>
<line>This Vault a fea&#383;ting pre&#383;ence full of light.</line>
<line>Death lie thou there, by a dead man inter&#8217;d,</line>
<line>How oft when men are at the point of death,</line>
<line>Haue they beene merrie? Which their Keepers call</line>
<line>A lightning before death? Oh how may I</line>
<line>Call this a lightning? O my Loue, my Wife,</line>
<line>Death that hath &#383;uckt the honey of thy breath,</line>
<line>Hath had no power yet vpon thy Beautie:</line>
<line>Thou are not conquer&#8217;d: Beauties en&#383;igne yet</line>
<line>Is Crym&#383;on in thy lips, and in thy cheekes,</line>
<line>And Deaths pale flag is not aduanced there.</line>
<line><nameref>Tybalt</nameref>, ly&#8217;&#383;t thou there in thy bloudy &#383;heet?</line>
<line>O what more fauour can I do to thee,</line>
<line>Then with that hand that cut thy youth in twaine,</line>
<line>To &#383;under his that was thy enemie?</line>
<line>Forgiue me Cozen. Ah deare <nameref>Iuliet</nameref>:</line>
<line>Why art thou yet &#383;o faire? I will beleeue,</line>
<line>Shall I beleeue, that vn&#383;ub&#383;tantiall death is amorous?</line>
<line>And that the leane abhorred Mon&#383;ter keepes</line>
<line>Thee here in darke to be his Paramour?</line>
<line>For feare of that, I &#383;till will &#383;tay with thee,</line>
<line>And neuer from this Pallace of dym night</line>
<line>Depart againe: come lie thou in my armes,</line>
<line>Heere&#8217;s to thy health, where ere thou tumble&#383;t in.</line>
<line>O true Appothecarie!</line>
<line>Thy drugs are quicke. Thus with a ki&#383;&#383;e I die.</line>
<line>Depart againe; here, here will I remaine,</line>
<line>With Wormes that are thy Chambermaides: O here</line>
<line>Will I &#383;et vp my euerla&#383;ting re&#383;t:</line>
<line>And &#383;hake the yoke of inau&#383;picious &#383;tarres</line>
<line>From this world-wearied fle&#383;h: Eyes looke your la&#383;t:</line>
<line>Armes take your la&#383;t embrace: And lips, O you</line>
<line>The doores of breath, &#383;eale with a righteous ki&#383;&#383;e</line>
<line>A datele&#383;&#383;e bargaine to ingro&#383;&#383;ing death:</line>
<line>Come bitter condu&#392;t, come vn&#383;auoury guide,</line>
<line>Thou de&#383;perate Pilot, now at once run on</line>
<line>The da&#383;hing Rocks, thy Sea-&#383;icke wearie Barke:</line>
<line>Heere's to my Loue. O true Appothecary:</line>
<line>Thy drugs are quicke. Thus with a ki&#383;&#383;e I die.</line>
</speech>

<stagedir>Enter Frier with a Lanthorne, Crow, and Spade.</stagedir>

<speech>
<speaker>Fri.</speaker>
<line>St. Francis be my &#383;peed, how oft to night</line>
<line>Haue my old feet &#383;tumbled at graues? Who&#8217;s there?</line>
</speech>

<speech>
<speaker>Man.</speaker>
<line>Here&#8217;s one, a Friend, &#38; one that knowes you well.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Bli&#383;&#383;e be vpon you. Tell me good my Friend</line>
<line>What Torch is yond that vainely lends his light</line>
<line>To grubs, and eyele&#383;&#383;e Sculles? As I di&#383;cerne,</line>
<line>It burneth in the <nameref>Capels</nameref> Monument.</line>
</speech>

<speech>
<speaker>Man.</speaker>
<line>It doth &#383;o holy &#383;ir,</line>
<line>And there&#8217;s my Ma&#383;ter, one that you loue.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Who is it?</line>
</speech>

<speech>
<speaker>Man.</speaker>
<line><nameref>Romeo</nameref>.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>How long hath he bin there?</line>
</speech>

<speech>
<speaker>Man.</speaker>
<line>Full halfe an houre.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Go with me to the Vault.</line>
</speech>

<speech>
<speaker>Man.</speaker>
<line>I dare not Sir.</line>
<line>My Ma&#383;ter knowes not but I am gone hence,</line>
<line>And fearefully did menace me with death,</line>
<line>If I did &#383;tay to looke on his entents.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>Stay, then Ile go alone, feares comes vpon me.</line>
<line>O much I feare &#383;ome ill vnluckie thing.</line>
</speech>

<speech>
<speaker>Man.</speaker>
<line>As I did &#383;leepe vnder this young tree here,</line>
<line>I dreamt my mai&#383;ter and another fought,</line>
<line>And that my Mai&#383;ter &#383;lew him.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line><nameref>Romeo</nameref>.</line>
<line>Alacke, alacke, what blood is this which &#383;taines</line>
<line>The &#383;tony entrance of this Sepulcher?</line>
<line>What meane the&#383;e Ma&#383;terle&#383;&#383;e, and goarie Swords</line>
<line>To lie di&#383;colour&#8217;d by this place of peace?</line>
<line><nameref>Romeo</nameref>, oh pale: who el&#383;e? what <nameref>Paris</nameref> too?</line>
<line>And &#383;teept in blood? Ah what an vnkind houre</line>
<line>Is guiltie of this lamentable chance?</line>
<line>The Lady &#383;tirs.</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>O comfortable Frier, where&#8217;s my Lord?</line>
<line>I do remember well where I &#383;hould be:</line>
<line>And there I am, where is my <nameref>Romeo</nameref>?</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>I heare &#383;ome noy&#383;e Lady, come from that ne&#383;t</line>
<line>Of death, contagion, and vnnaturall &#383;leepe,</line>
<line>A greater power then we can contradi&#392;t</line>
<line>Hath thwarted our entents, come, come away,</line>
<line>Thy husband in thy bo&#383;ome there lies dead:</line>
<line>And <nameref>Paris</nameref> too: come Ile di&#383;po&#383;e of thee,</line>
<line>Among a Si&#383;terhood of holy Nunnes:</line>
<line>Stay not to que&#383;tion, for the watch is comming.</line>
<line>Come, go good <nameref>Iuliet</nameref>, I dare no longer &#383;tay.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Iul.</speaker>
<line>Go get thee hence, for I will not away,</line>
<line>What&#8217;s here? A cup clos&#8217;d in my true loues hand?</line>
<line>Poy&#383;on I &#383;ee hath bin his timele&#383;&#383;e end</line>
<line>O churle, drinke all? and left no friendly drop,</line>
<line>To helpe me after, I will ki&#383;&#383;e thy lips,</line>
<line>Happlie &#383;ome poy&#383;on yet doth hang on them,</line>
<line>To make me die with a re&#383;toratiue.</line>
<line>Thy lips are warme.</line>
</speech>

<stagedir>Enter Boy and Watch.</stagedir>

<speech>
<speaker>Watch.</speaker>
<line>Lead Boy, which way?</line>
</speech>

<speech>
<speaker>Iul.</speaker>
<line>Yea noi&#383;e?</line>
<line>Then ile be briefe. O happy Dagger.</line>
<line>&#8216;Tis in thy &#383;heath, there ru&#383;t and let me die. <stagedir>Kils her&#383;elfe.</stagedir></line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>This is the place,</line>
<line>There where the Torch doth burne</line>
</speech>

<speech>
<speaker>Watch.</speaker>
<line>The ground is bloody,</line>
<line>Search about the Churchyard.</line>
<line>Go &#383;ome of you, who ere you find attach.</line>
<line>Pittifull &#383;ight, here lies the Countie &#383;laine,</line>
<line>And <nameref>Iuliet</nameref> bleeding, warme and newly dead</line>
<line>Who here hath laine the&#383;e two dayes buried.</line>
<line>Go tell the Prince, runne to the <nameref>Capulets</nameref>,</line>
<line>Rai&#383;e vp the <nameref>Mountagues</nameref>, &#383;ome others &#383;earch,</line>
<line>We &#383;ee the ground whereon the&#383;e woes do lye,</line>
<line>But the true ground of all the&#383;e piteous woes,</line>
<line>We cannot without circum&#383;tance de&#383;cry.</line>
</speech>

<stagedir>Enter Romeo&#8217;s man.</stagedir>

<speech>
<speaker>Watch.</speaker>
<line>Here&#8217;s <nameref>Romeo&#8217;s</nameref> man,</line>
<line>We found him in the Churchyard.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>Hold him in &#383;afety, till the Prince come hither.</line>
</speech>

<stagedir>Enter Frier, and another Watchman.</stagedir>

<speech>
<speaker>3.Wat.</speaker>
<line>Here is a Frier that trembles, &#383;ighes, and weepes</line>
<line>We tooke this Mattocke and this Spade from him,</line>
<line>As he was comming from this Church-yard &#383;ide.</line>
</speech>

<speech>
<speaker>Con.</speaker>
<line>A great &#383;u&#383;pition, &#383;tay the Frier too.</line>
</speech>

<stagedir>Enter the Prince.</stagedir>

<speech>
<speaker>Prin.</speaker>
<line>What mi&#383;aduenture is &#383;o earely vp,</line>
<line>That calls our per&#383;on from our mornings re&#383;t?</line>
</speech>

<stagedir>Enter Capulet and his Wife.</stagedir>

<speech>
<speaker>Cap.</speaker>
<line>What &#383;hould it be that they &#383;o &#383;hrike abroad?</line>
</speech>

<speech>
<speaker>Wife.</speaker>
<line>O the people in the &#383;treete crie <nameref>Romeo</nameref>.</line>
<line>Some <nameref>Iuliet</nameref>, and &#383;ome <nameref>Paris</nameref>, and all runne</line>
<line>With open outcry toward our Monument.</line>
</speech>

<speech>
<speaker>Pri.</speaker>
<line>What feare is this which &#383;tartles in your eares?</line>
</speech>

<speech>
<speaker>Wat.</speaker>
<line>Soueraigne, here lies the Countie <nameref>Paris</nameref> &#383;laine,</line>
<line>And <nameref>Romeo</nameref> dead, and <nameref>Iuliet</nameref> dead before,</line>
<line>Warme and new kil&#8217;d.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Search,</line>
<line>Seeke, and know how, this foule murder comes.</line>
</speech>

<speech>
<speaker>Wat.</speaker>
<line>Here is a Frier, and Slaughter&#8217;d <nameref>Romeos</nameref> man,</line>
<line>With In&#383;truments vpon them fit to open</line>
<line>The&#383;e dead mens Tombes.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>O heauen!</line>
<line>O wife looke how our Daughter bleedes!</line>
<line>This Dagger hath mi&#383;taine, for loe his hou&#383;e</line>
<line>Is empty on the backe of <nameref>Mountague</nameref>,</line>
<line>And is mi&#383;heathed in my Daughters bo&#383;ome.</line>
</speech>

<speech>
<speaker>Wife.</speaker>
<line>O me, this &#383;ight of death, is as a Bell</line>
<line>That warnes my old age to a Sepulcher.</line>
</speech>

<stagedir>Enter Mountague.</stagedir>

<speech>
<speaker>Pri.</speaker>
<line>Come <nameref>Mountague</nameref>, for thou art early vp</line>
<line>To &#383;ee thy Sonne and Heire, now early downe.</line>
</speech>

<speech>
<speaker>Moun.</speaker>
<line>Alas my liege, my wife is dead to night,</line>
<line>Griefe of my Sonnes exile hath &#383;topt her breath:</line>
<line>What further woe con&#383;pires again&#383;t my age?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Looke: and thou &#383;halt &#383;ee.</line>
</speech>

<speech>
<speaker>Moun.</speaker>
<line>O thou vntaught, what manners in is this,</line>
<line>To pre&#383;&#383;e before thy Father to a graue?</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Seale vp the mouth of outrage for a while,</line>
<line>Till we can cleare the&#383;e ambiguities,</line>
<line>And know their &#383;pring, their head, their true de&#383;cent,</line>
<line>And then will I be generall of your woes,</line>
<line>And lead you euen to death? meane time forbeare,</line>
<line>And let mi&#383;chance be &#383;laue to patience,</line>
<line>Bring forth the parties of &#383;u&#383;pition.</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>I am the greate&#383;t, able to doe lea&#383;t,</line>
<line>Yet mo&#383;t &#383;u&#383;pe&#392;ted as the time and place</line>
<line>Doth make again&#383;t me of this direfull murther:</line>
<line>And heere I &#383;tand both to impeach and purge</line>
<line>My &#383;elfe condemned, and my &#383;elfe excu&#383;&#8217;d.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Then &#383;ay at once, what thou do&#383;t know in this?</line>
</speech>

<speech>
<speaker>Fri.</speaker>
<line>I will be briefe, for my &#383;hort date of breath</line>
<line>Is not &#383;o long as is a tedious tale.</line>
<line><nameref>Romeo</nameref> there dead, was husband to that <nameref>Iuliet</nameref>,</line>
<line>And &#383;he there dead, that&#8217;s <nameref>Romeos</nameref> faithfull wife:</line>
<line>I married them; and their &#383;tolne marriage day</line>
<line>Was <nameref>Tybalts</nameref> Doome&#383;day: who&#383;e vntimely death</line>
<line>Bani&#383;h&#8217;d the new-made Bridegroome from this Citie:</line>
<line>For whom (and not for <nameref>Tybalt</nameref>) <nameref>Iuliet</nameref> pinde.</line>
<line>You, to remoue that &#383;iege of Greefe from her,</line>
<line>Betroth&#8217;d, and would haue married her perforce</line>
<line>To Countie <nameref>Paris</nameref>. Then comes &#383;he to me,</line>
<line>And (with wilde lookes) bid me deui&#383;e &#383;ome meanes</line>
<line>To rid her from this &#383;econd Marriage,</line>
<line>Or in my Cell there would &#383;he kill her &#383;elfe.</line>
<line>Then gaue I her (so Tutor&#8217;d by my Art)</line>
<line>A &#383;leeping Potion, which &#383;o tooke effe&#392;t</line>
<line>As I intended, for it wrought on her</line>
<line>The forme of death. Meane time, I writ to <nameref>Romeo</nameref>,</line>
<line>That he &#383;hould hither come, as this dyre night,</line>
<line>To helpe to take her from her borrowed graue,</line>
<line>Being the time the Potions force &#383;hould cea&#383;e.</line>
<line>But he which bore my Letter, Frier <nameref>Iohn</nameref>,</line>
<line>Was &#383;tay&#8217;d by accident; and ye&#383;ternight</line>
<line>Return&#8217;d my Letter backe. Then all alone,</line>
<line>At the prefixed houre of her waking,</line>
<line>Came I to take her from her Kindreds vault,</line>
<line>Meaning to keepe her clo&#383;ely at my Cell,</line>
<line>Till I conueniently could &#383;end to <nameref>Romeo</nameref>.</line>
<line>But when I came (some Minute ere the time</line>
<line>Of her awaking) heere vntimely lay</line>
<line>The Noble <nameref>Paris</nameref>, and true <nameref>Romeo</nameref> dead.</line>
<line>Shee wakes, and I intreated her come foorth,</line>
<line>And beare this worke of Heauen, with patience:</line>
<line>But then, a noy&#383;e did &#383;carre me from the Tombe,</line>
<line>And &#383;he (too de&#383;perate) would not go with me,</line>
<line>But (as it &#383;eemes) did violence on her &#383;elfe.</line>
<line>All this I know, and to the Marriage her Nur&#383;e is priuy:</line>
<line>And if ought in this mi&#383;carried by my fault,</line>
<line>Let my old life be &#383;acrific&#8217;d, &#383;ome houre before the time,</line>
<line>Vnto the rigour of &#383;euere&#383;t Law.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>We &#383;till haue knowne thee for a Holy man.</line>
<line>Where&#8217;s <nameref>Romeo&#8217;s</nameref> man? What can he &#383;ay to this?</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>I brought my Ma&#383;ter newes of <nameref>Iuliets</nameref> death,</line>
<line>And then in po&#383;te he came from <nameref>Mantua</nameref></line>
<line>To this &#383;ame place, to this &#383;ame Monument.</line>
<line>This Letter he early bid me giue his Father,</line>
<line>And threatned me with death, going in the Vault,</line>
<line>If I departed not, and left him there.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>Giue me the Letter, I will look on it.</line>
<line>Where is the Counties Page that rais&#8217;d the Watch?</line>
<line>Sirra, what made your Ma&#383;ter in this place?</line>
</speech>

<speech>
<speaker>Page.</speaker>
<line>He came with flowres to &#383;trew his Ladies graue,</line>
<line>And bid me &#383;tand aloofe, and &#383;o I did:</line>
<line>Anon comes one with light to ope the Tombe,</line>
<line>And by and by my Mai&#383;ter drew on him,</line>
<line>And then I ran away to call the Watch.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>This Letter doth make good the Friers words,</line>
<line>Their cour&#383;e of Loue, the tydings of her death:</line>
<line>And heere he writes, that he did buy a poy&#383;on</line>
<line>Of a poore Pothecarie, and therewithall</line>
<line>Came to this Vault to dye, and lye with <nameref>Iuliet</nameref>.</line>
<line>Where be the&#383;e Enemies? <nameref>Capulet</nameref>, <nameref>Mountague</nameref>,</line>
<line>See what a &#383;courge is laide vpon your hate,</line>
<line>That Heauen finds meanes to kill your ioyes with Loue;</line>
<line>And I, for winking at your di&#383;cords too,</line>
<line>Haue lo&#383;t a brace of Kin&#383;men: All are puni&#383;h&#8217;d.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>O Brother <nameref>Mountague</nameref>, giue me thy hand,</line>
<line>This is my Daughters ioynture, for no more</line>
<line>Can I demand.</line>
</speech>

<speech>
<speaker>Moun.</speaker>
<line>But I can giue thee more:</line>
<line>For I will rai&#383;e her Statue in pure Gold,</line>
<line>That whiles <nameref>Verona</nameref> by that name is knowne,</line>
<line>There &#383;hall no figure at that Rate be &#383;et,</line>
<line>As that of True and Faithfull <nameref>Iuliet</nameref>.</line>
</speech>

<speech>
<speaker>Cap.</speaker>
<line>As rich &#383;hall <nameref>Romeo</nameref> by his Lady ly,</line>
<line>Poore &#383;acrifices of our enmity.</line>
</speech>

<speech>
<speaker>Prin.</speaker>
<line>A glooming peace this morning with it brings,</line>
<line>The Sunne for &#383;orrow will not &#383;hew his head;</line>
<line>Go hence, to haue more talke of the&#383;e &#383;ad things,</line>
<line>Some &#383;hall be pardon&#8217;d, and &#383;ome puni&#383;hed.</line>
<line>For neuer was a Storie of more Wo,</line>
<line>Then this of <nameref>Iuliet</nameref>, and her <nameref>Romeo</nameref>.</line>
</speech>

<stagedir>Exeunt omnes</stagedir>

</scene>
</act>



<finis>
<finistitle>FINIS.</finistitle>
</finis>


<sourcedetails>
<source>PlayShakespeare.com</source>
<sourceurl>http://www.playshakespeare.com</sourceurl>
<copyright>2005-2013 by PlayShakespeare.com</copyright>
<version>2.0.1</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/license</termsurl>
</sourcedetails>
</play>

