<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>


<PLAY>
<TITLE>The Tragedy of Romeo and Juliet</TITLE>
<TITLESHORT>Romeo and Juliet</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>
<EDITION>First Folio of 1623</EDITION>


<ACT>
<ACTTITLE>Actus Primus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>
<STAGEDIR>Enter Sampson and Gregory, with Swords and Bucklers, of the House of Capulet</STAGEDIR>

<SPEECH>
<SPEAKER>Sampson.</SPEAKER>
<LINE>Gregory: A my word wee'l not carry coales.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Greg.</SPEAKER>
<LINE>No, for then we &#383;hould be Colliars.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Samp.</SPEAKER>
<LINE>I mean, if we be in choller, wee'l draw.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Greg.</SPEAKER>
<LINE>I, While you liue, draw your necke out o'th Collar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Samp.</SPEAKER>
<LINE>I &#383;trike quickly, being mou&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Greg.</SPEAKER>
<LINE>But thou art not quickly mou&#8217;d to &#383;trike.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Samp.</SPEAKER>
<LINE>A dog of the house of Mountague, moues me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Greg.</SPEAKER>
<LINE>To moue, is to &#383;tir: and to be valiant, is to &#383;tand:</LINE>
<LINE>Therefore, if thou art mou&#8217;d, thou runst away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Samp.</SPEAKER>
<LINE>A dogge of that house &#383;hall moue me to &#383;tand.</LINE>
<LINE>I will take the wall of any Man or Maid of Mountagues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Greg.</SPEAKER>
<LINE>That &#383;hewes thee a weake &#383;laue, for the wea-kest goes to the wall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Samp.</SPEAKER>
<LINE>True, and therefore women being the weaker Ve&#383;&#383;els, are euer thrust to the wall: therefore I will push Mountagues men from the wall, and thrust his Maides to the wall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Greg.</SPEAKER>
<LINE>The Quarrell is betweene our Masters, and vs their men.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Samp.</SPEAKER>
<LINE>&#8216;Tis all one, I will &#383;hew my &#383;elfe a tyrant: when</LINE>
<LINE>I haue fought with the men, I will bee ciuill with the</LINE>
<LINE>Maids, and cut off their heads.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Greg.</SPEAKER>
<LINE>The heads of the Maids?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sam.</SPEAKER>
<LINE>I, the heads of the Maids, or their Maiden-heads,</LINE>
<LINE>Take it in what &#383;ence thou wilt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Greg.</SPEAKER>
<LINE>They must take it &#383;ence, that feele it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Samp.</SPEAKER>
<LINE>Me they &#383;hall feele while I am able to &#383;tand:</LINE>
<LINE>And &#8216;tis knowne I am a pretty peece of flesh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Greg.</SPEAKER>
<LINE>&#8216;Tis well thou art not Fish: If thou had'st, thou had'st beene poore Iohn. Draw thy Toole, here comes of the House of the Mountagues. </LINE>
</SPEECH>

<STAGEDIR>Enter two other Seruingmen.</STAGEDIR>

<SPEECH>
<SPEAKER>Sam.</SPEAKER>
<LINE>My naked weapon is out: quarrel, I wil back thee</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>How? Turne thy backe, and run.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sam.</SPEAKER>
<LINE>Feare me not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>No marry: I feare thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sam.</SPEAKER>
<LINE>Let vs take the Law of our &#383;ides: let them begin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gr.</SPEAKER>
<LINE>I wil frown as I pa&#383;&#383;e by, &amp; let the[m] take it as they list</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sam.</SPEAKER>
<LINE>Nay, as they dare. I wil bite my Thumb at them, which is a disgrace to them, if they beare it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Abra.</SPEAKER>
<LINE>Do you bite your Thumbe at vs &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Samp.</SPEAKER>
<LINE>I do bite my Thumbe, &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Abra.</SPEAKER>
<LINE>Do you bite your Thumb at vs, &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sam.</SPEAKER>
<LINE>Is the Law of our &#383;ide, if I &#383;ay I?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>No.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sam.</SPEAKER>
<LINE>No &#383;ir, I do not bite my Thumbe at you &#383;ir: but</LINE>
<LINE>I bite my Thumbe &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Greg.</SPEAKER>
<LINE>Do you quarrell &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Abra.</SPEAKER>
<LINE>Quarrell &#383;ir? no &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sam.</SPEAKER>
<LINE>If you do &#383;ir, I am for you, I &#383;erue as good a man as you</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Abra.</SPEAKER>
<LINE>No better?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Samp.</SPEAKER>
<LINE>Well &#383;ir.</LINE>
</SPEECH>

<STAGEDIR>Enter Benuolio.</STAGEDIR>

<SPEECH>
<SPEAKER>Gr.</SPEAKER>
<LINE>Say better: here comes one of my masters kinsmen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Samp.</SPEAKER>
<LINE>Yes, better.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Abra.</SPEAKER>
<LINE>You Lye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Samp.</SPEAKER>
<LINE>Draw if you be men. Gregory, remember thy washing blow. </LINE>
</SPEECH>

<STAGEDIR>They Fight.</STAGEDIR>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Part Fooles, put vp your Swords, you know not what you do. </LINE>
</SPEECH>

<STAGEDIR>Enter Tibalt.</STAGEDIR>

<SPEECH>
<SPEAKER>Tyb.</SPEAKER>
<LINE>What art thou drawne, among these heartle&#383;&#383;e</LINE>
<LINE>Hindes? Turne thee Benuolio, looke vpon thy death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>I do but keepe the peace, put vp thy Sword,</LINE>
<LINE>Or manage it to part these men with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tyb.</SPEAKER>
<LINE>What draw, and talke of peace? I hate the word</LINE>
<LINE>As I hate hell, all Mountagues, and thee:</LINE>
<LINE>Haue at thee Coward.</LINE>
</SPEECH>
<STAGEDIR>Fight.</STAGEDIR>

<STAGEDIR>Enter three or foure Citizens with Clubs.</STAGEDIR>

<SPEECH>
<SPEAKER>Offi.</SPEAKER>
<LINE>Clubs, Bils, and Partisons, &#383;trike, beat them down</LINE>
<LINE>Downe with the Capulets, downe with the Mountagues.</LINE>
</SPEECH>

<STAGEDIR>Enter old Capulet in his Gowne, and his wife.</STAGEDIR>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>What noise is this? Giue me my long Sword ho.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wife.</SPEAKER>
<LINE>A crutch, a crutch: why call you for a Sword?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>My Sword I &#383;ay: Old Mountague is come,</LINE>
<LINE>And flourishes his Blade in &#383;pight of me.</LINE>
</SPEECH>

<STAGEDIR>Enter old Mountague, &amp; his wife.</STAGEDIR>

<SPEECH>
<SPEAKER>Moun.</SPEAKER>
<LINE>Thou villaine Capulet. Hold me not, let me go</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Wife.</SPEAKER>
<LINE>Thou &#383;halt not &#383;tir a foote to &#383;eeke a F&#339;.</LINE>
</SPEECH>

<STAGEDIR>Enter Prince Eskales, with his Traine.</STAGEDIR>

<SPEECH>
<SPEAKER>Prince.</SPEAKER>
<LINE>Rebellious Subiects, Enemies to peace,</LINE>
<LINE>Prophaners of this Neighbor-stained Steele,</LINE>
<LINE>Will they not heare? What h&#339;, you Men, you Beasts,</LINE>
<LINE>That quench the fire of your pernitious Rage,</LINE>
<LINE>With purple Fountaines i&#383;&#383;uing from your Veines:</LINE>
<LINE>On paine of Torture, from those bloody hands</LINE>
<LINE>Throw your mistemper&#8217;d Weapons to the ground,</LINE>
<LINE>And heare the Sentence of your mooued Prince.</LINE>
<LINE>Three ciuill Broyles, bred of an Ayery word,</LINE>
<LINE>By thee old Capulet and Mountague,</LINE>
<LINE>Haue thrice disturb&#8217;d the quiet of our &#383;treets,</LINE>
<LINE>And made Verona's ancient Citizens</LINE>
<LINE>Cast by their Graue beseeming Ornaments,</LINE>
<LINE>To wield old Partizans, in hands as old,</LINE>
<LINE>Cankred with peace, to part your Cankred hate,</LINE>
<LINE>If euer you disturbe our &#383;treets againe,</LINE>
<LINE>Your liues &#383;hall pay the forfeit of the peace.</LINE>
<LINE>For this time all the rest depart away:</LINE>
<LINE>You Capulet &#383;hall goe along with me,</LINE>
<LINE>And Mountague come you this afternoone,</LINE>
<LINE>To know our Fathers pleasure in this case:</LINE>
<LINE>To old Free-towne, our common iudgement place:</LINE>
<LINE>Once more on paine of death, all men depart.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Moun.</SPEAKER>
<LINE>Who &#383;et this auncient quarrell new abroach?</LINE>
<LINE>Speake Nephew, were you by, when it began:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Heere were the &#383;eruants of your aduersarie,</LINE>
<LINE>And yours close fighting ere I did approach,</LINE>
<LINE>I drew to part them, in the instant came</LINE>
<LINE>The fiery Tibalt, with his &#383;word prepar&#8217;d,</LINE>
<LINE>Which as he breath&#8217;d defiance to my eares,</LINE>
<LINE>He &#383;wong about his head, and cut the windes,</LINE>
<LINE>Who nothing hurt withall, hist him in &#383;corne.</LINE>
<LINE>While we were enterchanging thrusts and blowes,</LINE>
<LINE>Came more and more, and fought on part and part,</LINE>
<LINE>Till the Prince came, who parted either part.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wife.</SPEAKER>
<LINE>O where is Romeo, &#383;aw you him to day?</LINE>
<LINE>Right glad am I, he was not at this fray.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Madam, an houre before the worshipt Sun</LINE>
<LINE>Peer&#8217;d forth the golden window of the East,</LINE>
<LINE>A troubled mind draue me to walke abroad,</LINE>
<LINE>Where vnderneath the groue of Sycamour,</LINE>
<LINE>That West-ward rooteth from this City &#383;ide:</LINE>
<LINE>So earely walking did I &#383;ee your Sonne:</LINE>
<LINE>Towards him I made, but he was ware of me,</LINE>
<LINE>And &#383;tole into the couert of the wood,</LINE>
<LINE>I measuring his affections by my owne,</LINE>
<LINE>Which then mo&#8217;t &#383;ought, wher mo&#8217;t might not be found:</LINE>
<LINE>Being one too many by my weary &#383;elfe,</LINE>
<LINE>Pursued my Honour, not pursuing his</LINE>
<LINE>And gladly &#383;hunn&#8217;d, who gladly fled from me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mount.</SPEAKER>
<LINE>Many a morning hath he there beene &#383;eene,</LINE>
<LINE>With teares augmenting the fresh mornings deaw,</LINE>
<LINE>Adding to cloudes, more cloudes with his deepe &#383;ighes,</LINE>
<LINE>But all &#383;o &#383;oone as the all-cheering Sunne,</LINE>
<LINE>Should in the farthest East begin to draw</LINE>
<LINE>The &#383;hadie Curtaines from Auroras bed,</LINE>
<LINE>Away from light &#383;teales home my heauy Sonne,</LINE>
<LINE>And priuate in his Chamber pennes himselfe,</LINE>
<LINE>Shuts vp his windowes, lockes faire day-light out,</LINE>
<LINE>And makes himselfe an artificiall night:</LINE>
<LINE>Blacke and portendous must this humour proue,</LINE>
<LINE>Vnle&#383;&#383;e good counsell may the cause remoue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>My Noble Vncle doe you know the cause?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Moun.</SPEAKER>
<LINE>I neither know it, nor can learne of him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Haue you importun&#8217;d him by any meanes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Moun.</SPEAKER>
<LINE>Both by my &#383;elfe and many other Friends,</LINE>
<LINE>But he his owne affections counseller,</LINE>
<LINE>Is to himselfe (I will not &#383;ay how true)</LINE>
<LINE>But to himselfe &#383;o &#383;ecret and &#383;o close,</LINE>
<LINE>So farre from &#383;ounding and discouery,</LINE>
<LINE>As is the bud bit with an enuious worme,</LINE>
<LINE>Ere he can &#383;pread his &#383;weete leaues to the ayre,</LINE>
<LINE>Or dedicate his beauty to the &#383;ame.</LINE>
<LINE>Could we but learne from whence his &#383;orrowes grow,</LINE>
<LINE>We would as willingly giue cure, as know.</LINE>
</SPEECH>

<STAGEDIR>Enter Romeo.</STAGEDIR>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>See where he comes, &#383;o please you &#383;tep aside,</LINE>
<LINE>Ile know his greeuance, or be much denide.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Moun.</SPEAKER>
<LINE>I would thou wert &#383;o happy by thy &#383;tay,</LINE>
<LINE>To heare true &#383;hrift. Come Madam let's away.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Good morrow Cousin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Is the day &#383;o young?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>But new &#383;trooke nine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Aye me, &#383;ad houres &#383;eeme long:</LINE>
<LINE>Was that my Father that went hence &#383;o fast?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>It was: what &#383;adnes lengthens Romeo's houres?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ro.</SPEAKER>
<LINE>Not hauing that, which hauing, makes them &#383;hort</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>In loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Romeo.</SPEAKER>
<LINE>Out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Of loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Out of her fauour where I am in loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Alas that loue &#383;o gentle in his view,</LINE>
<LINE>Should be &#383;o tyrannous and rough in proofe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Alas that loue, whose view is muffled &#383;till,</LINE>
<LINE>Should without eyes, &#383;ee path-wayes to his will:</LINE>
<LINE>Where &#383;hall we dine? O me: what fray was heere?</LINE>
<LINE>Yet tell me not, for I haue heard it all:</LINE>
<LINE>Heere's much to do with hate, but more with loue:</LINE>
<LINE>Why then, O brawling loue, O louing hate,</LINE>
<LINE>O any thing, of nothing first created:</LINE>
<LINE>O heauie lightne&#383;&#383;e, &#383;erious vanity,</LINE>
<LINE>Mishapen Chaos of welseeming formes,</LINE>
<LINE>Feather of lead, bright &#383;moake, cold fire, &#383;icke health,</LINE>
<LINE>Still waking &#383;leepe, that is not what it is:</LINE>
<LINE>This loue feele I, that feele no loue in this.</LINE>
<LINE>Doest thou not laugh?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>No Coze, I rather weepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Good heart, at what?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>At thy good hearts oppre&#383;&#383;ion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Why &#383;uch is loues transgre&#383;&#383;ion.</LINE>
<LINE>Griefes of mine owne lie heauie in my breast,</LINE>
<LINE>Which thou wilt propagate to haue it preast</LINE>
<LINE>With more of thine, this loue that thou hast &#383;howne,</LINE>
<LINE>Doth adde more griefe, to too much of mine owne.</LINE>
<LINE>Loue, is a &#383;moake made with the fume of &#383;ighes,</LINE>
<LINE>Being purg&#8217;d, a fire &#383;parkling in Louers eyes,</LINE>
<LINE>Being vext, a Sea nourisht with louing teares,</LINE>
<LINE>What is it else? a madne&#383;&#383;e, mo&#8217;t discreet,</LINE>
<LINE>A choking gall, and a preseruing &#383;weet:</LINE>
<LINE>Farewell my Coze.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Soft I will goe along.</LINE>
<LINE>And if you leaue me &#383;o, you do me wrong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Tut I haue lost my &#383;elfe, I am not here,</LINE>
<LINE>This is not Romeo, hee's &#383;ome other where.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Tell me in &#383;adne&#383;&#383;e, who is that you loue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>What &#383;hall I grone and tell thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Grone, why no: but &#383;adly tell me who.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>A &#383;icke man in &#383;adne&#383;&#383;e makes his will:</LINE>
<LINE>A word ill vrg&#8217;d to one that is &#383;o ill:</LINE>
<LINE>In &#383;adne&#383;&#383;e Cozin, I do loue a woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>I aym&#8217;d &#383;o neare, when I &#383;uppos&#8217;d you lou&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>A right good marke man, and &#383;hee's faire I loue</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>A right faire marke, faire Coze, is &#383;oonest hit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Well in that hit you mi&#383;&#383;e, &#383;heel not be hit</LINE>
<LINE>With Cupids arrow, &#383;he hath Dians wit:</LINE>
<LINE>And in &#383;trong proofe of chastity well arm&#8217;d:</LINE>
<LINE>From loues weake childish Bow, &#383;he liues vncharm&#8217;d.</LINE>
<LINE>Shee will not &#383;tay the &#383;iege of louing tearmes,</LINE>
<LINE>Nor bid th&#8217; encounter of a&#383;&#383;ailing eyes.</LINE>
<LINE>Nor open her lap to Sainct-seducing Gold:</LINE>
<LINE>O &#383;he is rich in beautie, onely poore,</LINE>
<LINE>That when &#383;he dies, with beautie dies her &#383;tore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Then &#383;he hath &#383;worne, that &#383;he will &#383;till liue chast?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>She hath, and in that &#383;paring make huge wast?</LINE>
<LINE>For beauty &#383;teru&#8217;d with her &#383;euerity,</LINE>
<LINE>Cuts beauty off from all posteritie.</LINE>
<LINE>She is too faire, too wise: wisely too faire,</LINE>
<LINE>To merit bli&#383;&#383;e by making me dispaire:</LINE>
<LINE>She hath forsworne to loue, and in that vow</LINE>
<LINE>Do I liue dead, that liue to tell it now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Be rul&#8217;d by me, forget to thinke of her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>O teach me how I &#383;hould forget to thinke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>By giuing liberty vnto thine eyes,</LINE>
<LINE>Examine other beauties,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ro.</SPEAKER>
<LINE>&#8216;Tis the way to cal hers (exquisit) in question more,</LINE>
<LINE>These happy maskes that ki&#383;&#383;e faire Ladies browes,</LINE>
<LINE>Being blacke, puts vs in mind they hide the faire:</LINE>
<LINE>He that is &#383;trooken blind, cannot forget</LINE>
<LINE>The precious treasure of his eye-&#383;ight lost:</LINE>
<LINE>Shew me a Mistre&#383;&#383;e that is pa&#383;&#383;ing faire,</LINE>
<LINE>What doth her beauty &#383;erue but as a note,</LINE>
<LINE>Where I may read who past that pa&#383;&#383;ing faire.</LINE>
<LINE>Farewell thou can'st not teach me to forget,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben</SPEAKER>
<LINE>Ile pay that doctrine, or else die in debt.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Enter Capulet, Countie Paris, and the Clowne.</STAGEDIR>

<SPEECH>
<SPEAKER>Capu.</SPEAKER>
<LINE>Mountague is bound as well as I,</LINE>
<LINE>In penalty alike, and &#8216;tis not hard I thinke,</LINE>
<LINE>For men &#383;o old as wee, to keepe the peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Of Honourable reckoning are you both,</LINE>
<LINE>And pittie &#8216;tis you liu&#8217;d at ods &#383;o long:</LINE>
<LINE>But now my Lord, what &#383;ay you to my &#383;ute?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Capu.</SPEAKER>
<LINE>But &#383;aying ore what I haue &#383;aid before,</LINE>
<LINE>My Child is yet a &#383;tranger in the world,</LINE>
<LINE>Shee hath not &#383;eene the change of fourteene yeares,</LINE>
<LINE>Let two more Summers wither in their pride,</LINE>
<LINE>Ere we may thinke her ripe to be a Bride.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pari.</SPEAKER>
<LINE>Younger then &#383;he, are happy mothers made.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Capu.</SPEAKER>
<LINE>And too &#383;oone mar&#8217;d are those &#383;o early made:</LINE>
<LINE>Earth hath &#383;wallowed all my hopes but &#383;he,</LINE>
<LINE>Shee's the hopefull Lady of my earth:</LINE>
<LINE>But wo&#339; her gentle Paris, get her heart,</LINE>
<LINE>My will to her consent, is but a part,</LINE>
<LINE>And &#383;hee agree, within her &#383;cope of choise,</LINE>
<LINE>Lyes my consent, and faire according voice:</LINE>
<LINE>This night I hold an old accustom&#8217;d Feast,</LINE>
<LINE>Whereto I haue inuited many a Guest,</LINE>
<LINE>Such as I loue, and you among the &#383;tore,</LINE>
<LINE>One more, mo&#8217;t welcome makes my number more:</LINE>
<LINE>At my poore house, looke to behold this night,</LINE>
<LINE>Earth-treading &#383;tarres, that make darke heauen light,</LINE>
<LINE>Such comfort as do lusty young men feele,</LINE>
<LINE>When well apparrel&#8217;d Aprill on the heele</LINE>
<LINE>Of limping Winter treads, euen &#383;uch delight</LINE>
<LINE>Among fresh Fennell buds &#383;hall you this night</LINE>
<LINE>Inherit at my house: heare all, all &#383;ee:</LINE>
<LINE>And like her mo&#8217;t, whose merit mo&#8217;t &#383;hall be:</LINE>
<LINE>Which one more veiw, of many, mine being one,</LINE>
<LINE>May &#383;tand in number, though in reckning none.</LINE>
<LINE>Come, goe with me: goe &#383;irrah trudge about,</LINE>
<LINE>Through faire Verona, find those persons out,</LINE>
<LINE>Whose names are written there, and to them &#383;ay,</LINE>
<LINE>My house and welcome, on their pleasure &#383;tay.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Find them out whose names are written. Heere it is written, that the Shoo-maker &#383;hould meddle with his Yard, and the Tayler with his Last, the Fisher with his Pensill, and the Painter with his Nets. But I am &#383;ent to find those persons whose names are writ, &amp; can neuer find what names the writing person hath here writ (I must to the learned) in good time. </LINE>
</SPEECH>

<STAGEDIR>Enter Benuolio, and Romeo.</STAGEDIR>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Tut man, one fire burnes out anothers burning,</LINE>
<LINE>One paine is lesned by anothers anguish:</LINE>
<LINE>Turne giddie, and be holpe by backward turning:</LINE>
<LINE>One desparate greefe, cures with anothers languish:</LINE>
<LINE>Take thou &#383;ome new infection to the eye,</LINE>
<LINE>And the rank poyson of the old wil die.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Your Plantan leafe is excellent for that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>For what I pray thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>For your broken &#383;hin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Why Romeo art thou mad?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Not mad, but bound more then a mad man is:</LINE>
<LINE>Shut vp in prison, kept without my foode,</LINE>
<LINE>Whipt and tormented: and Godden good fellow,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Godgigoden, I pray &#383;ir can you read?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I mine owne fortune in my miserie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Perhaps you haue learn&#8217;d it without booke:</LINE>
<LINE>But I pray can you read any thing you &#383;ee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I, if I know the Letters and the Language.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Ye &#383;ay honestly, rest you merry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Stay fellow, I can read. <STAGEDIR>He reades the Letter.</STAGEDIR> Seigneur Martino, and his wife and daughter: County An-selme and his beautious &#383;isters: the Lady widdow of Vtru-uio, Seigneur Placentio, and his louely Neeces: Mercutio and his brother Valentine: mine vncle Capulet his wife and daugh-ters: my faire Neece Rosaline, Liuia, Seigneur Valentio, &amp; his Cosen Tybalt: Lucio and the liuely Helena. A faire a&#383;&#383;embly, whither &#383;hould they come?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Whither? to &#383;upper?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>To our house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Whose house?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>My Maisters.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Indeed I &#383;hould haue askt you that before.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Now Ile tell you without asking. My maister is the great rich Capulet, and if you be not of the house of Mountagues I pray come and crush a cup of wine. Rest you merry. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>At this &#383;ame auncient Feast of Capulets</LINE>
<LINE>Sups the faire Rosaline, whom thou &#383;o loues:</LINE>
<LINE>With all the admired Beauties of Verona,</LINE>
<LINE>Go thither and with vnattainted eye,</LINE>
<LINE>Compare her face with &#383;ome that I &#383;hall &#383;how,</LINE>
<LINE>And I will make thee thinke thy Swan a Crow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>When the deuout religion of mine eye</LINE>
<LINE>Maintaines &#383;uch falshood, then turne teares to fire:</LINE>
<LINE>And these who often drown&#8217;d could neuer die,</LINE>
<LINE>Transparent Heretiques be burnt for liers.</LINE>
<LINE>One fairer then my loue: the all-seeing Sun</LINE>
<LINE>Nere &#383;aw her match, &#383;ince first the world begun.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Tut, you &#383;aw her faire, none else being by,</LINE>
<LINE>Herselfe poys&#8217;d with herselfe in either eye:</LINE>
<LINE>But in that Christall &#383;cales, let there be waid,</LINE>
<LINE>Your Ladies loue against &#383;ome other Maid</LINE>
<LINE>That I will &#383;how you, &#383;hining at this Feast,</LINE>
<LINE>And &#383;he &#383;hew &#383;cant &#383;hell, well, that now &#383;hewes best.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Ile goe along, no &#383;uch &#383;ight to be &#383;howne,</LINE>
<LINE>But to reioyce in &#383;plendor of mine owne.</LINE>
</SPEECH>

<STAGEDIR>Enter Capulets Wife and Nurse.</STAGEDIR>

<SPEECH>
<SPEAKER>Wife.</SPEAKER>
<LINE>Nurse wher's my daughter? call her forth to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nurse.</SPEAKER>
<LINE>Now by my Maidenhead, at twelue yeare old</LINE>
<LINE>I bad her come, what Lamb: what Ladi-bird, God forbid,</LINE>
<LINE>Where's this Girle? what Iuliet?</LINE>
</SPEECH>

<STAGEDIR>Enter Iuliet.</STAGEDIR>

<SPEECH>
<SPEAKER>Iuliet.</SPEAKER>
<LINE>How now, who calls?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Your Mother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iuliet.</SPEAKER>
<LINE>Madam I am heere, what is your will?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wife.</SPEAKER>
<LINE>This is the matter: Nurse giue me leaue awhile, we must talke in &#383;ecret. Nurse come backe againe, I haue re-membred me, thou'se heare our counsell. Thou knowest my daughter's of a prety age.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nurse.</SPEAKER>
<LINE>Faith I can tell her age vnto an houre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wife.</SPEAKER>
<LINE>Shee's not fourteene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nurse.</SPEAKER>
<LINE>Ile lay fourteene of my teeth,</LINE>
<LINE>And yet to my teene be it &#383;poken,</LINE>
<LINE>I haue but foure, &#383;hee's not fourteene.</LINE>
<LINE>How long is it now to Lammas tide?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wife.</SPEAKER>
<LINE>A fortnight and odde dayes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nurse.</SPEAKER>
<LINE>Euen or odde, of all daies in the yeare come Lammas Eue at night &#383;hall &#383;he be fourteene. Susan &amp; &#383;he, God rest all Christian &#383;oules, were of an age. Well Susan is with God, &#383;he was too good for me. But as I &#383;aid, on La-mas Eue at night &#383;hall &#383;he be fourteene, that &#383;hall &#383;he ma-rie, I remember it well. &#8216;Tis &#383;ince the Earth-quake now eleuen yeares, and &#383;he was wean&#8217;d I neuer &#383;hall forget it, of all the daies of the yeare, vpon that day: for I had then laid Worme-wood to my Dug &#383;itting in the Sunne vnder the Douehouse wall, my Lord and you were then at Mantua, nay I doe beare a braine. But as I &#383;aid, when it did tast the Worme-wood on the nipple of my Dugge, and felt it bitter, pretty foole, to &#383;ee it teachie, and fall out with the Dugge, Shake quoth the Doue-house, 'twas no neede I trow to bid mee trudge, and &#383;ince that time it is a eleuen yeares, for then &#383;he could &#383;tand alone, nay bi'th&#8217; roode &#383;he could haue runne, &amp; wadled all about: for euen the day before &#383;he broke her brow, &amp; then my Husband God be with his &#383;oule, a was a merrie man, tooke vp the Child, yea quoth hee, doest thou fall vpon thy face? thou wilt fall backeward when thou hast more wit, wilt thou not Iule? And by my holy-dam, the pretty wretch lefte crying, &amp; &#383;aid I: to &#383;ee now how a Iest &#383;hall come about. I warrant, &amp; I &#383;hall liue a thousand yeares, I neuer &#383;hould forget it: wilt thou not Iule quoth he? and pretty foole it &#383;tinted, and &#383;aid I. Old La. Inough of this, I pray thee hold thy peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nurse.</SPEAKER>
<LINE>Yes Madam, yet I cannot chuse but laugh, to thinke it &#383;hould leaue crying, &amp; &#383;ay I: and yet I warrant it had vpon it brow, a bumpe as big as a young Cockrels &#383;tone? A perilous knock, and it cryed bitterly. Yea quoth my husband, fall'st vpon thy face, thou wilt fall back-ward when thou commest to age: wilt thou not Iule? It &#383;tinted: and &#383;aid I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iule.</SPEAKER>
<LINE>And &#383;tint thou too, I pray thee Nurse, &#383;ay I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Peace I haue done: God marke thee too his grace thou wast the prettiest Babe that ere I nurst, and I might liue to &#383;ee thee married once, I haue my wish. Old La. Marry that marry is the very theame I came to talke of, tell me daughter Iuliet, How &#383;tands your disposition to be Married?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iuli.</SPEAKER>
<LINE>It is an houre that I dreame not of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>An houre, were I not thine onely Nurse, I would &#383;ay thou had'st &#383;uckt wisedome from thy teat. Old La. Well thinke of marriage now, yonger then you Heere in Verona, Ladies of esteeme, Are made already Mothers. By my count I was your Mother, much vpon these yeares That you are now a Maide, thus then in briefe: The valiant Paris &#383;eekes you for his loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nurse.</SPEAKER>
<LINE>A man young Lady, Lady, &#383;uch a man as all the world. Why hee's a man of waxe. Old La. Veronas Summer hath not &#383;uch a flower.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nurse.</SPEAKER>
<LINE>Nay hee's a flower, infaith a very flower.</LINE>
<LINE>Old La.</LINE>
<LINE>What &#383;ay you, can you loue the Gentleman?</LINE>
<LINE>This night you &#383;hall behold him at our Feast,</LINE>
<LINE>Read ore the volume of young Paris face,</LINE>
<LINE>And find delight, writ there with Beauties pen:</LINE>
<LINE>Examine euery &#383;euerall liniament,</LINE>
<LINE>And &#383;ee how one another lends content:</LINE>
<LINE>And what obscur&#8217;d in this faire volume lies,</LINE>
<LINE>Find written in the Margent of his eyes.</LINE>
<LINE>This precious Booke of Loue, this vnbound Louer,</LINE>
<LINE>To Beautifie him, onely lacks a Couer.</LINE>
<LINE>The fish liues in the Sea, and &#8216;tis much pride</LINE>
<LINE>For faire without, the faire within to hide:</LINE>
<LINE>That Booke in manies eyes doth &#383;hare the glorie,</LINE>
<LINE>That in Gold claspes, Lockes in the Golden &#383;torie:</LINE>
<LINE>So &#383;hall you &#383;hare all that he doth po&#383;&#383;e&#383;&#383;e,</LINE>
<LINE>By hauing him, making your &#383;elfe no le&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nurse.</SPEAKER>
<LINE>No le&#383;&#383;e, nay bigger: women grow by men.</LINE>
<LINE>Old La.</LINE>
<LINE>Speake briefly, can you like of Paris loue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iuli.</SPEAKER>
<LINE>Ile looke to like, if looking liking moue.</LINE>
<LINE>But no more deepe will I endart mine eye,</LINE>
<LINE>Then your consent giues &#383;trength to make flye.</LINE>
</SPEECH>

<STAGEDIR>Enter a Seruing man.</STAGEDIR>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Madam, the guests are come, &#383;upper &#383;eru&#8217;d vp, you cal&#8217;d, my young Lady askt for, the Nurse cur'st in the Pan-tery, and euery thing in extremitie: I must hence to wait, I beseech you follow &#383;traight. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>We follow thee, Iuliet, the Countie &#383;taies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nurse.</SPEAKER>
<LINE>Goe Gyrle, &#383;eeke happie nights to happy daies.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR> 

<STAGEDIR>Enter Romeo, Mercutio, Benuolio, with fiue or &#383;ixe other Maskers, Torch-bearers</STAGEDIR>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>What &#383;hall this &#383;pech be &#383;poke for our excuse?</LINE>
<LINE>Or &#383;hall we on without Apologie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>The date is out of &#383;uch prolixitie,</LINE>
<LINE>Weele haue no Cupid, hood winkt with a &#383;karfe,</LINE>
<LINE>Bearing a Tartars painted Bow of lath,</LINE>
<LINE>Skaring the Ladies like a Crow-keeper.</LINE>
<LINE>But let them measure vs by what they will,</LINE>
<LINE>Weele measure them with a Measure, and be gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Giue me a Torch, I am not for this ambling.</LINE>
<LINE>Being but heauy I will beare the light.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Nay gentle Romeo, we must haue you dance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Not I beleeue me, you haue dancing &#383;ho&#339;s</LINE>
<LINE>With nimble &#383;oles, I haue a &#383;oale of Lead</LINE>
<LINE>So &#383;takes me to the ground, I cannot moue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>You are a Louer, borrow Cupids wings,</LINE>
<LINE>And &#383;oare with them aboue a common bound.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I am too &#383;ore enpearced with his &#383;haft,</LINE>
<LINE>To &#383;oare with his light feathers, and to bound:</LINE>
<LINE>I cannot bound a pitch aboue dull w&#339;,</LINE>
<LINE>Vnder loues heauy burthen doe I &#383;inke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hora.</SPEAKER>
<LINE>And to &#383;inke in it &#383;hould you burthen loue,</LINE>
<LINE>Too great oppre&#383;&#383;ion for a tender thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Is loue a tender thing? it is too rough,</LINE>
<LINE>Too rude, too boysterous, and it pricks like thorne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>If loue be rough with you, be rough with loue,</LINE>
<LINE>Pricke loue for pricking, and you beat loue downe,</LINE>
<LINE>Giue me a Case to put my visage in,</LINE>
<LINE>A Visor for a Visor, what care I</LINE>
<LINE>What curious eye doth quote deformities:</LINE>
<LINE>Here are the Beetle-browes &#383;hall blush for me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Come knocke and enter, and no &#383;ooner in,</LINE>
<LINE>But euery man betake him to his legs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>A Torch for me, let wantons light of heart</LINE>
<LINE>Tickle the &#383;encele&#383;&#383;e rushes with their heeles:</LINE>
<LINE>For I am prouerb&#8217;d with a Grandsier Phrase,</LINE>
<LINE>Ile be a Candle-holder and looke on,</LINE>
<LINE>The game was nere &#383;o faire, and I am done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Tut, duns the Mouse, the Constables owne word,</LINE>
<LINE>If thou art dun, weele draw thee from the mire.</LINE>
<LINE>Or &#383;aue your reuerence loue, wherein thou &#383;tickest</LINE>
<LINE>Vp to the eares, come we burne day-light ho.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Nay that&#8217;s not &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>I meane &#383;ir I delay,</LINE>
<LINE>We wast our lights in vaine, lights, lights, by day;</LINE>
<LINE>Take our good meaning, for our Iudgement &#383;its</LINE>
<LINE>Fiue times in that, ere once in our fiue wits.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>And we meane well in going to this Maske,</LINE>
<LINE>But &#8216;tis no wit to go.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Why may one aske?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I dreampt a dreame to night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>And &#383;o did I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Well what was yours?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>That dreamers often lye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ro.</SPEAKER>
<LINE>In bed a &#383;leepe while they do dreame things true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>O then I &#383;ee Queene Mab hath beene with you: She is the Fairies Midwife, &amp; &#383;he comes in &#383;hape no big-ger then Agat-stone, on the fore-finger of an Alderman, drawne with a teeme of little Atomies, ouer mens noses as they lie asleepe: her Waggon Spokes made of long Spin-ners legs: the Couer of the wings of Grashoppers, her Traces of the &#383;mallest Spiders web, her coullers of the Moonshines watry Beames, her Whip of Crickets bone, the Lash of Philome, her Waggoner, a &#383;mall gray-coated Gnat, not halfe &#383;o bigge as a round little Worme, prickt from the Lazie-finger of a man. Her Chariot is an emptie Haselnut, made by the Ioyner Squirrel or old Grub, time out a mind, the Faries Coach-makers: &amp; in this &#383;tate &#383;he gallops night by night, through Louers braines: and then they dreame of Loue. On Courtiers knees, that dreame on Cursies &#383;trait: ore Lawyers fingers, who &#383;trait dreampt on Fees, ore Ladies lips, who &#383;trait on ki&#383;&#383;es dreame, which oft the angry Mab with blisters plagues, because their breath with Sweet meats tainted are. Sometime &#383;he gal-lops ore a Courtiers nose, &amp; then dreames he of &#383;melling out a &#383;ute: &amp; &#383;omtime comes &#383;he with Tith pigs tale, tick-ling a Parsons nose as a lies asleepe, then he dreames of another Benefice. Sometime &#383;he driueth ore a Souldiers necke, &amp; then dreames he of cutting Forraine throats, of Breaches, Ambuscados, Spanish Blades: Of Healths fiue Fadome deepe, and then anon drums in his eares, at which he &#383;tartes and wakes; and being thus frighted, &#383;weares a prayer or two &amp; &#383;leepes againe: this is that very Mab that plats the manes of Horses in the night: &amp; bakes the Elk-locks in foule &#383;luttish haires, which once vntangled, much misfortune bodes, This is the hag, when Maides lie on their backs, That pre&#383;&#383;es them, and learnes them first to beare, Making them women of good carriage: This is &#383;he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Peace, peace, Mercutio peace,</LINE>
<LINE>Thou talk'st of nothing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>True, I talke of dreames:</LINE>
<LINE>Which are the children of an idle braine,</LINE>
<LINE>Begot of nothing, but vaine phantasie,</LINE>
<LINE>Which is as thin of &#383;ubstance as the ayre,</LINE>
<LINE>And more inconstant then the wind, who wo&#339;s</LINE>
<LINE>Euen now the frozen bosome of the North:</LINE>
<LINE>And being anger&#8217;d, puffes away from thence,</LINE>
<LINE>Turning his &#383;ide to the dew dropping South.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>This wind you talke of blowes vs from our &#383;elues,</LINE>
<LINE>Supper is done, and we &#383;hall come too late.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I feare too early, for my mind misgiues,</LINE>
<LINE>Some consequence yet hanging in the &#383;tarres,</LINE>
<LINE>Shall bitterly begin his fearefull date</LINE>
<LINE>With this nights reuels, and expire the tearme</LINE>
<LINE>Of a despised life clos&#8217;d in my brest:</LINE>
<LINE>By &#383;ome vile forfeit of vntimely death.</LINE>
<LINE>But he that hath the &#383;tirrage of my course,</LINE>
<LINE>Direct my &#383;ute: on lustie Gentlemen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Strike Drum.</LINE>
</SPEECH>

<STAGEDIR>They march about the Stage, and Seruingmen come forth with their napkins</STAGEDIR> 

<STAGEDIR>Enter Seruant.</STAGEDIR>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Where's Potpan, that he helpes not to take away?</LINE>
<LINE>He &#383;hift a Trencher? he &#383;crape a Trencher?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>When good manners, &#383;hall lie in one or two mens hands, and they vnwasht too, &#8216;tis a foule thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Away with the Ioynstooles, remoue the Court-cubbord, looke to the Plate: good thou, &#383;aue mee a piece of Marchpane, and as thou louest me, let the Porter let in Susan Grindstone, and Nell, Anthonie and Potpan.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.</SPEAKER>
<LINE>I Boy readie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>You are lookt for, and cal&#8217;d for, askt for, &amp; &#383;ought for, in the great Chamber.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.</SPEAKER>
<LINE>We cannot be here and there too, chearly Boyes,</LINE>
<LINE>Be brisk awhile, and the longer liuer take all.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>
<STAGEDIR>Enter all the Guests and Gentlewomen to the Maskers</STAGEDIR>

<SPEECH>
<SPEAKER>1. Capu.</SPEAKER>
<LINE>Welcome Gentlemen,</LINE>
<LINE>Ladies that haue their t&#339;s</LINE>
<LINE>Vnplagu&#8217;d with Cornes, will walke about with you:</LINE>
<LINE>Ah my Mistre&#383;&#383;es, which of you all</LINE>
<LINE>Will now deny to dance? She that makes dainty,</LINE>
<LINE>She Ile &#383;weare hath Cornes: am I come neare ye now?</LINE>
<LINE>Welcome Gentlemen, I haue &#383;eene the day</LINE>
<LINE>That I haue worne a Visor, and could tell</LINE>
<LINE>A whispering tale in a faire Ladies eare:</LINE>
<LINE>Such as would please: &#8216;tis gone, &#8216;tis gone, &#8216;tis gone,</LINE>
<LINE>You are welcome Gentlemen, come Musitians play:</LINE>
<LINE><STAGEDIR>Musicke plaies: and they dance.</STAGEDIR></LINE>
<LINE>A Hall, Hall, giue roome, and foote it Girles,</LINE>
<LINE>More light you knaues, and turne the Tables vp:</LINE>
<LINE>And quench the fire, the Roome is growne too hot.</LINE>
<LINE>Ah &#383;irrah, this vnlookt for &#383;port comes well:</LINE>
<LINE>Nay &#383;it, nay &#383;it, good Cozin Capulet,</LINE>
<LINE>For you and I are past our dauncing daies:</LINE>
<LINE>How long 'ist now &#383;ince last your &#383;elfe and I</LINE>
<LINE>Were in a Maske?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2. Capu.</SPEAKER>
<LINE>Berlady thirty yeares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1. Capu.</SPEAKER>
<LINE>What man: &#8216;tis not &#383;o much, &#8216;tis not &#383;o much,</LINE>
<LINE>&#8216;Tis &#383;ince the Nuptiall of Lucentio,</LINE>
<LINE>Come Pentycost as quickely as it will,</LINE>
<LINE>Some fiue and twenty yeares, and then we Maskt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2. Cap.</SPEAKER>
<LINE>&#8216;Tis more, &#8216;tis more, his Sonne is elder &#383;ir:</LINE>
<LINE>His Sonne is thirty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3. Cap.</SPEAKER>
<LINE>Will you tell me that?</LINE>
<LINE>His Sonne was but a Ward two yeares ag&#339;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>What Ladie is that which doth inrich the hand</LINE>
<LINE>Of yonder Knight?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>I know not &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>O &#383;he doth teach the Torches to burne bright:</LINE>
<LINE>It &#383;eemes &#383;he hangs vpon the cheeke of night,</LINE>
<LINE>As a rich Iewel in an Aethiops eare:</LINE>
<LINE>Beauty too rich for vse, for earth too deare:</LINE>
<LINE>So &#383;hewes a Snowy Doue trooping with Crowes,</LINE>
<LINE>As yonder Lady ore her fellowes &#383;howes;</LINE>
<LINE>The measure done, Ile watch her place of &#383;tand,</LINE>
<LINE>And touching hers, make ble&#383;&#383;ed my rude hand.</LINE>
<LINE>Did my heart loue till now, forsweare it &#383;ight,</LINE>
<LINE>For I neuer &#383;aw true Beauty till this night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tib.</SPEAKER>
<LINE>This by his voice, &#383;hould be a Mountague.</LINE>
<LINE>Fetch me my Rapier Boy, what dares the &#383;laue</LINE>
<LINE>Come hither couer&#8217;d with an antique face,</LINE>
<LINE>To fleere and &#383;corne at our Solemnitie?</LINE>
<LINE>Now by the &#383;tocke and Honour of my kin,</LINE>
<LINE>To &#383;trike him dead I hold it not a &#383;in.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Why how now kinsman,</LINE>
<LINE>Wherefore &#383;torme you &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tib.</SPEAKER>
<LINE>Vncle this is a Mountague, our f&#339;:</LINE>
<LINE>A Villaine that is hither come in &#383;pight,</LINE>
<LINE>To &#383;corne at our Solemnitie this night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Young Romeo is it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tib.</SPEAKER>
<LINE>&#8216;Tis he, that Villaine Romeo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Content thee gentle Coz, let him alone,</LINE>
<LINE>A beares him like a portly Gentleman:</LINE>
<LINE>And to &#383;ay truth, Verona brags of him,</LINE>
<LINE>To be a vertuous and well gouern&#8217;d youth:</LINE>
<LINE>I would not for the wealth of all the towne,</LINE>
<LINE>Here in my house do him disparagement:</LINE>
<LINE>Therfore be patient, take no note of him,</LINE>
<LINE>It is my will, the which if thou respect,</LINE>
<LINE>Shew a faire presence, and put off these frownes,</LINE>
<LINE>An ill beseeming &#383;emblance for a Feast</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tib.</SPEAKER>
<LINE>It fits when &#383;uch a Villaine is a guest,</LINE>
<LINE>Ile not endure him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>He &#383;hall be endur&#8217;d.</LINE>
<LINE>What goodman boy, I &#383;ay he &#383;hall, go too,</LINE>
<LINE>Am I the Maister here or you? go too,</LINE>
<LINE>Youle not endure him, God &#383;hall mend my &#383;oule,</LINE>
<LINE>Youle make a Mutinie among the Guests:</LINE>
<LINE>You will &#383;et cocke a hoope, youle be the man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tib.</SPEAKER>
<LINE>Why Vncle, &#8216;tis a &#383;hame.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Go too, go too,</LINE>
<LINE>You are a &#383;awcy Boy, 'ist &#383;o indeed?</LINE>
<LINE>This tricke may chance to &#383;cath you, I know what,</LINE>
<LINE>You must contrary me, marry &#8216;tis time.</LINE>
<LINE>Well &#383;aid my hearts, you are a Princox, goe,</LINE>
<LINE>Be quiet, or more light, more light for &#383;hame,</LINE>
<LINE>Ile make you quiet. What, chearely my hearts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tib.</SPEAKER>
<LINE>Patience perforce, with wilfull choler meeting,</LINE>
<LINE>Makes my flesh tremble in their different greeting:</LINE>
<LINE>I will withdraw, but this intrusion &#383;hall</LINE>
<LINE>Now &#383;eeming &#383;weet, conuert to bitter gall.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>If I prophane with my vnworthiest hand,</LINE>
<LINE>This holy &#383;hrine, the gentle &#383;in is this,</LINE>
<LINE>My lips to blushing Pilgrims did ready &#383;tand,</LINE>
<LINE>To &#383;mooth that rough touch, with a tender ki&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Good Pilgrime,</LINE>
<LINE>You do wrong your hand too much.</LINE>
<LINE>Which mannerly deuotion &#383;hewes in this,</LINE>
<LINE>For Saints haue hands, that Pilgrims hands do tuch,</LINE>
<LINE>And palme to palme, is holy Palmers ki&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Haue not Saints lips, and holy Palmers too?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>I Pilgrim, lips that they must vse in prayer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>O then deare Saint, let lips do what hands do,</LINE>
<LINE>They pray (grant thou) least faith turne to dispaire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Saints do not moue,</LINE>
<LINE>Though grant for prayers &#383;ake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Then moue not while my prayers effect I take:</LINE>
<LINE>Thus from my lips, by thine my &#383;in is purg&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Then haue my lips the &#383;in that they haue tooke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Sin from my lips? O trespa&#383;&#383;e &#383;weetly vrg&#8217;d:</LINE>
<LINE>Giue me my &#383;in againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>You ki&#383;&#383;e by'th&#8217; booke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Madam your Mother craues a word with you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>What is her Mother?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nurs.</SPEAKER>
<LINE>Marrie Batcheler,</LINE>
<LINE>Her Mother is the Lady of the house,</LINE>
<LINE>And a good Lady, and a wise, and Vertuous,</LINE>
<LINE>I Nur'st her Daughter that you talkt withall:</LINE>
<LINE>I tell you, he that can lay hold of her,</LINE>
<LINE>Shall haue the chincks.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Is &#383;he a Capulet?</LINE>
<LINE>O deare account! My life is my f&#339;s debt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Away, be gone, the &#383;port is at the best.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I &#383;o I feare, the more is my vnrest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Nay Gentlemen prepare not to be gone,</LINE>
<LINE>We haue a trifling foolish Banquet towards:</LINE>
<LINE>Is it e'ne &#383;o? why then I thanke you all.</LINE>
<LINE>I thanke you hone&#383;t Gentlemen, good night:</LINE>
<LINE>More Torches here: come on, then let's to bed.</LINE>
<LINE>Ah &#383;irrah, by my faie it waxes late,</LINE>
<LINE>Ile to my rest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iuli.</SPEAKER>
<LINE>Come hither Nurse,</LINE>
<LINE>What is yond Gentleman:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>The Sonne and Heire of old Tyberio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iuli.</SPEAKER>
<LINE>What's he that now is going out of doore?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Marrie that I thinke be young Petruchio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>What's he that follows here that would not dance?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>I know not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Go aske his name: if he be married,</LINE>
<LINE>My graue is like to be my wedded bed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>His name is Romeo, and a Mountague,</LINE>
<LINE>The onely Sonne of your great Enemie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>My onely Loue &#383;prung from my onely hate,</LINE>
<LINE>Too early &#383;eene, vnknowne, and knowne too late,</LINE>
<LINE>Prodigious birth of Loue it is to me,</LINE>
<LINE>That I must loue a loathed Enemie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>What's this? whats this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>A rime, I learne euen now</LINE>
<LINE>Of one I dan'st withall.</LINE>
</SPEECH>

<STAGEDIR>One cals within, Iuliet.</STAGEDIR>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Anon, anon:</LINE>
<LINE>Come let's away, the &#383;trangers all are gone.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Chorus.</SPEAKER>
<LINE>Now old desire doth in his death bed lie,</LINE>
<LINE>And yong affection gapes to be his Heire,</LINE>
<LINE>That faire, for which Loue gron&#8217;d for and would die,</LINE>
<LINE>With tender Iuliet matcht, is now not faire.</LINE>
<LINE>Now Romeo is beloued, and Loues againe,</LINE>
<LINE>A like bewitched by the charme of lookes:</LINE>
<LINE>But to his f&#339; &#383;uppos&#8217;d he must complaine,</LINE>
<LINE>And &#383;he &#383;teale Loues &#383;weet bait from fearefull hookes:</LINE>
<LINE>Being held a f&#339;, he may not haue acce&#383;&#383;e</LINE>
<LINE>To breath &#383;uch vowes as Louers vse to &#383;weare,</LINE>
<LINE>And &#383;he as much in Loue, her meanes much le&#383;&#383;e,</LINE>
<LINE>To meete her new Beloued any where:</LINE>
<LINE>But pa&#383;&#383;ion lends them Power, time, meanes to meete,</LINE>
<LINE>Temp'ring extremities with extreame &#383;weete.</LINE>
</SPEECH>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Act II</ACTTITLE>
<SCENE>

<STAGEDIR>Enter Romeo alone.</STAGEDIR>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Can I goe forward when my heart is here?</LINE>
<LINE>Turne backe dull earth, and find thy Center out.</LINE>
</SPEECH>

<STAGEDIR>Enter Benuolio, with Mercutio.</STAGEDIR>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Romeo, my Cozen Romeo, Romeo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Merc.</SPEAKER>
<LINE>He is wise,</LINE>
<LINE>And on my life hath &#383;tolne him home to bed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>He ran this way and leapt this Orchard wall.</LINE>
<LINE>Call good Mercutio:</LINE>
<LINE>Nay, Ile coniure too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Romeo, Humours, Madman, Pa&#383;&#383;ion, Louer,</LINE>
<LINE>Appeare thou in the likene&#383;&#383;e of a &#383;igh,</LINE>
<LINE>Speake but one time, and I am &#383;atisfied:</LINE>
<LINE>Cry me but ay me, Prouant, but Loue and day,</LINE>
<LINE>Speake to my goship Venus one faire word,</LINE>
<LINE>One Nickname for her purblind Sonne and her,</LINE>
<LINE>Young Abraham Cupid he that &#383;hot &#383;o true,</LINE>
<LINE>When King Cophetua lou&#8217;d the begger Maid,</LINE>
<LINE>He heareth not, he &#383;tirreth not, he moueth not,</LINE>
<LINE>The Ape is dead, I must coniure him,</LINE>
<LINE>I coniure thee by Rosalines bright eyes,</LINE>
<LINE>By her High forehead, and her Scarlet lip,</LINE>
<LINE>By her Fine foote, Straight leg, and Quiuering thigh,</LINE>
<LINE>And the Demeanes, that there Adiacent lie,</LINE>
<LINE>That in thy likene&#383;&#383;e thou appeare to vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>And if he heare thee thou wilt anger him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>This cannot anger him, t'would anger him</LINE>
<LINE>To raise a &#383;pirit in his Mistre&#383;&#383;e circle,</LINE>
<LINE>Of &#383;ome &#383;trange nature, letting it &#383;tand</LINE>
<LINE>Till &#383;he had laid it, and coniured it downe,</LINE>
<LINE>That were &#383;ome &#383;pight.</LINE>
<LINE>My inuocation is faire and hone&#383;t, &amp; in his Mistris name,</LINE>
<LINE>I coniure onely but to raise vp him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Come, he hath hid himselfe among these Trees</LINE>
<LINE>To be consorted with the Humerous night:</LINE>
<LINE>Blind is his Loue, and best befits the darke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>If Loue be blind, Loue cannot hit the marke,</LINE>
<LINE>Now will he &#383;it vnder a Medler tree,</LINE>
<LINE>And wish his Mistre&#383;&#383;e were that kind of Fruite,</LINE>
<LINE>As Maides cal Medlers when they laugh alone,</LINE>
<LINE>O Romeo that &#383;he were, O that &#383;he were</LINE>
<LINE>An open, or thou a Poprin Peare,</LINE>
<LINE>Romeo goodnight, Ile to my Truckle bed,</LINE>
<LINE>This Field-bed is to cold for me to &#383;leepe,</LINE>
<LINE>Come &#383;hall we go?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Go then, for &#8216;tis in vaine to &#383;eeke him here</LINE>
<LINE>That meanes not to be found.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>He ieasts at Scarres that neuer felt a wound,</LINE>
<LINE>But &#383;oft, what light through yonder window breaks?</LINE>
<LINE>It is the East, and Iuliet is the Sunne,</LINE>
<LINE>Arise faire Sun and kill the enuious Moone,</LINE>
<LINE>Who is already &#383;icke and pale with griefe,</LINE>
<LINE>That thou her Maid art far more faire then &#383;he:</LINE>
<LINE>Be not her Maid &#383;ince &#383;he is enuious,</LINE>
<LINE>Her Vestal liuery is but &#383;icke and greene,</LINE>
<LINE>And none but fooles do weare it, cast it off:</LINE>
<LINE>It is my Lady, O it is my Loue, O that &#383;he knew &#383;he were,</LINE>
<LINE>She &#383;peakes, yet &#383;he &#383;ayes nothing, what of that?</LINE>
<LINE>Her eye discourses, I will answere it:</LINE>
<LINE>I am too bold &#8216;tis not to me &#383;he &#383;peakes:</LINE>
<LINE>Two of the fairest &#383;tarres in all the Heauen,</LINE>
<LINE>Hauing &#383;ome busine&#383;&#383;e do entreat her eyes,</LINE>
<LINE>To twinckle in their Spheres till they returne.</LINE>
<LINE>What if her eyes were there, they in her head,</LINE>
<LINE>The brightne&#383;&#383;e of her cheeke would &#383;hame those &#383;tarres,</LINE>
<LINE>As day-light doth a Lampe, her eye in heauen,</LINE>
<LINE>Would through the ayrie Region &#383;treame &#383;o bright,</LINE>
<LINE>That Birds would &#383;ing, and thinke it were not night:</LINE>
<LINE>See how &#383;he leanes her cheeke vpon her hand.</LINE>
<LINE>O that I were a Gloue vpon that hand,</LINE>
<LINE>That I might touch that cheeke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Ay me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>She &#383;peakes.</LINE>
<LINE>Oh &#383;peake againe bright Angell, for thou art</LINE>
<LINE>As glorious to this night being ore my head,</LINE>
<LINE>As is a winged me&#383;&#383;enger of heauen</LINE>
<LINE>Vnto the white vpturned wondring eyes</LINE>
<LINE>Of mortalls that fall backe to gaze on him,</LINE>
<LINE>When he bestrides the lazie puffing Cloudes,</LINE>
<LINE>And &#383;ailes vpon the bosome of the ayre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>O Romeo, Romeo, wherefore art thou Romeo?</LINE>
<LINE>Denie thy Father and refuse thy name:</LINE>
<LINE>Or if thou wilt not, be but &#383;worne to my Loue,</LINE>
<LINE>And Ile no longer be a Capulet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Shall I heare more, or &#383;hall I &#383;peake at this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>&#8216;Tis but thy name that is my Enemy:</LINE>
<LINE>Thou art thy &#383;elfe, though not a Mountague,</LINE>
<LINE>What's Mountague? it is nor hand nor foote,</LINE>
<LINE>Nor arme, nor face, O be &#383;ome other name</LINE>
<LINE>Belonging to a man.</LINE>
<LINE>What? in a names that which we call a Rose,</LINE>
<LINE>By any other word would &#383;mell as &#383;weete,</LINE>
<LINE>So Romeo would, were he not Romeo cal&#8217;d,</LINE>
<LINE>Retaine that deare perfection which he owes,</LINE>
<LINE>Without that title Romeo, doffe thy name,</LINE>
<LINE>And for thy name which is no part of thee,</LINE>
<LINE>Take all my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I take thee at thy word:</LINE>
<LINE>Call me but Loue, and Ile be new baptiz&#8217;d,</LINE>
<LINE>Hence foorth I neuer will be Romeo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iuli.</SPEAKER>
<LINE>What man art thou, that thus bescreen&#8217;d in night</LINE>
<LINE>So &#383;tumblest on my counsell?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>By a name,</LINE>
<LINE>I know not how to tell thee who I am:</LINE>
<LINE>My name deare Saint, is hatefull to my &#383;elfe,</LINE>
<LINE>Because it is an Enemy to thee,</LINE>
<LINE>Had I it written, I would teare the word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iuli.</SPEAKER>
<LINE>My eares haue yet not drunke a hundred words</LINE>
<LINE>Of thy tongues vttering, yet I know the &#383;ound.</LINE>
<LINE>Art thou not Romeo, and a Montague?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Neither faire Maid, if either thee dislike.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>How cam'st thou hither.</LINE>
<LINE>Tell me, and wherefore?</LINE>
<LINE>The Orchard walls are high, and hard to climbe,</LINE>
<LINE>And the place death, considering who thou art,</LINE>
<LINE>If any of my kinsmen find thee here,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>With Loues light wings</LINE>
<LINE>Did I ore-perch these Walls,</LINE>
<LINE>For &#383;tony limits cannot hold Loue out,</LINE>
<LINE>And what Loue can do, that dares Loue attempt:</LINE>
<LINE>Therefore thy kinsmen are no &#383;top to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>If they do &#383;ee thee, they will murther thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Alacke there lies more perill in thine eye,</LINE>
<LINE>Then twenty of their Swords, looke thou but &#383;weete,</LINE>
<LINE>And I am proofe against their enmity.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>I would not for the world they &#383;aw thee here.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I haue nights cloake to hide me from their eyes</LINE>
<LINE>And but thou loue me, let them finde me here,</LINE>
<LINE>My life were better ended by their hate,</LINE>
<LINE>Then death proroged wanting of thy Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>By whose direction found'st thou out this place?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>By Loue that first did prompt me to enquire,</LINE>
<LINE>He lent me counsell, and I lent him eyes,</LINE>
<LINE>I am no Pylot, yet wert thou as far</LINE>
<LINE>As that vast-shore-washet with the farthest Sea,</LINE>
<LINE>I &#383;hould aduenture for &#383;uch Marchandise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Thou knowest the maske of night is on my face,</LINE>
<LINE>Else would a Maiden blush bepaint my cheeke,</LINE>
<LINE>For that which thou hast heard me &#383;peake to night,</LINE>
<LINE>Faine would I dwell on forme, faine, faine, denie</LINE>
<LINE>What I haue &#383;poke, but farewell Complement,</LINE>
<LINE>Doest thou Loue? I know thou wilt &#383;ay I,</LINE>
<LINE>And I will take thy word, yet if thou &#383;wear'st,</LINE>
<LINE>Thou maiest proue false: at Louers periuries</LINE>
<LINE>They &#383;ay Ioue laught, oh gentle Romeo,</LINE>
<LINE>If thou dost Loue, pronounce it faithfully:</LINE>
<LINE>Or if thou thinkest I am too quickly wonne,</LINE>
<LINE>Ile frowne and be peruerse, and &#383;ay thee nay,</LINE>
<LINE>So thou wilt wo&#339;: But else not for the world.</LINE>
<LINE>In truth faire Mountague I am too fond:</LINE>
<LINE>And therefore thou maiest thinke my behauiour light,</LINE>
<LINE>But trust me Gentleman, Ile proue more true,</LINE>
<LINE>Then those that haue coying to be &#383;trange,</LINE>
<LINE>I &#383;hould haue beene more &#383;trange, I must confe&#383;&#383;e,</LINE>
<LINE>But that thou ouer heard'st ere I was ware</LINE>
<LINE>My true Loues pa&#383;&#383;ion, therefore pardon me,</LINE>
<LINE>And not impute this yeelding to light Loue,</LINE>
<LINE>Which the darke night hath &#383;o discouered.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Lady, by yonder Moone I vow,</LINE>
<LINE>That tips with &#383;iluer all these Fruite tree tops.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>O &#383;weare not by the Moone, th&#8217; inconstant Moone,</LINE>
<LINE>That monethly changes in her circled Orbe,</LINE>
<LINE>Least that thy Loue proue likewise variable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>What &#383;hall I &#383;weare by?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Do not &#383;weare at all:</LINE>
<LINE>Or if thou wilt &#383;weare by thy gratious &#383;elfe,</LINE>
<LINE>Which is the God of my Idolatry,</LINE>
<LINE>And Ile beleeue thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>If my hearts deare loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iuli.</SPEAKER>
<LINE>Well do not &#383;weare, although I ioy in thee:</LINE>
<LINE>I haue no ioy of this contract to night,</LINE>
<LINE>It is too rash, too vnaduis&#8217;d, too &#383;udden,</LINE>
<LINE>Too like the lightning which doth cease to be</LINE>
<LINE>Ere, one can &#383;ay, it lightens, Sweete good night:</LINE>
<LINE>This bud of Loue by Summers ripening breath,</LINE>
<LINE>May proue a beautious Flower when next we meete:</LINE>
<LINE>Goodnight, goodnight, as &#383;weete repose and rest,</LINE>
<LINE>Come to thy heart, as that within my brest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>O wilt thou leaue me &#383;o vnsatisfied?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iuli.</SPEAKER>
<LINE>What &#383;atisfaction can'st thou haue to night?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ro.</SPEAKER>
<LINE>Th&#8217; exchange of thy Loues faithfull vow for mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>I gaue thee mine before thou did'st request it:</LINE>
<LINE>And yet I would it were to giue againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Would'st thou withdraw it,</LINE>
<LINE>For what purpose Loue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>But to be franke and giue it thee againe,</LINE>
<LINE>And yet I wish but for the thing I haue,</LINE>
<LINE>My bounty is as boundle&#383;&#383;e as the Sea,</LINE>
<LINE>My Loue as deepe, the more I giue to thee</LINE>
<LINE>The more I haue, for both are Infinite:</LINE>
<LINE>I heare &#383;ome noyse within deare Loue adue:</LINE>
<LINE><STAGEDIR>Cals within.</STAGEDIR></LINE>
<LINE>Anon good Nurse, &#383;weet Mountague be true:</LINE>
<LINE>Stay but a little, I will come againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>O ble&#383;&#383;ed ble&#383;&#383;ed night, I am afear&#8217;d</LINE>
<LINE>Being in night, all this is but a dreame,</LINE>
<LINE>Too flattering &#383;weet to be &#383;ubstantiall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Three words deare Romeo,</LINE>
<LINE>And goodnight indeed,</LINE>
<LINE>If that thy bent of Loue be Honourable,</LINE>
<LINE>Thy purpose marriage, &#383;end me word to morrow,</LINE>
<LINE>By one that Ile procure to come to thee,</LINE>
<LINE>Where and what time thou wilt performe the right,</LINE>
<LINE>And all my Fortunes at thy foote Ile lay,</LINE>
<LINE>And follow thee my Lord throughout the world.</LINE>
<LINE>Within:</LINE>
<LINE>Madam.</LINE>
<LINE>I come, anon: but if thou meanest not well,</LINE>
<LINE>I do beseech thee</LINE>
<LINE>Within:</LINE>
<LINE>Madam.</LINE>
<LINE>(By and by I come)</LINE>
<LINE>To cease thy &#383;trife, and leaue me to my griefe,</LINE>
<LINE>To morrow will I &#383;end.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>So thriue my &#383;oule.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu</SPEAKER>
<LINE>A thousand times goodnight.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Rome.</SPEAKER>
<LINE>A thousand times the worse to want thy light,</LINE>
<LINE>Loue goes toward Loue as &#383;chool-boyes fro[m] their books</LINE>
<LINE>But Loue fro[m] Loue, towards &#383;choole with heauie lookes.</LINE>
</SPEECH>

<STAGEDIR>Enter Iuliet againe.</STAGEDIR>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Hist Romeo hist: O for a Falkners voice,</LINE>
<LINE>To lure this Ta&#383;&#383;ell gentle backe againe,</LINE>
<LINE>Bondage is hoarse, and may not &#383;peake aloud,</LINE>
<LINE>Else would I teare the Caue where Eccho lies,</LINE>
<LINE>And make her ayrie tongue more hoarse, then</LINE>
<LINE>With repetition of my Romeo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>It is my &#383;oule that calls vpon my name.</LINE>
<LINE>How &#383;iluer &#383;weet, &#383;ound Louers tongues by night,</LINE>
<LINE>Like &#383;oftest Musicke to attending eares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Romeo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>My Neece.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>What a clock to morrow</LINE>
<LINE>Shall I &#383;end to thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>By the houre of nine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>I will not faile, &#8216;tis twenty yeares till then,</LINE>
<LINE>I haue forgot why I did call thee backe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Let me &#383;tand here till thou remember it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>I &#383;hall forget, to haue thee &#383;till &#383;tand there,</LINE>
<LINE>Remembring how I Loue thy company.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>And Ile &#383;till &#383;tay, to haue thee &#383;till forget,</LINE>
<LINE>Forgetting any other home but this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>&#8216;Tis almost morning, I would haue thee gone,</LINE>
<LINE>And yet no further then a wantons Bird,</LINE>
<LINE>That let's it hop a little from his hand,</LINE>
<LINE>Like a poore prisoner in his twisted Gyues,</LINE>
<LINE>And with a &#383;ilken thred plucks it backe againe,</LINE>
<LINE>So louing Iealous of his liberty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I would I were thy Bird.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Sweet &#383;o would I,</LINE>
<LINE>Yet I &#383;hould kill thee with much cherishing:</LINE>
<LINE>Good night, good night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Parting is &#383;uch &#383;weete &#383;orrow,</LINE>
<LINE>That I &#383;hall &#383;ay goodnight, till it be morrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Sleepe dwell vpon thine eyes, peace in thy brest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Would I were &#383;leepe and peace &#383;o &#383;weet to rest,</LINE>
<LINE>The gray ey&#8217;d morne &#383;miles on the frowning night,</LINE>
<LINE>Checkring the Easterne Clouds with &#383;treakes of light,</LINE>
<LINE>And darkene&#383;&#383;e fleckel&#8217;d like a drunkard reeles,</LINE>
<LINE>From forth dayes pathway, made by Titans wheeles.</LINE>
<LINE>Hence will I to my ghostly Friers close Cell,</LINE>
<LINE>His helpe to craue, and my deare hap to tell.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Frier alone with a basket.</STAGEDIR>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>The gray ey&#8217;d morne &#383;miles on the frowning night,</LINE>
<LINE>Checkring the Easterne Cloudes with &#383;treaks of light:</LINE>
<LINE>And fleckled darkne&#383;&#383;e like a drunkard reeles,</LINE>
<LINE>From forth daies path, and Titans burning wheeles:</LINE>
<LINE>Now ere the Sun aduance his burning eye,</LINE>
<LINE>The day to cheere, and nights danke dew to dry,</LINE>
<LINE>I must vpfill this Osier Cage of ours,</LINE>
<LINE>With balefull weedes, and precious Iuiced flowers,</LINE>
<LINE>The earth that&#8217;s Natures mother, is her Tombe,</LINE>
<LINE>What is her burying graue that is her wombe:</LINE>
<LINE>And from her wombe children of diuers kind</LINE>
<LINE>We &#383;ucking on her naturall bosome find:</LINE>
<LINE>Many for many vertues excellent:</LINE>
<LINE>None but for &#383;ome, and yet all different.</LINE>
<LINE>O mickle is the powerfull grace that lies</LINE>
<LINE>In Plants, Hearbs, &#383;tones, and their true qualities:</LINE>
<LINE>For nought &#383;o vile, that on earth doth liue,</LINE>
<LINE>But to the earth &#383;ome &#383;peciall good doth giue.</LINE>
<LINE>Nor ought &#383;o good, but &#383;train&#8217;d from that faire vse,</LINE>
<LINE>Reuolts from true birth, &#383;tumbling on abuse.</LINE>
<LINE>Vertue it &#383;elfe turnes vice being misapplied,</LINE>
<LINE>And vice &#383;ometime by action dignified.</LINE>
<LINE><STAGEDIR>Enter Romeo.</STAGEDIR></LINE>
<LINE>Within the infant rind of this weake flower,</LINE>
<LINE>Poyson hath residence, and medicine power:</LINE>
<LINE>For this being &#383;melt, with that part cheares each part,</LINE>
<LINE>Being tasted &#383;tayes all &#383;ences with the heart.</LINE>
<LINE>Two &#383;uch opposed Kings encampe them &#383;till,</LINE>
<LINE>In man as well as Hearbes, grace and rude will:</LINE>
<LINE>And where the worser is predominant,</LINE>
<LINE>Full &#383;oone the Canker death eates vp that Plant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Good morrow Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Benedecite.</LINE>
<LINE>What early tongue &#383;o &#383;weet &#383;aluteth me?</LINE>
<LINE>Young Sonne, it argues a distempered head,</LINE>
<LINE>So &#383;oone to bid goodmorrow to thy bed;</LINE>
<LINE>Care keepes his watch in euery old mans eye,</LINE>
<LINE>And where Care lodges, &#383;leepe will neuer lye:</LINE>
<LINE>But where vnbrused youth with vnstuft braine</LINE>
<LINE>Doth couch his lims, there, golden &#383;leepe doth raigne;</LINE>
<LINE>Therefore thy earline&#383;&#383;e doth me a&#383;&#383;ure,</LINE>
<LINE>Thou art vprous&#8217;d with &#383;ome distemprature;</LINE>
<LINE>Or if not &#383;o, then here I hit it right.</LINE>
<LINE>Our Romeo hath not beene in bed to night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>That last is true, the &#383;weeter rest was mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>God pardon &#383;in: wast thou with Rosaline?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>With Rosaline, my ghostly Father? No,</LINE>
<LINE>I haue forgot that name, and that names w&#339;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>That's my good Son, but wher hast thou bin then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Ile tell thee ere thou aske it me agen:</LINE>
<LINE>I haue beene feasting with mine enemie,</LINE>
<LINE>Where on a &#383;udden one hath wounded me,</LINE>
<LINE>That's by me wounded: both our remedies</LINE>
<LINE>Within thy helpe and holy phisicke lies:</LINE>
<LINE>I beare no hatred, ble&#383;&#383;ed man: for l&#339;</LINE>
<LINE>My interce&#383;&#383;ion likewise &#383;teads my f&#339;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Be plaine good Son, rest homely in thy drift,</LINE>
<LINE>Ridling confe&#383;&#383;ion, findes but ridling &#383;hrift.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Then plainly know my hearts deare Loue is &#383;et,</LINE>
<LINE>On the faire daughter of rich Capulet:</LINE>
<LINE>As mine on hers, &#383;o hers is &#383;et on mine;</LINE>
<LINE>And all combin&#8217;d, &#383;aue what thou must combine</LINE>
<LINE>By holy marriage: when and where, and how,</LINE>
<LINE>We met, we wo&#339;d, and made exchange of vow:</LINE>
<LINE>Ile tell thee as we pa&#383;&#383;e, but this I pray,</LINE>
<LINE>That thou consent to marrie vs to day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Holy S[aint]. Francis, what a change is heere?</LINE>
<LINE>Is Rosaline that thou didst Loue &#383;o deare</LINE>
<LINE>So &#383;oone forsaken? young mens Loue then lies</LINE>
<LINE>Not truely in their hearts, but in their eyes.</LINE>
<LINE>Iesu Maria, what a deale of brine</LINE>
<LINE>Hath washt thy &#383;allow cheekes for Rosaline?</LINE>
<LINE>How much &#383;alt water throwne away in wast,</LINE>
<LINE>To &#383;eason Loue that of it doth not tast.</LINE>
<LINE>The Sun not yet thy &#383;ighes, from heauen cleares,</LINE>
<LINE>Thy old grones yet ringing in my auncient eares:</LINE>
<LINE>Lo here vpon thy cheeke the &#383;taine doth &#383;it,</LINE>
<LINE>Of an old teare that is not washt off yet.</LINE>
<LINE>If ere thou wast thy &#383;elfe, and these w&#339;s thine,</LINE>
<LINE>Thou and these w&#339;s, were all for Rosaline.</LINE>
<LINE>And art thou chang&#8217;d? pronounce this &#383;entence then,</LINE>
<LINE>Women may fall, when there's no &#383;trength in men.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Thou chid'st me oft for louing Rosaline.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>For doting, not for louing pupill mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>And bad'st me bury Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Not in a graue,</LINE>
<LINE>To lay one in, another out to haue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I pray thee chide me not, her I Loue now</LINE>
<LINE>Doth grace for grace, and Loue for Loue allow:</LINE>
<LINE>The other did not &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>O &#383;he knew well,</LINE>
<LINE>Thy Loue did read by rote, that could not &#383;pell:</LINE>
<LINE>But come young wauerer, come goe with me,</LINE>
<LINE>In one respect, Ile thy a&#383;&#383;istant be:</LINE>
<LINE>For this alliance may &#383;o happy proue,</LINE>
<LINE>To turne your houshould rancor to pure Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>O let vs hence, I &#383;tand on &#383;udden hast.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Wisely and &#383;low, they &#383;tumble that run fast.</LINE>
</SPEECH>
<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Enter Benuolio and Mercutio.</STAGEDIR>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Where the deule &#383;hould this Romeo be? came he not home to night?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Not to his Fathers, I &#383;poke with his man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Why that &#383;ame pale hard-harted wench, that Ro-saline torments him &#383;o, that he will &#383;ure run mad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Tibalt, the kinsman to old Capulet, hath &#383;ent a Let-ter to his Fathers house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>A challenge on my life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Romeo will answere it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Any man that can write, may answere a Letter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Nay, he will answere the Letters Maister how he dares, being dared.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Alas poore Romeo, he is already dead &#383;tab&#8217;d with a white wenches blacke eye, runne through the eare with a Loue &#383;ong, the very pinne of his heart, cleft with the blind Bowe-boyes but-shaft, and is he a man to encounter Tybalt?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Why what is Tibalt?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>More then Prince of Cats. Oh hee's the Couragi-ous Captaine of Complements: he fights as you &#383;ing pricksong, keeps time, distance, and proportion, he rests his minum, one, two, and the third in your bosom: the ve-ry butcher of a &#383;ilk button, a Dualist, a Dualist: a Gentleman of the very first house of the first and &#383;econd cause: ah the immortall Pa&#383;&#383;ado, the Punto reuerso, the Hay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>The what?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>The Pox of &#383;uch antique lisping affecting phan-tacies, these new tuners of accent: Iesu a very good blade, a very tall man, a very good whore. Why is not this a la-mentable thing Grandsire, that we &#383;hould be thus afflicted with these &#383;trange flies: these fashion Mongers, these par-don-mee's, who &#383;tand &#383;o much on the new form, that they cannot &#383;it at ease on the old bench. O their bones, their bones. </LINE>
</SPEECH>

<STAGEDIR>Enter Romeo.</STAGEDIR>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Here comes Romeo, here comes Romeo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Without his R&#339;, like a dryed Hering. O flesh, flesh, how art thou fishified? Now is he for the numbers that Petrarch flowed in: Laura to his Lady, was a kitchen wench, marrie &#383;he had a better Loue to berime her: Dido a dowdie, Cleopatra a Gipsie, Hellen and Hero, hildings and Harlots: Thisbie a gray eie or &#383;o, but not to the purpose. Signior Romeo, Bon iour, there's a French &#383;alutation to your French &#383;lop: you gaue vs the counterfait fairely last night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Romeo.</SPEAKER>
<LINE>Good morrow to you both, what counterfeit did I giue you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>The &#383;lip &#383;ir, the &#383;lip, can you not conceiue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Pardon Mercutio, my busine&#383;&#383;e was great, and in &#383;uch a case as mine, a man may &#383;traine curtesie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>That's as much as to &#383;ay, &#383;uch a case as yours con-strains a man to bow in the hams.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Meaning to cursie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Thou hast mo&#8217;t kindly hit it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>A mo&#8217;t curteous exposition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Nay, I am the very pinck of curtesie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Pinke for flower.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Right.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Why then is my Pump well flowr&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Sure wit, follow me this ieast, now till thou hast worne out thy Pump, that when the &#383;ingle &#383;ole of it is worne, the ieast may remaine after the wearing, &#383;ole-singular. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>O &#383;ingle &#383;ol&#8217;d ieast,</LINE>
<LINE>Soly &#383;ingular for the &#383;inglene&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Come betweene vs good Benuolio, my wits faints.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Swits and &#383;purs,</LINE>
<LINE>Swits and &#383;purs, or Ile crie a match.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Nay, if our wits run the Wild-Goose chase, I am done: For thou hast more of the Wild-Goose in one of thy wits, then I am &#383;ure I haue in my whole fiue. Was I with you there for the Goose?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Thou wast neuer with mee for any thing, when thou wast not there for the Goose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>I will bite thee by the eare for that iest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Nay, good Goose bite not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Thy wit is a very Bitter-sweeting,</LINE>
<LINE>It is a mo&#8217;t &#383;harpe &#383;awce.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>And is it not well &#383;eru&#8217;d into a Sweet-Goose?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Oh here's a wit of Cheuerell, that &#383;tretches from an ynch narrow, to an ell broad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I &#383;tretch it out for that word, broad, which added to the Goose, proues thee farre and wide, abroad Goose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Why is not this better now, then groning for Loue, now art thou &#383;ociable, now art thou Romeo: now art thou what thou art, by Art as well as by Nature, for this driueling Loue is like a great Naturall, that runs lolling vp and downe to hid his bable in a hole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Stop there, &#383;top there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Thou desir'st me to &#383;top in my tale against the haire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Thou would'st else haue made thy tale large.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>O thou art deceiu&#8217;d, I would haue made it &#383;hort, or I was come to the whole depth of my tale, and meant indeed to occupie the argument no longer. </LINE>
</SPEECH>

<STAGEDIR>Enter Nurse and her man.</STAGEDIR>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Here's a goodly geare.</LINE>
<LINE>A &#383;ayle, a &#383;ayle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Two, two: a Shirt and a Smocke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Peter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Peter.</SPEAKER>
<LINE>Anon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>My Fan Peter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Good Peter to hide her face?</LINE>
<LINE>For her Fans the fairer face?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>God ye good morrow Gentlemen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>God ye gooden faire Gentlewoman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Is it gooden?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>&#8216;Tis no le&#383;&#383;e I tell you: for the bawdy hand of the</LINE>
<LINE>Dyall is now vpon the pricke of Noone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Out vpon you: what a man are you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>One Gentlewoman,</LINE>
<LINE>That God hath made, himselfe to mar.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>By my troth it is &#383;aid, for himselfe to, mar qua-tha: Gentlemen, can any of you tel me where I may find the young Romeo?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Romeo.</SPEAKER>
<LINE>I can tell you: but young Romeo will be older when you haue found him, then he was when you &#383;ought him: I am the youngest of that name, for fault of a worse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>You &#383;ay well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Yea is the worst well,</LINE>
<LINE>Very well tooke: Ifaith, wisely, wisely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>If you be he &#383;ir,</LINE>
<LINE>I desire &#383;ome confidence with you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>She will endite him to &#383;ome Supper.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>A baud, a baud, a baud. So ho.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>What hast thou found?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>No Hare &#383;ir, vnle&#383;&#383;e a Hare &#383;ir in a Lenten pie, that is &#383;omething &#383;tale and hoare ere it be &#383;pent. An old Hare hoare, and an old Hare hoare is very good meat in Lent. But a Hare that is hoare is too much for a &#383;core, when it hoares ere it be &#383;pent, Romeo will you come to your Fathers? Weele to dinner thither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I will follow you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Farewell auncient Lady:</LINE>
<LINE>Farewell Lady, Lady, Lady.</LINE>
</SPEECH>

<STAGEDIR>Exit. Mercutio, Benuolio.</STAGEDIR>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>I pray you &#383;ir, what &#383;awcie Merchant was this that was &#383;o full of his roperie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>A Gentleman Nurse, that loues to heare himselfe talke, and will &#383;peake more in a minute, then he will &#383;tand to in a Moneth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>And a &#383;peake any thing against me, Ile take him downe, z a were lustier then he is, and twentie &#383;uch Iacks: and if I cannot, Ile finde those that &#383;hall: &#383;curuie knaue, I am none of his flurt-gils, I am none of his &#383;kaines mates, and thou must &#383;tand by too and &#383;uffer euery knaue to vse me at his pleasure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I &#383;aw no man vse you at his pleasure: if I had, my weapon &#383;hould quickly haue beene out, I warrant you, I dare draw a&#383;&#383;oone as another man, if I &#383;ee occasion in a good quarrell, and the law on my &#383;ide.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Now afore God, I am &#383;o vext, that euery part about me quiuers, &#383;kuruy knaue: pray you &#383;ir a word: and as I told you, my young Lady bid me enquire you out, what &#383;he bid me &#383;ay, I will keepe to my &#383;elfe: but first let me tell ye, if ye &#383;hould leade her in a fooles paradise, as they &#383;ay, it were a very gro&#383;&#383;e kind of behauiour, as they &#383;ay: for the Gentlewoman is yong: &amp; therefore, if you &#383;hould deale double with her, truely it were an ill thing to be of-fered to any Gentlewoman, and very weake dealing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Nurse commend me to thy Lady and Mistre&#383;&#383;e, I protest vnto thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Good heart, and yfaith I will tell her as much:</LINE>
<LINE>Lord, Lord &#383;he will be a ioyfull woman.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>What wilt thou tell her Nurse? thou doest not marke me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>I will tell her &#383;ir, that you do protest, which as I take it, is a Gentleman-like offer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Bid her deuise &#383;ome meanes to come to &#383;hrift this afternoone,</LINE>
<LINE>And there &#383;he &#383;hall at Frier Lawrence Cell</LINE>
<LINE>Be &#383;hriu&#8217;d and married: here is for thy paines.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>No truly &#383;ir not a penny.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Go too, I &#383;ay you &#383;hall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>This afternoone &#383;ir? well &#383;he &#383;hall be there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ro.</SPEAKER>
<LINE>And &#383;tay thou good Nurse behind the Abbey wall,</LINE>
<LINE>Within this houre my man &#383;hall be with thee,</LINE>
<LINE>And bring thee Cords made like a tackled &#383;taire,</LINE>
<LINE>Which to the high top gallant of my ioy,</LINE>
<LINE>Must be my conuoy in the &#383;ecret night.</LINE>
<LINE>Farewell, be trustie and Ile quite thy paines:</LINE>
<LINE>Farewell, commend me to thy Mistre&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Now God in heauen ble&#383;&#383;e thee: harke you &#383;ir,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>What &#383;aist thou my deare Nurse?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nurse.</SPEAKER>
<LINE>Is your man &#383;ecret, did you nere heare &#383;ay two may keepe counsell putting one away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ro.</SPEAKER>
<LINE>Warrant thee my man is true as &#383;teele.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Well &#383;ir, my Mistre&#383;&#383;e is the &#383;weetest Lady, Lord, Lord, when 'twas a little prating thing. O there is a No-ble man in Towne one Paris, that would faine lay knife a-board: but &#383;he good &#383;oule had as leeue &#383;ee a Toade, a very Toade as &#383;ee him: I anger her &#383;ometimes, and tell her that Paris is the properer man, but Ile warrant you, when I &#383;ay &#383;o, &#383;hee lookes as pale as any clout in the versall world. Doth not Rosemarie and Romeo begin both with a letter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I Nurse, what of that? Both with an R</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>A mocker that&#8217;s the dogs name. R. is for the no, I know it begins with &#383;ome other letter, and &#383;he hath the prettiest &#383;ententious of it, of you and Rosemary, that it would do you good to heare it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Commend me to thy Lady.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>I a thousand times. Peter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Anon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur</SPEAKER>
<LINE>Before and apace. <STAGEDIR>Exit Nurse and Peter.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Iuliet.</STAGEDIR>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>The clocke &#383;trook nine, when I did &#383;end the Nurse,</LINE>
<LINE>In halfe an houre &#383;he promised to returne,</LINE>
<LINE>Perchance &#383;he cannot meete him: that&#8217;s not &#383;o:</LINE>
<LINE>Oh &#383;he is lame, Loues Herauld &#383;hould be thoughts,</LINE>
<LINE>Which ten times faster glides then the Sunnes beames,</LINE>
<LINE>Driuing backe &#383;hadowes ouer lowring hils.</LINE>
<LINE>Therefore do nimble Pinion&#8217;d Doues draw Loue,</LINE>
<LINE>And therefore hath the wind-swift Cupid wings:</LINE>
<LINE>Now is the Sun vpon the highmost hill</LINE>
<LINE>Of this daies iourney, and from nine till twelue,</LINE>
<LINE>Is three long houres, yet &#383;he is not come.</LINE>
<LINE>Had &#383;he affections and warme youthfull blood,</LINE>
<LINE>She would be as &#383;wift in motion as a ball,</LINE>
<LINE>My words would bandy her to my &#383;weete Loue,</LINE>
<LINE>And his to me, but old folkes,</LINE>
<LINE>Many faine as they were dead,</LINE>
<LINE>Vnwieldie, &#383;low, heauy, and pale as lead.</LINE>
<LINE><STAGEDIR>Enter Nurse.</STAGEDIR></LINE>
<LINE>O God &#383;he comes, O hony Nurse what newes?</LINE>
<LINE>Hast thou met with him? &#383;end thy man away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Peter &#383;tay at the gate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Now good &#383;weet Nurse:</LINE>
<LINE>O Lord, why lookest thou &#383;ad?</LINE>
<LINE>Though newes, be &#383;ad, yet tell them merrily.</LINE>
<LINE>If good thou &#383;ham'st the musicke of &#383;weet newes,</LINE>
<LINE>By playing it to me, with &#383;o &#383;ower a face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>I am a weary, giue me leaue awhile,</LINE>
<LINE>Fie how my bones ake, what a iaunt haue I had?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>I would thou had'st my bones, and I thy newes:</LINE>
<LINE>Nay come I pray thee &#383;peake, good good Nurse &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Iesu what hast? can you not &#383;tay a while?</LINE>
<LINE>Do you not &#383;ee that I am out of breath?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>How art thou out of breath, when thou hast breth</LINE>
<LINE>To &#383;ay to me, that thou art out of breath?</LINE>
<LINE>The excuse that thou dost make in this delay,</LINE>
<LINE>Is longer then the tale thou dost excuse.</LINE>
<LINE>Is thy newes good or bad? answere to that,</LINE>
<LINE>Say either, and Ile &#383;tay the circumstance:</LINE>
<LINE>Let me be &#383;atisfied, ist good or bad?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Well, you haue made a &#383;imple choice, you know not how to chuse a man: Romeo, no not he though his face be better then any mans, yet his legs excels all mens, and for a hand, and a foote, and a body, though they be not to be talkt on, yet they are past compare: he is not the flower of curtesie, but Ile warrant him as gentle a Lambe: go thy waies wench, &#383;erue God. What haue you din&#8217;d at home?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>No no: but all this did I know before</LINE>
<LINE>What &#383;aies he of our marriage? what of that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Lord how my head akes, what a head haue I?</LINE>
<LINE>It beates as it would fall in twenty peeces.</LINE>
<LINE>My backe a tother &#383;ide: o my backe, my backe:</LINE>
<LINE>Beshrew your heart for &#383;ending me about</LINE>
<LINE>To catch my death with iaunting vp and downe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Ifaith: I am &#383;orrie that thou art &#383;o well.</LINE>
<LINE>Sweet &#383;weet, &#383;weet Nurse, tell me what &#383;aies my Loue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Your Loue &#383;aies like an hone&#383;t Gentleman,</LINE>
<LINE>And a courteous, and a kind, and a handsome,</LINE>
<LINE>And I warrant a vertuous: where is your Mother?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Where is my Mother?</LINE>
<LINE>Why &#383;he is within, where &#383;hould &#383;he be?</LINE>
<LINE>How odly thou repli'st:</LINE>
<LINE>Your Loue &#383;aies like an hone&#383;t Gentleman:</LINE>
<LINE>Where is your Mother?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>O Gods Lady deare,</LINE>
<LINE>Are you &#383;o hot? marrie come vp I trow,</LINE>
<LINE>Is this the Poultis for my aking bones?</LINE>
<LINE>Henceforward do your me&#383;&#383;ages your &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Heere's &#383;uch a coile, come what &#383;aies Romeo?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Haue you got leaue to go to &#383;hift to day?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>I haue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Then high you hence to Frier Lawrence Cell,</LINE>
<LINE>There &#383;taies a Husband to make you a wife:</LINE>
<LINE>Now comes the wanton bloud vp in your cheekes,</LINE>
<LINE>Thei'le be in Scarlet &#383;traight at any newes:</LINE>
<LINE>Hie you to Church, I must an other way,</LINE>
<LINE>To fetch a Ladder by the which your Loue</LINE>
<LINE>Must climde a birds nest Soone when it is darke:</LINE>
<LINE>I am the drudge, and toile in your delight:</LINE>
<LINE>But you &#383;hall beare the burthen &#383;oone at night.</LINE>
<LINE>Go Ile to dinner, hie you to the Cell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul</SPEAKER>
<LINE>Hie to high Fortune, hone&#383;t Nurse, farewell.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Frier and Romeo.</STAGEDIR>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>So &#383;mile the heauens vpon this holy act,</LINE>
<LINE>That after houres, with &#383;orrow chide vs not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Amen, amen, but come what &#383;orrow can,</LINE>
<LINE>It cannot counteruaile the exchange of ioy</LINE>
<LINE>That one &#383;hort minute giues me in her &#383;ight:</LINE>
<LINE>Do thou but close our hands with holy words.</LINE>
<LINE>Then Loue-deuouring death do what he dare,</LINE>
<LINE>It is inough. I may call her mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>These violent delights haue violent endes,</LINE>
<LINE>And in their triumph: die like fire and powder;</LINE>
<LINE>Which as they ki&#383;&#383;e consume. The &#383;weetest honey</LINE>
<LINE>Is loathsome in his owne deliciousne&#383;&#383;e,</LINE>
<LINE>And in the taste confoundes the appetite.</LINE>
<LINE>Therefore Loue moderately, long Loue doth &#383;o,</LINE>
<LINE>Too &#383;wift arriues as tardie as too &#383;low.</LINE>
<LINE><STAGEDIR>Enter Iuliet.</STAGEDIR></LINE>
<LINE>Here comes the Lady. Oh &#383;o light a foot</LINE>
<LINE>Will nere weare out the euerlasting flint,</LINE>
<LINE>A Louer may bestride the Go&#383;&#383;amours,</LINE>
<LINE>That ydles in the wanton Summer ayre,</LINE>
<LINE>And yet not fall, &#383;o light is vanitie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Good euen to my ghostly Confe&#383;&#383;or.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Romeo &#383;hall thanke thee Daughter for vs both.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>As much to him, else in his thanks too much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Ah Iuliet, if the measure of thy ioy</LINE>
<LINE>Be heapt like mine, and that thy &#383;kill be more</LINE>
<LINE>To blason it, then &#383;weeten with thy breath</LINE>
<LINE>This neighbour ayre, and let rich musickes tongue,</LINE>
<LINE>Vnfold the imagin&#8217;d happine&#383;&#383;e that both</LINE>
<LINE>Receiue in either, by this deere encounter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Conceit more rich in matter then in words,</LINE>
<LINE>Brags of his &#383;ubstance, not of Ornament:</LINE>
<LINE>They are but beggers that can count their worth,</LINE>
<LINE>But my true Loue is growne to &#383;uch exce&#383;&#383;e,</LINE>
<LINE>I cannot &#383;um vp &#383;ome of halfe my wealth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Come, come with me, &amp; we will make &#383;hort worke,</LINE>
<LINE>For by your leaues, you &#383;hall not &#383;tay alone,</LINE>
<LINE>Till holy Church incorporate two in one.</LINE>
</SPEECH>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Act III</ACTTITLE>
<SCENE>
<STAGEDIR>Enter Mercutio, Benuolio, and men.</STAGEDIR>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>I pray thee good Mercutio lets retire, The day is hot, the Capulets abroad: And if we meet, we &#383;hal not &#383;cape a brawle, for now these hot dayes, is the mad blood &#383;tirring.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Thou art like one of these fellowes, that when he enters the confines of a Tauerne, claps me his Sword vpon the Table, and &#383;ayes, God &#383;end me no need of thee: and by the operation of the &#383;econd cup, drawes him on the Draw-er, when indeed there is no need.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Am I like &#383;uch a Fellow?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Come, come, thou art as hot a Iacke in thy mood, as any in Italie: and a&#383;&#383;oone moued to be moodie, and as-soone moodie to be mou&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>And what too?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Nay, and there were two &#383;uch, we &#383;hould haue none &#383;hortly, for one would kill the other: thou, why thou wilt quarrell with a man that hath a haire more, or a haire le&#383;&#383;e in his beard, then thou hast: thou wilt quarrell with a man for cracking Nuts, hauing no other reason, but be-cause thou hast hasell eyes: what eye, but &#383;uch an eye, would &#383;pie out &#383;uch a quarrell? thy head is full of quar-rels, as an egge is full of meat, and yet thy head hath bin beaten as addle as an egge for quarreling: thou hast quar-rel&#8217;d with a man for coffing in the &#383;treet, because he hath wakened thy Dog that hath laine asleepe in the Sun. Did'st thou not fall out with a Tailor for wearing his new Doub-let before Easter? with another, for tying his new &#383;ho&#339;s with old Riband, and yet thou wilt Tutor me from quar-relling? _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>And I were &#383;o apt to quarell as thou art, any man &#383;hould buy the Fee-simple of my life, for an houre and a quarter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>The Fee-simple? O &#383;imple.</LINE>
</SPEECH>

<STAGEDIR>Enter Tybalt, Petruchio, and others.</STAGEDIR>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>By my head here comes the Capulets.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>By my heele I care not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tyb.</SPEAKER>
<LINE>Follow me close, for I will &#383;peake to them.</LINE>
<LINE>Gentlemen, Good den, a word with one of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>And but one word with one of vs? couple it with &#383;omething, make it a word and a blow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tib.</SPEAKER>
<LINE>You &#383;hall find me apt inough to that &#383;ir, and you will giue me occasion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mercu.</SPEAKER>
<LINE>Could you not take &#383;ome occasion without giuing?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tib.</SPEAKER>
<LINE>Mercutio thou consort'st with Romeo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Consort? what dost thou make vs Minstrels? &amp; thou make Minstrels of vs, looke to heare nothing but dis-cords: heere's my fiddlesticke, heere's that &#383;hall make you daunce. Come consort.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>We talke here in the publike haunt of men,</LINE>
<LINE>Either withdraw vnto &#383;ome priuate place,</LINE>
<LINE>Or reason coldly of your greeuances:</LINE>
<LINE>Or else depart, here all eies gaze on vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Mens eyes were made to looke, and let them gaze.</LINE>
<LINE>I will not budge for no mans pleasure I.</LINE>
</SPEECH>

<STAGEDIR>Enter Romeo.</STAGEDIR>

<SPEECH>
<SPEAKER>Tib.</SPEAKER>
<LINE>Well peace be with you &#383;ir, here comes my man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>But Ile be hang&#8217;d &#383;ir if he weare your Liuery.</LINE>
<LINE>Marry go before to field, heele be your follower,</LINE>
<LINE>Your worship in that &#383;ense, may call him man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tib.</SPEAKER>
<LINE>Romeo, the loue I beare thee, can affoord</LINE>
<LINE>No better terme then this: Thou art a Villaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Tibalt, the reason that I haue to loue thee,</LINE>
<LINE>Doth much excuse the appertaining rage</LINE>
<LINE>To &#383;uch a greeting: Villaine am I none;</LINE>
<LINE>Therefore farewell, I &#383;ee thou know'st me not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tib.</SPEAKER>
<LINE>Boy, this &#383;hall not excuse the iniuries</LINE>
<LINE>That thou hast done me, therefore turne and draw.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I do protest I neuer iniur&#8217;d thee,</LINE>
<LINE>But lou&#8217;d thee better then thou can'st deuise:</LINE>
<LINE>Till thou &#383;halt know the reason of my loue,</LINE>
<LINE>And &#383;o good Capulet, which name I tender</LINE>
<LINE>As dearely as my owne, be &#383;atisfied.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>O calme, dishonourable, vile &#383;ubmi&#383;&#383;ion:</LINE>
<LINE>Alla &#383;tucatho carries it away.</LINE>
<LINE>Tybalt, you Rat-catcher, will you walke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tib.</SPEAKER>
<LINE>What wouldst thou haue with me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Good King of Cats, nothing but one of your nine liues, that I meane to make bold withall, and as you &#383;hall vse me hereafter dry beate the rest of the eight. Will you pluck your Sword out of his Pilcher by the eares? Make hast, least mine be about your eares ere it be out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tib.</SPEAKER>
<LINE>I am for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Gentle Mercutio, put thy Rapier vp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Come &#383;ir, your Pa&#383;&#383;ado.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Draw Benuolio, beat downe their weapons:</LINE>
<LINE>Gentlemen, for &#383;hame forbeare this outrage,</LINE>
<LINE>Tibalt, Mercutio, the Prince expresly hath</LINE>
<LINE>Forbidden bandying in Verona &#383;treetes.</LINE>
<LINE>Hold Tybalt, good Mercutio.</LINE>
</SPEECH>

<STAGEDIR>Exit Tybalt.</STAGEDIR>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>I am hurt.</LINE>
<LINE>A plague a both the Houses, I am &#383;ped:</LINE>
<LINE>Is he gone and hath nothing?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>What art thou hurt?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>I, I, a &#383;cratch, a &#383;cratch, marry &#8216;tis inough,</LINE>
<LINE>Where is my Page? go Villaine fetch a Surgeon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Courage man, the hurt cannot be much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>No: &#8216;tis not &#383;o deepe as a well, nor &#383;o wide as a Church doore, but &#8216;tis inough, 'twill &#383;erue: aske for me to morrow, and you &#383;hall find me a graue man. I am pepper&#8217;d I warrant, for this world: a plague a both your houses. What, a Dog, a Rat, a Mouse, a Cat to &#383;cratch a man to death: a Braggart, a Rogue, a Villaine, that fights by the booke of Arithmeticke, why the deu'le came you be-tweene vs? I was hurt vnder your arme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I thought all for the best.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mer.</SPEAKER>
<LINE>Helpe me into &#383;ome house Benuolio,</LINE>
<LINE>Or I &#383;hall faint: a plague a both your houses.</LINE>
<LINE>They haue made wormesmeat of me,</LINE>
<LINE>I haue it, and &#383;oundly to your Houses.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>This Gentleman the Princes neere Alie,</LINE>
<LINE>My very Friend hath got his mortall hurt</LINE>
<LINE>In my behalfe, my reputation &#383;tain&#8217;d</LINE>
<LINE>With Tibalts &#383;launder, Tybalt that an houre</LINE>
<LINE>Hath beene my Cozin: O Sweet Iuliet,</LINE>
<LINE>Thy Beauty hath made me Effeminate,</LINE>
<LINE>And in my temper &#383;oftned Valours &#383;teele.</LINE>
</SPEECH>

<STAGEDIR>Enter Benuolio.</STAGEDIR>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>O Romeo, Romeo, braue Mercutio's is dead,</LINE>
<LINE>That Gallant &#383;pirit hath aspir&#8217;d the Cloudes,</LINE>
<LINE>Which too vntimely here did &#383;corne the earth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>This daies blacke Fate, on mo daies depend,</LINE>
<LINE>This but begins, the wo others must end.</LINE>
</SPEECH>

<STAGEDIR>Enter Tybalt.</STAGEDIR>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Here comes the Furious Tybalt backe againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>He gon in triumph, and Mercutio &#383;laine?</LINE>
<LINE>Away to heauen respectiue Lenitie,</LINE>
<LINE>And fire and Fury, be my conduct now.</LINE>
<LINE>Now Tybalt take the Villaine backe againe</LINE>
<LINE>That late thou gau'st me, for Mercutios &#383;oule</LINE>
<LINE>Is but a little way aboue our heads,</LINE>
<LINE>Staying for thine to keepe him companie:</LINE>
<LINE>Either thou or I, or both, must goe with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tib.</SPEAKER>
<LINE>Thou wretched Boy that didst consort him here,</LINE>
<LINE>Shalt with him hence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>This &#383;hall determine that.</LINE>
</SPEECH>

<STAGEDIR>They fight. Tybalt falles.</STAGEDIR>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Romeo, away be gone:</LINE>
<LINE>The Citizens are vp, and Tybalt &#383;laine,</LINE>
<LINE>Stand not amaz&#8217;d, the Prince will Doome thee death</LINE>
<LINE>If thou art taken: hence, be gone, away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>O! I am Fortunes foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Why dost thou &#383;tay?</LINE>
</SPEECH>

<STAGEDIR>Exit Romeo.</STAGEDIR>

<STAGEDIR>Enter Citizens.</STAGEDIR>

<SPEECH>
<SPEAKER>Citi.</SPEAKER>
<LINE>Which way ran he that kild Mercutio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tibalt</SPEAKER>
<LINE>that Murtherer, which way ran he?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>There lies that Tybalt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Citi.</SPEAKER>
<LINE>Vp &#383;ir go with me:</LINE>
<LINE>I charge thee in the Princes names obey.</LINE>
</SPEECH>

<STAGEDIR>Enter Prince, old Montague, Capulet, their Wiues and all</STAGEDIR>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Where are the vile beginners of this Fray?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>O Noble Prince, I can discouer all</LINE>
<LINE>The vnluckie Mannage of this fatall brall:</LINE>
<LINE>There lies the man &#383;laine by young Romeo,</LINE>
<LINE>That &#383;lew thy kinsman braue Mercutio.</LINE>
<LINE>Cap. Wi.</LINE>
<LINE>Tybalt, my Cozin? O my Brothers Child,</LINE>
<LINE>O Prince, O Cozin, Husband, O the blood is &#383;pild</LINE>
<LINE>Of my deare kinsman. Prince as thou art true,</LINE>
<LINE>For bloud of ours, &#383;hed bloud of Mountague.</LINE>
<LINE>O Cozin, Cozin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Benuolio, who began this Fray?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ben.</SPEAKER>
<LINE>Tybalt here &#383;laine, whom Romeo's hand did &#383;lay,</LINE>
<LINE>Romeo that &#383;poke him faire, bid him bethinke</LINE>
<LINE>How nice the Quarrell was, and vrg&#8217;d withall</LINE>
<LINE>Your high displeasure: all this vttered,</LINE>
<LINE>With gentle breath, calme looke, knees humbly bow&#8217;d</LINE>
<LINE>Could not take truce with the vnruly &#383;pleene</LINE>
<LINE>Of Tybalts deafe to peace, but that he Tilts</LINE>
<LINE>With Peircing &#383;teele at bold Mercutio's breast,</LINE>
<LINE>Who all as hot, turnes deadly point to point,</LINE>
<LINE>And with a Martiall &#383;corne, with one hand beates</LINE>
<LINE>Cold death aside, and with the other &#383;ends</LINE>
<LINE>It back to Tybalt, whose dexterity</LINE>
<LINE>Retorts it: Romeo he cries aloud,</LINE>
<LINE>Hold Friends, Friends part, and &#383;wifter then his tongue,</LINE>
<LINE>His aged arme, beats downe their fatall points,</LINE>
<LINE>And twixt them rushes, vnderneath whose arme,</LINE>
<LINE>An enuious thrust from Tybalt, hit the life</LINE>
<LINE>Of &#383;tout Mercutio, and then Tybalt fled.</LINE>
<LINE>But by and by comes backe to Romeo,</LINE>
<LINE>Who had but newly entertained Reuenge,</LINE>
<LINE>And too't they goe like lightning, for ere I</LINE>
<LINE>Could draw to part them, was &#383;tout Tybalt &#383;laine:</LINE>
<LINE>And as he fell, did Romeo turne and flie:</LINE>
<LINE>This is the truth, or let Benuolio die.</LINE>
<LINE>Cap. Wi.</LINE>
<LINE>He is a kinsman to the Mountague,</LINE>
<LINE>Affection makes him false, he &#383;peakes not true:</LINE>
<LINE>Some twenty of them fought in this blacke &#383;trife,</LINE>
<LINE>And all those twenty could but kill one life.</LINE>
<LINE>I beg for Iustice, which thou Prince must giue:</LINE>
<LINE>Romeo &#383;lew Tybalt, Romeo must not liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Romeo &#383;lew him, he &#383;lew Mercutio,</LINE>
<LINE>Who now the price of his deare blood doth owe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Not Romeo Prince, he was Mercutios Friend,</LINE>
<LINE>His fault concludes, but what the law &#383;hould end,</LINE>
<LINE>The life of Tybalt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>And for that offence,</LINE>
<LINE>Immediately we doe exile him hence:</LINE>
<LINE>I haue an interest in your hearts proceeding:</LINE>
<LINE>My bloud for your rude brawles doth lie a bleeding.</LINE>
<LINE>But Ile Amerce you with &#383;o &#383;trong a fine,</LINE>
<LINE>That you &#383;hall all repent the lo&#383;&#383;e of mine.</LINE>
<LINE>It will be deafe to pleading and excuses,</LINE>
<LINE>Nor teares, nor prayers &#383;hall purchase our abuses.</LINE>
<LINE>Therefore vse none, let Romeo hence in hast,</LINE>
<LINE>Else when he is found, that houre is his last.</LINE>
<LINE>Beare hence his body, and attend our will:</LINE>
<LINE>Mercy not Murders, pardoning those that kill.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Iuliet alone.</STAGEDIR>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Gallop apace, you fiery footed &#383;teedes,</LINE>
<LINE>Towards Ph&#339;bus lodging, &#383;uch a Wagoner</LINE>
<LINE>As Phaeton would whip you to the west,</LINE>
<LINE>And bring in Cloudie night immediately.</LINE>
<LINE>Spred thy close Curtaine Loue-performing night,</LINE>
<LINE>That run-awayes eyes may wincke, and Romeo</LINE>
<LINE>Leape to these armes, vntalkt of and vnseene,</LINE>
<LINE>Louers can &#383;ee to doe their Amorous rights,</LINE>
<LINE>And by their owne Beauties: or if Loue be blind,</LINE>
<LINE>It best agrees with night: come ciuill night,</LINE>
<LINE>Thou &#383;ober &#383;uted Matron all in blacke,</LINE>
<LINE>And learne me how to loose a winning match,</LINE>
<LINE>Plaid for a paire of &#383;tainle&#383;&#383;e Maidenhoods,</LINE>
<LINE>Hood my vnman&#8217;d blood bayting in my Cheekes,</LINE>
<LINE>With thy Blacke mantle, till &#383;trange Loue grow bold,</LINE>
<LINE>Thinke true Loue acted &#383;imple modestie:</LINE>
<LINE>Come night, come Romeo, come thou day in night,</LINE>
<LINE>For thou wilt lie vpon the wings of night</LINE>
<LINE>Whiter then new Snow vpon a Rauens backe:</LINE>
<LINE>Come gentle night, come louing blackebrow&#8217;d night.</LINE>
<LINE>Giue me my Romeo, and when I &#383;hall die,</LINE>
<LINE>Take him and cut him out in little &#383;tarres,</LINE>
<LINE>And he will make the Face of heauen &#383;o fine,</LINE>
<LINE>That all the world will be in Loue with night,</LINE>
<LINE>And pay no worship to the Garish Sun.</LINE>
<LINE>O I haue bought the Mansion of a Loue,</LINE>
<LINE>But not po&#383;&#383;est it, and though I am &#383;old,</LINE>
<LINE>Not yet enioy&#8217;d, &#383;o tedious is this day,</LINE>
<LINE>As is the night before &#383;ome Festiuall,</LINE>
<LINE>To an impatient child that hath new robes</LINE>
<LINE>And may not weare them, O here comes my Nurse:</LINE>
<LINE><STAGEDIR>Enter Nurse with cords.</STAGEDIR></LINE>
<LINE>And &#383;he brings newes and euery tongue that &#383;peaks</LINE>
<LINE>But Romeos name, &#383;peakes heauenly eloquence:</LINE>
<LINE>Now Nurse, what newes? what hast thou there?</LINE>
<LINE>The Cords that Romeo bid thee fetch?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>I, I, the Cords.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iuli.</SPEAKER>
<LINE>Ay me, what newes?</LINE>
<LINE>Why dost thou wring thy hands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>A weladay, hee's dead, hee's dead,</LINE>
<LINE>We are vndone Lady, we are vndone.</LINE>
<LINE>Alacke the day, hee's gone, hee's kil&#8217;d, he's dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Can heauen be &#383;o enuious?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Romeo can,</LINE>
<LINE>Though heauen cannot. O Romeo, Romeo.</LINE>
<LINE>Who euer would haue thought it Romeo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iuli.</SPEAKER>
<LINE>What diuell art thou,</LINE>
<LINE>That dost torment me thus?</LINE>
<LINE>This torture &#383;hould be roar&#8217;d in dismall hell,</LINE>
<LINE>Hath Romeo &#383;laine himselfe? &#383;ay thou but I,</LINE>
<LINE>And that bare vowell I &#383;hall poyson more</LINE>
<LINE>Then the death-darting eye of Cockatrice,</LINE>
<LINE>I am not I, if there be &#383;uch an I.</LINE>
<LINE>Or those eyes &#383;hot, that makes thee answere I:</LINE>
<LINE>If he be &#383;laine &#383;ay I, or if not, no.</LINE>
<LINE>Briefe, &#383;ounds, determine of my weale or wo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>I &#383;aw the wound, I &#383;aw it with mine eyes,</LINE>
<LINE>God &#383;aue the marke, here on his manly brest,</LINE>
<LINE>A pitteous Coarse, a bloody piteous Coarse:</LINE>
<LINE>Pale, pale as ashes, all bedawb&#8217;d in blood,</LINE>
<LINE>All in gore blood I &#383;ounded at the &#383;ight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>O breake my heart,</LINE>
<LINE>Poore Banckrout breake at once,</LINE>
<LINE>To prison eyes, nere looke on libertie.</LINE>
<LINE>Vile earth to earth resigne, end motion here,</LINE>
<LINE>And thou and Romeo pre&#383;&#383;e on heauie beere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>O Tybalt, Tybalt, the best Friend I had:</LINE>
<LINE>O curteous Tybalt hone&#383;t Gentleman,</LINE>
<LINE>That euer I &#383;hould liue to &#383;ee thee dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>What &#383;torme is this that blowes &#383;o contrarie?</LINE>
<LINE>Is Romeo &#383;laughtred? and is Tybalt dead?</LINE>
<LINE>My dearest Cozen, and my dearer Lord:</LINE>
<LINE>Then dreadfull Trumpet &#383;ound the generall doome,</LINE>
<LINE>For who is liuing, if those two are gone?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Tybalt is gone, and Romeo banished,</LINE>
<LINE>Romeo that kil&#8217;d him, he is banished.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>O God!</LINE>
<LINE>Did Romeo's hand &#383;hed Tybalts blood</LINE>
<LINE>It did, it did, alas the day, it did.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>O Serpent heart hid with a flowring face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Did euer Dragon keepe &#383;o faire a Caue?</LINE>
<LINE>Beautifull Tyrant, fiend Angelicall:</LINE>
<LINE>Rauenous Doue-feather&#8217;d Rauen,</LINE>
<LINE>Woluish-rauening Lambe,</LINE>
<LINE>Dispised &#383;ubstance of Diuinest &#383;how:</LINE>
<LINE>Iust opposite to what thou iustly &#383;eem'st,</LINE>
<LINE>A dimne Saint, an Honourable Villaine:</LINE>
<LINE>O Nature! what had'st thou to doe in hell,</LINE>
<LINE>When thou did'st bower the &#383;pirit of a fiend</LINE>
<LINE>In mortall paradise of &#383;uch &#383;weet flesh?</LINE>
<LINE>Was euer booke containing &#383;uch vile matter</LINE>
<LINE>So fairely bound? O that deceit &#383;hould dwell</LINE>
<LINE>In &#383;uch a gorgeous Pallace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>There's no trust, no faith, no honestie in men,</LINE>
<LINE>All periur&#8217;d, all forsworne, all naught, all di&#383;&#383;emblers,</LINE>
<LINE>Ah where's my man? giue me &#383;ome Aqua-vitae?</LINE>
<LINE>These griefes, these w&#339;s, these &#383;orrowes make me old:</LINE>
<LINE>Shame come to Romeo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Blister&#8217;d be thy tongue</LINE>
<LINE>For &#383;uch a wish, he was not borne to &#383;hame:</LINE>
<LINE>Vpon his brow &#383;hame is asham&#8217;d to &#383;it;</LINE>
<LINE>For &#8216;tis a throane where Honour may be Crown&#8217;d</LINE>
<LINE>Sole Monarch of the vniuersall earth:</LINE>
<LINE>O what a beast was I to chide him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Will you &#383;peake well of him,</LINE>
<LINE>That kil&#8217;d your Cozen?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Shall I &#383;peake ill of him that is my husband?</LINE>
<LINE>Ah poore my Lord, what tongue &#383;hall &#383;mooth thy name,</LINE>
<LINE>When I thy three houres wife haue mangled it.</LINE>
<LINE>But wherefore Villaine did'st thou kill my Cozin?</LINE>
<LINE>That Villaine Cozin would haue kil&#8217;d my husband:</LINE>
<LINE>Backe foolish teares, backe to your natiue &#383;pring,</LINE>
<LINE>Your tributarie drops belong to w&#339;,</LINE>
<LINE>Which you mistaking offer vp to ioy:</LINE>
<LINE>My husband liues that Tibalt would haue &#383;laine,</LINE>
<LINE>And Tibalt dead that would haue &#383;laine my husband:</LINE>
<LINE>All this is comfort, wherefore weepe I then?</LINE>
<LINE>Some words there was worser then Tybalts death</LINE>
<LINE>That murdered me, I would forget it feine,</LINE>
<LINE>But oh, it pre&#383;&#383;es to my memory,</LINE>
<LINE>Like damned guilty deedes to &#383;inners minds,</LINE>
<LINE>Tybalt is dead and Romeo banished:</LINE>
<LINE>That banished, that one word banished,</LINE>
<LINE>Hath &#383;laine ten thousand Tibalts: Tibalts death</LINE>
<LINE>Was w&#339; inough if it had ended there:</LINE>
<LINE>Or if &#383;ower w&#339; delights in fellowship,</LINE>
<LINE>And needly will be rankt with other griefes,</LINE>
<LINE>Why followed not when &#383;he &#383;aid Tibalts dead,</LINE>
<LINE>Thy Father or thy Mother, nay or both,</LINE>
<LINE>Which moderne lamentation might haue mou&#8217;d.</LINE>
<LINE>But which a rere-ward following Tybalts death</LINE>
<LINE>Romeo is banished to &#383;peake that word,</LINE>
<LINE>Is Father, Mother, Tybalt, Romeo, Iuliet,</LINE>
<LINE>All &#383;laine, all dead: Romeo is banished,</LINE>
<LINE>There is no end, no limit, measure, bound,</LINE>
<LINE>In that words death, no words can that w&#339; &#383;ound.</LINE>
<LINE>Where is my Father and my Mother Nurse?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Weeping and wailing ouer Tybalts Coarse,</LINE>
<LINE>Will you go to them? I will bring you thither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>Wash they his wounds with tears: mine &#383;hal be &#383;pent</LINE>
<LINE>When theirs are drie for Romeo's banishment.</LINE>
<LINE>Take vp those Cordes, poore ropes you are beguil&#8217;d,</LINE>
<LINE>Both you and I for Romeo is exild:</LINE>
<LINE>He made you for a high-way to my bed,</LINE>
<LINE>But I a Maid, die Maiden widowed.</LINE>
<LINE>Come Cord, come Nurse, Ile to my wedding bed,</LINE>
<LINE>And death not Romeo, take my Maiden head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Hie to your Chamber, Ile find Romeo</LINE>
<LINE>To comfort you, I wot well where he is:</LINE>
<LINE>Harke ye your Romeo will be heere at night,</LINE>
<LINE>Ile to him, he is hid at Lawrence Cell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>O find him, giue this Ring to my true Knight,</LINE>
<LINE>And bid him come, to take his last farewell.</LINE>
<LINE><STAGEDIR>Exit</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Frier and Romeo.</STAGEDIR>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Romeo come forth,</LINE>
<LINE>Come forth thou fearfull man,</LINE>
<LINE>Affliction is enamor&#8217;d of thy parts</LINE>
<LINE>And thou art wedded to calamitie,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Father what newes?</LINE>
<LINE>What is the Princes Doome?</LINE>
<LINE>What &#383;orrow craues acquaintance at my hand,</LINE>
<LINE>That I yet know not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Too familiar</LINE>
<LINE>Is my deare Sonne with &#383;uch &#383;owre Company</LINE>
<LINE>I bring thee tydings of the Princes Doome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>What le&#383;&#383;e then Doomesday,</LINE>
<LINE>Is the Princes Doome?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>A gentler iudgement vanisht from his lips,</LINE>
<LINE>Not bodies death, but bodies banishment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Ha, banishment? be mercifull, &#383;ay death:</LINE>
<LINE>For exile hath more terror in his looke,</LINE>
<LINE>Much more then death: do not &#383;ay banishment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Here from Verona art thou banished:</LINE>
<LINE>Be patient, for the world is broad and wide.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>There is no world without Verona walles,</LINE>
<LINE>But Purgatorie, Torture, hell it &#383;elfe:</LINE>
<LINE>Hence banished, is banisht from the world,</LINE>
<LINE>And worlds exile is death. Then banished,</LINE>
<LINE>Is death, mistearm&#8217;d, calling death banished,</LINE>
<LINE>Thou cut'st my head off with a golden Axe,</LINE>
<LINE>And &#383;milest vpon the &#383;troke that murders me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>O deadly &#383;in, O rude vnthankefulne&#383;&#383;e!</LINE>
<LINE>Thy falt our Law calles death, but the kind Prince</LINE>
<LINE>Taking thy part, hath rusht aside the Law,</LINE>
<LINE>And turn&#8217;d that blacke word death, to banishment.</LINE>
<LINE>This is deare mercy, and thou &#383;eest it not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>&#8216;Tis Torture and not mercy, heauen is here</LINE>
<LINE>Where Iuliet liues, and euery Cat and Dog,</LINE>
<LINE>And little Mouse, euery vnworthy thing</LINE>
<LINE>Liue here in Heauen and may looke on her,</LINE>
<LINE>But Romeo may not. More Validitie,</LINE>
<LINE>More Honourable &#383;tate, more Courtship liues</LINE>
<LINE>In carrion Flies, then Romeo: they may &#383;eaze</LINE>
<LINE>On the white wonder of deare Iuliets hand,</LINE>
<LINE>And &#383;teale immortall ble&#383;&#383;ing from her lips,</LINE>
<LINE>Who euen in pure and vestall modestie</LINE>
<LINE>Still blush, as thinking their owne ki&#383;&#383;es &#383;in.</LINE>
<LINE>This may Flies doe, when I from this must flie,</LINE>
<LINE>And &#383;aist thou yet, that exile is not death?</LINE>
<LINE>But Romeo may not, hee is banished.</LINE>
<LINE>Had'st thou no poyson mixt, no &#383;harpe ground knife,</LINE>
<LINE>No &#383;udden meane of death, though nere &#383;o meane,</LINE>
<LINE>But banished to kill me? Banished?</LINE>
<LINE>O Frier, the damned vse that word in hell:</LINE>
<LINE>Howlings attends it, how hast then the hart</LINE>
<LINE>Being a Diuine, a Ghostly Confe&#383;&#383;or,</LINE>
<LINE>A Sin-Absoluer, and my Friend profest:</LINE>
<LINE>To mangle me with that word, banished?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Then fond Mad man, heare me &#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>O thou wilt &#383;peake againe of banishment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Ile giue thee Armour to keepe off that word,</LINE>
<LINE>Aduersities &#383;weete milke, Philosophie,</LINE>
<LINE>To comfort thee, though thou art banished.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Yet banished? hang vp Philosophie:</LINE>
<LINE>Vnle&#383;&#383;e Philosophie can make a Iuliet,</LINE>
<LINE>Displant a Towne, reuerse a Princes Doome,</LINE>
<LINE>It helpes not, it preuailes not, talke no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>O then I &#383;ee, that Mad men haue no eares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>How &#383;hould they,</LINE>
<LINE>When wisemen haue no eyes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Let me dispaire with thee of thy estate,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Thou can'st not &#383;peake of that y dost not feele,</LINE>
<LINE>Wert thou as young as Iuliet my Loue:</LINE>
<LINE>An houre but married, Tybalt murdered,</LINE>
<LINE>Doting like me, and like me banished,</LINE>
<LINE>Then mightest thou &#383;peake,</LINE>
<LINE>Then mightest thou teare thy hayre,</LINE>
<LINE>And fall vpon the ground as I doe now,</LINE>
<LINE>Taking the measure of an vnmade graue.</LINE>
</SPEECH>

<STAGEDIR>Enter Nurse, and knockes.</STAGEDIR>

<SPEECH>
<SPEAKER>Frier.</SPEAKER>
<LINE>Arise one knockes,</LINE>
<LINE>Good Romeo hide thy &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Not I,</LINE>
<LINE>Vnle&#383;&#383;e the breath of Hartsicke groanes</LINE>
<LINE>Mist-like infold me from the &#383;earch of eyes.</LINE>
</SPEECH>

<STAGEDIR>Knocke</STAGEDIR>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Harke how they knocke:</LINE>
<LINE>(Who's there) Romeo arise,</LINE>
<LINE>Thou wilt be taken, &#383;tay a while, &#383;tand vp:</LINE>
<LINE><STAGEDIR>Knocke.</STAGEDIR></LINE>
<LINE>Run to my &#383;tudy: by and by, Gods will</LINE>
<LINE>What &#383;implene&#383;&#383;e is this: I come, I come.</LINE>
<LINE><STAGEDIR>Knocke.</STAGEDIR></LINE>
<LINE>Who knocks &#383;o hard?</LINE>
<LINE>Whence come you? what&#8217;s your will?</LINE>
</SPEECH>

<STAGEDIR>Enter Nurse.</STAGEDIR>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Let me come in,</LINE>
<LINE>And you &#383;hall know my errand:</LINE>
<LINE>I come from Lady Iuliet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Welcome then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>O holy Frier, O tell me holy Frier,</LINE>
<LINE>Where's my Ladies Lord? where's Romeo?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>There on the ground,</LINE>
<LINE>With his owne teares made drunke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>O he is euen in my Mistre&#383;&#383;e case,</LINE>
<LINE>Iust in her case. O wofull &#383;impathy:</LINE>
<LINE>Pittious predicament, euen &#383;o lies &#383;he,</LINE>
<LINE>Blubbring and weeping, weeping and blubbring,</LINE>
<LINE>Stand vp, &#383;tand vp, &#383;tand and you be a man,</LINE>
<LINE>For Iuliets &#383;ake, for her &#383;ake rise and &#383;tand:</LINE>
<LINE>Why &#383;hould you fall into &#383;o deepe an O.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Nurse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Ah &#383;ir, ah &#383;ir, deaths the end of all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Speak'st thou of Iuliet? how is it with her?</LINE>
<LINE>Doth not &#383;he thinke me an old Murtherer,</LINE>
<LINE>Now I haue &#383;tain&#8217;d the Childhood of our ioy,</LINE>
<LINE>With blood remoued, but little from her owne?</LINE>
<LINE>Where is &#383;he? and how doth &#383;he? and what &#383;ayes</LINE>
<LINE>My conceal&#8217;d Lady to our conceal&#8217;d Loue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Oh &#383;he &#383;ayes nothing &#383;ir, but weeps and weeps,</LINE>
<LINE>And now fals on her bed, and then &#383;tarts vp,</LINE>
<LINE>And Tybalt calls, and then on Romeo cries,</LINE>
<LINE>And then downe falls againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ro.</SPEAKER>
<LINE>As if that name &#383;hot from the dead leuell of a Gun,</LINE>
<LINE>Did murder her, as that names cursed hand</LINE>
<LINE>Murdred her kinsman. Oh tell me Frier, tell me,</LINE>
<LINE>In what vile part of this Anatomie</LINE>
<LINE>Doth my name lodge? Tell me, that I may &#383;acke</LINE>
<LINE>The hatefull Mansion.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Hold thy desperate hand:</LINE>
<LINE>Art thou a man? thy forme cries out thou art:</LINE>
<LINE>Thy teares are womanish, thy wild acts denote</LINE>
<LINE>The vnreasonable Furie of a beast.</LINE>
<LINE>Vnseemely woman, in a &#383;eeming man,</LINE>
<LINE>And ill beseeming beast in &#383;eeming both,</LINE>
<LINE>Thou hast amaz&#8217;d me. By my holy order,</LINE>
<LINE>I thought thy disposition better temper&#8217;d.</LINE>
<LINE>Hast thou &#383;laine Tybalt? wilt thou &#383;lay thy &#383;elfe?</LINE>
<LINE>And &#383;lay thy Lady, that in thy life lies,</LINE>
<LINE>By doing damned hate vpon thy &#383;elfe?</LINE>
<LINE>Why rayl'st thou on thy birth? the heauen and earth?</LINE>
<LINE>Since birth, and heauen and earth, all three do meete</LINE>
<LINE>In thee at once, which thou at once would'st loose.</LINE>
<LINE>Fie, fie, thou &#383;ham'st thy &#383;hape, thy loue, thy wit,</LINE>
<LINE>Which like a Vsurer abound'st in all:</LINE>
<LINE>And vsest none in that true vse indeed,</LINE>
<LINE>Which &#383;hould bedecke thy &#383;hape, thy loue, thy wit:</LINE>
<LINE>Thy Noble &#383;hape, is but a forme of waxe,</LINE>
<LINE>Digre&#383;&#383;ing from the Valour of a man,</LINE>
<LINE>Thy deare Loue &#383;worne but hollow periurie,</LINE>
<LINE>Killing that Loue which thou hast vow&#8217;d to cherish.</LINE>
<LINE>Thy wit, that Ornament, to &#383;hape and Loue,</LINE>
<LINE>Mishapen in the conduct of them both:</LINE>
<LINE>Like powder in a &#383;kille&#383;&#383;e Souldiers flaske,</LINE>
<LINE>Is &#383;et a fire by thine owne ignorance,</LINE>
<LINE>And thou dismembred with thine owne defence.</LINE>
<LINE>What, rowse thee man, thy Iuliet is aliue,</LINE>
<LINE>For whose deare &#383;ake thou wast but lately dead.</LINE>
<LINE>There art thou happy. Tybalt would kill thee,</LINE>
<LINE>But thou &#383;lew'st Tybalt, there art thou happie.</LINE>
<LINE>The law that threatned death became thy Friend.</LINE>
<LINE>And turn&#8217;d it to exile, there art thou happy.</LINE>
<LINE>A packe or ble&#383;&#383;ing light vpon thy backe,</LINE>
<LINE>Happine&#383;&#383;e Courts thee in her best array,</LINE>
<LINE>But like a mishaped and &#383;ullen wench,</LINE>
<LINE>Thou puttest vp thy Fortune and thy Loue:</LINE>
<LINE>Take heed, take heed, for &#383;uch die miserable.</LINE>
<LINE>Goe get thee to thy Loue as was decreed,</LINE>
<LINE>Ascend her Chamber, hence and comfort her:</LINE>
<LINE>But looke thou &#383;tay not till the watch be &#383;et,</LINE>
<LINE>For then thou canst not pa&#383;&#383;e to Mantua,</LINE>
<LINE>Where thou &#383;halt liue till we can finde a time</LINE>
<LINE>To blaze your marriage, reconcile your Friends,</LINE>
<LINE>Beg pardon of thy Prince, and call thee backe,</LINE>
<LINE>With twenty hundred thousand times more ioy</LINE>
<LINE>Then thou went'st forth in lamentation.</LINE>
<LINE>Goe before Nurse, commend me to thy Lady,</LINE>
<LINE>And bid her hasten all the house to bed,</LINE>
<LINE>Which heauy &#383;orrow makes them apt vnto.</LINE>
<LINE>Romeo is comming.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>O Lord, I could haue &#383;taid here all night,</LINE>
<LINE>To heare good counsell: oh what learning is!</LINE>
<LINE>My Lord Ile tell my Lady you will come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Do &#383;o, and bid my Sweete prepare to chide.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Heere &#383;ir, a Ring &#383;he bid me giue you &#383;ir:</LINE>
<LINE>Hie you, make hast, for it growes very late.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>How well my comfort is reuiu&#8217;d by this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Go hence,</LINE>
<LINE>Goodnight, and here &#383;tands all your &#383;tate:</LINE>
<LINE>Either be gone before the watch be &#383;et,</LINE>
<LINE>Or by the breake of day disguis&#8217;d from hence,</LINE>
<LINE>Soiourne in Mantua, Ile find out your man,</LINE>
<LINE>And he &#383;hall &#383;ignifie from time to time,</LINE>
<LINE>Euery good hap to you, that chaunces heere:</LINE>
<LINE>Giue me thy hand, &#8216;tis late, farewell, goodnight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>But that a ioy past ioy, calls out on me,</LINE>
<LINE>It were a griefe, &#383;o briefe to part with thee:</LINE>
<LINE>Farewell.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter old Capulet, his Wife and Paris.</STAGEDIR>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Things haue falne out &#383;ir &#383;o vnluckily,</LINE>
<LINE>That we haue had no time to moue our Daughter:</LINE>
<LINE>Looke you, &#383;he Lou&#8217;d her kinsman Tybalt dearely,</LINE>
<LINE>And &#383;o did I. Well, we were borne to die.</LINE>
<LINE>&#8216;Tis very late, &#383;he'l not come downe to night:</LINE>
<LINE>I promise you, but for your company,</LINE>
<LINE>I would haue bin a bed an houre ago.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>These times of wo, affoord no times to wo&#339;:</LINE>
<LINE>Madam goodnight, commend me to your Daughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>I will, and know her mind early to morrow,</LINE>
<LINE>To night, &#383;he is mewed vp to her heauine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Sir Paris, I will make a desperate tender</LINE>
<LINE>Of my Childes loue: I thinke &#383;he will be rul&#8217;d</LINE>
<LINE>In all respects by me: nay more, I doubt it not.</LINE>
<LINE>Wife, go you to her ere you go to bed,</LINE>
<LINE>Acquaint her here, of my Sonne Paris Loue,</LINE>
<LINE>And bid her, marke you me, on Wendsday next,</LINE>
<LINE>But &#383;oft, what day is this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Monday my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Monday, ha ha: well Wendsday is too &#383;oone,</LINE>
<LINE>A Thursday let it be: a Thursday tell her,</LINE>
<LINE>She &#383;hall be married to this Noble Earle:</LINE>
<LINE>Will you be ready? do you like this hast?</LINE>
<LINE>Weele keepe no great ad&#339;, a Friend or two,</LINE>
<LINE>For harke you, Tybalt being &#383;laine &#383;o late,</LINE>
<LINE>It may be thought we held him carelesly,</LINE>
<LINE>Being our kinsman, if we reuell much:</LINE>
<LINE>Therefore weele haue &#383;ome halfe a dozen Friends,</LINE>
<LINE>And there an end. But what &#383;ay you to Thursday?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Paris.</SPEAKER>
<LINE>My Lord,</LINE>
<LINE>I would that Thursday were to morrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Well, get you gone, a Thursday, be it then:</LINE>
<LINE>Go you to Iuliet ere you go to bed,</LINE>
<LINE>Prepare her wife, against this wedding day.</LINE>
<LINE>Farewell my Lord, light to my Chamber hoa,</LINE>
<LINE>Afore me, it is &#383;o late, that we may call it early by and by,</LINE>
<LINE>Goodnight.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Romeo and Iuliet aloft.</STAGEDIR>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Wilt thou be gone? It is not yet neere day:</LINE>
<LINE>It was the Nightingale, and not the Larke,</LINE>
<LINE>That pier'st the fearefull hollow of thine eare,</LINE>
<LINE>Nightly &#383;he &#383;ings on yond Pomgranet tree,</LINE>
<LINE>Beleeue me Loue, it was the Nightingale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>It was the Larke the Herauld of the Morne:</LINE>
<LINE>No Nightingale: looke Loue what enuious &#383;treakes</LINE>
<LINE>Do lace the &#383;euering Cloudes in yonder East:</LINE>
<LINE>Nights Candles are burnt out, and Iocond day</LINE>
<LINE>Stands tipto on the mistie Mountaines tops,</LINE>
<LINE>I must be gone and liue, or &#383;tay and die.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Yond light is not daylight, I know it I:</LINE>
<LINE>It is &#383;ome Meteor that the Sun exhales,</LINE>
<LINE>To be to thee this night a Torch-bearer,</LINE>
<LINE>And light thee on thy way to Mantua.</LINE>
<LINE>Therefore &#383;tay yet, thou need'st not be gone,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Let me be tane, let me be put to death,</LINE>
<LINE>I am content, &#383;o thou wilt haue it &#383;o.</LINE>
<LINE>Ile &#383;ay yon gray is not the mornings eye,</LINE>
<LINE>&#8216;Tis but the pale reflexe of Cinthias brow.</LINE>
<LINE>Nor that is not Larke whose noates do beate</LINE>
<LINE>The vaulty heauen &#383;o high aboue our heads,</LINE>
<LINE>I haue more care to &#383;tay, then will to go:</LINE>
<LINE>Come death and welcome, Iuliet wills it &#383;o.</LINE>
<LINE>How ist my &#383;oule, lets talke, it is not day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iuli.</SPEAKER>
<LINE>It is, it is, hie hence be gone away:</LINE>
<LINE>It is the Larke that &#383;ings &#383;o out of tune,</LINE>
<LINE>Straining harsh Discords, and vnpleasing Sharpes.</LINE>
<LINE>Some &#383;ay the Larke makes &#383;weete Diuision;</LINE>
<LINE>This doth not &#383;o: for &#383;he diuideth vs.</LINE>
<LINE>Some &#383;ay, the Larke and loathed Toad change eyes,</LINE>
<LINE>O now I would they had chang&#8217;d voyces too:</LINE>
<LINE>Since arme from arme that voyce doth vs affray,</LINE>
<LINE>Hunting thee hence, with Hunts-vp to the day,</LINE>
<LINE>O now be gone, more light and it light growes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>More light &amp; light, more darke &amp; darke our w&#339;s.</LINE>
</SPEECH>

<STAGEDIR>Enter Madam and Nurse.</STAGEDIR>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Nurse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Your Lady Mother is comming to your chamber,</LINE>
<LINE>The day is broke, be wary, looke about.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Then window let day in, and let life out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Farewell, farewell, one ki&#383;&#383;e and Ile descend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Art thou gone &#383;o? Loue, Lord, ay Husband, Friend,</LINE>
<LINE>I must heare from thee euery day in the houre,</LINE>
<LINE>For in a minute there are many dayes,</LINE>
<LINE>O by this count I &#383;hall be much in yeares,</LINE>
<LINE>Ere I againe behold my Romeo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Farewell:</LINE>
<LINE>I will omit no oportunitie,</LINE>
<LINE>That may conuey my greetings Loue, to thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>O thinkest thou we &#383;hall euer meet againe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I doubt it not, and all these w&#339;s &#383;hall &#383;erue</LINE>
<LINE>For &#383;weet discourses in our time to come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iuliet.</SPEAKER>
<LINE>O God! I haue an ill Diuining &#383;oule,</LINE>
<LINE>Me thinkes I &#383;ee thee now, thou art &#383;o lowe,</LINE>
<LINE>As one dead in the bottome of a Tombe,</LINE>
<LINE>Either my eye-&#383;ight failes, or thou look'st pale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>And trust me Loue, in my eye &#383;o do you:</LINE>
<LINE>Drie &#383;orrow drinkes our blood. Adue, adue.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>O Fortune, Fortune, all men call thee fickle,</LINE>
<LINE>If thou art fickle, what dost thou with him</LINE>
<LINE>That is renown&#8217;d for faith? be fickle Fortune:</LINE>
<LINE>For then I hope thou wilt not keepe him long,</LINE>
<LINE>But &#383;end him backe.</LINE>
</SPEECH>

<STAGEDIR>Enter Mother.</STAGEDIR>

<SPEECH>
<SPEAKER>Lad.</SPEAKER>
<LINE>Ho Daughter, are you vp?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Who ist that calls? Is it my Lady Mother.</LINE>
<LINE>Is &#383;he not downe &#383;o late, or vp &#383;o early?</LINE>
<LINE>What vnaccustom&#8217;d cause procures her hither?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lad.</SPEAKER>
<LINE>Why how now Iuliet?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Madam I am not well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lad.</SPEAKER>
<LINE>Euermore weeping for your Cozins death?</LINE>
<LINE>What wilt thou wash him from his graue with teares?</LINE>
<LINE>And if thou could'st, thou could'st not make him liue:</LINE>
<LINE>Therefore haue done, &#383;ome griefe &#383;hewes much of Loue,</LINE>
<LINE>But much of griefe, &#383;hewes &#383;till &#383;ome want of wit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Yet let me weepe, for &#383;uch a feeling lo&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lad.</SPEAKER>
<LINE>So &#383;hall you feele the lo&#383;&#383;e, but not the Friend</LINE>
<LINE>Which you weepe for.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Feeling &#383;o the lo&#383;&#383;e,</LINE>
<LINE>I cannot chuse but euer weepe the Friend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Well Girle, thou weep'st not &#383;o much for his death,</LINE>
<LINE>As that the Villaine liues which &#383;laughter&#8217;d him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>What Villaine, Madam?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lad.</SPEAKER>
<LINE>That &#383;ame Villaine Romeo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Villaine and he, be many miles a&#383;&#383;under:</LINE>
<LINE>God pardon, I doe with all my heart:</LINE>
<LINE>And yet no man like he, doth grieue my heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lad.</SPEAKER>
<LINE>That is because the Traitor liues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>I Madam from the reach of these my hands:</LINE>
<LINE>Would none but I might venge my Cozins death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lad.</SPEAKER>
<LINE>We will haue vengeance for it, feare thou not.</LINE>
<LINE>Then weepe no more, Ile &#383;end to one in Mantua,</LINE>
<LINE>Where that &#383;ame banisht Run-agate doth liue,</LINE>
<LINE>Shall giue him &#383;uch an vnaccustom&#8217;d dram,</LINE>
<LINE>That he &#383;hall &#383;oone keepe Tybalt company:</LINE>
<LINE>And then I hope thou wilt be &#383;atisfied.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Indeed I neuer &#383;hall be &#383;atisfied</LINE>
<LINE>With Romeo, till I behold him. Dead</LINE>
<LINE>Is my poore heart &#383;o for a kinsman vext:</LINE>
<LINE>Madam, if you could find out but a man</LINE>
<LINE>To beare a poyson, I would temper it;</LINE>
<LINE>That Romeo &#383;hould vpon receit thereof,</LINE>
<LINE>Soone &#383;leepe in quiet. O how my heart abhors</LINE>
<LINE>To heare him nam&#8217;d, and cannot come to him,</LINE>
<LINE>To wreake the Loue I bore my Cozin,</LINE>
<LINE>Vpon his body that hath &#383;laughter&#8217;d him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>Find thou the meanes, and Ile find &#383;uch a man.</LINE>
<LINE>But now Ile tell thee ioyfull tidings Gyrle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>And ioy comes well, in &#383;uch a needy time,</LINE>
<LINE>What are they, beseech your Ladyship?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>Well, well, thou hast a carefull Father Child?</LINE>
<LINE>One who to put thee from thy heauine&#383;&#383;e,</LINE>
<LINE>Hath &#383;orted out a &#383;udden day of ioy,</LINE>
<LINE>That thou expects not, nor I lookt not for.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Madam in happy time, what day is this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>Marry my Child, early next Thursday morne,</LINE>
<LINE>The gallant, young, and Noble Gentleman,</LINE>
<LINE>The Countie Paris at Saint Peters Church,</LINE>
<LINE>Shall happily make thee a ioyfull Bride.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Now by Saint Peters Church, and Peter too,</LINE>
<LINE>He &#383;hall not make me there a ioyfull Bride.</LINE>
<LINE>I wonder at this hast, that I must wed</LINE>
<LINE>Ere he that &#383;hould be Husband comes to w&#339;:</LINE>
<LINE>I pray you tell my Lord and Father Madam,</LINE>
<LINE>I will not marrie yet, and when I doe, I &#383;weare</LINE>
<LINE>It &#383;hall be Romeo, whom you know I hate</LINE>
<LINE>Rather then Paris. These are newes indeed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>Here comes your Father, tell him &#383;o your &#383;elfe,</LINE>
<LINE>And &#383;ee how he will take it at your hands.</LINE>
</SPEECH>

<STAGEDIR>Enter Capulet and Nurse.</STAGEDIR>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>When the Sun &#383;ets, the earth doth drizzle deaw</LINE>
<LINE>But for the Sunset of my Brothers Sonne,</LINE>
<LINE>It raines downright.</LINE>
<LINE>How now? A Conduit Gyrle, what &#383;till in teares?</LINE>
<LINE>Euermore &#383;howring in one little body?</LINE>
<LINE>Thou counterfaits a Barke, a Sea, a Wind:</LINE>
<LINE>For &#383;till thy eyes, which I may call the Sea,</LINE>
<LINE>Do ebbe and flow with teares, the Barke thy body is</LINE>
<LINE>Sayling in this &#383;alt floud, the windes thy &#383;ighes,</LINE>
<LINE>Who raging with the teares and they with them,</LINE>
<LINE>Without a &#383;udden calme will ouer &#383;et</LINE>
<LINE>Thy tempest to&#383;&#383;ed body. How now wife?</LINE>
<LINE>Haue you deliuered to her our decree?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>I &#383;ir;</LINE>
<LINE>But &#383;he will none, &#383;he giues you thankes,</LINE>
<LINE>I would the foole were married to her graue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Soft, take me with you, take me with you wife,</LINE>
<LINE>How, will &#383;he none? doth &#383;he not giue vs thanks?</LINE>
<LINE>Is &#383;he not proud? doth &#383;he not count her blest,</LINE>
<LINE>Vnworthy as &#383;he is, that we haue wrought</LINE>
<LINE>So worthy a Gentleman, to be her Bridegroome</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Not proud you haue,</LINE>
<LINE>But thankfull that you haue:</LINE>
<LINE>Proud can I neuer be of what I haue,</LINE>
<LINE>But thankfull euen for hate, that is meant Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>How now?</LINE>
<LINE>How now? Chopt Logicke? what is this?</LINE>
<LINE>Proud, and I thanke you: and I thanke you not.</LINE>
<LINE>Thanke me no thankings, nor proud me no prouds,</LINE>
<LINE>But fettle your fine ioints 'gainst Thursday next,</LINE>
<LINE>To go with Paris to Saint Peters Church:</LINE>
<LINE>Or I will drag thee, on a Hurdle thither.</LINE>
<LINE>Out you greene &#383;ickne&#383;&#383;e carrion, out you baggage,</LINE>
<LINE>You tallow face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>Fie, fie, what are you mad?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Good Father, I beseech you on my knees</LINE>
<LINE>Heare me with patience, but to &#383;peake a word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>Hang thee young baggage, disobedient wretch,</LINE>
<LINE>I tell thee what, get thee to Church a Thursday,</LINE>
<LINE>Or neuer after looke me in the face.</LINE>
<LINE>Speake not, reply not, do not answere me.</LINE>
<LINE>My fingers itch, wife: we &#383;carce thought vs blest,</LINE>
<LINE>That God had lent vs but this onely Child,</LINE>
<LINE>But now I &#383;ee this one is one too much,</LINE>
<LINE>And that we haue a curse in hauing her:</LINE>
<LINE>Out on her Hilding.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>God in heauen ble&#383;&#383;e her,</LINE>
<LINE>You are too blame my Lord to rate her &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>And why my Lady wisedome? hold your tongue,</LINE>
<LINE>Good Prudence, &#383;matter with your go&#383;&#383;ip, go.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>I &#383;peak no treason,</LINE>
<LINE>Father, O Godigoden,</LINE>
<LINE>May not one &#383;peake?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>Peace you mumbling foole,</LINE>
<LINE>Vtter your grauitie ore a Go&#383;&#383;ips bowles</LINE>
<LINE>For here we need it not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>You are too hot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>Gods bread, it makes me mad:</LINE>
<LINE>Day, night, houre, ride, time, worke, play,</LINE>
<LINE>Alone in companie, &#383;till my care hath bin</LINE>
<LINE>To haue her matcht, and hauing now prouided</LINE>
<LINE>A Gentleman of Noble Parentage,</LINE>
<LINE>Of faire Demeanes, Youthfull, and Nobly Allied,</LINE>
<LINE>Stuft as they &#383;ay with Honourable parts,</LINE>
<LINE>Proportion&#8217;d as ones thought would wish a man,</LINE>
<LINE>And then to haue a wretched puling foole,</LINE>
<LINE>A whining mammet, in her Fortunes tender,</LINE>
<LINE>To an&#383;wer, Ile not wed, I cannot Loue:</LINE>
<LINE>I am too young, I pray you pardon me.</LINE>
<LINE>But, and you will not wed, Ile pardon you.</LINE>
<LINE>Graze where you will, you &#383;hall not house with me:</LINE>
<LINE>Looke too't, thinke on't, I do not vse to iest.</LINE>
<LINE>Thursday is neere, lay hand on heart, aduise,</LINE>
<LINE>And you be mine, Ile giue you to my Friend:</LINE>
<LINE>And you be not, hang, beg, &#383;tarue, die in the &#383;treets,</LINE>
<LINE>For by my &#383;oule, Ile nere acknowledge thee,</LINE>
<LINE>Nor what is mine &#383;hall neuer do thee good:</LINE>
<LINE>Trust too't, bethinke you, Ile not be forsworne</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Iuli.</SPEAKER>
<LINE>Is there no pittie &#383;itting in the Cloudes,</LINE>
<LINE>That &#383;ees into the bottome of my griefe?</LINE>
<LINE>O &#383;weet my Mother cast me not away,</LINE>
<LINE>Delay this marriage, for a month, a weeke,</LINE>
<LINE>Or if you do not, make the Bridall bed</LINE>
<LINE>In that dim Monument where Tybalt lies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>Talke not to me, for Ile not &#383;peake a word,</LINE>
<LINE>Do as thou wilt, for I haue done with thee.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>O God!</LINE>
<LINE>O Nurse, how &#383;hall this be preuented?</LINE>
<LINE>My Husband is on earth, my faith in heauen,</LINE>
<LINE>How &#383;hall that faith returne againe to earth,</LINE>
<LINE>Vnle&#383;&#383;e that Husband &#383;end it me from heauen,</LINE>
<LINE>By leauing earth? Comfort me, counsaile me:</LINE>
<LINE>Alacke, alacke, that heauen &#383;hould practise &#383;tratagems</LINE>
<LINE>Vpon &#383;o &#383;oft a &#383;ubiect as my &#383;elfe.</LINE>
<LINE>What &#383;aist thou? hast thou not a word of ioy?</LINE>
<LINE>Some comfort Nurse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Faith here it is,</LINE>
<LINE>Romeo is banished, and all the world to nothing,</LINE>
<LINE>That he dares nere come backe to challenge you:</LINE>
<LINE>Or if he do, it needs must be by &#383;tealth.</LINE>
<LINE>Then &#383;ince the case &#383;o &#383;tands as now it doth,</LINE>
<LINE>I thinke it best you married with the Countie,</LINE>
<LINE>O hee's a Louely Gentleman:</LINE>
<LINE>Romeos a dish-clout to him: an Eagle Madam</LINE>
<LINE>Hath not &#383;o greene, &#383;o quicke, &#383;o faire an eye</LINE>
<LINE>As Paris hath, beshrow my very heart,</LINE>
<LINE>I thinke you are happy in this &#383;econd match,</LINE>
<LINE>For it excels your first: or if it did not,</LINE>
<LINE>Your first is dead, or 'twere as good he were,</LINE>
<LINE>As liuing here and you no vse of him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Speakest thou from thy heart?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>And from my &#383;oule too,</LINE>
<LINE>Or else beshrew them both.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Amen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>What?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Well, thou hast comforted me marue'lous much,</LINE>
<LINE>Go in, and tell my Lady I am gone,</LINE>
<LINE>Hauing displeas&#8217;d my Father, to Lawrence Cell,</LINE>
<LINE>To make confe&#383;&#383;ion, and to be absolu&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Marrie I will, and this is wisely done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Auncient damnation, O mo&#8217;t wicked fiend!</LINE>
<LINE>It is more &#383;in to wish me thus forsworne,</LINE>
<LINE>Or to dispraise my Lord with that &#383;ame tongue</LINE>
<LINE>Which &#383;he hath prais&#8217;d him with aboue compare,</LINE>
<LINE>So many thousand times? Go Counsellor,</LINE>
<LINE>Thou and my bosom henceforth &#383;hall be twaine:</LINE>
<LINE>Ile to the Frier to know his remedie,</LINE>
<LINE>If all else faile, my &#383;elfe haue power to die.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Act IV</ACTTITLE>
<SCENE>
<STAGEDIR>Enter Frier and Countie Paris.</STAGEDIR>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>On Thursday &#383;ir? the time is very &#383;hort.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>My Father Capulet will haue it &#383;o,</LINE>
<LINE>And I am nothing &#383;low to &#383;lack his hast.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>You &#383;ay you do not know the Ladies mind?</LINE>
<LINE>Vneuen is the course, I like it not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pa.</SPEAKER>
<LINE>Immoderately &#383;he weepes for Tybalts death,</LINE>
<LINE>And therfore haue I little talke of Loue,</LINE>
<LINE>For Venus &#383;miles not in a house of teares.</LINE>
<LINE>Now &#383;ir, her Father counts it dangerous</LINE>
<LINE>That &#383;he doth giue her &#383;orrow &#383;o much &#383;way:</LINE>
<LINE>And in his wisedome, hasts our marriage,</LINE>
<LINE>To &#383;top the inundation of her teares,</LINE>
<LINE>Which too much minded by her &#383;elfe alone,</LINE>
<LINE>May be put from her by &#383;ocietie.</LINE>
<LINE>Now doe you know the reason of this hast?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>I would I knew not why it &#383;hould be &#383;low&#8217;d.</LINE>
<LINE>Looke &#383;ir, here comes the Lady towards my Cell.</LINE>
</SPEECH>

<STAGEDIR>Enter Iuliet.</STAGEDIR>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Happily met, my Lady and my wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>That may be &#383;ir, when I may be a wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>That may be, must be Loue, on Thursday next.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>What must be &#383;hall be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>That's a certaine text.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Come you to make confe&#383;&#383;ion to this Father?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>To answere that, I &#383;hould confe&#383;&#383;e to you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Do not denie to him, that you Loue me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>I will confe&#383;&#383;e to you that I Loue him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>So will ye, I am &#383;ure that you Loue me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>If I do &#383;o, it will be of more price,</LINE>
<LINE>Being &#383;poke behind your backe, then to your face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Poore &#383;oule, thy face is much abus&#8217;d with teares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>The teares haue got &#383;mall victorie by that:</LINE>
<LINE>For it was bad inough before their &#383;pight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pa.</SPEAKER>
<LINE>Thou wrong'st it more then teares with that report.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>That is no &#383;launder &#383;ir, which is a truth,</LINE>
<LINE>And what I &#383;pake, I &#383;pake it to thy face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Thy face is mine, and thou hast &#383;laundred it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>It may be &#383;o, for it is not mine owne.</LINE>
<LINE>Are you at leisure, Holy Father now,</LINE>
<LINE>Or &#383;hall I come to you at euening Ma&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>My leisure &#383;erues me pensiue daughter now.</LINE>
<LINE>My Lord you must intreat the time alone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Godsheild: I &#383;hould disturbe Deuotion,</LINE>
<LINE>Iuliet, on Thursday early will I rowse yee,</LINE>
<LINE>Till then adue, and keepe this holy ki&#383;&#383;e.</LINE>
</SPEECH>

<STAGEDIR>Exit Paris.</STAGEDIR>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>O &#383;hut the doore, and when thou hast done &#383;o,</LINE>
<LINE>Come weepe with me, past hope, past care, past helpe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>O Iuliet, I alreadie know thy griefe,</LINE>
<LINE>It &#383;treames me past the compa&#383;&#383;e of my wits:</LINE>
<LINE>I heare thou must and nothing may prorogue it,</LINE>
<LINE>On Thursday next be married to this Countie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Tell me not Frier that thou hearest of this,</LINE>
<LINE>Vnle&#383;&#383;e thou tell me how I may preuent it:</LINE>
<LINE>If in thy wisedome, thou canst giue no helpe,</LINE>
<LINE>Do thou but call my resolution wise,</LINE>
<LINE>And with this knife, Ile helpe it presently.</LINE>
<LINE>God ioyn&#8217;d my heart, and Romeos, thou our hands,</LINE>
<LINE>And ere this hand by thee to Romeo &#383;eal&#8217;d:</LINE>
<LINE>Shall be the Labell to another Deede,</LINE>
<LINE>Or my true heart with trecherous reuolt,</LINE>
<LINE>Turne to another, this &#383;hall &#383;lay them both:</LINE>
<LINE>Therefore out of thy long experien'st time,</LINE>
<LINE>Giue me &#383;ome present counsell, or behold</LINE>
<LINE>Twixt my extreames and me, this bloody knife</LINE>
<LINE>Shall play the vmpeere, arbitrating that,</LINE>
<LINE>Which the commi&#383;&#383;ion of thy yeares and art,</LINE>
<LINE>Could to no i&#383;&#383;ue of true honour bring:</LINE>
<LINE>Be not &#383;o long to &#383;peak, I long to die,</LINE>
<LINE>If what thou &#383;peak'st, &#383;peake not of remedy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Hold Daughter, I doe &#383;pie a kind of hope,</LINE>
<LINE>Which craues as desperate an execution,</LINE>
<LINE>As that is desperate which we would preuent.</LINE>
<LINE>If rather then to marrie Countie Paris</LINE>
<LINE>Thou hast the &#383;trength of will to &#383;lay thy &#383;elfe,</LINE>
<LINE>Then is it likely thou wilt vndertake</LINE>
<LINE>A thing like death to chide away this &#383;hame,</LINE>
<LINE>That coap'st with death himselfe, to &#383;cape fro it:</LINE>
<LINE>And if thou dar'st, Ile giue thee remedie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Oh bid me leape, rather then marrie Paris,</LINE>
<LINE>From of the Battlements of any Tower,</LINE>
<LINE>Or walke in theeuish waies, or bid me lurke</LINE>
<LINE>Where Serpents are: chaine me with roaring Beares</LINE>
<LINE>Or hide me nightly in a Charnell house,</LINE>
<LINE>Orecouered quite with dead mens ratling bones,</LINE>
<LINE>With reckie &#383;hankes and yellow chappels &#383;culls:</LINE>
<LINE>Or bid me go into a new made graue,</LINE>
<LINE>And hide me with a dead man in his graue,</LINE>
<LINE>Things that to heare them told, haue made me tremble,</LINE>
<LINE>And I will doe it without feare or doubt,</LINE>
<LINE>To liue an vnstained wife to my &#383;weet Loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Hold then: goe home, be merrie, giue consent,</LINE>
<LINE>To marrie Paris: wensday is to morrow,</LINE>
<LINE>To morrow night looke that thou lie alone,</LINE>
<LINE>Let not thy Nurse lie with thee in thy Chamber:</LINE>
<LINE>Take thou this Violl being then in bed,</LINE>
<LINE>And this distilling liquor drinke thou off,</LINE>
<LINE>When presently through all thy veines &#383;hall run,</LINE>
<LINE>A cold and drowsie humour: for no pulse</LINE>
<LINE>Shall keepe his natiue progre&#383;&#383;e, but &#383;urcease:</LINE>
<LINE>No warmth, no breath &#383;hall testifie thou liuest,</LINE>
<LINE>The Roses in thy lips and cheekes &#383;hall fade</LINE>
<LINE>To many ashes, the eyes windowes fall</LINE>
<LINE>Like death when he &#383;hut vp the day of life:</LINE>
<LINE>Each part depriu&#8217;d of &#383;upple gouernment,</LINE>
<LINE>Shall &#383;tiffe and &#383;tarke, and cold appeare like death,</LINE>
<LINE>And in this borrowed likene&#383;&#383;e of &#383;hrunke death</LINE>
<LINE>Thou &#383;halt continue two and forty houres,</LINE>
<LINE>And then awake, as from a pleasant &#383;leepe.</LINE>
<LINE>Now when the Bridegroome in the morning comes,</LINE>
<LINE>To rowse thee from thy bed, there art thou dead:</LINE>
<LINE>Then as the manner of our country is,</LINE>
<LINE>In thy best Robes vncouer&#8217;d on the Beere,</LINE>
<LINE>Be borne to buriall in thy kindreds graue:</LINE>
<LINE>Thou &#383;halt be borne to that &#383;ame ancient vault,</LINE>
<LINE>Where all the kindred of the Capulets lie,</LINE>
<LINE>In the meane time against thou &#383;halt awake,</LINE>
<LINE>Shall Romeo by my Letters know our drift,</LINE>
<LINE>And hither &#383;hall he come, and that very night</LINE>
<LINE>Shall Romeo beare thee hence to Mantua.</LINE>
<LINE>And this &#383;hall free thee from this present &#383;hame,</LINE>
<LINE>If no inconstant toy nor womanish feare,</LINE>
<LINE>Abate thy valour in the acting it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Giue me, giue me, O tell me not of care.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Hold get you gone, be &#383;trong and prosperous:</LINE>
<LINE>In this resolue, Ile &#383;end a Frier with &#383;peed</LINE>
<LINE>To Mantua with my Letters to thy Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>Loue giue me &#383;trength,</LINE>
<LINE>And the &#383;trength &#383;hall helpe afford:</LINE>
<LINE>Farewell deare father.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<STAGEDIR>Enter Father Capulet, Mother, Nurse, and Seruing men, two or three</STAGEDIR>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>So many guests inuite as here are writ,</LINE>
<LINE>Sirrah, go hire me twenty cunning Cookes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>You &#383;hall haue none ill &#383;ir, for Ile trie if they can licke their fingers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>How canst thou trie them &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>Marrie &#383;ir, &#8216;tis an ill Cooke that cannot licke his owne fingers: therefore he that cannot licke his fingers goes not with me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Go be gone, we &#383;hall be much vnfurnisht for this time: what is my Daughter gone to Frier Lawrence?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>I forsooth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Well he may chance to do &#383;ome good on her,</LINE>
<LINE>A peeuish &#383;elfe-wild harlotry it is.</LINE>
</SPEECH>

<STAGEDIR>Enter Iuliet.</STAGEDIR>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>See where &#383;he comes from &#383;hrift</LINE>
<LINE>With merrie looke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>How now my headstrong,</LINE>
<LINE>Where haue you bin gadding?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Where I haue learnt me to repent the &#383;in</LINE>
<LINE>Of disobedient opposition:</LINE>
<LINE>To you and your behests, and am enioyn&#8217;d</LINE>
<LINE>By holy Lawrence, to fall prostrate here,</LINE>
<LINE>To beg your pardon: pardon I beseech you,</LINE>
<LINE>Henceforward I am euer rul&#8217;d by you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Send for the Countie, goe tell him of this,</LINE>
<LINE>Ile haue this knot knit vp to morrow morning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>I met the youthfull Lord at Lawrence Cell,</LINE>
<LINE>And gaue him what becomed Loue I might,</LINE>
<LINE>Not &#383;tepping ore the bounds of modestie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Why I am glad on't, this is well, &#383;tand vp,</LINE>
<LINE>This is as't &#383;hould be, let me &#383;ee the County:</LINE>
<LINE>I marrie go I &#383;ay, and fetch him hither.</LINE>
<LINE>Now afore God, this reueren&#8217;d holy Frier,</LINE>
<LINE>All our whole Cittie is much bound to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Nurse will you goe with me into my Closet,</LINE>
<LINE>To helpe me &#383;ort &#383;uch needfull ornaments,</LINE>
<LINE>As you thinke fit to furnish me to morrow?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>No not till Thursday, there's time inough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>Go Nurse, go with her,</LINE>
<LINE>Weele to Church to morrow.</LINE>
</SPEECH>

<STAGEDIR>Exeunt Iuliet and Nurse.</STAGEDIR>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>We &#383;hall be &#383;hort in our prouision,</LINE>
<LINE>&#8216;Tis now neere night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>Tu&#383;h, I will &#383;tirre about,</LINE>
<LINE>And all things &#383;hall be well, I warrant thee wife:</LINE>
<LINE>Go thou to Iuliet, helpe to decke vp her,</LINE>
<LINE>Ile not to bed to night, let me alone:</LINE>
<LINE>Ile play the huswife for this once. What ho?</LINE>
<LINE>They are all forth, well I will walke my &#383;elfe</LINE>
<LINE>To Countie Paris, to prepare him vp</LINE>
<LINE>Against to morrow, my heart is wondrous light,</LINE>
<LINE>Since this &#383;ame way-ward Gyrle is &#383;o reclaim&#8217;d.</LINE>
<LINE><STAGEDIR>Exeunt Father and Mother.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Iuliet and Nurse.</STAGEDIR>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>I those attires are best, but gentle Nurse</LINE>
<LINE>I pray thee leaue me to my &#383;elfe to night:</LINE>
<LINE>For I haue need of many Orysons,</LINE>
<LINE>To moue the heauens to &#383;mile vpon my &#383;tate,</LINE>
<LINE>Which well thou know'st, is cro&#383;&#383;e and full of &#383;in.</LINE>
</SPEECH>

<STAGEDIR>Enter Mother.</STAGEDIR>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>What are you busie ho? need you my help?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>No Madam, we haue cul&#8217;d &#383;uch nece&#383;&#383;aries</LINE>
<LINE>As are behoouefull for our &#383;tate to morrow:</LINE>
<LINE>So please you, let me now be left alone;</LINE>
<LINE>And let the Nurse this night &#383;it vp with you,</LINE>
<LINE>For I am &#383;ure, you haue your hands full all,</LINE>
<LINE>In this &#383;o &#383;udden busine&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>Goodnight.</LINE>
<LINE>Get thee to bed and rest, for thou hast need.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Farewell:</LINE>
<LINE>God knowes when we &#383;hall meete againe.</LINE>
<LINE>I haue a faint cold feare thrills through my veines,</LINE>
<LINE>That almost freezes vp the heate of fire:</LINE>
<LINE>Ile call them backe againe to comfort me.</LINE>
<LINE>Nurse, what &#383;hould &#383;he do here?</LINE>
<LINE>My dismall Sceane, I needs must act alone:</LINE>
<LINE>Come Viall, what if this mixture do not worke at all?</LINE>
<LINE>Shall I be married then to morrow morning?</LINE>
<LINE>No, no, this &#383;hall forbid it. Lie thou there,</LINE>
<LINE>What if it be a poyson which the Frier</LINE>
<LINE>Subtilly hath ministred to haue me dead,</LINE>
<LINE>Least in this marriage he &#383;hould be dishonour&#8217;d,</LINE>
<LINE>Because he married me before to Romeo?</LINE>
<LINE>I feare it is, and yet me thinkes it &#383;hould not,</LINE>
<LINE>For he hath &#383;till beene tried a holy man.</LINE>
<LINE>How, if when I am laid into the Tombe,</LINE>
<LINE>I wake before the time that Romeo</LINE>
<LINE>Come to redeeme me? There's a fearefull point:</LINE>
<LINE>Shall I not then be &#383;tifled in the Vault?</LINE>
<LINE>To whose foule mouth no healthsome ayre breaths in,</LINE>
<LINE>And there die &#383;trangled ere my Romeo comes.</LINE>
<LINE>Or if I liue, is it not very like,</LINE>
<LINE>The horrible conceit of death and night,</LINE>
<LINE>Together with the terror of the place,</LINE>
<LINE>As in a Vaulte, an ancient receptacle,</LINE>
<LINE>Where for these many hundred yeeres the bones</LINE>
<LINE>Of all my buried Auncestors are packt,</LINE>
<LINE>Where bloody Tybalt, yet but greene in earth,</LINE>
<LINE>Lies festring in his &#383;hrow&#8217;d, where as they &#383;ay,</LINE>
<LINE>At &#383;ome houres in the night, Spirits resort:</LINE>
<LINE>Alacke, alacke, is it not like that I</LINE>
<LINE>So early waking, what with loathsome &#383;mels,</LINE>
<LINE>And &#383;hrikes like Mandrakes torne out of the earth,</LINE>
<LINE>That liuing mortalls hearing them, run mad.</LINE>
<LINE>O if I wake, &#383;hall I not be distraught,</LINE>
<LINE>Inuironed with all these hidious feares,</LINE>
<LINE>And madly play with my forefathers ioynts?</LINE>
<LINE>And plucke the mangled Tybalt from his &#383;hrow&#8217;d?</LINE>
<LINE>And in this rage, with &#383;ome great kinsmans bone,</LINE>
<LINE>As (with a club) dash out my desperate braines.</LINE>
<LINE>O looke, me thinks I &#383;ee my Cozins Gho&#383;t,</LINE>
<LINE>Seeking out Romeo that did &#383;pit his body</LINE>
<LINE>Vpon my Rapiers point: &#383;tay Tybalt, &#383;tay;</LINE>
<LINE>Romeo, Romeo, Romeo, here's drinke: I drinke to thee.</LINE>
</SPEECH>

<STAGEDIR>Enter Lady of the house, and Nurse.</STAGEDIR>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>Hold,</LINE>
<LINE>Take these keies, and fetch more &#383;pices Nurse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>They call for Dates and Quinces in the Pastrie.</LINE>
</SPEECH>

<STAGEDIR>Enter old Capulet.</STAGEDIR>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Come, &#383;tir, &#383;tir, &#383;tir,</LINE>
<LINE>The &#383;econd Cocke hath Crow&#8217;d,</LINE>
<LINE>The Curphew Bell hath rung, &#8216;tis three a clocke:</LINE>
<LINE>Looke to the bakte meates, good Angelica,</LINE>
<LINE>Spare not for cost.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Go you Cot-queane, go,</LINE>
<LINE>Get you to bed, faith youle be &#383;icke to morrow</LINE>
<LINE>For this nights watching.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>No not a whit: what? I haue watcht ere now</LINE>
<LINE>All night for le&#383;&#383;e cause, and nere beene &#383;icke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>I you haue bin a Mouse-hunt in your time,</LINE>
<LINE>But I will watch you from &#383;uch watching now.</LINE>
</SPEECH>

<STAGEDIR>Exit Lady and Nurse.</STAGEDIR>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>A iealous hood, a iealous hood,</LINE>
<LINE>Now fellow, what there?</LINE>
</SPEECH>

<STAGEDIR>Enter three or foure with &#383;pits, and logs, and baskets.</STAGEDIR>

<SPEECH>
<SPEAKER>Fel.</SPEAKER>
<LINE>Things for the Cooke &#383;ir, but I know not what.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Make hast, make hast, &#383;irrah, fetch drier Logs.</LINE>
<LINE>Call Peter, he will &#383;hew thee where they are.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fel.</SPEAKER>
<LINE>I haue a head &#383;ir, that will find out logs,</LINE>
<LINE>And neuer trouble Peter for the matter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>Ma&#383;&#383;e and well &#383;aid, a merrie horson, ha,</LINE>
<LINE>Thou &#383;halt be loggerhead; good Father, &#8216;tis day.</LINE>
<LINE><STAGEDIR>Play Musicke</STAGEDIR></LINE>
<LINE>The Countie will be here with Musicke &#383;traight,</LINE>
<LINE>For &#383;o he &#383;aid he would, I heare him neere,</LINE>
<LINE>Nurse, wife, what ho? what Nurse I &#383;ay?</LINE>
<LINE><STAGEDIR>Enter Nurse.</STAGEDIR></LINE>
<LINE>Go waken Iuliet, go and trim her vp,</LINE>
<LINE>Ile go and chat with Paris: hie, make hast,</LINE>
<LINE>Make hast, the Bridegroome, he is come already:</LINE>
<LINE>Make hast I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Mistris, what Mistris? Iuliet? Fast I warrant her &#383;he.</LINE>
<LINE>Why Lambe, why Lady? fie you &#383;luggabed,</LINE>
<LINE>Why Loue I &#383;ay? Madam, &#383;weet heart: why Bride?</LINE>
<LINE>What not a word? You take your peniworths now.</LINE>
<LINE>Sleepe for a weeke, for the next night I warrant</LINE>
<LINE>The Countie Paris hath &#383;et vp his rest,</LINE>
<LINE>That you &#383;hall rest but little, God forgiue me:</LINE>
<LINE>Marrie and Amen: how &#383;ound is &#383;he a &#383;leepe?</LINE>
<LINE>I must needs wake her: Madam, Madam, Madam,</LINE>
<LINE>I, let the Countie take you in your bed,</LINE>
<LINE>Heele fright you vp yfaith. Will it not be?</LINE>
<LINE>What drest, and in your clothes, and downe againe?</LINE>
<LINE>I must needs wake you: Lady, Lady, Lady?</LINE>
<LINE>Alas, alas, helpe, helpe, my Ladyes dead,</LINE>
<LINE>Oh weladay, that euer I was borne,</LINE>
<LINE>Some Aqua-vitae ho, my Lord, my Lady?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mo</SPEAKER>
<LINE>What noise is heere?</LINE>
</SPEECH>
<STAGEDIR>Enter Mother.</STAGEDIR>
<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>O lamentable day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>What is the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Looke, looke, oh heauie day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>O me, O me, my Child, my onely life:</LINE>
<LINE>Reuiue, looke vp, or I will die with thee:</LINE>
<LINE>Helpe, helpe, call helpe.</LINE>
</SPEECH>

<STAGEDIR>Enter Father.</STAGEDIR>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>For &#383;hame bring Iuliet forth, her Lord is come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Shee's dead: deceast, &#383;hee's dead: alacke the day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.</SPEAKER>
<LINE>Alacke the day, &#383;hee's dead, &#383;hee's dead, &#383;hee's dead.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>Ha? Let me &#383;ee her: out alas &#383;hee's cold,</LINE>
<LINE>Her blood is &#383;etled and her ioynts are &#383;tiffe:</LINE>
<LINE>Life and these lips haue long bene &#383;eperated:</LINE>
<LINE>Death lies on her like an vntimely frost</LINE>
<LINE>Vpon the &#383;wetest flower of all the field.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>O Lamentable day!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>O wofull time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>Death that hath tane her hence to make me waile,</LINE>
<LINE>Ties vp my tongue, and will not let me &#383;peake.</LINE>
</SPEECH>

<STAGEDIR>Enter Frier and the Countie.</STAGEDIR>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Come, is the Bride ready to go to Church?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>Ready to go, but neuer to returne.</LINE>
<LINE>O Sonne, the night before thy wedding day,</LINE>
<LINE>Hath death laine with thy wife: there &#383;he lies,</LINE>
<LINE>Flower as &#383;he was, deflowred by him.</LINE>
<LINE>Death is my Sonne in law, death is my Heire,</LINE>
<LINE>My Daughter he hath wedded. I will die,</LINE>
<LINE>And leaue him all life liuing, all is deaths.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pa.</SPEAKER>
<LINE>Haue I thought long to &#383;ee this mornings face,</LINE>
<LINE>And doth it giue me &#383;uch a &#383;ight as this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mo.</SPEAKER>
<LINE>Accur'st, vnhappie, wretched hatefull day,</LINE>
<LINE>Mo&#8217;t miserable houre, that ere time &#383;aw</LINE>
<LINE>In lasting labour of his Pilgrimage.</LINE>
<LINE>But one, poore one, one poore and louing Child,</LINE>
<LINE>But one thing to reioyce and &#383;olace in,</LINE>
<LINE>And cruell death hath catcht it from my &#383;ight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>O wo, O wofull, wofull, wofull day,</LINE>
<LINE>Mo&#8217;t lamentable day, mo&#8217;t wofull day,</LINE>
<LINE>That euer, euer, I did yet behold.</LINE>
<LINE>O day, O day, O day, O hatefull day,</LINE>
<LINE>Neuer was &#383;eene &#383;o blacke a day as this:</LINE>
<LINE>O wofull day, O wofull day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pa.</SPEAKER>
<LINE>Beguild, diuorced, wronged, &#383;pighted, &#383;laine,</LINE>
<LINE>Mo&#8217;t detestable death, by thee beguil&#8217;d,</LINE>
<LINE>By cruell, cruell thee, quite ouerthrowne:</LINE>
<LINE>O loue, O life; not life, but loue in death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fat.</SPEAKER>
<LINE>Despis&#8217;d, distre&#383;&#383;ed, hated, martir&#8217;d, kil&#8217;d,</LINE>
<LINE>Vncomfortable time, why cam'st thou now</LINE>
<LINE>To murther, murther our &#383;olemnitie?</LINE>
<LINE>O Child, O Child; my &#383;oule, and not my Child,</LINE>
<LINE>Dead art thou, alacke my Child is dead,</LINE>
<LINE>And with my Child, my ioyes are buried.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Peace ho for &#383;hame, confusions: Care liues not</LINE>
<LINE>In these confusions, heauen and your &#383;elfe</LINE>
<LINE>Had part in this faire Maid, now heauen hath all,</LINE>
<LINE>And all the better is it for the Maid:</LINE>
<LINE>Your part in her, you could not keepe from death,</LINE>
<LINE>But heauen keepes his part in eternall life:</LINE>
<LINE>The mo&#8217;t you &#383;ought was her promotion,</LINE>
<LINE>For 'twas your heauen, &#383;he &#383;houldst be aduan'st,</LINE>
<LINE>And weepe ye now, &#383;eeing &#383;he is aduan'st</LINE>
<LINE>Aboue the Cloudes, as high as Heauen it &#383;elfe?</LINE>
<LINE>O in this loue, you loue your Child &#383;o ill,</LINE>
<LINE>That you run mad, &#383;eeing that &#383;he is well:</LINE>
<LINE>Shee's not well married, that liues married long,</LINE>
<LINE>But &#383;hee's best married, that dies married yong.</LINE>
<LINE>Drie vp your teares, and &#383;ticke your Rosemarie</LINE>
<LINE>On this faire Coarse, and as the custome is,</LINE>
<LINE>And in her best array beare her to Church:</LINE>
<LINE>For though &#383;ome Nature bids all vs lament,</LINE>
<LINE>Yet Natures teares are Reasons merriment.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fa.</SPEAKER>
<LINE>All things that we ordained Festiuall,</LINE>
<LINE>Turne from their office to blacke Funerall:</LINE>
<LINE>Our instruments to melancholy Bells,</LINE>
<LINE>Our wedding cheare, to a &#383;ad buriall Feast:</LINE>
<LINE>Our &#383;olemne Hymnes, to &#383;ullen Dyrges change:</LINE>
<LINE>Our Bridall flowers &#383;erue for a buried Coarse:</LINE>
<LINE>And all things change them to the contrarie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Sir go you in; and Madam, go with him,</LINE>
<LINE>And go &#383;ir Paris, euery one prepare</LINE>
<LINE>To follow this faire Coarse vnto her graue:</LINE>
<LINE>The heauens do lowre vpon you, for &#383;ome ill:</LINE>
<LINE>Moue them no more, by cro&#383;&#383;ing their high will.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<SPEECH>
<SPEAKER>Mu.</SPEAKER>
<LINE>Faith we may put vp our Pipes and be gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nur.</SPEAKER>
<LINE>Honest goodfellowes: Ah put vp, put vp,</LINE>
<LINE>For well you know, this is a pitifull case.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mu.</SPEAKER>
<LINE>I by my troth, the case may be amended.</LINE>
</SPEECH>

<STAGEDIR>Enter Peter.</STAGEDIR>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Musitions, oh Musitions,</LINE>
<LINE>Hearts ease, hearts ease,</LINE>
<LINE>O, and you will haue me liue, play hearts ease.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mu.</SPEAKER>
<LINE>Why hearts ease;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>O Musitions,</LINE>
<LINE>Because my heart it &#383;elfe plaies, my heart is full.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mu.</SPEAKER>
<LINE>Not a dump we, &#8216;tis no time to play now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>You will not then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mu.</SPEAKER>
<LINE>No.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I will then giue it you &#383;oundly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mu.</SPEAKER>
<LINE>What will you giue vs?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>No money on my faith, but the gleeke.</LINE>
<LINE>I will giue you the Minstrell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mu.</SPEAKER>
<LINE>Then will I giue you the Seruing creature.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Peter.</SPEAKER>
<LINE>Then will I lay the &#383;eruing Creatures Dagger on your pate. I will carie no Crochets, Ile Re you, Ile Fa you, do you note me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mu.</SPEAKER>
<LINE>And you Re vs, and Fa vs, you Note vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.M.</SPEAKER>
<LINE>Pray you put vp your Dagger,</LINE>
<LINE>And put out your wit.</LINE>
<LINE>Then haue at you with my wit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Peter.</SPEAKER>
<LINE>I will drie-beate you with an yron wit, And put vp my yron Dagger. Answere me like men: When griping griefes the heart doth wound, then Mu-sicke with her &#383;iluer &#383;ound. Why &#383;iluer &#383;ound? why Musicke with her &#383;iluer &#383;ound? what &#383;ay you Simon Catling?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mu.</SPEAKER>
<LINE>Mary &#383;ir, because &#383;iluer hath a &#383;weet &#383;ound.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Pratest, what &#383;ay you Hugh Rebicke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.M.</SPEAKER>
<LINE>I &#383;ay &#383;iluer &#383;ound, because Musitions &#383;ound for &#383;iluer</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Pratest to, what &#383;ay you Iames Sound-Post?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Mu.</SPEAKER>
<LINE>Faith I know not what to &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>O I cry you mercy, you are the Singer. I will &#383;ay for you; it is Musicke with her &#383;iluer &#383;ound, Because Musitions haue no gold for &#383;ounding: Then Musicke with her &#383;iluer &#383;ound, with &#383;peedy helpe doth lend redre&#383;&#383;e. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Mu.</SPEAKER>
<LINE>What a pestilent knaue is this &#383;ame?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>M.2.</SPEAKER>
<LINE>Hang him Iacke, come weele in here, tarrie for the Mourners, and &#383;tay dinner. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Act V</ACTTITLE>
<SCENE>
<STAGEDIR>Enter Romeo.</STAGEDIR>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>If I may trust the flattering truth of &#383;leepe,</LINE>
<LINE>My dreames presage &#383;ome ioyfull newes at hand:</LINE>
<LINE>My bosomes L[ord]. &#383;its lightly in his throne:</LINE>
<LINE>And all this day an vnaccustom&#8217;d &#383;pirit,</LINE>
<LINE>Lifts me aboue the ground with cheerefull thoughts.</LINE>
<LINE>I dreamt my Lady came and found me dead,</LINE>
<LINE>(Strange dreame that giues a dead man leaue to thinke,)</LINE>
<LINE>And breath&#8217;d &#383;uch life with ki&#383;&#383;es in my lips,</LINE>
<LINE>That I reuiu&#8217;d and was an Emperour.</LINE>
<LINE>Ah me, how &#383;weet is loue it &#383;elfe po&#383;&#383;est,</LINE>
<LINE>When but loues &#383;hadowes are &#383;o rich in ioy.</LINE>
<LINE><STAGEDIR>Enter Romeo's man.</STAGEDIR></LINE>
<LINE>Newes from Verona, how now Balthazer?</LINE>
<LINE>Dost thou not bring me Letters from the Frier?</LINE>
<LINE>How doth my Lady? Is my Father well?</LINE>
<LINE>How doth my Lady Iuliet? that I aske againe,</LINE>
<LINE>For nothing can be ill, is &#383;he be well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>Then &#383;he is well, and nothing can be ill.</LINE>
<LINE>Her body &#383;leepes in Capels Monument,</LINE>
<LINE>And her immortall part with Angels liue,</LINE>
<LINE>I &#383;aw her laid low in her kindreds Vault,</LINE>
<LINE>And presently tooke Poste to tell it you:</LINE>
<LINE>O pardon me for bringing these ill newes,</LINE>
<LINE>Since you did leaue it for my office Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Is it euen &#383;o?</LINE>
<LINE>Then I denie you Starres.</LINE>
<LINE>Thou knowest my lodging, get me inke and paper,</LINE>
<LINE>And hire Post-Horses, I will hence to night.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>I do beseech you &#383;ir, haue patience:</LINE>
<LINE>Your lookes are pale and wild, and do import</LINE>
<LINE>Some misaduenture.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Tu&#383;h, thou art deceiu&#8217;d,</LINE>
<LINE>Leaue me, and do the thing I bid thee do.</LINE>
<LINE>Hast thou no Letters to me from the Frier?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>No my good Lord.</LINE>
</SPEECH>

<STAGEDIR>Exit Man.</STAGEDIR>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>No matter: Get thee gone,</LINE>
<LINE>And hyre those Horses, Ile be with thee &#383;traight,</LINE>
<LINE>Well Iuliet, I will lie with thee to night:</LINE>
<LINE>Lets &#383;ee for meanes, O mischiefe thou art &#383;wift,</LINE>
<LINE>To enter in the thoughts of desperate men:</LINE>
<LINE>I do remember an Appothecarie,</LINE>
<LINE>And here abouts dwells, which late I noted</LINE>
<LINE>In tattred weeds, with ouerwhelming browes,</LINE>
<LINE>Culling of Simples, meager were his lookes,</LINE>
<LINE>Sharp miserie had worne him to the bones:</LINE>
<LINE>And in his needie &#383;hop a Tortoyrs hung,</LINE>
<LINE>An Allegater &#383;tuft, and other &#383;kins</LINE>
<LINE>Of ill &#383;hap&#8217;d fishes, and about his &#383;helues,</LINE>
<LINE>A beggerly account of emptie boxes ,</LINE>
<LINE>Greene earthen pots, Bladders, and mustie &#383;eedes,</LINE>
<LINE>Remnants of packthred, and old cakes of Roses</LINE>
<LINE>Were thinly &#383;cattered, to make vp a &#383;hew.</LINE>
<LINE>Noting this penury, to my &#383;elfe I &#383;aid,</LINE>
<LINE>An if a man did need a poyson now,</LINE>
<LINE>Whose &#383;ale is present death in Mantua,</LINE>
<LINE>Here liues a Caitiffe wretch would &#383;ell it him.</LINE>
<LINE>O this &#383;ame thought did but fore-run my need,</LINE>
<LINE>And this &#383;ame needie man must &#383;ell it me.</LINE>
<LINE>As I remember, this &#383;hould be the house,</LINE>
<LINE>Being holy day, the beggers &#383;hop is &#383;hut.</LINE>
<LINE>What ho? Appothecarie?</LINE>
</SPEECH>

<STAGEDIR>Enter Appothecarie.</STAGEDIR>

<SPEECH>
<SPEAKER>App.</SPEAKER>
<LINE>Who call's &#383;o low&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Come hither man, I &#383;ee that thou art poore,</LINE>
<LINE>Hold, there is fortie Duckets, let me haue</LINE>
<LINE>A dram of poyson, &#383;uch &#383;oone &#383;peeding geare,</LINE>
<LINE>As will disperse it &#383;elfe through all the veines,</LINE>
<LINE>That the life-wearie-taker may fall dead,</LINE>
<LINE>And that the Trunke may be discharg&#8217;d of breath,</LINE>
<LINE>As violently, as hastie powder fier&#8217;d</LINE>
<LINE>Doth hurry from the fatall Canons wombe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>App.</SPEAKER>
<LINE>Such mortall drugs I haue, but Mantuas law</LINE>
<LINE>Is death to any he, that vtters them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Art thou &#383;o bare and full of wretchedne&#383;&#383;e,</LINE>
<LINE>And fear'st to die? Famine is in thy cheekes,</LINE>
<LINE>Need and opre&#383;&#383;ion &#383;tarueth in thy eyes,</LINE>
<LINE>Contempt and beggery hangs vpon thy backe:</LINE>
<LINE>The world is not thy friend, nor the worlds law:</LINE>
<LINE>The world affords no law to make thee rich.</LINE>
<LINE>Then be not poore, but breake it, and take this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>App.</SPEAKER>
<LINE>My pouerty, but not my will consents.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I pray thy pouerty, and not thy will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>App.</SPEAKER>
<LINE>Put this in any liquid thing you will</LINE>
<LINE>And drinke it off, and if you had the &#383;trength</LINE>
<LINE>Of twenty men, it would dispatch you &#383;traight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>There's thy Gold,</LINE>
<LINE>Worse poyson to mens &#383;oules,</LINE>
<LINE>Doing more murther in this loathsome world,</LINE>
<LINE>Then these poore compounds that thou maiest not &#383;ell.</LINE>
<LINE>I &#383;ell thee poyson, thou hast &#383;old me none,</LINE>
<LINE>Farewell, buy food, and get thy &#383;elfe in flesh.</LINE>
<LINE>Come Cordiall, and not poyson, go with me</LINE>
<LINE>To Iuliets graue, for there must I vse thee.</LINE>
<LINE><STAGEDIR>Exeunt.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Frier Iohn to Frier Lawrence.</STAGEDIR>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Holy Franciscan Frier, Brother, ho?</LINE>
</SPEECH>

<STAGEDIR>Enter Frier Lawrence.</STAGEDIR>

<SPEECH>
<SPEAKER>Law.</SPEAKER>
<LINE>This &#383;ame &#383;hould be the voice of Frier Iohn.</LINE>
<LINE>Welcome from Mantua, what &#383;ayes Romeo?</LINE>
<LINE>Or if his mind be writ, giue me his Letter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>Going to find a bare-foote Brother out,</LINE>
<LINE>One of our order to a&#383;&#383;ociate me,</LINE>
<LINE>Here in this Citie visiting the &#383;ick,</LINE>
<LINE>And finding him, the Searchers of the Towne</LINE>
<LINE>Suspecting that we both were in a house</LINE>
<LINE>Where the infectious pestilence did raigne,</LINE>
<LINE>Seal&#8217;d vp the doores, and would not let vs forth,</LINE>
<LINE>So that my &#383;peed to Mantua there was &#383;taid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Law.</SPEAKER>
<LINE>Who bare my Letter then to Romeo?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn.</SPEAKER>
<LINE>I could not &#383;end it, here it is againe,</LINE>
<LINE>Nor get a me&#383;&#383;enger to bring it thee,</LINE>
<LINE>So fearefull were they of infection.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Law.</SPEAKER>
<LINE>Vnhappie Fortune: by my Brotherhood</LINE>
<LINE>The Letter was not nice; but full of charge,</LINE>
<LINE>Of deare import; and the neglecting it</LINE>
<LINE>May do much danger: Frier Iohn go hence,</LINE>
<LINE>Get me an Iron Crow, and bring it &#383;traight</LINE>
<LINE>Vnto my Cell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iohn</SPEAKER>
<LINE>Brother Ile go and bring it thee.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Law.</SPEAKER>
<LINE>Now must I to the Monument alone,</LINE>
<LINE>Within this three houres will faire Iuliet wake,</LINE>
<LINE>Shee will beshrew me much that Romeo</LINE>
<LINE>Hath had no notice of these accidents:</LINE>
<LINE>But I will write againe to Mantua,</LINE>
<LINE>And keepe her at my Cell till Romeo come,</LINE>
<LINE>Poore liuing Coarse, clos&#8217;d in a dead mans Tombe,</LINE>
<LINE><STAGEDIR>Exit.</STAGEDIR></LINE>
</SPEECH>

<STAGEDIR>Enter Paris and his Page.</STAGEDIR>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Giue me thy Torch Boy, hence and &#383;tand aloft,</LINE>
<LINE>Yet put it out, for I would not be &#383;eene:</LINE>
<LINE>Vnder yond young Trees lay thee all along,</LINE>
<LINE>Holding thy eare close to the hollow ground,</LINE>
<LINE>So &#383;hall no foot vpon the Churchyard tread,</LINE>
<LINE>Being loose, vnfirme with digging vp of Graues,</LINE>
<LINE>But thou &#383;halt heare it: whistle then to me,</LINE>
<LINE>As &#383;ignall that thou hearest &#383;ome thing approach,</LINE>
<LINE>Giue me those flowers. Do as I bid thee, go.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>I am almost afraid to &#383;tand alone</LINE>
<LINE>Here in the Churchyard, yet I will aduenture.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pa.</SPEAKER>
<LINE>Sweet Flower with flowers thy Bridall bed I &#383;trew:</LINE>
<LINE>O w&#339;, thy Canopie is dust and &#383;tones,</LINE>
<LINE>Which with &#383;weet water nightly I will dewe,</LINE>
<LINE>Or wanting that, with teares destil&#8217;d by mones;</LINE>
<LINE>The obsequies that I for thee will keepe,</LINE>
<LINE>Nightly &#383;hall be, to &#383;trew thy graue, and weepe.</LINE>
<LINE><STAGEDIR>Whistle Boy.</STAGEDIR></LINE>
<LINE>The Boy giues warning, &#383;omething doth approach,</LINE>
<LINE>What cursed foot wanders this wayes to night,</LINE>
<LINE>To cro&#383;&#383;e my obsequies, and true loues right?</LINE>
<LINE>What with a Torch? Muffle me night a while.</LINE>
</SPEECH>

<STAGEDIR>Enter Romeo, and Peter.</STAGEDIR>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Giue me that Mattocke, &amp; the wrenching Iron,</LINE>
<LINE>Hold take this Letter, early in the morning</LINE>
<LINE>See thou deliuer it to my Lord and Father,</LINE>
<LINE>Giue me the light; vpon thy life I charge thee,</LINE>
<LINE>What ere thou hear'st or &#383;eest, &#383;tand all aloofe,</LINE>
<LINE>And do not interrupt me in my course.</LINE>
<LINE>Why I descend into this bed of death,</LINE>
<LINE>Is partly to behold my Ladies face:</LINE>
<LINE>But chiefly to take thence from her dead finger,</LINE>
<LINE>A precious Ring, a Ring that I must vse,</LINE>
<LINE>In deare employment, therefore hence be gone:</LINE>
<LINE>But if thou iealous dost returne to prie</LINE>
<LINE>In what I further &#383;hall intend to do,</LINE>
<LINE>By heauen I will teare thee ioynt by ioynt,</LINE>
<LINE>And &#383;trew this hungry Churchyard with thy limbs:</LINE>
<LINE>The time, and my intents are &#383;auage wilde:</LINE>
<LINE>More fierce and more inexorable farre,</LINE>
<LINE>Them emptie Tygers, or the roaring Sea.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I will be gone &#383;ir, and not trouble you</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ro.</SPEAKER>
<LINE>So &#383;halt thou &#383;hew me friendship: take thou that,</LINE>
<LINE>Liue and be prosperous, and farewell good fellow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>For all this &#383;ame, Ile hide me here about,</LINE>
<LINE>His lookes I feare, and his intents I doubt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>Thou detestable mawe, thou wombe of death,</LINE>
<LINE>Gorg&#8217;d with the dearest morsell of the earth:</LINE>
<LINE>Thus I enforce thy rotten Iawes to open,</LINE>
<LINE>And in despight, Ile cram thee with more food.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>This is that banisht haughtie Mountague,</LINE>
<LINE>That murdred my Loues Cozin; with which griefe,</LINE>
<LINE>It is &#383;upposed the faire Creature died,</LINE>
<LINE>And here is come to do &#383;ome villanous &#383;hame</LINE>
<LINE>To the dead bodies: I will apprehend him.</LINE>
<LINE>Stop thy vnhallowed toyle, vile Mountague:</LINE>
<LINE>Can vengeance be pursued further then death?</LINE>
<LINE>Condemned villaine, I do apprehend thee.</LINE>
<LINE>Obey and go with me, for thou must die,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>I must indeed, and therfore came I hither:</LINE>
<LINE>Good gentle youth, tempt not a desperate man,</LINE>
<LINE>Flie hence and leaue me, thinke vpon those gone,</LINE>
<LINE>Let them affright thee. I beseech thee Youth,</LINE>
<LINE>Put not an other &#383;in vpon my head,</LINE>
<LINE>By vrging me to furie. O be gone,</LINE>
<LINE>By heauen I loue thee better then my &#383;elfe,</LINE>
<LINE>For I come hither arm&#8217;d against my &#383;elfe:</LINE>
<LINE>Stay not, be gone, liue, and hereafter &#383;ay,</LINE>
<LINE>A mad mans mercy bid thee run away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>I do defie thy commi&#383;&#383;eration,</LINE>
<LINE>And apprehend thee for a Fellon here.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ro.</SPEAKER>
<LINE>Wilt thou prouoke me? Then haue at thee Boy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>O Lord they fight, I will go call the Watch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pa.</SPEAKER>
<LINE>O I am &#383;laine, if thou be mercifull,</LINE>
<LINE>Open the Tombe, lay me with Iuliet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Rom.</SPEAKER>
<LINE>In faith I will, let me peruse this face:</LINE>
<LINE>Mercutius kinsman, Noble Countie Paris,</LINE>
<LINE>What &#383;aid my man, when my beto&#383;&#383;ed &#383;oule</LINE>
<LINE>Did not attend him as we rode? I thinke</LINE>
<LINE>He told me Paris &#383;hould haue married Iuliet.</LINE>
<LINE>Said he not &#383;o? Or did I dreame it &#383;o?</LINE>
<LINE>Or am I mad, hearing him talke of Iuliet,</LINE>
<LINE>To thinke it was &#383;o? O giue me thy hand,</LINE>
<LINE>One, writ with me in &#383;owre misfortunes booke.</LINE>
<LINE>Ile burie thee in a triumphant graue.</LINE>
<LINE>A Graue; O no, a Lanthorne; &#383;laughtred Youth:</LINE>
<LINE>For here lies Iuliet, and her beautie makes</LINE>
<LINE>This Vault a feasting presence full of light.</LINE>
<LINE>Death lie thou there, by a dead man inter&#8217;d,</LINE>
<LINE>How oft when men are at the point of death,</LINE>
<LINE>Haue they beene merrie? Which their Keepers call</LINE>
<LINE>A lightning before death? Oh how may I</LINE>
<LINE>Call this a lightning? O my Loue, my Wife,</LINE>
<LINE>Death that hath &#383;uckt the honey of thy breath,</LINE>
<LINE>Hath had no power yet vpon thy Beautie:</LINE>
<LINE>Thou are not conquer&#8217;d: Beauties ensigne yet</LINE>
<LINE>Is Crymson in thy lips, and in thy cheekes,</LINE>
<LINE>And Deaths pale flag is not aduanced there.</LINE>
<LINE>Tybalt, ly'st thou there in thy bloudy &#383;heet?</LINE>
<LINE>O what more fauour can I do to thee,</LINE>
<LINE>Then with that hand that cut thy youth in twaine,</LINE>
<LINE>To &#383;under his that was thy enemie?</LINE>
<LINE>Forgiue me Cozen. Ah deare Iuliet:</LINE>
<LINE>Why art thou yet &#383;o faire? I will beleeue,</LINE>
<LINE>Shall I beleeue, that vnsubstantiall death is amorous?</LINE>
<LINE>And that the leane abhorred Monster keepes</LINE>
<LINE>Thee here in darke to be his Paramour?</LINE>
<LINE>For feare of that, I &#383;till will &#383;tay with thee,</LINE>
<LINE>And neuer from this Pallace of dym night</LINE>
<LINE>Depart againe: come lie thou in my armes,</LINE>
<LINE>Heere's to thy health, where ere thou tumblest in.</LINE>
<LINE>O true Appothecarie!</LINE>
<LINE>Thy drugs are quicke. Thus with a ki&#383;&#383;e I die.</LINE>
<LINE>Depart againe; here, here will I remaine,</LINE>
<LINE>With Wormes that are thy Chambermaides: O here</LINE>
<LINE>Will I &#383;et vp my euerlasting rest:</LINE>
<LINE>And &#383;hake the yoke of inauspicious &#383;tarres</LINE>
<LINE>From this world-wearied flesh: Eyes looke your last:</LINE>
<LINE>Armes take your last embrace: And lips, O you</LINE>
<LINE>The doores of breath, &#383;eale with a righteous ki&#383;&#383;e</LINE>
<LINE>A datele&#383;&#383;e bargaine to ingro&#383;&#383;ing death:</LINE>
<LINE>Come bitter conduct, come vnsauory guide,</LINE>
<LINE>Thou desperate Pilot, now at once run on</LINE>
<LINE>The dashing Rocks, thy Sea-sicke wearie Barke:</LINE>
<LINE>Heere's to my Loue. O true Appothecary:</LINE>
<LINE>Thy drugs are quicke. Thus with a ki&#383;&#383;e I die.</LINE>
</SPEECH>

<STAGEDIR>Enter Frier with a Lanthorne, Crow, and Spade.</STAGEDIR>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>St. Francis be my &#383;peed, how oft to night</LINE>
<LINE>Haue my old feet &#383;tumbled at graues? Who's there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>Here's one, a Friend, &amp; one that knowes you well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Bli&#383;&#383;e be vpon you. Tell me good my Friend</LINE>
<LINE>What Torch is yond that vainely lends his light</LINE>
<LINE>To grubs, and eyele&#383;&#383;e Sculles? As I discerne,</LINE>
<LINE>It burneth in the Capels Monument.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>It doth &#383;o holy &#383;ir,</LINE>
<LINE>And there's my Master, one that you loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Who is it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>Romeo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>How long hath he bin there?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>Full halfe an houre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Go with me to the Vault.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>I dare not Sir.</LINE>
<LINE>My Master knowes not but I am gone hence,</LINE>
<LINE>And fearefully did menace me with death,</LINE>
<LINE>If I did &#383;tay to looke on his entents.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Stay, then Ile go alone, feares comes vpon me.</LINE>
<LINE>O much I feare &#383;ome ill vnluckie thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Man.</SPEAKER>
<LINE>As I did &#383;leepe vnder this young tree here,</LINE>
<LINE>I dreamt my maister and another fought,</LINE>
<LINE>And that my Maister &#383;lew him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>Romeo.</LINE>
<LINE>Alacke, alacke, what blood is this which &#383;taines</LINE>
<LINE>The &#383;tony entrance of this Sepulcher?</LINE>
<LINE>What meane these Masterle&#383;&#383;e, and goarie Swords</LINE>
<LINE>To lie discolour&#8217;d by this place of peace?</LINE>
<LINE>Romeo, oh pale: who else? what Paris too?</LINE>
<LINE>And &#383;teept in blood? Ah what an vnkind houre</LINE>
<LINE>Is guiltie of this lamentable chance?</LINE>
<LINE>The Lady &#383;tirs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>O comfortable Frier, where's my Lord?</LINE>
<LINE>I do remember well where I &#383;hould be:</LINE>
<LINE>And there I am, where is my Romeo?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>I heare &#383;ome noyse Lady, come from that nest</LINE>
<LINE>Of death, contagion, and vnnaturall &#383;leepe,</LINE>
<LINE>A greater power then we can contradict</LINE>
<LINE>Hath thwarted our entents, come, come away,</LINE>
<LINE>Thy husband in thy bosome there lies dead:</LINE>
<LINE>And Paris too: come Ile dispose of thee,</LINE>
<LINE>Among a Sisterhood of holy Nunnes:</LINE>
<LINE>Stay not to question, for the watch is comming.</LINE>
<LINE>Come, go good Iuliet, I dare no longer &#383;tay.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Go get thee hence, for I will not away,</LINE>
<LINE>What's here, A cup clos&#8217;d in my true loues hand?</LINE>
<LINE>Poyson I &#383;ee hath bin his timele&#383;&#383;e end</LINE>
<LINE>O churle, drinke all? and left no friendly drop,</LINE>
<LINE>To helpe me after, I will ki&#383;&#383;e thy lips,</LINE>
<LINE>Happlie &#383;ome poyson yet doth hang on them,</LINE>
<LINE>To make me die with a restoratiue.</LINE>
<LINE>Thy lips are warme.</LINE>
</SPEECH>

<STAGEDIR>Enter Boy and Watch.</STAGEDIR>

<SPEECH>
<SPEAKER>Watch.</SPEAKER>
<LINE>Lead Boy, which way?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iul.</SPEAKER>
<LINE>Yea noise?</LINE>
<LINE>Then ile be briefe. O happy Dagger.</LINE>
<LINE>&#8216;Tis in thy &#383;heath, there rust and let me die.</LINE>
</SPEECH>
<STAGEDIR>Kils herselfe.</STAGEDIR>
<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>This is the place,</LINE>
<LINE>There where the Torch doth burne</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Watch.</SPEAKER>
<LINE>The ground is bloody,</LINE>
<LINE>Search about the Churchyard.</LINE>
<LINE>Go &#383;ome of you, who ere you find attach.</LINE>
<LINE>Pittifull &#383;ight, here lies the Countie &#383;laine,</LINE>
<LINE>And Iuliet bleeding, warme and newly dead</LINE>
<LINE>Who here hath laine these two dayes buried.</LINE>
<LINE>Go tell the Prince, runne to the Capulets,</LINE>
<LINE>Raise vp the Mountagues, &#383;ome others &#383;earch,</LINE>
<LINE>We &#383;ee the ground whereon these w&#339;s do lye,</LINE>
<LINE>But the true ground of all these piteous w&#339;s,</LINE>
<LINE>We cannot without circumstance descry.</LINE>
</SPEECH>

<STAGEDIR>Enter Romeo's man.</STAGEDIR>

<SPEECH>
<SPEAKER>Watch.</SPEAKER>
<LINE>Here's Romeo's man,</LINE>
<LINE>We found him in the Churchyard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>Hold him in &#383;afety, till the Prince come hither.</LINE>
</SPEECH>

<STAGEDIR>Enter Frier, and another Watchman.</STAGEDIR>

<SPEECH>
<SPEAKER>3.Wat.</SPEAKER>
<LINE>Here is a Frier that trembles, &#383;ighes, and weepes</LINE>
<LINE>We tooke this Mattocke and this Spade from him,</LINE>
<LINE>As he was comming from this Church-yard &#383;ide.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Con.</SPEAKER>
<LINE>A great &#383;uspition, &#383;tay the Frier too.</LINE>
</SPEECH>

<STAGEDIR>Enter the Prince.</STAGEDIR>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>What misaduenture is &#383;o earely vp,</LINE>
<LINE>That calls our person from our mornings rest?</LINE>
</SPEECH>

<STAGEDIR>Enter Capulet and his Wife.</STAGEDIR>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>What &#383;hould it be that they &#383;o &#383;hrike abroad?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wife.</SPEAKER>
<LINE>O the people in the &#383;treete crie Romeo.</LINE>
<LINE>Some Iuliet, and &#383;ome Paris, and all runne</LINE>
<LINE>With open outcry toward our Monument.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pri.</SPEAKER>
<LINE>What feare is this which &#383;tartles in your eares?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wat.</SPEAKER>
<LINE>Soueraigne, here lies the Countie Paris &#383;laine,</LINE>
<LINE>And Romeo dead, and Iuliet dead before,</LINE>
<LINE>Warme and new kil&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Search,</LINE>
<LINE>Seeke, and know how, this foule murder comes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wat.</SPEAKER>
<LINE>Here is a Frier, and Slaughter&#8217;d Romeos man,</LINE>
<LINE>With Instruments vpon them fit to open</LINE>
<LINE>These dead mens Tombes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>O heauen!</LINE>
<LINE>O wife looke how our Daughter bleedes!</LINE>
<LINE>This Dagger hath mistaine, for l&#339; his house</LINE>
<LINE>Is empty on the backe of Mountague,</LINE>
<LINE>And is misheathed in my Daughters bosome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wife.</SPEAKER>
<LINE>O me, this &#383;ight of death, is as a Bell</LINE>
<LINE>That warnes my old age to a Sepulcher.</LINE>
</SPEECH>

<STAGEDIR>Enter Mountague.</STAGEDIR>

<SPEECH>
<SPEAKER>Pri.</SPEAKER>
<LINE>Come Mountague, for thou art early vp</LINE>
<LINE>To &#383;ee thy Sonne and Heire, now early downe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Moun.</SPEAKER>
<LINE>Alas my liege, my wife is dead to night,</LINE>
<LINE>Griefe of my Sonnes exile hath &#383;topt her breath:</LINE>
<LINE>What further w&#339; conspires against my age?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Looke: and thou &#383;halt &#383;ee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Moun.</SPEAKER>
<LINE>O thou vntaught, what manners is in this,</LINE>
<LINE>To pre&#383;&#383;e before thy Father to a graue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Seale vp the mouth of outrage for a while,</LINE>
<LINE>Till we can cleare these ambiguities,</LINE>
<LINE>And know their &#383;pring, their head, their true descent,</LINE>
<LINE>And then I will be generall of your w&#339;s,</LINE>
<LINE>And lead you euen to death? meane time forbeare,</LINE>
<LINE>And let mischance be &#383;laue to patience,</LINE>
<LINE>Bring forth the parties of &#383;uspition.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>I am the greatest, able to doe least,</LINE>
<LINE>Yet mo&#8217;t &#383;uspected as the time and place</LINE>
<LINE>Doth make against me of this direfull murther:</LINE>
<LINE>And heere I &#383;tand both to impeach and purge</LINE>
<LINE>My &#383;elfe condemned, and my &#383;elfe excus&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Then &#383;ay at once, what thou dost know in this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fri.</SPEAKER>
<LINE>I will be briefe, for my &#383;hort date of breath</LINE>
<LINE>Is not &#383;o long as is a tedious tale.</LINE>
<LINE>Romeo there dead, was husband to that Iuliet,</LINE>
<LINE>And &#383;he there dead, that&#8217;s Romeos faithfull wife:</LINE>
<LINE>I married them; and their &#383;tolne marriage day</LINE>
<LINE>Was Tybalts Doomesday: whose vntimely death</LINE>
<LINE>Banish&#8217;d the new-made Bridegroome from this Citie:</LINE>
<LINE>For whom (and not for Tybalt) Iuliet pinde.</LINE>
<LINE>You, to remoue that &#383;iege of Greefe from her,</LINE>
<LINE>Betroth&#8217;d, and would haue married her perforce</LINE>
<LINE>To Countie Paris. Then comes &#383;he to me,</LINE>
<LINE>And (with wilde lookes) bid me deuise &#383;ome meanes</LINE>
<LINE>To rid her from this &#383;econd Marriage,</LINE>
<LINE>Or in my Cell there would &#383;he kill her &#383;elfe.</LINE>
<LINE>Then gaue I her (so Tutor&#8217;d by my Art)</LINE>
<LINE>A &#383;leeping Potion, which &#383;o tooke effect</LINE>
<LINE>As I intended, for it wrought on her</LINE>
<LINE>The forme of death. Meane time, I writ to Romeo,</LINE>
<LINE>That he &#383;hould hither come, as this dyre night,</LINE>
<LINE>To helpe to take her from her borrowed graue,</LINE>
<LINE>Being the time the Potions force &#383;hould cease.</LINE>
<LINE>But he which bore my Letter, Frier Iohn,</LINE>
<LINE>Was &#383;tay&#8217;d by accident; and yesternight</LINE>
<LINE>Return&#8217;d my Letter backe. Then all alone,</LINE>
<LINE>At the prefixed houre of her waking,</LINE>
<LINE>Came I to take her from her Kindreds vault,</LINE>
<LINE>Meaning to keepe her closely at my Cell,</LINE>
<LINE>Till I conueniently could &#383;end to Romeo.</LINE>
<LINE>But when I came (some Minute ere the time</LINE>
<LINE>Of her awaking) heere vntimely lay</LINE>
<LINE>The Noble Paris, and true Romeo dead.</LINE>
<LINE>Shee wakes, and I intreated her come foorth,</LINE>
<LINE>And beare this worke of Heauen, with patience:</LINE>
<LINE>But then, a noyse did &#383;carre me from the Tombe,</LINE>
<LINE>And &#383;he (too desperate) would not go with me,</LINE>
<LINE>But (as it &#383;eemes) did violence on her &#383;elfe.</LINE>
<LINE>All this I know, and to the Marriage her Nurse is priuy:</LINE>
<LINE>And if ought in this miscarried by my fault,</LINE>
<LINE>Let my old life be &#383;acrific&#8217;d, &#383;ome houre before the time,</LINE>
<LINE>Vnto the rigour of &#383;euerest Law.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>We &#383;till haue knowne thee for a Holy man.</LINE>
<LINE>Where's Romeo's man? What can he &#383;ay to this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Boy.</SPEAKER>
<LINE>I brought my Master newes of Iuliets death,</LINE>
<LINE>And then in poste he came from Mantua</LINE>
<LINE>To this &#383;ame place, to this &#383;ame Monument.</LINE>
<LINE>This Letter he early bid me giue his Father,</LINE>
<LINE>And threatned me with death, going in the Vault,</LINE>
<LINE>If I departed not, and left him there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>Giue me the Letter, I will look on it.</LINE>
<LINE>Where is the Counties Page that rais&#8217;d the Watch?</LINE>
<LINE>Sirra, what made your Master in this place?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Page.</SPEAKER>
<LINE>He came with flowres to &#383;trew his Ladies graue,</LINE>
<LINE>And bid me &#383;tand aloofe, and &#383;o I did:</LINE>
<LINE>Anon comes one with light to ope the Tombe,</LINE>
<LINE>And by and by my Maister drew on him,</LINE>
<LINE>And then I ran away to call the Watch.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>This Letter doth make good the Friers words,</LINE>
<LINE>Their course of Loue, the tydings of her death:</LINE>
<LINE>And heere he writes, that he did buy a poyson</LINE>
<LINE>Of a poore Pothecarie, and therewithall</LINE>
<LINE>Came to this Vault to dye, and lye with Iuliet.</LINE>
<LINE>Where be these Enemies? Capulet, Mountague,</LINE>
<LINE>See what a &#383;courge is laide vpon your hate,</LINE>
<LINE>That Heauen finds meanes to kill your ioyes with Loue;</LINE>
<LINE>And I, for winking at your discords too,</LINE>
<LINE>Haue lost a brace of Kinsmen: All are punish&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>O Brother Mountague, giue me thy hand,</LINE>
<LINE>This is my Daughters ioynture, for no more</LINE>
<LINE>Can I demand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Moun.</SPEAKER>
<LINE>But I can giue thee more:</LINE>
<LINE>For I will raise her Statue in pure Gold,</LINE>
<LINE>That whiles Verona by that name is knowne,</LINE>
<LINE>There &#383;hall no figure at that Rate be &#383;et,</LINE>
<LINE>As that of True and Faithfull Iuliet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cap.</SPEAKER>
<LINE>As rich &#383;hall Romeo by his Lady ly,</LINE>
<LINE>Poore &#383;acrifices of our enmity.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Prin.</SPEAKER>
<LINE>A glooming peace this morning with it brings,</LINE>
<LINE>The Sunne for &#383;orrow will not &#383;hew his head;</LINE>
<LINE>Go hence, to haue more talke of these &#383;ad things,</LINE>
<LINE>Some &#383;hall be pardon&#8217;d, and &#383;ome punished.</LINE>
<LINE>For neuer was a Storie of more Wo,</LINE>
<LINE>Then this of Iuliet, and her Romeo.</LINE>
</SPEECH>
<STAGEDIR>Exeunt omnes</STAGEDIR>

</SCENE>
</ACT>



<FINIS>
<LINE>FINIS.</LINE>
<LINE>THE TRAGEDIE OF</LINE>
<LINE>ROMEO and IVLIET></LINE>
</FINIS>


<AUTHORDETAILS>
<AUTHOR>PlayShakespeare.com</AUTHOR>
<AUTHORURL>http://www.playshakespeare.com</AUTHORURL>
<COPYRIGHT>2005-2012 by PlayShakespeare.com</COPYRIGHT>
<VERSION>2.0</VERSION>
<LICENSE>GFDL License 1.3</LICENSE>
<LICENSEURL>http://www.gnu.org/copyleft/fdl.html</LICENSEURL>
<TERMSURL>http://www.playshakespeare.com/about-us</TERMSURL>
</AUTHORDETAILS>
</PLAY>

