<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="plays.xsl"?>


<PLAY>
<TITLE>The Taming of the Shrew</TITLE>
<TITLESHORT>Taming of the Shrew</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>



<ACT>
<ACTTITLE>Actus primus.</ACTTITLE>
<SCENE>
<SCENETITLE>Scaena Prima.</SCENETITLE>
<STAGEDIR>Enter Begger and Hostes, Christophero Sly.</STAGEDIR>


<SPEECH>
<SPEAKER>Begger.</SPEAKER>
<LINE>Ile pheeze you infaith.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>A paire of &#383;tockes you rogue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>Y'are a baggage, the Slies are no Rogues. Looke in the Chronicles, we came in with Richard Conqueror: therefore Pau-cas pallabris, let the world &#383;lide: Se&#383;&#383;a.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>You will not pay for the gla&#383;&#383;es you haue burst?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>No, not a deniere: go by S[aint]. Ieronimie, goe to thy cold bed, and warme thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Host.</SPEAKER>
<LINE>I know my remedie, I must go fetch the Head-borough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>Third, or fourth, or fift Borough, Ile answere him by Law. Ile not budge an inch boy: Let him come, and kindly.</LINE>
</SPEECH>
<STAGEDIR>Falles asleepe.</STAGEDIR> 
<STAGEDIR>Winde hornes. Enter a Lord from hunting, with his traine.</STAGEDIR>

<SPEECH>
<SPEAKER>Lo.</SPEAKER>
<LINE>Huntsman I charge thee, tender wel my hounds,</LINE>
<LINE>Brach Meriman, the poore Curre is imbost,</LINE>
<LINE>And couple Clowder with the deepe-mouth&#8217;d brach,</LINE>
<LINE>Saw'st thou not boy how Siluer made it good</LINE>
<LINE>At the hedge corner, in the couldest fault,</LINE>
<LINE>I would not loose the dogge for twentie pound.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hunts.</SPEAKER>
<LINE>Why Belman is as good as he my Lord,</LINE>
<LINE>He cried vpon it at the meerest lo&#383;&#383;e,</LINE>
<LINE>And twice to day pick&#8217;d out the dullest &#383;ent,</LINE>
<LINE>Trust me, I take him for the better dogge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Thou art a Foole, if Eccho were as fleete,</LINE>
<LINE>I would esteeme him worth a dozen &#383;uch:</LINE>
<LINE>But &#383;up them well, and looke vnto them all,</LINE>
<LINE>To morrow I intend to hunt againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hunts.</SPEAKER>
<LINE>I will my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>What's heere? One dead, or drunke? See doth he breath?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Hun.</SPEAKER>
<LINE>He breath's my Lord. Were he not warm&#8217;d with Ale, this were a bed but cold to &#383;leep &#383;o &#383;oundly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Oh monstrous beast, how like a &#383;wine he lyes.</LINE>
<LINE>Grim death, how foule and loathsome is thine image:</LINE>
<LINE>Sirs, I will practise on this drunken man.</LINE>
<LINE>What thinke you, if he were conuey&#8217;d to bed,</LINE>
<LINE>Wrap&#8217;d in &#383;weet cloathes: Rings put vpon his fingers:</LINE>
<LINE>A mo&#8217;t delicious banquet by his bed,</LINE>
<LINE>And braue attendants neere him when he wakes,</LINE>
<LINE>Would not the begger then forget himselfe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Hun.</SPEAKER>
<LINE>Beleeue me Lord, I thinke he cannot choose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.H.</SPEAKER>
<LINE>It would &#383;eem &#383;trange vnto him when he wak&#8217;d</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Euen as a flatt'ring dreame, or worthles fancie.</LINE>
<LINE>Then take him vp, and manage well the iest:</LINE>
<LINE>Carrie him gently to my fairest Chamber,</LINE>
<LINE>And hang it round with all my wanton pictures:</LINE>
<LINE>Balme his foule head in warme distilled waters,</LINE>
<LINE>And burne &#383;weet Wood to make the Lodging &#383;weete:</LINE>
<LINE>Procure me Musicke readie when he wakes,</LINE>
<LINE>To make a dulcet and a heauenly &#383;ound:</LINE>
<LINE>And if he chance to &#383;peake, be readie &#383;traight</LINE>
<LINE>(And with a lowe &#383;ubmi&#383;&#383;iue reuerence)</LINE>
<LINE>Say, what is it your Honor wil command:</LINE>
<LINE>Let one attend him with a &#383;iluer Bason</LINE>
<LINE>Full of Rose-water, and bestrew&#8217;d with Flowers,</LINE>
<LINE>Another beare the Ewer: the third a Diaper,</LINE>
<LINE>And &#383;ay wilt please your Lordship coole your hands.</LINE>
<LINE>Some one be readie with a costly &#383;uite,</LINE>
<LINE>And aske him what apparrel he will weare:</LINE>
<LINE>Another tell him of his Hounds and Horse,</LINE>
<LINE>And that his Ladie mournes at his disease,</LINE>
<LINE>Perswade him that he hath bin Lunaticke,</LINE>
<LINE>And when he &#383;ayes he is, &#383;ay that he dreames,</LINE>
<LINE>For he is nothing but a mightie Lord:</LINE>
<LINE>This do, and do it kindly, gentle &#383;irs,</LINE>
<LINE>It wil be pastime pa&#383;&#383;ing excellent,</LINE>
<LINE>If it be husbanded with modestie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Hunts.</SPEAKER>
<LINE>My Lord I warrant you we wil play our part</LINE>
<LINE>As he &#383;hall thinke by our true diligence</LINE>
<LINE>He is no le&#383;&#383;e then what we &#383;ay he is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Take him vp gently, and to bed with him,</LINE>
<LINE>And each one to his office when he wakes.</LINE>
<LINE><STAGEDIR>Sound trumpets.</STAGEDIR></LINE>
<LINE>Sirrah, go &#383;ee what Trumpet &#8216;tis that &#383;ounds,</LINE>
<LINE>Belike &#383;ome Noble Gentleman that meanes</LINE>
<LINE>(Trauelling &#383;ome iourney) to repose him heere.</LINE>
<LINE><STAGEDIR>Enter Seruingman.</STAGEDIR></LINE>
<LINE>How now? who is it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>An't please your Honor, Players</LINE>
<LINE>That offer &#383;eruice to your Lordship.</LINE>
</SPEECH>

<STAGEDIR>Enter Players.</STAGEDIR>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE offset="4">Bid them come neere:</LINE>
<LINE>Now fellowes, you are welcome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Players.</SPEAKER>
<LINE>We thanke your Honor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Do you intend to &#383;tay with me to night?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Player.</SPEAKER>
<LINE>So please your Lordshippe to accept our dutie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>With all my heart. This fellow I remember,</LINE>
<LINE>Since once he plaide a Farmers eldest &#383;onne,</LINE>
<LINE>'Twas where you woo&#8217;d the Gentlewoman &#383;o well:</LINE>
<LINE>I haue forgot your name: but &#383;ure that part</LINE>
<LINE>Was aptly fitted, and naturally perform&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sincklo.</SPEAKER>
<LINE>I thinke 'twas Soto that your honor meanes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>&#8216;Tis verie true, thou didst it excellent:</LINE>
<LINE>Well you are come to me in happie time,</LINE>
<LINE>The rather for I haue &#383;ome &#383;port in hand,</LINE>
<LINE>Wherein your cunning can a&#383;&#383;ist me much.</LINE>
<LINE>There is a Lord will heare you play to night;</LINE>
<LINE>But I am doubtfull of your modesties,</LINE>
<LINE>Least (ouer-eying of his odde behauiour,</LINE>
<LINE>For yet his honor neuer heard a play)</LINE>
<LINE>You breake into &#383;ome merrie pa&#383;&#383;ion,</LINE>
<LINE>And &#383;o offend him: for I tell you &#383;irs,</LINE>
<LINE>If you &#383;hould &#383;mile, he growes impatient.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Plai.</SPEAKER>
<LINE>Feare not my Lord, we can contain our &#383;elues,</LINE>
<LINE>Were he the veriest anticke in the world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Go &#383;irra, take them to the Butterie,</LINE>
<LINE>And giue them friendly welcome euerie one,</LINE>
<LINE>Let them want nothing that my house affoords.</LINE>
<LINE><STAGEDIR>Exit one with the Players.</STAGEDIR></LINE>
<LINE>Sirra go you to Bartholmew my Page,</LINE>
<LINE>And &#383;ee him drest in all &#383;uites like a Ladie:</LINE>
<LINE>That done, conduct him to the drunkards chamber,</LINE>
<LINE>And call him Madam, do him obeisance:</LINE>
<LINE>Tell him from me (as he will win my loue)</LINE>
<LINE>He beare himselfe with honourable action,</LINE>
<LINE>Such as he hath obseru&#8217;d in noble Ladies</LINE>
<LINE>Vnto their Lords, by them accomplished,</LINE>
<LINE>Such dutie to the drunkard let him do:</LINE>
<LINE>With &#383;oft lowe tongue, and lowly curtesie,</LINE>
<LINE>And &#383;ay: What is't your Honor will command,</LINE>
<LINE>Wherein your Ladie, and your humble wife,</LINE>
<LINE>May &#383;hew her dutie, and make knowne her loue.</LINE>
<LINE>And then with kinde embracements, tempting ki&#383;&#383;es,</LINE>
<LINE>And with declining head into his bosome</LINE>
<LINE>Bid him &#383;hed teares, as being ouer-ioyed</LINE>
<LINE>To &#383;ee her noble Lord restor&#8217;d to health,</LINE>
<LINE>Who for this &#383;euen yeares hath esteemed him</LINE>
<LINE>No better then a poore and loathsome begger:</LINE>
<LINE>And if the boy haue not a womans guift</LINE>
<LINE>To raine a &#383;hower of commanded teares,</LINE>
<LINE>An Onion wil do well for &#383;uch a &#383;hift,</LINE>
<LINE>Which in a Napkin (being close conuei&#8217;d)</LINE>
<LINE>Shall in despight enforce a waterie eie:</LINE>
<LINE>See this dispatch&#8217;d with all the hast thou canst,</LINE>
<LINE>Anon Ile giue thee more instructions.</LINE>
<LINE><STAGEDIR>Exit a &#383;eruingman.</STAGEDIR></LINE>
<LINE>I know the boy will wel vsurpe the grace,</LINE>
<LINE>Voice, gate, and action of a Gentlewoman:</LINE>
<LINE>I long to heare him call the drunkard husband,</LINE>
<LINE>And how my men will &#383;tay themselues from laughter,</LINE>
<LINE>When they do homage to this &#383;imple peasant,</LINE>
<LINE>Ile in to counsell them: haply my presence</LINE>
<LINE>May well abate the ouer-merrie &#383;pleene,</LINE>
<LINE>Which otherwise would grow into extreames.</LINE>
</SPEECH>

<STAGEDIR>Enter aloft the drunkard with attendants, &#383;ome with apparel, Bason and Ewer, &amp; other appurtenances, &amp; Lord</STAGEDIR>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>For Gods &#383;ake a pot of &#383;mall Ale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Ser.</SPEAKER>
<LINE>Wilt please your Lord drink a cup of &#383;acke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Ser.</SPEAKER>
<LINE>Wilt please your Honor taste of these Con-serues?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Ser.</SPEAKER>
<LINE>What raiment wil your honor weare to day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>I am Christophero Sly, call not mee Honour nor Lordship: I ne're drank &#383;acke in my life: and if you giue me any Conserues, giue me conserues of Beefe: nere ask me what raiment Ile weare, for I haue no more doub-lets then backes: no more &#383;tockings then legges: nor no more &#383;ho&#339;s then feet, nay &#383;ometime more feete then &#383;ho&#339;s, or &#383;uch &#383;ho&#339;s as my t&#339;s looke through the o-uer-leather. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Heauen cease this idle humor in your Honor.</LINE>
<LINE>Oh that a mightie man of &#383;uch discent,</LINE>
<LINE>Of &#383;uch po&#383;&#383;e&#383;&#383;ions, and &#383;o high esteeme</LINE>
<LINE>Should be infused with &#383;o foule a &#383;pirit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>What would you make me mad? Am not I Chri-stopher Slie, old Slies &#383;onne of Burton-heath, by byrth a Pedler, by education a Cardmaker, by transmutation a Beare-heard, and now by present profe&#383;&#383;ion a Tinker. Aske Marrian Hacket the fat Alewife of Wincot, if &#383;hee know me not: if &#383;he &#383;ay I am not xiiii.d. on the &#383;core for &#383;heere Ale, &#383;core me vp for the lyingst knaue in Christen dome. What I am not bestraught: here's&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Man.</SPEAKER>
<LINE>Oh this it is that makes your Ladie mourne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Man.</SPEAKER>
<LINE>Oh this is it that makes your &#383;eruants droop.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Hence comes it, that your kindred &#383;huns your house</LINE>
<LINE>As beaten hence by your &#383;trange Lunacie.</LINE>
<LINE>Oh Noble Lord, bethinke thee of thy birth,</LINE>
<LINE>Call home thy ancient thoughts from banishment,</LINE>
<LINE>And banish hence these abiect lowlie dreames:</LINE>
<LINE>Looke how thy &#383;eruants do attend on thee,</LINE>
<LINE>Each in his office readie at thy becke.</LINE>
<LINE>Wilt thou haue Musicke? Harke Apollo plaies,</LINE>
<LINE><STAGEDIR>Musick</STAGEDIR></LINE>
<LINE>And twentie caged Nightingales do &#383;ing.</LINE>
<LINE>Or wilt thou &#383;leepe? Wee'l haue thee to a Couch,</LINE>
<LINE>Softer and &#383;weeter then the lustfull bed</LINE>
<LINE>On purpose trim&#8217;d vp for Semiramis.</LINE>
<LINE>Say thou wilt walke: we wil bestrow the ground.</LINE>
<LINE>Or wilt thou ride? Thy horses &#383;hal be trap&#8217;d,</LINE>
<LINE>Their harne&#383;&#383;e &#383;tudded all with Gold and Pearle.</LINE>
<LINE>Dost thou loue hawking? Thou hast hawkes will &#383;oare</LINE>
<LINE>Aboue the morning Larke. Or wilt thou hunt,</LINE>
<LINE>Thy hounds &#383;hall make the Welkin an&#383;wer them</LINE>
<LINE>And fetch &#383;hrill ecch&#339;s from the hollow earth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Man.</SPEAKER>
<LINE>Say thou wilt course, thy gray-hounds are as &#383;wift</LINE>
<LINE>As breathed Stags: I fleeter then the R&#339;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.M.</SPEAKER>
<LINE>Dost thou loue pictures? we wil fetch thee &#383;trait</LINE>
<LINE>Adonis painted by a running brooke,</LINE>
<LINE>And Citherea all in &#383;edges hid,</LINE>
<LINE>Which &#383;eeme to moue and wanton with her breath,</LINE>
<LINE>Euen as the wauing &#383;edges play with winde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Wee'l &#383;hew thee Io, as &#383;he was a Maid,</LINE>
<LINE>And how &#383;he was beguiled and &#383;urpriz&#8217;d,</LINE>
<LINE>As liuelie painted, as the deede was done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Man.</SPEAKER>
<LINE>Or Daphne roming through a thornie wood,</LINE>
<LINE>Scratching her legs, that one &#383;hal &#383;weare &#383;he bleeds,</LINE>
<LINE>And at that &#383;ight &#383;hal &#383;ad Apollo weepe,</LINE>
<LINE>So workmanlie the blood and teares are drawne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Thou art a Lord, and nothing but a Lord:</LINE>
<LINE>Thou hast a Ladie farre more Beautifull,</LINE>
<LINE>Then any woman in this waining age.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Man.</SPEAKER>
<LINE>And til the teares that &#383;he hath &#383;hed for thee,</LINE>
<LINE>Like enuious flouds ore-run her louely face,</LINE>
<LINE>She was the fairest creature in the world,</LINE>
<LINE>And yet &#383;hee is inferiour to none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>Am I a Lord, and haue I &#383;uch a Ladie?</LINE>
<LINE>Or do I dreame? Or haue I dream&#8217;d till now?</LINE>
<LINE>I do not &#383;leepe: I &#383;ee, I heare, I &#383;peake:</LINE>
<LINE>I &#383;mel &#383;weet &#383;auours, and I feele &#383;oft things:</LINE>
<LINE>Vpon my life I am a Lord indeede,</LINE>
<LINE>And not a Tinker, nor Christopher Slie.</LINE>
<LINE>Well, bring our Ladie hither to our &#383;ight,</LINE>
<LINE>And once againe a pot o'th &#383;mallest Ale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Man.</SPEAKER>
<LINE>Wilt please your mightine&#383;&#383;e to wash your hands: Oh how we ioy to &#383;ee your wit restor&#8217;d, Oh that once more you knew but what you are: These fifteene yeeres you haue bin in a dreame, Or when you wak&#8217;d, &#383;o wak&#8217;d as if you &#383;lept.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>These fifteene yeeres, by my fay, a goodly nap,</LINE>
<LINE>But did I neuer &#383;peake of all that time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Man.</SPEAKER>
<LINE>Oh yes my Lord, but verie idle words,</LINE>
<LINE>For though you lay heere in this goodlie chamber,</LINE>
<LINE>Yet would you &#383;ay, ye were beaten out of doore,</LINE>
<LINE>And raile vpon the Hoste&#383;&#383;e of the house,</LINE>
<LINE>And &#383;ay you would present her at the Leete,</LINE>
<LINE>Because &#383;he brought &#383;tone-Iugs, and no &#383;eal&#8217;d quarts:</LINE>
<LINE>Sometimes you would call out for Cicely Hacket.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>I, the womans maide of the house.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Man.</SPEAKER>
<LINE>Why &#383;ir you know no house, nor no &#383;uch maid</LINE>
<LINE>Nor no &#383;uch men as you haue reckon&#8217;d vp,</LINE>
<LINE>As Stephen Slie, and old Iohn Naps of Greece,</LINE>
<LINE>And Peter Turph, and Henry Pimpernell,</LINE>
<LINE>And twentie more &#383;uch names and men as these,</LINE>
<LINE>Which neuer were, nor no man euer &#383;aw.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>Now Lord be thanked for my good amends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE offset="6">Amen.</LINE>
</SPEECH>

<STAGEDIR>Enter Lady with Attendants.</STAGEDIR>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>I thanke thee, thou &#383;halt not loose by it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>How fares my noble Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>Marrie I fare well, for heere is cheere enough.</LINE>
<LINE>Where is my wife?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Heere noble Lord, what is thy will with her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>Are you my wife, and will not cal me husband?</LINE>
<LINE>My men &#383;hould call me Lord, I am your good-man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>My husband and my Lord, my Lord and husband</LINE>
<LINE>I am your wife in all obedience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>I know it well, what must I call her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>Alce Madam, or Ione Madam?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Madam, and nothing else, &#383;o Lords cal Ladies</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>Madame wife, they &#383;ay that I haue dream&#8217;d,</LINE>
<LINE>And &#383;lept aboue &#383;ome fifteene yeare or more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>I, and the time &#383;eeme's thirty vnto me,</LINE>
<LINE>Being all this time abandon&#8217;d from your bed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>&#8216;Tis much, &#383;eruants leaue me and her alone:</LINE>
<LINE>Madam vndre&#383;&#383;e you, and come now to bed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Thrice noble Lord, let me intreat of you</LINE>
<LINE>To pardon me yet for a night or two:</LINE>
<LINE>Or if not &#383;o, vntill the Sun be &#383;et.</LINE>
<LINE>For your Physitians haue expre&#383;&#383;ely charg&#8217;d,</LINE>
<LINE>In perill to incurre your former malady,</LINE>
<LINE>That I &#383;hould yet absent me from your bed:</LINE>
<LINE>I hope this reason &#383;tands for my excuse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>I, it &#383;tands &#383;o that I may hardly tarry &#383;o long: But I would be loth to fall into my dreames againe: I wil therefore tarrie in despight of the flesh &amp; the blood</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Mes.</SPEAKER>
<LINE>Your Honors Players hearing your amendment,</LINE>
<LINE>Are come to play a pleasant Comedie,</LINE>
<LINE>For &#383;o your doctors hold it very meete,</LINE>
<LINE>Seeing too much &#383;adne&#383;&#383;e hath congeal&#8217;d your blood,</LINE>
<LINE>And melancholly is the Nurse of frenzie,</LINE>
<LINE>Therefore they thought it good you heare a play,</LINE>
<LINE>And frame your minde to mirth and merriment,</LINE>
<LINE>Which barres a thousand harmes, and lengthens life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>Marrie I will let them play, it is not a Comon-tie, a Christmas gambold, or a tumbling tricke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>No my good Lord, it is more pleasing &#383;tuffe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>What, houshold &#383;tuffe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>It is a kinde of history.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE offset="4">Well, we'l &#383;ee't:</LINE>
<LINE>Come Madam wife &#383;it by my &#383;ide,</LINE>
<LINE>And let the world &#383;lip, we &#383;hall nere be yonger.</LINE>
</SPEECH>

<STAGEDIR>Flourish. Enter Lucentio, and his man Triano.</STAGEDIR>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Tranio, &#383;ince for the great desire I had</LINE>
<LINE>To &#383;ee faire Padua, nurserie of Arts,</LINE>
<LINE>I am arriu&#8217;d for fruitfull Lumbardie,</LINE>
<LINE>The pleasant garden of great Italy,</LINE>
<LINE>And by my fathers loue and leaue am arm&#8217;d</LINE>
<LINE>With his good will, and thy good companie.</LINE>
<LINE>My trustie &#383;eruant well approu&#8217;d in all,</LINE>
<LINE>Heere let vs breath, and haply institute</LINE>
<LINE>A course of Learning, and ingenious &#383;tudies.</LINE>
<LINE>Pisa renowned for graue Citizens</LINE>
<LINE>Gaue me my being, and my father first</LINE>
<LINE>A Merchant of great Trafficke through the world:</LINE>
<LINE>Vincentio's come of the Bentiuolij,</LINE>
<LINE>Vincentio's &#383;onne, brought vp in Florence,</LINE>
<LINE>It &#383;hall become to &#383;erue all hopes conceiu&#8217;d</LINE>
<LINE>To decke his fortune with his vertuous deedes:</LINE>
<LINE>And therefore Tranio, for the time I &#383;tudie,</LINE>
<LINE>Vertue and that part of Philosophie</LINE>
<LINE>Will I applie, that treats of happine&#383;&#383;e,</LINE>
<LINE>By vertue &#383;pecially to be atchieu&#8217;d.</LINE>
<LINE>Tell me thy minde, for I haue Pisa left,</LINE>
<LINE>And am to Padua come, as he that leaues</LINE>
<LINE>A &#383;hallow plash, to plunge him in the deepe,</LINE>
<LINE>And with &#383;acietie &#383;eekes to quench his thirst.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Me Pardonato, gentle master mine:</LINE>
<LINE>I am in all affected as your &#383;elfe,</LINE>
<LINE>Glad that you thus continue your resolue,</LINE>
<LINE>To &#383;ucke the &#383;weets of &#383;weete Philosophie.</LINE>
<LINE>Onely (good master) while we do admire</LINE>
<LINE>This vertue, and this morall discipline,</LINE>
<LINE>Let's be no Stoickes, nor no &#383;tockes I pray,</LINE>
<LINE>Or &#383;o deuote to Aristotles checkes</LINE>
<LINE>As Ouid; be an out-cast quite abiur&#8217;d:</LINE>
<LINE>Balke Lodgicke with acquaintance that you haue,</LINE>
<LINE>And practise Rhetoricke in your common talke,</LINE>
<LINE>Musicke and P&#339;sie vse, to quicken you,</LINE>
<LINE>The Mathematickes, and the Metaphysickes</LINE>
<LINE>Fall to them as you finde your &#383;tomacke &#383;erues you:</LINE>
<LINE>No profit growes, where is no pleasure tane:</LINE>
<LINE>In briefe &#383;ir, &#383;tudie what you mo&#8217;t affect.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Gramercies Tranio, well dost thou aduise,</LINE>
<LINE>If Biondello thou wert come ashore,</LINE>
<LINE>We could at once put vs in readine&#383;&#383;e,</LINE>
<LINE>And take a Lodging fit to entertaine</LINE>
<LINE>Such friends (as time) in Padua &#383;hall beget.</LINE>
<LINE>But &#383;tay a while, what companie is this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Master &#383;ome &#383;hew to welcome vs to Towne.</LINE>
</SPEECH>

<STAGEDIR>Enter Baptista with his two daughters, Katerina &amp; Bianca, Gremio a Pantelowne, Hortentio &#383;ister to Bianca. Lucen. Tranio, &#383;tand by</STAGEDIR>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Gentlemen, importune me no farther,</LINE>
<LINE>For how I firmly am resolu&#8217;d you know:</LINE>
<LINE>That is, not to bestow my yongest daughter,</LINE>
<LINE>Before I haue a husband for the elder:</LINE>
<LINE>If either of you both loue Katherina,</LINE>
<LINE>Because I know you well, and loue you well,</LINE>
<LINE>Leaue &#383;hall you haue to court her at your pleasure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>To cart her rather. She's to rough for mee,</LINE>
<LINE>There, there Hortensio, will you any Wife?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I pray you &#383;ir, is it your will</LINE>
<LINE>To make a &#383;tale of me amongst these mates?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Mates maid, how meane you that?</LINE>
<LINE>No mates for you,</LINE>
<LINE>Vnle&#383;&#383;e you were of gentler milder mould.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I'faith &#383;ir, you &#383;hall neuer neede to feare,</LINE>
<LINE>I-wis it is not halfe way to her heart:</LINE>
<LINE>But if it were, doubt not, her care &#383;hould be,</LINE>
<LINE>To combe your noddle with a three-legg&#8217;d &#383;toole,</LINE>
<LINE>And paint your face, and vse you like a foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>From all &#383;uch diuels, good Lord deliuer vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>And me too, good Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Husht master, heres &#383;ome good pastime toward;</LINE>
<LINE>That wench is &#383;tarke mad, or wonderfull froward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lucen.</SPEAKER>
<LINE>But in the others &#383;ilence do I &#383;ee,</LINE>
<LINE>Maids milde behauiour and &#383;obrietie.</LINE>
<LINE>Peace Tranio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Well &#383;aid Mr, mum, and gaze your fill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Gentlemen, that I may &#383;oone make good</LINE>
<LINE>What I haue &#383;aid, Bianca get you in,</LINE>
<LINE>And let it not displease thee good Bianca,</LINE>
<LINE>For I will loue thee nere the le&#383;&#383;e my girle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>A pretty peate, it is best put finger in the eye, and &#383;he knew why.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Sister content you, in my discontent.</LINE>
<LINE>Sir, to your pleasure humbly I &#383;ubscribe:</LINE>
<LINE>My bookes and instruments &#383;hall be my companie,</LINE>
<LINE>On them to looke, and practise by my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Harke Tranio, thou maist heare Minerua &#383;peak.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Signior Baptista, will you be &#383;o &#383;trange,</LINE>
<LINE>Sorrie am I that our good will effects</LINE>
<LINE>Bianca's greefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Why will you mew her vp</LINE>
<LINE>(Signior Baptista) for this fiend of hell,</LINE>
<LINE>And make her beare the pennance of her tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Gentlemen content ye: I am resolud:</LINE>
<LINE>Go in Bianca.</LINE>
<LINE>And for I know &#383;he taketh mo&#8217;t delight</LINE>
<LINE>In Musicke, Instruments, and P&#339;try,</LINE>
<LINE>Schoolemasters will I keepe within my house,</LINE>
<LINE>Fit to instruct her youth. If you Hortensio,</LINE>
<LINE>Or &#383;ignior Gremio you know any &#383;uch,</LINE>
<LINE>Preferre them hither: for to cunning men,</LINE>
<LINE>I will be very kinde and liberall,</LINE>
<LINE>To mine owne children, in good bringing vp,</LINE>
<LINE>And &#383;o farewell: Katherina you may &#383;tay,</LINE>
<LINE>For I haue more to commune with Bianca.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Why, and I trust I may go too, may I not?</LINE>
<LINE>What &#383;hall I be appointed houres, as though</LINE>
<LINE>(Belike) I knew not what to take,</LINE>
<LINE>And what to leaue? Ha.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>You may go to the diuels dam: your guifts are &#383;o good heere's none will holde you: Their loue is not &#383;o great Hortensio, but we may blow our nails together, and fast it fairely out. Our cakes dough on both &#383;ides. Farewell: yet for the loue I beare my &#383;weet Bianca, if I can by any meanes light on a fit man to teach her that wherein &#383;he delights, I will wish him to her father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>So will I &#383;igniour Gremio: but a word I pray: Though the nature of our quarrell yet neuer brook&#8217;d parle, know now vpon aduice, it toucheth vs both: that we may yet againe haue acce&#383;&#383;e to our faire Mistris, and be happie riuals in Bianca's loue, to labour and effect one thing &#383;pecially.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>What's that I pray?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Marrie &#383;ir to get a husband for her Sister.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>A husband: a diuell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>I &#383;ay a husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>I &#383;ay, a diuell: Think'st thou Hortensio, though her father be verie rich, any man is &#383;o verie a foole to be married to hell?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Tu&#383;h Gremio: though it pa&#383;&#383;e your patience &amp; mine to endure her lowd alarums, why man there bee good fellowes in the world, and a man could light on them, would take her with all faults, and mony enough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>I cannot tell: but I had as lief take her dowrie with this condition; To be whipt at the hie cro&#383;&#383;e euerie morning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Faith (as you &#383;ay) there's &#383;mall choise in rotten apples: but come, &#383;ince this bar in law makes vs friends, it &#383;hall be &#383;o farre forth friendly maintain&#8217;d, till by hel-ping Baptistas eldest daughter to a husband, wee &#383;et his yongest free for a husband, and then haue too't afresh: Sweet Bianca, happy man be his dole: hee that runnes fastest, gets the Ring: How &#383;ay you &#383;ignior Gremio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grem.</SPEAKER>
<LINE>I am agreed, and would I had giuen him the best horse in Padua to begin his woing that would tho-roughly w&#339; her, wed her, and bed her, and ridde the house of her. Come on. </LINE>
</SPEECH>

<STAGEDIR>Exeunt ambo. Manet Tranio and Lucentio</STAGEDIR>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>I pray &#383;ir tel me, is it po&#383;&#383;ible</LINE>
<LINE>That loue &#383;hould of a &#383;odaine take &#383;uch hold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Oh Tranio, till I found it to be true,</LINE>
<LINE>I neuer thought it po&#383;&#383;ible or likely.</LINE>
<LINE>But &#383;ee, while idely I &#383;tood looking on,</LINE>
<LINE>I found the effect of Loue in idlene&#383;&#383;e,</LINE>
<LINE>And now in plainne&#383;&#383;e do confe&#383;&#383;e to thee</LINE>
<LINE>That art to me as &#383;ecret and as deere</LINE>
<LINE>As Anna to the Queene of Carthage was:</LINE>
<LINE>Tranio I burne, I pine, I perish Tranio,</LINE>
<LINE>If I atchieue not this yong modest gyrle:</LINE>
<LINE>Counsaile me Tranio, for I know thou canst:</LINE>
<LINE>A&#383;&#383;ist me Tranio, for I know thou wilt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Master, it is no time to chide you now,</LINE>
<LINE>Affection is not rated from the heart:</LINE>
<LINE>If loue haue touch&#8217;d you, naught remaines but &#383;o,</LINE>
<LINE>Redime te captam quam queas minimo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Gramercies Lad: Go forward, this contents,</LINE>
<LINE>The rest wil comfort, for thy counsels &#383;ound.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Master, you look&#8217;d &#383;o longly on the maide,</LINE>
<LINE>Perhaps you mark&#8217;d not what&#8217;s the pith of all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Oh yes, I &#383;aw &#383;weet beautie in her face,</LINE>
<LINE>Such as the daughter of Agenor had,</LINE>
<LINE>That made great Ioue to humble him to her hand,</LINE>
<LINE>When with his knees he kist the Cretan &#383;trond.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Saw you no more? Mark&#8217;d you not how hir &#383;ister</LINE>
<LINE>Began to &#383;cold, and raise vp &#383;uch a &#383;torme,</LINE>
<LINE>That mortal eares might hardly indure the din.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Tranio, I &#383;aw her corrall lips to moue,</LINE>
<LINE>And with her breath &#383;he did perfume the ayre,</LINE>
<LINE>Sacred and &#383;weet was all I &#383;aw in her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Nay, then &#8216;tis time to &#383;tirre him fro[m] his trance:</LINE>
<LINE>I pray awake &#383;ir: if you loue the Maide,</LINE>
<LINE>Bend thoughts and wits to atcheeue her. Thus it &#383;tands:</LINE>
<LINE>Her elder &#383;ister is &#383;o curst and &#383;hrew&#8217;d,</LINE>
<LINE>That til the Father rid his hands of her,</LINE>
<LINE>Master, your Loue must liue a maide at home,</LINE>
<LINE>And therefore has he closely meu&#8217;d her vp,</LINE>
<LINE>Because &#383;he will not be annoy&#8217;d with &#383;uters.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Ah Tranio, what a cruell Fathers he:</LINE>
<LINE>But art thou not aduis&#8217;d, he tooke &#383;ome care</LINE>
<LINE>To get her cunning Schoolemasters to instruct her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>I marry am I &#383;ir, and now &#8216;tis plotted.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I haue it Tranio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE offset="4">Master, for my hand,</LINE>
<LINE>Both our inuentions meet and iumpe in one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Tell me thine first.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>You will be &#383;choole-master,</LINE>
<LINE>And vndertake the teaching of the maid:</LINE>
<LINE>That's your deuice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>It is: May it be done?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Not po&#383;&#383;ible: for who &#383;hall beare your part,</LINE>
<LINE>And be in Padua heere Vincentio's &#383;onne,</LINE>
<LINE>Keepe house, and ply his booke, welcome his friends,</LINE>
<LINE>Visit his Countrimen, and banquet them?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Basta, content thee: for I haue it full.</LINE>
<LINE>We haue not yet bin &#383;eene in any house,</LINE>
<LINE>Nor can we be distinguish&#8217;d by our faces,</LINE>
<LINE>For man or master: then it followes thus;</LINE>
<LINE>Thou &#383;halt be master, Tranio in my &#383;ted:</LINE>
<LINE>Keepe house, and port, and &#383;eruants, as I &#383;hould,</LINE>
<LINE>I will &#383;ome other be, &#383;ome Florentine,</LINE>
<LINE>Some Neapolitan, or meaner man of Pisa.</LINE>
<LINE>&#8216;Tis hatch&#8217;d, and &#383;hall be &#383;o: Tranio at once</LINE>
<LINE>Vncase thee: take my Coulord hat and cloake,</LINE>
<LINE>When Biondello comes, he waites on thee,</LINE>
<LINE>But I will charme him first to keepe his tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE offset="4">So had you neede:</LINE>
<LINE>In breefe Sir, &#383;ith it your pleasure is,</LINE>
<LINE>And I am tyed to be obedient,</LINE>
<LINE>For &#383;o your father charg&#8217;d me at our parting:</LINE>
<LINE>Be &#383;eruiceable to my &#383;onne (quoth he)</LINE>
<LINE>Although I thinke 'twas in another &#383;ense,</LINE>
<LINE>I am content to bee Lucentio,</LINE>
<LINE>Because &#383;o well I loue Lucentio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Tranio be &#383;o, because Lucentio loues,</LINE>
<LINE>And let me be a &#383;laue, t&#8217; atchieue that maide,</LINE>
<LINE>Whose &#383;odaine &#383;ight hath thral&#8217;d my wounded eye.</LINE>
<LINE><STAGEDIR>Enter Biondello.</STAGEDIR></LINE>
<LINE>Heere comes the rogue. Sirra, where haue you bin?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Where haue I beene? Nay how now, where are you? Maister, ha's my fellow Tranio &#383;tolne your cloathes, or you &#383;tolne his, or both? Pray what&#8217;s the newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Sirra come hither, &#8216;tis no time to iest,</LINE>
<LINE>And therefore frame your manners to the time</LINE>
<LINE>Your fellow Tranio heere to &#383;aue my life,</LINE>
<LINE>Puts my apparrell, and my count'nance on,</LINE>
<LINE>And I for my escape haue put on his:</LINE>
<LINE>For in a quarrell &#383;ince I came a-shore,</LINE>
<LINE>I kil&#8217;d a man, and feare I was descried:</LINE>
<LINE>Waite you on him, I charge you, as becomes:</LINE>
<LINE>While I make way from hence to &#383;aue my life:</LINE>
<LINE>You vnderstand me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>I &#383;ir, ne're a whit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>And not a iot of Tranio in your mouth,</LINE>
<LINE>Tranio is chang&#8217;d into Lucentio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>The better for him, would I were &#383;o too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>So could I 'faith boy, to haue the next wish af-ter, that Lucentio indeede had Baptistas yongest daugh-ter. But &#383;irra, not for my &#383;ake, but your masters, I ad-uise you vse your manners discreetly in all kind of com-panies: When I am alone, why then I am Tranio: but in all places else, your master Lucentio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE offset="4">Tranio let's go:</LINE>
<LINE>One thing more rests, that thy &#383;elfe execute,</LINE>
<LINE>To make one among these wo&#339;rs: if thou ask me why,</LINE>
<LINE>Sufficeth my reasons are both good and waighty.</LINE>
</SPEECH>

<STAGEDIR>Exeunt. The Presenters aboue &#383;peakes.</STAGEDIR>

<SPEECH>
<SPEAKER>1.Man.</SPEAKER>
<LINE>My Lord you nod, you do not minde the play.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>Yes by Saint Anne do I, a good matter &#383;urely:</LINE>
<LINE>Comes there any more of it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>My Lord, &#8216;tis but begun.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>&#8216;Tis a verie excellent peece of worke, Madame</LINE>
<LINE>Ladie: would 'twere done.</LINE>
</SPEECH>
<STAGEDIR>They &#383;it and marke.</STAGEDIR>

<STAGEDIR>Enter Petruchio, and his man Grumio.</STAGEDIR>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Verona, for a while I take my leaue,</LINE>
<LINE>To &#383;ee my friends in Padua; but of all</LINE>
<LINE>My best beloued and approued friend</LINE>
<LINE>Hortensio: &amp; I trow this is his house:</LINE>
<LINE>Heere &#383;irra Grumio, knocke I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Knocke &#383;ir? whom &#383;hould I knocke? Is there any man ha's rebus&#8217;d your worship?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Villaine I &#383;ay, knocke me heere &#383;oundly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Knocke you heere &#383;ir? Why &#383;ir, what am I &#383;ir, that I &#383;hould knocke you heere &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Villaine I &#383;ay, knocke me at this gate,</LINE>
<LINE>And rap me well, or Ile knocke your knaues pate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>My Mr is growne quarrelsome:</LINE>
<LINE>I &#383;hould knocke you first,</LINE>
<LINE>And then I know after who comes by the worst.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE offset="4">Will it not be?</LINE>
<LINE>'Faith &#383;irrah, and you'l not knocke, Ile ring it,</LINE>
<LINE>Ile trie how you can Sol, Fa, and &#383;ing it.</LINE>
</SPEECH>

<STAGEDIR>He rings him by the eares</STAGEDIR>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Helpe mistris helpe, my master is mad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Now knocke when I bid you: &#383;irrah villaine.</LINE>
</SPEECH>

<STAGEDIR>Enter Hortensio.</STAGEDIR>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>How now, what&#8217;s the matter? My olde friend Grumio, and my good friend Petruchio? How do you all at Verona?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Signior Hortensio, come you to part the fray?</LINE>
<LINE>Contutti le core bene trobatto, may I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Alla nostra casa bene venuto multo honorata &#383;igni-or mio Petruchio. Rise Grumio rise, we will compound this quarrell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Nay &#8216;tis no matter &#383;ir, what he leges in Latine. If this be not a lawfull cause for me to leaue his &#383;eruice, looke you &#383;ir: He bid me knocke him, &amp; rap him &#383;ound-ly &#383;ir. Well, was it fit for a &#383;eruant to vse his master &#383;o, being perhaps (for ought I &#383;ee) two and thirty, a peepe out? Whom would to God I had well knockt at first, then had not Grumio come by the worst.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>A &#383;encele&#383;&#383;e villaine: good Hortensio,</LINE>
<LINE>I bad the rascall knocke vpon your gate,</LINE>
<LINE>And could not get him for my heart to do it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Knocke at the gate? O heauens: &#383;pake you not these words plaine? Sirra, Knocke me heere: rappe me heere: knocke me well, and knocke me &#383;oundly? And come you now with knocking at the gate?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Sirra be gone, or talke not I aduise you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Petruchio patience, I am Grumio's pledge:</LINE>
<LINE>Why this a heauie chance twixt him and you,</LINE>
<LINE>Your ancient trustie pleasant &#383;eruant Grumio:</LINE>
<LINE>And tell me now (sweet friend) what happie gale</LINE>
<LINE>Blowes you to Padua heere, from old Verona?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Such wind as &#383;catters yongmen throgh y world,</LINE>
<LINE>To &#383;eeke their fortunes farther then at home,</LINE>
<LINE>Where &#383;mall experience growes but in a few.</LINE>
<LINE>Signior Hortensio, thus it &#383;tands with me,</LINE>
<LINE>Antonio my father is deceast,</LINE>
<LINE>And I haue thrust my &#383;elfe into this maze,</LINE>
<LINE>Happily to wiue and thriue, as best I may:</LINE>
<LINE>Crownes in my purse I haue, and goods at home,</LINE>
<LINE>And &#383;o am come abroad to &#383;ee the world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Petruchio, &#383;hall I then come roundly to thee,</LINE>
<LINE>And wish thee to a &#383;hrew&#8217;d ill-fauour&#8217;d wife?</LINE>
<LINE>Thou&#8217;dst thanke me but a little for my counsell:</LINE>
<LINE>And yet Ile promise thee &#383;he &#383;hall be rich,</LINE>
<LINE>And verie rich: but th&#8217;art too much my friend,</LINE>
<LINE>And Ile not wish thee to her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Signior Hortensio, 'twixt &#383;uch friends as wee,</LINE>
<LINE>Few words &#383;uffice: and therefore, if thou know</LINE>
<LINE>One rich enough to be Petruchio's wife:</LINE>
<LINE>(As wealth is burthen of my woing dance)</LINE>
<LINE>Be &#383;he as foule as was Florentius Loue,</LINE>
<LINE>As old as Sibell, and as curst and &#383;hrow&#8217;d</LINE>
<LINE>As Socrates Zentippe, or a worse:</LINE>
<LINE>She moues me not, or not remoues at least</LINE>
<LINE>Affections edge in me. Were &#383;he is as rough</LINE>
<LINE>As are the &#383;welling Adriaticke &#383;eas.</LINE>
<LINE>I come to wiue it wealthily in Padua:</LINE>
<LINE>If wealthily, then happily in Padua.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Nay looke you &#383;ir, hee tels you flatly what his minde is: why giue him Gold enough, and marrie him to a Puppet or an Aglet babie, or an old trot with ne're a tooth in her head, though &#383;he haue as manie diseases as two and fiftie horses. Why nothing comes ami&#383;&#383;e, &#383;o monie comes withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Petruchio, &#383;ince we are &#383;tept thus farre in,</LINE>
<LINE>I will continue that I broach&#8217;d in iest,</LINE>
<LINE>I can Petruchio helpe thee to a wife</LINE>
<LINE>With wealth enough, and yong and beautious,</LINE>
<LINE>Brought vp as best becomes a Gentlewoman.</LINE>
<LINE>Her onely fault, and that is faults enough,</LINE>
<LINE>Is, that &#383;he is intollerable curst,</LINE>
<LINE>And &#383;hrow&#8217;d, and froward, &#383;o beyond all measure,</LINE>
<LINE>That were my &#383;tate farre worser then it is,</LINE>
<LINE>I would not wed her for a mine of Gold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Hortensio peace: thou knowst not golds effect,</LINE>
<LINE>Tell me her fathers name, and &#8216;tis enough:</LINE>
<LINE>For I will boord her, though &#383;he chide as loud</LINE>
<LINE>As thunder, when the clouds in Autumne cracke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Her father is Baptista Minola,</LINE>
<LINE>An affable and courteous Gentleman,</LINE>
<LINE>Her name is Katherina Minola,</LINE>
<LINE>Renown&#8217;d in Padua for her &#383;colding tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>I know her father, though I know not her,</LINE>
<LINE>And he knew my deceased father well:</LINE>
<LINE>I wil not &#383;leepe Hortensio til I &#383;ee her,</LINE>
<LINE>And therefore let me be thus bold with you,</LINE>
<LINE>To giue you ouer at this first encounter,</LINE>
<LINE>Vnle&#383;&#383;e you wil accompanie me thither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru</SPEAKER>
<LINE>. I pray you Sir let him go while the humor lasts. A my word, and &#383;he knew him as wel as I do, &#383;he would thinke &#383;colding would doe little good vpon him. Shee may perhaps call him halfe a &#383;core Knaues, or &#383;o: Why that&#8217;s nothing; and he begin once, hee'l raile in his rope trickes. Ile tell you what &#383;ir, and &#383;he &#383;tand him but a li-tle, he wil throw a figure in her face, and &#383;o disfigure hir with it, that &#383;hee &#383;hal haue no more eies to &#383;ee withall then a Cat: you know him not &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Tarrie Petruchio, I must go with thee,</LINE>
<LINE>For in Baptistas keepe my treasure is:</LINE>
<LINE>He hath the Iewel of my life in hold,</LINE>
<LINE>His yongest daughter, beautiful Bianca,</LINE>
<LINE>And her with-holds from me. Other more</LINE>
<LINE>Suters to her, and riuals in my Loue:</LINE>
<LINE>Supposing it a thing impo&#383;&#383;ible,</LINE>
<LINE>For those defects I haue before rehearst,</LINE>
<LINE>That euer Katherina wil be woo&#8217;d:</LINE>
<LINE>Therefore this order hath Baptista tane,</LINE>
<LINE>That none &#383;hal haue acce&#383;&#383;e vnto Bianca,</LINE>
<LINE>Til Katherine the Curst, haue got a husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE offset="4">Katherine the curst,</LINE>
<LINE>A title for a maide, of all titles the worst.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Now &#383;hal my friend Petruchio do me grace,</LINE>
<LINE>And offer me disguis&#8217;d in &#383;ober robes,</LINE>
<LINE>To old Baptista as a &#383;choole-master</LINE>
<LINE>Well &#383;eene in Musicke, to instruct Bianca,</LINE>
<LINE>That &#383;o I may by this deuice at least</LINE>
<LINE>Haue leaue and leisure to make loue to her,</LINE>
<LINE>And vnsuspected court her by her &#383;elfe.</LINE>
</SPEECH>

<STAGEDIR>Enter Gremio and Lucentio disguised.</STAGEDIR>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Heere's no knauerie. See, to beguile the olde-folkes, how the young folkes lay their heads together. Master, master, looke about you: Who goes there? ha.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Peace Grumio, it is the riuall of my Loue.</LINE>
<LINE>Petruchio &#383;tand by a while.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grumio.</SPEAKER>
<LINE>A proper &#383;tripling, and an amorous.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gremio.</SPEAKER>
<LINE>O very well, I haue perus&#8217;d the note:</LINE>
<LINE>Hearke you &#383;ir, Ile haue them verie fairely bound,</LINE>
<LINE>All bookes of Loue, &#383;ee that at any hand,</LINE>
<LINE>And &#383;ee you reade no other Lectures to her:</LINE>
<LINE>You vnderstand me. Ouer and beside</LINE>
<LINE>Signior Baptistas liberalitie,</LINE>
<LINE>Ile mend it with a Large&#383;&#383;e. Take your paper too,</LINE>
<LINE>And let me haue them verie wel perfum&#8217;d;</LINE>
<LINE>For &#383;he is &#383;weeter then perfume it &#383;elfe</LINE>
<LINE>To whom they go to: what wil you reade to her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>What ere I reade to her, Ile pleade for you,</LINE>
<LINE>As for my patron, &#383;tand you &#383;o a&#383;&#383;ur&#8217;d,</LINE>
<LINE>As firmely as your &#383;elfe were &#383;till in place,</LINE>
<LINE>Yea and perhaps with more &#383;ucce&#383;&#383;efull words</LINE>
<LINE>Then you; vnle&#383;&#383;e you were a &#383;choller &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Oh this learning, what a thing it is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Oh this Woodcocke, what an A&#383;&#383;e it is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petru.</SPEAKER>
<LINE>Peace &#383;irra.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Grumio mum: God &#383;aue you &#383;ignior Gremio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>And you are wel met, Signior Hortensio.</LINE>
<LINE>Trow you whither I am going? To Baptista Minola,</LINE>
<LINE>I promist to enquire carefully</LINE>
<LINE>About a &#383;choolemaster for the faire Bianca,</LINE>
<LINE>And by good fortune I haue lighted well</LINE>
<LINE>On this yong man: For learning and behauiour</LINE>
<LINE>Fit for her turne, well read in P&#339;trie</LINE>
<LINE>And other bookes, good ones, I warrant ye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>&#8216;Tis well: and I haue met a Gentleman</LINE>
<LINE>Hath promist me to helpe one to another,</LINE>
<LINE>A fine Musitian to instruct our Mistris,</LINE>
<LINE>So &#383;hal I no whit be behinde in dutie</LINE>
<LINE>To faire Bianca, &#383;o beloued of me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Beloued of me, and that my deeds &#383;hal proue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>And that his bags &#383;hal proue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Gremio, &#8216;tis now no time to vent our loue,</LINE>
<LINE>Listen to me, and if you &#383;peake me faire,</LINE>
<LINE>Ile tel you newes indifferent good for either.</LINE>
<LINE>Heere is a Gentleman whom by chance I met</LINE>
<LINE>Vpon agreement from vs to his liking,</LINE>
<LINE>Will vndertake to woo curst Katherine,</LINE>
<LINE>Yea, and to marrie her, if her dowrie please.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>So &#383;aid, &#383;o done, is well:</LINE>
<LINE>Hortensio, haue you told him all her faults?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>I know &#383;he is an irkesome brawling &#383;cold:</LINE>
<LINE>If that be all Masters, I heare no harme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>No, &#383;ayst me &#383;o, friend? What Countreyman?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Borne in Verona, old Butonios &#383;onne:</LINE>
<LINE>My father dead, my fortune liues for me,</LINE>
<LINE>And I do hope, good dayes and long, to &#383;ee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Oh &#383;ir, &#383;uch a life with &#383;uch a wife, were &#383;trange:</LINE>
<LINE>But if you haue a &#383;tomacke, too't a Gods name,</LINE>
<LINE>You &#383;hal haue me a&#383;&#383;isting you in all.</LINE>
<LINE>But will you woo this Wilde-cat?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Will I liue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Wil he woo her? I: or Ile hang her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Why came I hither, but to that intent?</LINE>
<LINE>Thinke you, a little dinne can daunt mine eares?</LINE>
<LINE>Haue I not in my time heard Lions rore?</LINE>
<LINE>Haue I not heard the &#383;ea, puft vp with windes,</LINE>
<LINE>Rage like an angry Boare, chafed with &#383;weat?</LINE>
<LINE>Haue I not heard great Ordnance in the field?</LINE>
<LINE>And heauens Artillerie thunder in the &#383;kies?</LINE>
<LINE>Haue I not in a pitched battell heard</LINE>
<LINE>Loud larums, neighing &#383;teeds, &amp; trumpets clangue?</LINE>
<LINE>And do you tell me of a womans tongue?</LINE>
<LINE>That giues not halfe &#383;o great a blow to heare,</LINE>
<LINE>As wil a Che&#383;&#383;e-nut in a Farmers fire.</LINE>
<LINE>Tu&#383;h, tu&#383;h, feare boyes with bugs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>For he feares none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grem.</SPEAKER>
<LINE offset="4">Hortensio hearke:</LINE>
<LINE>This Gentleman is happily arriu&#8217;d,</LINE>
<LINE>My minde presumes for his owne good, and yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>I promist we would be Contributors,</LINE>
<LINE>And beare his charge of wooing whats&#339;re.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gremio.</SPEAKER>
<LINE>And &#383;o we wil, prouided that he win her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>I would I were as &#383;ure of a good dinner.</LINE>
</SPEECH>

<STAGEDIR>Enter Tranio braue, and Biondello.</STAGEDIR>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Gentlemen God &#383;aue you. If I may be bold</LINE>
<LINE>Tell me I beseech you, which is the readiest way</LINE>
<LINE>To the house of Signior Baptista Minola?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>He that ha's the two faire daughters: ist he you meane?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Euen he Biondello.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Hearke you &#383;ir, you meane not her to&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Perhaps him and her &#383;ir, what haue you to do?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Not her that chides &#383;ir, at any hand I pray.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tranio.</SPEAKER>
<LINE>I loue no chiders &#383;ir: Biondello, let's away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Well begun Tranio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Sir, a word ere you go:</LINE>
<LINE>Are you a &#383;utor to the Maid you talke of, yea or no?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>And if I be &#383;ir, is it any offence?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gremio.</SPEAKER>
<LINE>No: if without more words you will get you hence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Why &#383;ir, I pray are not the &#383;treets as free</LINE>
<LINE>For me, as for you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>But &#383;o is not &#383;he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>For what reason I beseech you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>For this reason if you'l kno,</LINE>
<LINE>That &#383;he's the choise loue of Signior Gremio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>That &#383;he's the chosen of &#383;ignior Hortensio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Softly my Masters: If you be Gentlemen</LINE>
<LINE>Do me this right: heare me with patience.</LINE>
<LINE>Baptista is a noble Gentleman,</LINE>
<LINE>To whom my Father is not all vnknowne,</LINE>
<LINE>And were his daughter fairer then &#383;he is,</LINE>
<LINE>She may more &#383;utors haue, and me for one.</LINE>
<LINE>Faire Laedaes daughter had a thousand wo&#339;rs,</LINE>
<LINE>Then well one more may faire Bianca haue;</LINE>
<LINE>And &#383;o &#383;he &#383;hall: Lucentio &#383;hal make one,</LINE>
<LINE>Though Paris came, in hope to &#383;peed alone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>What, this Gentleman will out-talke vs all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Sir giue him head, I know hee'l proue a Iade.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Hortensio, to what end are all these words?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Sir, let me be &#383;o bold as aske you,</LINE>
<LINE>Did you yet euer &#383;ee Baptistas daughter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>No &#383;ir, but heare I do that he hath two:</LINE>
<LINE>The one, as famous for a &#383;colding tongue,</LINE>
<LINE>As is the other, for beauteous modestie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Sir, &#383;ir, the first's for me, let her go by.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Yea, leaue that labour to great Hercules,</LINE>
<LINE>And let it be more then Alcides twelue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Sir vnderstand you this of me (insooth)</LINE>
<LINE>The yongest daughter whom you hearken for,</LINE>
<LINE>Her father keepes from all acce&#383;&#383;e of &#383;utors,</LINE>
<LINE>And will not promise her to any man,</LINE>
<LINE>Vntill the elder &#383;ister first be wed.</LINE>
<LINE>The yonger then is free, and not before.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tranio.</SPEAKER>
<LINE>If it be &#383;o &#383;ir, that you are the man</LINE>
<LINE>Must &#383;teed vs all, and me amongst the rest:</LINE>
<LINE>And if you breake the ice, and do this &#383;eeke,</LINE>
<LINE>Atchieue the elder: &#383;et the yonger free,</LINE>
<LINE>For our acce&#383;&#383;e, whose hap &#383;hall be to haue her,</LINE>
<LINE>Wil not &#383;o gracele&#383;&#383;e be, to be ingrate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Sir you &#383;ay wel, and wel you do conceiue,</LINE>
<LINE>And &#383;ince you do profe&#383;&#383;e to be a &#383;utor,</LINE>
<LINE>You must as we do, gratifie this Gentleman,</LINE>
<LINE>To whom we all rest generally beholding.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tranio.</SPEAKER>
<LINE>Sir, I &#383;hal not be &#383;lacke, in &#383;igne whereof,</LINE>
<LINE>Please ye we may contriue this afternoone,</LINE>
<LINE>And quaffe carowses to our Mistre&#383;&#383;e health,</LINE>
<LINE>And do as aduersaries do in law,</LINE>
<LINE>Striue mightily, but eate and drinke as friends.</LINE>
<LINE>Gru. Bion.</LINE>
<LINE>Oh excellent motion: fellowes let's be gon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>The motions good indeed, and be it &#383;o,</LINE>
<LINE>Petruchio, I &#383;hal be your Been venuto.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>
<STAGEDIR>Enter Katherina and Bianca.</STAGEDIR>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Good &#383;ister wrong me not, nor wrong your &#383;elf,</LINE>
<LINE>To make a bondmaide and a &#383;laue of mee,</LINE>
<LINE>That I disdaine: but for these other goods,</LINE>
<LINE>Vnbinde my hands, Ile pull them off my &#383;elfe,</LINE>
<LINE>Yea all my raiment, to my petticoate,</LINE>
<LINE>Or what you will command me, wil I do,</LINE>
<LINE>So well I know my dutie to my elders.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Of all thy &#383;utors heere I charge tel</LINE>
<LINE>Whom thou lou'st best: &#383;ee thou di&#383;&#383;emble not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bianca.</SPEAKER>
<LINE>Beleeue me &#383;ister, of all the men aliue,</LINE>
<LINE>I neuer yet beheld that &#383;peciall face,</LINE>
<LINE>Which I could fancie, more then any other.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Minion thou lyest: Is't not Hortensio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>If you affect him &#383;ister, heere I &#383;weare</LINE>
<LINE>Ile pleade for you my &#383;elfe, but you &#383;hal haue him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Oh then belike you fancie riches more,</LINE>
<LINE>You wil haue Gremio to keepe you faire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Is it for him you do enuie me &#383;o?</LINE>
<LINE>Nay then you iest, and now I wel perceiue</LINE>
<LINE>You haue but iested with me all this while:</LINE>
<LINE>I prethee &#383;ister Kate, vntie my hands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ka</SPEAKER>
<LINE>If that be iest, then all the rest was &#383;o.</LINE>
</SPEECH>
<STAGEDIR>Strikes her</STAGEDIR>
<STAGEDIR>Enter Baptista.</STAGEDIR>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Why how now Dame, whence growes this in-solence?</LINE>
<LINE>Bianca &#383;tand aside, poore gyrle &#383;he weepes:</LINE>
<LINE>Go ply thy Needle, meddle not with her.</LINE>
<LINE>For &#383;hame thou Hilding of a diuellish &#383;pirit,</LINE>
<LINE>Why dost thou wrong her, that did nere wrong thee?</LINE>
<LINE>When did &#383;he cro&#383;&#383;e thee with a bitter word?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Her &#383;ilence flouts me, and Ile be reueng&#8217;d.</LINE>
</SPEECH>

<STAGEDIR>Flies after Bianca</STAGEDIR>

<SPEECH>
<SPEAKER>Bap</SPEAKER>
<LINE>What in my &#383;ight? Bianca get thee in.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>What will you not &#383;uffer me: Nay now I &#383;ee</LINE>
<LINE>She is your treasure, &#383;he must haue a husband,</LINE>
<LINE>I must dance bare-foot on her wedding day,</LINE>
<LINE>And for your loue to her, leade Apes in hell.</LINE>
<LINE>Talke not to me, I will go &#383;it and weepe,</LINE>
<LINE>Till I can finde occasion of reuenge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Was euer Gentleman thus greeu&#8217;d as I? But who comes heere. </LINE>
</SPEECH>

<STAGEDIR>Enter Gremio, Lucentio, in the habit of a meane man, Petruchio with Tranio, with his boy bearing a Lute and Bookes</STAGEDIR>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Good morrow neighbour Baptista.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Good morrow neighbour Gremio: God &#383;aue you Gentlemen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>And you good &#383;ir: pray haue you not a daugh-ter, cal&#8217;d Katerina, faire and vertuous.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>I haue a daughter &#383;ir, cal&#8217;d Katerina.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>You are too blunt, go to it orderly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>You wrong me &#383;ignior Gremio, giue me leaue.</LINE>
<LINE>I am a Gentleman of Verona &#383;ir,</LINE>
<LINE>That hearing of her beautie, and her wit,</LINE>
<LINE>Her affability and bashfull modestie:</LINE>
<LINE>Her wondrous qualities, and milde behauiour,</LINE>
<LINE>Am bold to &#383;hew my &#383;elfe a forward guest</LINE>
<LINE>Within your house, to make mine eye the witne&#383;&#383;e</LINE>
<LINE>Of that report, which I &#383;o oft haue heard,</LINE>
<LINE>And for an entrance to my entertainment,</LINE>
<LINE>I do present you with a man of mine</LINE>
<LINE>Cunning in Musicke, and the Mathematickes,</LINE>
<LINE>To instruct her fully in those &#383;ciences,</LINE>
<LINE>Whereof I know &#383;he is not ignorant,</LINE>
<LINE>Accept of him, or else you do me wrong.</LINE>
<LINE>His name is Litio, borne in Mantua.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Y'are welcome &#383;ir, and he for your good &#383;ake.</LINE>
<LINE>But for my daughter Katerine, this I know,</LINE>
<LINE>She is not for your turne, the more my greefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I &#383;ee you do not meane to part with her,</LINE>
<LINE>Or else you like not of my companie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Mistake me not, I &#383;peake but as I finde,</LINE>
<LINE>Whence are you &#383;ir? What may I call your name.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Petruchio is my name, Antonio's &#383;onne,</LINE>
<LINE>A man well knowne throughout all Italy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>I know him well: you are welcome for his &#383;ake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Sauing your tale Petruchio, I pray let vs that are poore petitioners &#383;peake too? Bacare, you are meruay-lous forward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Oh, Pardon me &#383;ignior Gremio, I would faine be doing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>I doubt it not &#383;ir. But you will curse</LINE>
<LINE>Your wooing neighbors: this is a guift</LINE>
<LINE>Very gratefull, I am &#383;ure of it, to expre&#383;&#383;e</LINE>
<LINE>The like kindne&#383;&#383;e my &#383;elfe, that haue beene</LINE>
<LINE>More kindely beholding to you then any:</LINE>
<LINE>Freely giue vnto this yong Scholler, that hath</LINE>
<LINE>Beene long &#383;tudying at Rhemes, as cunning</LINE>
<LINE>In Greeke, Latine, and other Languages,</LINE>
<LINE>As the other in Musicke and Mathematickes:</LINE>
<LINE>His name is Cambio: pray accept his &#383;eruice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>A thousand thankes &#383;ignior Gremio:</LINE>
<LINE>Welcome good Cambio. But gentle &#383;ir,</LINE>
<LINE>Me thinkes you walke like a &#383;tranger,</LINE>
<LINE>May I be &#383;o bold, to know the cause of your comming?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Pardon me &#383;ir, the boldne&#383;&#383;e is mine owne,</LINE>
<LINE>That being a &#383;tranger in this Cittie heere,</LINE>
<LINE>Do make my &#383;elfe a &#383;utor to your daughter,</LINE>
<LINE>Vnto Bianca, faire and vertuous:</LINE>
<LINE>Nor is your firme resolue vnknowne to me,</LINE>
<LINE>In the preferment of the eldest &#383;ister.</LINE>
<LINE>This liberty is all that I request,</LINE>
<LINE>That vpon knowledge of my Parentage,</LINE>
<LINE>I may haue welcome 'mongst the rest that woo,</LINE>
<LINE>And free acce&#383;&#383;e and fauour as the rest.</LINE>
<LINE>And toward the education of your daughters:</LINE>
<LINE>I heere bestow a &#383;imple instrument,</LINE>
<LINE>And this &#383;mall packet of Greeke and Latine bookes:</LINE>
<LINE>If you accept them, then their worth is great:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Lucentio is your name, of whence I pray.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Of Pisa &#383;ir, &#383;onne to Vincentio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>A mightie man of Pisa by report,</LINE>
<LINE>I know him well: you are verie welcome &#383;ir:</LINE>
<LINE>Take you the Lute, and you the &#383;et of bookes,</LINE>
<LINE>You &#383;hall go &#383;ee your Pupils presently.</LINE>
<LINE>Holla, within.</LINE>
<LINE><STAGEDIR>Enter a Seruant</STAGEDIR></LINE>
<LINE>Sirrah, leade these Gentlemen</LINE>
<LINE>To my daughters, and tell them both</LINE>
<LINE>These are their Tutors, bid them vse them well,</LINE>
<LINE>We will go walke a little in the Orchard,</LINE>
<LINE>And then to dinner: you are pa&#383;&#383;ing welcome,</LINE>
<LINE>And &#383;o I pray you all to thinke your &#383;elues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Signior Baptista, my busine&#383;&#383;e asketh haste,</LINE>
<LINE>And euerie day I cannot come to woo,</LINE>
<LINE>You knew my father well, and in him me,</LINE>
<LINE>Left &#383;olie heire to all his Lands and goods,</LINE>
<LINE>Which I haue bettered rather then decreast,</LINE>
<LINE>Then tell me, if I get your daughters loue,</LINE>
<LINE>What dowrie &#383;hall I haue with her to wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>After my death, the one halfe of my Lands,</LINE>
<LINE>And in po&#383;&#383;e&#383;&#383;ion twentie thousand Crownes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>And for that dowrie, Ile a&#383;&#383;ure her of</LINE>
<LINE>Her widdow-hood, be it that &#383;he &#383;uruiue me</LINE>
<LINE>In all my Lands and Leases whats&#339;uer,</LINE>
<LINE>Let &#383;pecialties be therefore drawne betweene vs,</LINE>
<LINE>That couenants may be kept on either hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>I, when the &#383;peciall thing is well obtain&#8217;d,</LINE>
<LINE>That is her loue: for that is all in all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Why that is nothing: for I tell you father,</LINE>
<LINE>I am as peremptorie as &#383;he proud minded:</LINE>
<LINE>And where two raging fires meete together,</LINE>
<LINE>They do consume the thing that feedes their furie.</LINE>
<LINE>Though little fire growes great with little winde,</LINE>
<LINE>Yet extreme gusts will blow out fire and all:</LINE>
<LINE>So I to her, and &#383;o &#383;he yeelds to me,</LINE>
<LINE>For I am rough, and woo not like a babe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Well maist thou woo, and happy be thy &#383;peed:</LINE>
<LINE>But be thou arm&#8217;d for &#383;ome vnhappie words.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I to the proofe, as Mountaines are for windes,</LINE>
<LINE>That &#383;hakes not, though they blow perpetually.</LINE>
</SPEECH>

<STAGEDIR>Enter Hortensio with his head broke.</STAGEDIR>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>How now my friend, why dost thou looke &#383;o pale?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>For feare I promise you, if I looke pale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>What, will my daughter proue a good Musiti-an?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>I thinke &#383;he'l &#383;ooner proue a &#383;ouldier,</LINE>
<LINE>Iron may hold with her, but neuer Lutes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Why then thou canst not break her to the Lute?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Why no, for &#383;he hath broke the Lute to me:</LINE>
<LINE>I did but tell her &#383;he mistooke her frets,</LINE>
<LINE>And bow&#8217;d her hand to teach her fingering,</LINE>
<LINE>When (with a mo&#8217;t impatient diuellish &#383;pirit)</LINE>
<LINE>Frets call you these? (quoth &#383;he) Ile fume with them:</LINE>
<LINE>And with that word &#383;he &#383;troke me on the head,</LINE>
<LINE>And through the instrument my pate made way,</LINE>
<LINE>And there I &#383;tood amazed for a while,</LINE>
<LINE>As on a Pillorie, looking through the Lute,</LINE>
<LINE>While &#383;he did call me Rascall, Fidler,</LINE>
<LINE>And twangling Iacke, with twentie &#383;uch vilde tearmes,</LINE>
<LINE>As had &#383;he &#383;tudied to misvse me &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Now by the world, it is a lustie Wench,</LINE>
<LINE>I loue her ten times more then ere I did,</LINE>
<LINE>Oh how I long to haue &#383;ome chat with her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Wel go with me, and be not &#383;o discomfited.</LINE>
<LINE>Proceed in practise with my yonger daughter,</LINE>
<LINE>She's apt to learne, and thankefull for good turnes:</LINE>
<LINE>Signior Petruchio, will you go with vs,</LINE>
<LINE>Or &#383;hall I &#383;end my daughter Kate to you.</LINE>
</SPEECH>

<STAGEDIR>Exit. Manet Petruchio.</STAGEDIR>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I pray you do. Ile attend her heere,</LINE>
<LINE>And woo her with &#383;ome &#383;pirit when &#383;he comes,</LINE>
<LINE>Say that &#383;he raile, why then Ile tell her plaine,</LINE>
<LINE>She &#383;ings as &#383;weetly as a Nightinghale:</LINE>
<LINE>Say that &#383;he frowne, Ile &#383;ay &#383;he lookes as cleere</LINE>
<LINE>As morning Roses newly washt with dew:</LINE>
<LINE>Say &#383;he be mute, and will not &#383;peake a word,</LINE>
<LINE>Then Ile commend her volubility,</LINE>
<LINE>And &#383;ay &#383;he vttereth piercing eloquence:</LINE>
<LINE>If &#383;he do bid me packe, Ile giue her thankes,</LINE>
<LINE>As though &#383;he bid me &#383;tay by her a weeke:</LINE>
<LINE>If &#383;he denie to wed, Ile craue the day</LINE>
<LINE>When I &#383;hall aske the banes, and when be married.</LINE>
<LINE>But heere &#383;he comes, and now Petruchio &#383;peake.</LINE>
<LINE><STAGEDIR>Enter Katerina</STAGEDIR></LINE>
<LINE>Good morrow Kate, for thats your name I heare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Well haue you heard, but &#383;omething hard of hearing: They call me Katerine, that do talke of me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>You lye infaith, for you are call&#8217;d plaine Kate,</LINE>
<LINE>And bony Kate, and &#383;ometimes Kate the curst:</LINE>
<LINE>But Kate, the prettiest Kate in Christendome,</LINE>
<LINE>Kate of Kate-hall, my &#383;uper-daintie Kate,</LINE>
<LINE>For dainties are all Kates, and therefore Kate</LINE>
<LINE>Take this of me, Kate of my consolation,</LINE>
<LINE>Hearing thy mildne&#383;&#383;e prais&#8217;d in euery Towne,</LINE>
<LINE>Thy vertues &#383;poke of, and thy beautie &#383;ounded,</LINE>
<LINE>Yet not &#383;o deepely as to thee belongs,</LINE>
<LINE>My &#383;elfe am moou&#8217;d to woo thee for my wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Mou&#8217;d, in good time, let him that mou&#8217;d you hether Remoue you hence: I knew you at the first You were a mouable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Why, what&#8217;s a mouable?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>A ioyn&#8217;d &#383;toole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Thou hast hit it: come &#383;it on me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>A&#383;&#383;es are made to beare, and &#383;o are you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Women are made to beare, and &#383;o are you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>No &#383;uch Iade as you, if me you meane.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Alas good Kate, I will not burthen thee,</LINE>
<LINE>For knowing thee to be but yong and light.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Too light for &#383;uch a &#383;waine as you to catch,</LINE>
<LINE>And yet as heauie as my waight &#383;hould be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Shold be, &#383;hould: buzze.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Well tane, and like a buzzard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Oh &#383;low-wing&#8217;d Turtle, &#383;hal a buzard take thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>I for a Turtle, as he takes a buzard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Come, come you Waspe, y'faith you are too angrie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>If I be waspish, best beware my &#383;ting.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>My remedy is then to plucke it out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I, if the foole could finde it where it lies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Who knowes not where a Waspe does weare his &#383;ting? In his taile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>In his tongue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Whose tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Yours if you talke of tales, and &#383;o farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>What with my tongue in your taile.</LINE>
<LINE>Nay, come againe, good Kate, I am a Gentleman,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate</SPEAKER>
<LINE>That Ile trie. <STAGEDIR>she &#383;trikes him</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I &#383;weare Ile cuffe you, if you &#383;trike againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>So may you loose your armes,</LINE>
<LINE>If you &#383;trike me, you are no Gentleman,</LINE>
<LINE>And if no Gentleman, why then no armes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>A Herald Kate? Oh put me in thy bookes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>What is your Crest, a Coxcombe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>A comble&#383;&#383;e Cocke, &#383;o Kate will be my Hen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>No Cocke of mine, you crow too like a crauen</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Nay come Kate, come: you must not looke &#383;o &#383;owre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>It is my fashion when I &#383;ee a Crab.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Why heere's no crab, and therefore looke not &#383;owre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>There is, there is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Then &#383;hew it me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Had I a gla&#383;&#383;e, I would.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>What, you meane my face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Well aym&#8217;d of &#383;uch a yong one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Now by S[aint]. George I am too yong for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Yet you are wither&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>&#8216;Tis with cares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I care not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Nay heare you Kate. Insooth you &#383;cape not &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I chafe you if I tarrie. Let me go.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>No, not a whit, I finde you pa&#383;&#383;ing gentle:</LINE>
<LINE>'Twas told me you were rough, and coy, and &#383;ullen,</LINE>
<LINE>And now I finde report a very liar:</LINE>
<LINE>For thou art pleasant, gamesome, pa&#383;&#383;ing courteous,</LINE>
<LINE>But &#383;low in &#383;peech: yet &#383;weet as &#383;pring-time flowers.</LINE>
<LINE>Thou canst not frowne, thou canst not looke a &#383;conce,</LINE>
<LINE>Nor bite the lip, as angry wenches will,</LINE>
<LINE>Nor hast thou pleasure to be cro&#383;&#383;e in talke:</LINE>
<LINE>But thou with mildne&#383;&#383;e entertain'st thy wo&#339;rs,</LINE>
<LINE>With gentle conference, &#383;oft, and affable.</LINE>
<LINE>Why does the world report that Kate doth limpe?</LINE>
<LINE>Oh &#383;land'rous world: Kate like the hazle twig</LINE>
<LINE>Is &#383;traight, and &#383;lender, and as browne in hue</LINE>
<LINE>As hazle nuts, and &#383;weeter then the kernels:</LINE>
<LINE>Oh let me &#383;ee thee walke: thou dost not halt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Go foole, and whom thou keep'st command.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Did euer Dian &#383;o become a Groue</LINE>
<LINE>As Kate this chamber with her princely gate:</LINE>
<LINE>O be thou Dian, and let her be Kate,</LINE>
<LINE>And then let Kate be chaste, and Dian &#383;portfull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Where did you &#383;tudy all this goodly &#383;peech?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>It is extempore, from my mother wit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>A witty mother, witle&#383;&#383;e else her &#383;onne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Am I not wise?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>Yes, keepe you warme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Marry &#383;o I meane &#383;weet Katherine in thy bed:</LINE>
<LINE>And therefore &#383;etting all this chat aside,</LINE>
<LINE>Thus in plaine termes: your father hath consented</LINE>
<LINE>That you &#383;hall be my wife; your dowry greed on,</LINE>
<LINE>And will you, nill you, I will marry you.</LINE>
<LINE>Now Kate, I am a husband for your turne,</LINE>
<LINE>For by this light, whereby I &#383;ee thy beauty,</LINE>
<LINE>Thy beauty that doth make me like thee well,</LINE>
<LINE>Thou must be married to no man but me,</LINE>
<LINE><STAGEDIR>Enter Baptista, Gremio, Trayno.</STAGEDIR></LINE>
<LINE>For I am he am borne to tame you Kate,</LINE>
<LINE>And bring you from a wilde Kate to a Kate</LINE>
<LINE>Conformable as other houshold Kates:</LINE>
<LINE>Heere comes your father, neuer make deniall,</LINE>
<LINE>I must, and will haue Katherine to my wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Now Signior Petruchio, how &#383;peed you with my daughter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>How but well &#383;ir? how but well?</LINE>
<LINE>It were impo&#383;&#383;ible I &#383;hould &#383;peed ami&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Why how now daughter Katherine, in your dumps?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>Call you me daughter? now I promise you</LINE>
<LINE>You haue &#383;hewd a tender fatherly regard,</LINE>
<LINE>To wish me wed to one halfe Lunaticke,</LINE>
<LINE>A mad-cap ruffian, and a &#383;wearing Iacke,</LINE>
<LINE>That thinkes with oathes to face the matter out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Father, &#8216;tis thus, your &#383;elfe and all the world</LINE>
<LINE>That talk&#8217;d of her, haue talk&#8217;d ami&#383;&#383;e of her:</LINE>
<LINE>If &#383;he be curst, it is for pollicie,</LINE>
<LINE>For &#383;hee's not froward, but modest as the Doue,</LINE>
<LINE>Shee is not hot, but temperate as the morne,</LINE>
<LINE>For patience &#383;hee will proue a &#383;econd Gri&#383;&#383;ell,</LINE>
<LINE>And Romane Lucrece for her chastitie:</LINE>
<LINE>And to conclude, we haue greed &#383;o well together,</LINE>
<LINE>That vpon &#383;onday is the wedding day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Ile &#383;ee thee hang&#8217;d on &#383;onday first.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Hark Petruchio, &#383;he &#383;aies &#383;hee'll &#383;ee thee hang&#8217;d first.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Is this your &#383;peeding? nay the[n] godnight our part.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Be patient gentlemen, I choose her for my &#383;elfe,</LINE>
<LINE>If &#383;he and I be pleas&#8217;d, what&#8217;s that to you?</LINE>
<LINE>&#8216;Tis bargain&#8217;d twixt vs twaine being alone,</LINE>
<LINE>That &#383;he &#383;hall &#383;till be curst in company.</LINE>
<LINE>I tell you &#8216;tis incredible to beleeue</LINE>
<LINE>How much &#383;he loues me: oh the kindest Kate,</LINE>
<LINE>Shee hung about my necke, and ki&#383;&#383;e on ki&#383;&#383;e</LINE>
<LINE>Shee vi&#8217;d &#383;o fast, protesting oath on oath,</LINE>
<LINE>That in a twinke &#383;he won me to her loue.</LINE>
<LINE>Oh you are nouices, &#8216;tis a world to &#383;ee</LINE>
<LINE>How tame when men and women are alone,</LINE>
<LINE>A meacocke wretch can make the curstest &#383;hrew:</LINE>
<LINE>Giue me thy hand Kate, I will vnto Venice</LINE>
<LINE>To buy apparell 'gainst the wedding day;</LINE>
<LINE>Prouide the feast father, and bid the guests,</LINE>
<LINE>I will be &#383;ure my Katherine &#383;hall be fine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>I know not what to &#383;ay, but giue me your ha[n]ds,</LINE>
<LINE>God &#383;end you ioy, Petruchio, &#8216;tis a match.</LINE>
<LINE>Gre. Tra.</LINE>
<LINE>Amen &#383;ay we, we will be witne&#383;&#383;es.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Father, and wife, and gentlemen adieu,</LINE>
<LINE>I will to Venice, &#383;onday comes apace,</LINE>
<LINE>We will haue rings, and things, and fine array,</LINE>
<LINE>And ki&#383;&#383;e me Kate, we will be married a &#383;onday.</LINE>
</SPEECH>

<STAGEDIR>Exit Petruchio and Katherine.</STAGEDIR>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Was euer match clapt vp &#383;o &#383;odainly?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Faith Gentlemen now I play a marchants part,</LINE>
<LINE>And venture madly on a desperate Mart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Twas a commodity lay fretting by you,</LINE>
<LINE>'Twill bring you gaine, or perish on the &#383;eas.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>The gaine I &#383;eeke, is quiet me the match.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>No doubt but he hath got a quiet catch:</LINE>
<LINE>But now Baptista, to your yonger daughter,</LINE>
<LINE>Now is the day we long haue looked for,</LINE>
<LINE>I am your neighbour, and was &#383;uter first.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>And I am one that loue Bianca more</LINE>
<LINE>Then words can witne&#383;&#383;e, or your thoughts can gue&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Yongling thou canst not loue &#383;o deare as I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Gray-beard thy loue doth freeze.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE offset="4">But thine doth frie,</LINE>
<LINE>Skipper &#383;tand backe, &#8216;tis age that nourisheth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>But youth in Ladies eyes that florisheth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Content you gentlemen, I wil co[m]pound this &#383;trife</LINE>
<LINE>&#8216;Tis deeds must win the prize, and he of both</LINE>
<LINE>That can a&#383;&#383;ure my daughter greatest dower,</LINE>
<LINE>Shall haue my Biancas loue.</LINE>
<LINE>Say &#383;ignior Gremio, what can you a&#383;&#383;ure her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>First, as you know, my house within the City</LINE>
<LINE>Is richly furnished with plate and gold,</LINE>
<LINE>Basons and ewers to laue her dainty hands:</LINE>
<LINE>My hangings all of tirian tapestry:</LINE>
<LINE>In Iuory cofers I haue &#383;tuft my crownes:</LINE>
<LINE>In Cypres chests my arras counterpoints,</LINE>
<LINE>Costly apparell, tents, and Canopies,</LINE>
<LINE>Fine Linnen, Turky cushions bost with pearle,</LINE>
<LINE>Vallens of Venice gold, in needle worke:</LINE>
<LINE>Pewter and bra&#383;&#383;e, and all things that belongs</LINE>
<LINE>To house or house-keeping: then at my farme</LINE>
<LINE>I haue a hundred milch-kine to the pale,</LINE>
<LINE>Sixe-score fat Oxen &#383;tanding in my &#383;talls,</LINE>
<LINE>And all things answerable to this portion.</LINE>
<LINE>My &#383;elfe am &#383;trooke in yeeres I must confe&#383;&#383;e,</LINE>
<LINE>And if I die to morrow this is hers,</LINE>
<LINE>If whil'st I liue &#383;he will be onely mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>That only came well in: &#383;ir, list to me,</LINE>
<LINE>I am my fathers heyre and onely &#383;onne,</LINE>
<LINE>If I may haue your daughter to my wife,</LINE>
<LINE>Ile leaue her houses three or foure as good</LINE>
<LINE>Within rich Pisa walls, as any one</LINE>
<LINE>Old Signior Gremio has in Padua,</LINE>
<LINE>Besides, two thousand Duckets by the yeere</LINE>
<LINE>Of fruitfull land, all which &#383;hall be her ioynter.</LINE>
<LINE>What, haue I pincht you Signior Gremio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Two thousand Duckets by the yeere of land,</LINE>
<LINE>My Land amounts not to &#383;o much in all:</LINE>
<LINE>That &#383;he &#383;hall haue, besides an Argosie</LINE>
<LINE>That now is lying in Marcellus roade:</LINE>
<LINE>What, haue I choakt you with an Argosie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Gremio, &#8216;tis knowne my father hath no le&#383;&#383;e</LINE>
<LINE>Then three great Argosies, besides two Gallia&#383;&#383;es</LINE>
<LINE>And twelue tite Gallies, these I will a&#383;&#383;ure her,</LINE>
<LINE>And twice as much what ere thou offrest next.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Nay, I haue offred all, I haue no more,</LINE>
<LINE>And &#383;he can haue no more then all I haue,</LINE>
<LINE>If you like me, &#383;he &#383;hall haue me and mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Why then the maid is mine from all the world</LINE>
<LINE>By your firme promise, Gremio is out-vied.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>I must confe&#383;&#383;e your offer is the best,</LINE>
<LINE>And let your father make her the a&#383;&#383;urance,</LINE>
<LINE>Shee is your owne, else you must pardon me:</LINE>
<LINE>If you &#383;hould die before him, where's her dower?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>That's but a cauill: he is olde, I young.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>And may not yong men die as well as old?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Well gentlemen, I am thus resolu&#8217;d,</LINE>
<LINE>On &#383;onday next, you know</LINE>
<LINE>My daughter Katherine is to be married:</LINE>
<LINE>Now on the &#383;onday following, &#383;hall Bianca</LINE>
<LINE>Be Bride to you, if you make this a&#383;&#383;urance:</LINE>
<LINE>If not, to Signior Gremio:</LINE>
<LINE>And &#383;o I take my leaue, and thanke you both.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Adieu good neighbour: now I feare thee not:</LINE>
<LINE>Sirra, yong gamester, your father were a foole</LINE>
<LINE>To giue thee all, and in his wayning age</LINE>
<LINE>Set foot vnder thy table: tut, a toy,</LINE>
<LINE>An olde Italian foxe is not &#383;o kinde my boy.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>A vengeance on your crafty withered hide,</LINE>
<LINE>Yet I haue fac&#8217;d it with a card of ten:</LINE>
<LINE>&#8216;Tis in my head to doe my master good:</LINE>
<LINE>I &#383;ee no reason but &#383;uppos&#8217;d Lucentio</LINE>
<LINE>Must get a father, call&#8217;d &#383;uppos&#8217;d Vincentio,</LINE>
<LINE>And that&#8217;s a wonder: fathers commonly</LINE>
<LINE>Doe get their children: but in this case of woing,</LINE>
<LINE>A childe &#383;hall get a &#383;ire, if I faile not of my cunning.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Tertia.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter Lucentio, Hortentio, and Bianca.</STAGEDIR>


<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Fidler forbeare, you grow too forward Sir,</LINE>
<LINE>Haue you &#383;o &#383;oone forgot the entertainment</LINE>
<LINE>Her &#383;ister Katherine welcom&#8217;d you withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>But wrangling pedant, this is</LINE>
<LINE>The patrone&#383;&#383;e of heauenly harmony:</LINE>
<LINE>Then giue me leaue to haue prerogatiue,</LINE>
<LINE>And when in Musicke we haue &#383;pent an houre,</LINE>
<LINE>Your Lecture &#383;hall haue leisure for as much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Preposterous A&#383;&#383;e that neuer read &#383;o farre,</LINE>
<LINE>To know the cause why musicke was ordain&#8217;d:</LINE>
<LINE>Was it not to refresh the minde of man</LINE>
<LINE>After his &#383;tudies, or his vsuall paine?</LINE>
<LINE>Then giue me leaue to read Philosophy,</LINE>
<LINE>And while I pause, &#383;erue in your harmony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>Sirra, I will not beare these braues of thine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bianc.</SPEAKER>
<LINE>Why gentlemen, you doe me double wrong,</LINE>
<LINE>To &#383;triue for that which resteth in my choice:</LINE>
<LINE>I am no breeching &#383;choller in the &#383;chooles,</LINE>
<LINE>Ile not be tied to howres, nor pointed times,</LINE>
<LINE>But learne my Le&#383;&#383;ons as I please my &#383;elfe,</LINE>
<LINE>And to cut off all &#383;trife: heere &#383;it we downe,</LINE>
<LINE>Take you your instrument, play you the whiles,</LINE>
<LINE>His Lecture will be done ere you haue tun&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>You'll leaue his Lecture when I am in tune?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>That will be neuer, tune your instrument.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Where left we last?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Heere Madam: Hic Ibat Simois, hic est &#383;igeria tellus, hic &#383;teterat Priami regia Celsa &#383;enis.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Conster them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Hic Ibat, as I told you before, Simois, I am Lu-centio, hic est, &#383;onne vnto Vincentio of Pisa, Sigeria tel-lus, disguised thus to get your loue, hic &#383;teterat, and that Lucentio that comes a wooing, priami, is my man Tra-nio, regia, bearing my port, celsa &#383;enis that we might be-guile the old Pantalowne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>Madam, my Instrument's in tune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Let's heare, oh fie, the treble iarres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Spit in the hole man, and tune againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Now let mee &#383;ee if I can conster it. Hic ibat &#383;i-mois, I know you not, hic est &#383;igeria tellus, I trust you not, hic &#383;taterat priami, take heede he heare vs not, regia pre-sume not, Celsa &#383;enis, despaire not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>Madam, tis now in tune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>All but the base.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>The base is right, &#8216;tis the base knaue that iars.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>How fiery and forward our Pedant is,</LINE>
<LINE>Now for my life the knaue doth court my loue,</LINE>
<LINE>Pedascule, Ile watch you better yet:</LINE>
<LINE>In time I may beleeue, yet I mistrust.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Mistrust it not, for &#383;ure Aeacides</LINE>
<LINE>Was Aiax cald &#383;o from his grandfather.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>I must beleeue my master, else I promise you,</LINE>
<LINE>I &#383;hould be arguing &#383;till vpon that doubt,</LINE>
<LINE>But let it rest, now Litio to you:</LINE>
<LINE>Good master take it not vnkindly pray</LINE>
<LINE>That I haue beene thus pleasant with you both.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>You may go walk, and giue me leaue a while,</LINE>
<LINE>My Le&#383;&#383;ons make no musicke in three parts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Are you &#383;o formall &#383;ir, well I must waite</LINE>
<LINE>And watch withall, for but I be deceiu&#8217;d,</LINE>
<LINE>Our fine Musitian groweth amorous.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Madam, before you touch the instrument,</LINE>
<LINE>To learne the order of my fingering,</LINE>
<LINE>I must begin with rudiments of Art,</LINE>
<LINE>To teach you gamoth in a briefer &#383;ort,</LINE>
<LINE>More pleasant, pithy, and effectuall,</LINE>
<LINE>Then hath beene taught by any of my trade,</LINE>
<LINE>And there it is in writing fairely drawne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Why, I am past my gamouth long ag&#339;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Yet read the gamouth of Hortentio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Gamouth I am, the ground of all accord:</LINE>
<LINE>Are, to plead Hortensio's pa&#383;&#383;ion:</LINE>
<LINE>Beeme, Bianca take him for thy Lord</LINE>
<LINE>Cfavt, that loues with all affection:</LINE>
<LINE>D &#383;ol re, one Cliffe, two notes haue I,</LINE>
<LINE>Ela mi, &#383;how pitty or I die,</LINE>
<LINE>Call you this gamouth? tut I like it not,</LINE>
<LINE>Old fashions please me best, I am not &#383;o nice</LINE>
<LINE>To charge true rules for old inuentions.</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Nicke.</SPEAKER>
<LINE>Mistre&#383;&#383;e, your father prayes you leaue your books,</LINE>
<LINE>And helpe to dre&#383;&#383;e your &#383;isters chamber vp,</LINE>
<LINE>You know to morrow is the wedding day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Farewell &#383;weet masters both, I must be gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Faith Mistre&#383;&#383;e then I haue no cause to &#383;tay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>But I haue cause to pry into this pedant, Methinkes he lookes as though he were in loue: Yet if thy thoughts Bianca be &#383;o humble To cast thy wandring eyes on euery &#383;tale: Seize thee that List, if once I finde thee ranging, Hortensio will be quit with thee by changing. <STAGEDIR>Exit.</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Enter Baptista, Gremio, Tranio, Katherine, Bianca, and o-thers, attendants</STAGEDIR>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Signior Lucentio, this is the pointed day</LINE>
<LINE>That Katherine and Petruchio &#383;hould be married,</LINE>
<LINE>And yet we heare not of our &#383;onne in Law:</LINE>
<LINE>What will be &#383;aid, what mockery will it be?</LINE>
<LINE>To want the Bride-groome when the Priest attends</LINE>
<LINE>To &#383;peake the ceremoniall rites of marriage?</LINE>
<LINE>What &#383;aies Lucentio to this &#383;hame of ours?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>No &#383;hame but mine, I must forsooth be forst</LINE>
<LINE>To giue my hand oppos&#8217;d against my heart</LINE>
<LINE>Vnto a mad-braine rudesby, full of &#383;pleene,</LINE>
<LINE>Who woo&#8217;d in haste, and meanes to wed at leysure:</LINE>
<LINE>I told you I, he was a franticke foole,</LINE>
<LINE>Hiding his bitter iests in blunt behauiour,</LINE>
<LINE>And to be noted for a merry man;</LINE>
<LINE>Hee'll wo&#339; a thousand, point the day of marriage,</LINE>
<LINE>Make friends, inuite, and proclaime the banes,</LINE>
<LINE>Yet neuer meanes to wed where he hath woo&#8217;d:</LINE>
<LINE>Now must the world point at poore Katherine,</LINE>
<LINE>And &#383;ay, l&#339;, there is mad Petruchio's wife</LINE>
<LINE>If it would please him come and marry her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Patience good Katherine and Baptista too,</LINE>
<LINE>Vpon my life Petruchio meanes but well,</LINE>
<LINE>What euer fortune &#383;tayes him from his word,</LINE>
<LINE>Though he be blunt, I know him pa&#383;&#383;ing wise,</LINE>
<LINE>Though he be merry, yet withall he's hone&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Would Katherine had neuer &#383;een him though.</LINE>
</SPEECH>

<STAGEDIR>Exit weeping.</STAGEDIR>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Goe girle, I cannot blame thee now to weepe,</LINE>
<LINE>For &#383;uch an iniurie would vexe a very &#383;aint,</LINE>
<LINE>Much more a &#383;hrew of impatient humour.</LINE>
</SPEECH>

<STAGEDIR>Enter Biondello.</STAGEDIR>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Master, master, newes, and &#383;uch newes as you neuer heard of,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Is it new and olde too? how may that be?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Why, is it not newes to heard of Petruchio's comming?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Is he come?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Why no &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>What then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>He is comming.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>When will he be heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>When he &#383;tands where I am, and &#383;ees you there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>But &#383;ay, what to thine olde newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Why Petruchio is comming, in a new hat and an old ierkin, a paire of old breeches thrice turn&#8217;d; a paire of bootes that haue beene candle-cases, one buck-led, another lac&#8217;d: an olde rusty &#383;word tane out of the Towne Armory, with a broken hilt, and chapele&#383;&#383;e: with two broken points: his horse hip&#8217;d with an olde mo-thy &#383;addle, and &#383;tirrops of no kindred: besides po&#383;&#383;est with the glanders, and like to mose in the chine, trou-bled with the Lampa&#383;&#383;e, infected with the fashions, full of Windegalls, &#383;ped with Spauins, raied with the Yel-lowes, past cure of the Fiues, &#383;tarke &#383;poyl&#8217;d with the Staggers, begnawne with the Bots, Waid in the backe, and &#383;houlder-shotten, neere leg&#8217;d before, and with a halfe-chekt Bitte, &amp; a headstall of &#383;heepes leather, which being restrain&#8217;d to keepe him from &#383;tumbling, hath been often burst, and now repaired with knots: one girth &#383;ixe times peec&#8217;d, and a womans Crupper of velure, which hath two letters for her name, fairely &#383;et down in &#383;tuds, and heere and there peec&#8217;d with packthred.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Who comes with him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Oh &#383;ir, his Lackey, for all the world Capari-son&#8217;d like the horse: with a linnen &#383;tock on one leg, and a kersey boot-hose on the other, gartred with a red and blew list; an old hat, &amp; the humor of forty fancies prickt in't for a feather: a monster, a very monster in apparell, &amp; not like a Christian foot-boy, or a gentlemans Lacky.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>&#8216;Tis &#383;ome od humor pricks him to this fashion,</LINE>
<LINE>Yet oftentimes he goes but meane apparel&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>I am glad he's come, hows&#339;re he comes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Why &#383;ir, he comes not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Didst thou not &#383;ay hee comes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Who, that Petruchio came?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>I, that Petruchio came.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>No &#383;ir, I &#383;ay his horse comes with him on his backe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Why that&#8217;s all one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Nay by S[aint]. Iamy, I hold you a penny, a horse and a man is more then one, and yet not many. </LINE>
</SPEECH>

<STAGEDIR>Enter Petruchio and Grumio.</STAGEDIR>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Come, where be these gallants? who's at home?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>You are welcome &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>And yet I come not well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>And yet you halt not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Not &#383;o well apparell&#8217;d as I wish you were.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Were it better I &#383;hould rush in thus:</LINE>
<LINE>But where is Kate? where is my louely Bride?</LINE>
<LINE>How does my father? gentles methinkes you frowne,</LINE>
<LINE>And wherefore gaze this goodly company,</LINE>
<LINE>As if they &#383;aw &#383;ome wondrous monument,</LINE>
<LINE>Some Commet, or vnusuall prodigie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Why &#383;ir, you know this is your wedding day:</LINE>
<LINE>First were we &#383;ad, fearing you would not come,</LINE>
<LINE>Now &#383;adder that you come &#383;o vnprouided:</LINE>
<LINE>Fie, doff this habit, &#383;hame to your estate,</LINE>
<LINE>An eye-sore to our &#383;olemne festiuall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>And tell vs what occasion of import</LINE>
<LINE>Hath all &#383;o long detain&#8217;d you from your wife,</LINE>
<LINE>And &#383;ent you hither &#383;o vnlike your &#383;elfe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Tedious it were to tell, and harsh to heare,</LINE>
<LINE>Sufficeth I am come to keepe my word,</LINE>
<LINE>Though in &#383;ome part inforced to digre&#383;&#383;e,</LINE>
<LINE>Which at more leysure I will &#383;o excuse,</LINE>
<LINE>As you &#383;hall well be &#383;atisfied with all.</LINE>
<LINE>But where is Kate? I &#383;tay too long from her,</LINE>
<LINE>The morning weares, &#8216;tis time we were at Church.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>See not your Bride in these vnreuerent robes,</LINE>
<LINE>Goe to my chamber, put on clothes of mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Not I, beleeue me, thus Ile visit her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>But thus I trust you will not marry her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Good &#383;ooth euen thus: therefore ha done with words,</LINE>
<LINE>To me &#383;he's married, not vnto my cloathes:</LINE>
<LINE>Could I repaire what &#383;he will weare in me,</LINE>
<LINE>As I can change these poore accoutrements,</LINE>
<LINE>'Twere well for Kate, and better for my &#383;elfe.</LINE>
<LINE>But what a foole am I to chat with you,</LINE>
<LINE>When I &#383;hould bid good morrow to my Bride?</LINE>
<LINE>And &#383;eale the title with a louely ki&#383;&#383;e.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>He hath &#383;ome meaning in his mad attire,</LINE>
<LINE>We will perswade him be it po&#383;&#383;ible,</LINE>
<LINE>To put on better ere he goe to Church.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap</SPEAKER>
<LINE>Ile after him, and &#383;ee the euent of this.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>But &#383;ir, Loue concerneth vs to adde</LINE>
<LINE>Her fathers liking, which to bring to pa&#383;&#383;e</LINE>
<LINE>As before imparted to your worship,</LINE>
<LINE>I am to get a man what ere he be,</LINE>
<LINE>It &#383;kills not much, weele fit him to our turne,</LINE>
<LINE>And he &#383;hall be Vincentio of Pisa,</LINE>
<LINE>And make a&#383;&#383;urance heere in Padua</LINE>
<LINE>Of greater &#383;ummes then I haue promised,</LINE>
<LINE>So &#383;hall you quietly enioy your hope,</LINE>
<LINE>And marry &#383;weet Bianca with consent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Were it not that my fellow &#383;choolemaster</LINE>
<LINE>Doth watch Bianca's &#383;teps &#383;o narrowly:</LINE>
<LINE>'Twere good me-thinkes to &#383;teale our marriage,</LINE>
<LINE>Which once perform&#8217;d, let all the world &#383;ay no,</LINE>
<LINE>Ile keepe mine owne despite of all the world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>That by degrees we meane to looke into,</LINE>
<LINE>And watch our vantage in this busine&#383;&#383;e,</LINE>
<LINE>Wee'll ouer-reach the grey-beard Gremio,</LINE>
<LINE>The narrow prying father Minola,</LINE>
<LINE>The quaint Musician, amorous Litio,</LINE>
<LINE>All for my Masters &#383;ake Lucentio.</LINE>
<LINE><STAGEDIR>Enter Gremio.</STAGEDIR></LINE>
<LINE>Signior Gremio, came you from the Church?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>As willingly as ere I came from &#383;choole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>And is the Bride &amp; Bridegroom coming home?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>A bridegroome &#383;ay you? &#8216;tis a groome indeed,</LINE>
<LINE>A grumlling groome, and that the girle &#383;hall finde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Curster then &#383;he, why &#8216;tis impo&#383;&#383;ible.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Why hee's a deuill, a deuill, a very fiend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Why &#383;he's a deuill, a deuill, the deuils damme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Tut, &#383;he's a Lambe, a Doue, a foole to him:</LINE>
<LINE>Ile tell you &#383;ir Lucentio; when the Priest</LINE>
<LINE>Should aske if Katherine &#383;hould be his wife,</LINE>
<LINE>I, by goggs woones quoth he, and &#383;wore &#383;o loud,</LINE>
<LINE>That all amaz&#8217;d the Priest let fall the booke,</LINE>
<LINE>And as he &#383;toop&#8217;d againe to take it vp,</LINE>
<LINE>This mad-brain&#8217;d bridegroome tooke him &#383;uch a cuffe,</LINE>
<LINE>That downe fell Priest and booke, and booke and Priest,</LINE>
<LINE>Now take them vp quoth he, if any list.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>What &#383;aid the wench when he rose againe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Trembled and &#383;hooke: for why, he &#383;tamp&#8217;d and &#383;wore, as if the Vicar meant to cozen him: but after ma-ny ceremonies done, hee calls for wine, a health quoth he, as if he had beene aboord carowsing to his Mates af-ter a &#383;torme, quaft off the Muscadell, and threw the &#383;ops all in the Sextons face: hauing no other reason, but that his beard grew thinne and hungerly, and &#383;eem&#8217;d to aske him &#383;ops as hee was drinking: This done, hee tooke the Bride about the necke, and kist her lips with &#383;uch a cla-morous &#383;macke, that at the parting all the Church did eccho: and I &#383;eeing this, came thence for very &#383;hame, and after mee I know the rout is comming, &#383;uch a mad mar-ryage neuer was before: harke, harke, I heare the min-strels play. <STAGEDIR>Musicke playes.</STAGEDIR> </LINE>
</SPEECH>

<STAGEDIR>Enter Petruchio, Kate, Bianca, Hortensio, Baptista.</STAGEDIR>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Gentlemen &amp; friends, I thank you for your pains,</LINE>
<LINE>I know you thinke to dine with me to day,</LINE>
<LINE>And haue prepar&#8217;d great &#383;tore of wedding cheere,</LINE>
<LINE>But &#383;o it is, my haste doth call me hence,</LINE>
<LINE>And therefore heere I meane to take my leaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Is't po&#383;&#383;ible you will away to night?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I must away to day before night come,</LINE>
<LINE>Make it no wonder: if you knew my busine&#383;&#383;e,</LINE>
<LINE>You would intreat me rather goe then &#383;tay:</LINE>
<LINE>And hone&#383;t company, I thanke you all,</LINE>
<LINE>That haue beheld me giue away my &#383;elfe</LINE>
<LINE>To this mo&#8217;t patient, &#383;weet, and vertuous wife,</LINE>
<LINE>Dine with my father, drinke a health to me,</LINE>
<LINE>For I must hence, and farewell to you all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Let vs intreat you &#383;tay till after dinner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>It may not be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Let me intreat you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>It cannot be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>Let me intreat you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I am content.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>Are you content to &#383;tay?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I am content you &#383;hall entreat me &#383;tay,</LINE>
<LINE>But yet not &#383;tay, entreat me how you can.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>Now if you loue me &#383;tay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Grumio, my horse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>I &#383;ir, they be ready, the Oates haue eaten the horses.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE offset="6">Nay then,</LINE>
<LINE>Doe what thou canst, I will not goe to day,</LINE>
<LINE>No, nor to morrow, not till I please my &#383;elfe,</LINE>
<LINE>The dore is open &#383;ir, there lies your way,</LINE>
<LINE>You may be iogging whiles your bootes are greene:</LINE>
<LINE>For me, Ile not be gone till I please my &#383;elfe,</LINE>
<LINE>&#8216;Tis like you'll proue a iolly &#383;urly groome,</LINE>
<LINE>That take it on you at the first &#383;o roundly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>O Kate content thee, prethee be not angry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>I will be angry, what hast thou to doe?</LINE>
<LINE>Father, be quiet, he &#383;hall &#383;tay my leisure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>I marry &#383;ir, now it begins to worke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>Gentlemen, forward to the bridall dinner,</LINE>
<LINE>I &#383;ee a woman may be made a foole</LINE>
<LINE>If &#383;he had not a &#383;pirit to resist.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>They &#383;hall goe forward Kate at thy command,</LINE>
<LINE>Obey the Bride you that attend on her.</LINE>
<LINE>Goe to the feast, reuell and domineere,</LINE>
<LINE>Carowse full measure to her maiden-head,</LINE>
<LINE>Be madde and merry, or goe hang your &#383;elues:</LINE>
<LINE>But for my bonny Kate, &#383;he must with me:</LINE>
<LINE>Nay, looke not big, nor &#383;tampe, not &#383;tare, nor fret,</LINE>
<LINE>I will be master of what is mine owne,</LINE>
<LINE>Shee is my goods, my chattels, &#383;he is my house,</LINE>
<LINE>My houshold-stuffe, my field, my barne,</LINE>
<LINE>My horse, my oxe, my a&#383;&#383;e, my any thing,</LINE>
<LINE>And heere &#383;he &#383;tands, touch her who euer dare,</LINE>
<LINE>Ile bring mine action on the proudest he</LINE>
<LINE>That &#383;tops my way in Padua: Grumio</LINE>
<LINE>Draw forth thy weapon, we are beset with theeues,</LINE>
<LINE>Rescue thy Mistre&#383;&#383;e if thou be a man:</LINE>
<LINE>Feare not &#383;weet wench, they &#383;hall not touch thee Kate,</LINE>
<LINE>Ile buckler thee against a Million.</LINE>
</SPEECH>
<STAGEDIR>Exeunt. P. Ka.</STAGEDIR>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Nay, let them goe, a couple of quiet ones.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Went they not quickly, I &#383;hould die with laughing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Of all mad matches neuer was the like.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Mistre&#383;&#383;e, what&#8217;s your opinion of your &#383;ister?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>That being mad her &#383;elfe, &#383;he's madly mated.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>I warrant him Petruchio is Kated.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Neighbours and friends, though Bride &amp; Bridegroom wants</LINE>
<LINE>For to &#383;upply the places at the table,</LINE>
<LINE>You know there wants no iunkets at the feast:</LINE>
<LINE>Lucentio, you &#383;hall &#383;upply the Bridegroomes place,</LINE>
<LINE>And let Bianca take her &#383;isters roome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Shall &#383;weet Bianca practise how to bride it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>She &#383;hall Lucentio: come gentlemen lets goe.</LINE>
</SPEECH>

<STAGEDIR>Enter Grumio</STAGEDIR>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Fie, fie on all tired Iades, on all mad Masters, &amp; all foule waies: was euer man &#383;o beaten? was euer man &#383;o raide? was euer man &#383;o weary? I am &#383;ent before to make a fire, and they are comming after to warme them: now were not I a little pot, &amp; &#383;oone hot; my very lippes might freeze to my teeth, my tongue to the roofe of my mouth, my heart in my belly, ere I &#383;hould come by a fire to thaw me, but I with blowing the fire &#383;hall warme my &#383;elfe: for considering the weather, a taller man then I will take cold: Holla, hoa Curtis. </LINE>
</SPEECH>

<STAGEDIR>Enter Curtis.</STAGEDIR>

<SPEECH>
<SPEAKER>Curt.</SPEAKER>
<LINE>Who is that calls &#383;o coldly?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>A piece of Ice: if thou doubt it, thou maist &#383;lide from my &#383;houlder to my heele, with no greater a run but my head and my necke. A fire good Curtis.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>Is my master and his wife comming Grumio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Oh I Curtis I, and therefore fire, fire, cast on no water.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>Is &#383;he &#383;o hot a &#383;hrew as &#383;he's reported.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>She was good Curtis before this frost: but thou know'st winter tames man, woman, and beast: for it hath tam&#8217;d my old master, and my new mistris, and my &#383;elfe fellow Curtis.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Away you three inch foole, I am no beast.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Am I but three inches? Why thy horne is a foot and &#383;o long am I at the least. But wilt thou make a fire, or &#383;hall I complaine on thee to our mistris, whose hand (she being now at hand) thou &#383;halt &#383;oone feele, to thy cold comfort, for being &#383;low in thy hot office.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>I prethee good Grumio, tell me, how goes the world?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>A cold world Curtis in euery office but thine, &amp; therefore fire: do thy duty, and haue thy dutie, for my Master and mistris are almost frozen to death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>There's fire readie, and therefore good Grumio the newes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Why Iacke boy, ho boy, and as much newes as wilt thou.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>Come, you are &#383;o full of conicatching.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Why therefore fire, for I haue caught extreme cold. Where's the Cooke, is &#383;upper ready, the house trim&#8217;d, rushes &#383;trew&#8217;d, cobwebs &#383;wept, the &#383;eruingmen in their new fustian, the white &#383;tockings, and euery offi-cer his wedding garment on? Be the Iackes faire with-in, the Gils faire without, the Carpets laide, and euerie thing in order?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>All readie: and therefore I pray thee newes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>First know my horse is tired, my master &amp; mi-stris falne out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>How?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Out of their &#383;addles into the durt, and thereby hangs a tale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>Let's ha't good Grumio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Lend thine eare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>Heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>There.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>This &#8216;tis to feele a tale, not to heare a tale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>And therefore &#8216;tis cal&#8217;d a &#383;ensible tale: and this Cuffe was but to knocke at your eare, and beseech list-ning: now I begin, Inprimis wee came downe a fowle hill, my Master riding behinde my Mistris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>Both of one horse?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>What's that to thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>Why a horse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Tell thou the tale: but hadst thou not crost me, thou &#383;houldst haue heard how her horse fel, and &#383;he vn-der her horse: thou &#383;houldst haue heard in how miery a place, how &#383;he was bemoil&#8217;d, how hee left her with the horse vpon her, how he beat me because her horse &#383;tum-bled, how &#383;he waded through the durt to plucke him off me: how he &#383;wore, how &#383;he prai&#8217;d, that neuer prai&#8217;d be-fore: how I cried, how the horses ranne away, how her bridle was burst: how I lost my crupper, with manie things of worthy memorie, which now &#383;hall die in obli-uion, and thou returne vnexperienc&#8217;d to thy graue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>By this reckning he is more &#383;hrew than &#383;he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>I, and that thou and the proudest of you all &#383;hall finde when he comes home. But what talke I of this? Call forth Nathaniel, Ioseph, Nicholas, Phillip, Walter, Su-gersop and the rest: let their heads bee &#383;lickely comb&#8217;d, their blew coats brush&#8217;d, and their garters of an indiffe-rent knit, let them curtsie with their left legges, and not presume to touch a haire of my Masters horse-taile, till they ki&#383;&#383;e their hands. Are they all readie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>They are.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Call them forth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>Do you heare ho? you must meete my maister to countenance my mistris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Why &#383;he hath a face of her owne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>Who knowes not that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Thou it &#383;eemes, that cals for company to coun-tenance her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>I call them forth to credit her.</LINE>
</SPEECH>

<STAGEDIR>Enter foure or fiue &#383;eruingmen.</STAGEDIR>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Why &#383;he comes to borrow nothing of them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nat.</SPEAKER>
<LINE>Welcome home Grumio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phil.</SPEAKER>
<LINE>How now Grumio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ios.</SPEAKER>
<LINE>What Grumio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nick.</SPEAKER>
<LINE>Fellow Grumio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nat.</SPEAKER>
<LINE>How now old lad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Welcome you: how now you: what you: fel-low you: and thus much for greeting. Now my &#383;pruce companions, is all readie, and all things neate?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nat.</SPEAKER>
<LINE>All things is readie, how neere is our master?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>E'ne at hand, alighted by this: and therefore be not&#8212; Cockes pa&#383;&#383;ion, &#383;ilence, I heare my master. </LINE>
</SPEECH>

<STAGEDIR>Enter Petruchio and Kate.</STAGEDIR>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Where be these knaues? What no man at doore</LINE>
<LINE>To hold my &#383;tirrop, nor to take my horse?</LINE>
<LINE>Where is Nathaniel, Gregory, Phillip.</LINE>
<LINE>All &#383;er.</LINE>
<LINE>Heere, heere &#383;ir, heere &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Heere &#383;ir, heere &#383;ir, heere &#383;ir, heere &#383;ir.</LINE>
<LINE>You logger-headed and vnpollisht groomes:</LINE>
<LINE>What? no attendance? no regard? no dutie?</LINE>
<LINE>Where is the foolish knaue I &#383;ent before?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Heere &#383;ir, as foolish as I was before.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>You pezant, &#383;wain, you horson malt-horse drudg</LINE>
<LINE>Did I not bid thee meete me in the Parke,</LINE>
<LINE>And bring along these rascal knaues with thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grumio.</SPEAKER>
<LINE>Nathaniels coate &#383;ir was not fully made,</LINE>
<LINE>And Gabrels pumpes were all vnpinkt i'th heele:</LINE>
<LINE>There was no Linke to colour Peters hat,</LINE>
<LINE>And Walters dagger was not come from &#383;heathing:</LINE>
<LINE>There were none fine, but Adam, Rafe, and Gregory,</LINE>
<LINE>The rest were ragged, old, and beggerly,</LINE>
<LINE>Yet as they are, heere are they come to meete you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet</SPEAKER>
<LINE>Go rascals, go, and fetch my &#383;upper in. <STAGEDIR>Ex. Ser.</STAGEDIR></LINE>
<LINE>Where is the life that late I led?</LINE>
<LINE>Where are those? Sit downe Kate,</LINE>
<LINE>And welcome. Soud, &#383;oud, &#383;oud, &#383;oud.</LINE>
<LINE><STAGEDIR>Enter &#383;eruants with &#383;upper.</STAGEDIR></LINE>
<LINE>Why when I &#383;ay? Nay good &#383;weete Kate be merrie.</LINE>
<LINE>Off with my boots, you rogues: you villaines, when?</LINE>
<LINE>It was the Friar of Orders gray,</LINE>
<LINE>As he forth walked on his way.</LINE>
<LINE>Out you rogue, you plucke my foote awrie,</LINE>
<LINE>Take that, and mend the plucking of the other.</LINE>
<LINE>Be merrie Kate: Some water heere: what hoa.</LINE>
<LINE><STAGEDIR>Enter one with water.</STAGEDIR></LINE>
<LINE>Where's my Spaniel Troilus? Sirra, get you hence,</LINE>
<LINE>And bid my cozen Ferdinand come hither:</LINE>
<LINE>One Kate that you must ki&#383;&#383;e, and be acquainted with.</LINE>
<LINE>Where are my Slippers? Shall I haue &#383;ome water?</LINE>
<LINE>Come Kate and wash, &amp; welcome heartily:</LINE>
<LINE>You horson villaine, will you let it fall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Patience I pray you, 'twas a fault vnwilling.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>A horson beetle-headed flap-ear&#8217;d knaue:</LINE>
<LINE>Come Kate &#383;it downe, I know you haue a &#383;tomacke,</LINE>
<LINE>Will you giue thankes, &#383;weete Kate, or else &#383;hall I?</LINE>
<LINE>What's this, Mutton?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Ser.</SPEAKER>
<LINE>I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Who brought it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Peter.</SPEAKER>
<LINE>I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>&#8216;Tis burnt, and &#383;o is all the meate:</LINE>
<LINE>What dogges are these? Where is the rascall Cooke?</LINE>
<LINE>How durst you villaines bring it from the dre&#383;&#383;er</LINE>
<LINE>And &#383;erue it thus to me that loue it not?</LINE>
<LINE>There, take it to you, trenchers, cups, and all:</LINE>
<LINE>You heedle&#383;&#383;e iolt-heads, and vnmanner&#8217;d &#383;laues.</LINE>
<LINE>What, do you grumble? Ile be with you &#383;traight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I pray you husband be not &#383;o disquiet,</LINE>
<LINE>The meate was well, if you were &#383;o contented.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I tell thee Kate, 'twas burnt and dried away,</LINE>
<LINE>And I expre&#383;&#383;ely am forbid to touch it:</LINE>
<LINE>For it engenders choller, planteth anger,</LINE>
<LINE>And better 'twere that both of vs did fast,</LINE>
<LINE>Since of our &#383;elues, our &#383;elues are chollericke,</LINE>
<LINE>Then feede it with &#383;uch ouer-rosted flesh:</LINE>
<LINE>Be patient, to morrow't &#383;halbe mended,</LINE>
<LINE>And for this night we'l fast for companie.</LINE>
<LINE>Come I wil bring thee to thy Bridall chamber.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Seruants &#383;euerally.</STAGEDIR>

<SPEECH>
<SPEAKER>Nath.</SPEAKER>
<LINE>Peter didst euer &#383;ee the like.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Peter.</SPEAKER>
<LINE>He kils her in her owne humor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grumio.</SPEAKER>
<LINE offset="4">Where is he?</LINE>
</SPEECH>

<STAGEDIR>Enter Curtis a Seruant.</STAGEDIR>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>In her chamber, making a &#383;ermon of continen-cie to her, and railes, and &#383;weares, and rates, that &#383;hee (poore &#383;oule) knowes not which way to &#383;tand, to looke, to &#383;peake, and &#383;its as one new risen from a dreame. A-way, away, for he is comming hither. </LINE>
</SPEECH>

<STAGEDIR>Enter Petruchio.</STAGEDIR>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Thus haue I politickely begun my reigne,</LINE>
<LINE>And &#8216;tis my hope to end &#383;ucce&#383;&#383;efully:</LINE>
<LINE>My Faulcon now is &#383;harpe, and pa&#383;&#383;ing emptie,</LINE>
<LINE>And til &#383;he &#383;toope, &#383;he must not be full gorg&#8217;d,</LINE>
<LINE>For then &#383;he neuer lookes vpon her lure.</LINE>
<LINE>Another way I haue to man my Haggard,</LINE>
<LINE>To make her come, and know her Keepers call:</LINE>
<LINE>That is, to watch her, as we watch these Kites,</LINE>
<LINE>That baite, and beate, and will not be obedient:</LINE>
<LINE>She eate no meate to day, nor none &#383;hall eate.</LINE>
<LINE>Last night &#383;he &#383;lept not, nor to night &#383;he &#383;hall not:</LINE>
<LINE>As with the meate, &#383;ome vndeserued fault</LINE>
<LINE>Ile finde about the making of the bed,</LINE>
<LINE>And heere Ile fling the pillow, there the boulster,</LINE>
<LINE>This way the Couerlet, another way the &#383;heets:</LINE>
<LINE>I, and amid this hurlie I intend,</LINE>
<LINE>That all is done in reuerend care of her,</LINE>
<LINE>And in conclusion, &#383;he &#383;hal watch all night,</LINE>
<LINE>And if &#383;he chance to nod, Ile raile and brawle,</LINE>
<LINE>And with the clamor keepe her &#383;til awake:</LINE>
<LINE>This is a way to kil a Wife with kindne&#383;&#383;e,</LINE>
<LINE>And thus Ile curbe her mad and headstrong humor:</LINE>
<LINE>He that knowes better how to tame a &#383;hrew,</LINE>
<LINE>Now let him &#383;peake, &#8216;tis charity to &#383;hew.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<STAGEDIR>Enter Tranio and Hortensio.</STAGEDIR>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Is't po&#383;&#383;ible friend Lisio, that mistris Bianca</LINE>
<LINE>Doth fancie any other but Lucentio,</LINE>
<LINE>I tel you &#383;ir, &#383;he beares me faire in hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Sir, to &#383;atisfie you in what I haue &#383;aid,</LINE>
<LINE>Stand by, and marke the manner of his teaching.</LINE>
</SPEECH>

<STAGEDIR>Enter Bianca.</STAGEDIR>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Now Mistris, profit you in what you reade?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>What Master reade you first, resolue me that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>I reade, that I profe&#383;&#383;e the Art to loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>And may you proue &#383;ir Master of your Art.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>While you &#383;weet deere proue Mistre&#383;&#383;e of my heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Quicke proceeders marry, now tel me I pray, you that durst &#383;weare that your Mistris Bianca Lou&#8217;d me in the World &#383;o wel as Lucentio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Oh despightful Loue, vnconstant womankind,</LINE>
<LINE>I tel thee Lisio this is wonderfull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Mistake no more, I am not Lisio,</LINE>
<LINE>Nor a Musitian as I &#383;eeme to bee,</LINE>
<LINE>But one that &#383;corne to liue in this disguise,</LINE>
<LINE>For &#383;uch a one as leaues a Gentleman,</LINE>
<LINE>And makes a God of &#383;uch a Cullion;</LINE>
<LINE>Know &#383;ir, that I am cal&#8217;d Hortensio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Signior Hortensio, I haue often heard</LINE>
<LINE>Of your entire affection to Bianca,</LINE>
<LINE>And &#383;ince mine eyes are witne&#383;&#383;e of her lightne&#383;&#383;e,</LINE>
<LINE>I wil with you, if you be &#383;o contented,</LINE>
<LINE>Forsweare Bianca, and her loue for euer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>See how they ki&#383;&#383;e and court: Signior Lucentio,</LINE>
<LINE>Heere is my hand, and heere I firmly vow</LINE>
<LINE>Neuer to woo her more, but do forsweare her</LINE>
<LINE>As one vnworthie all the former fauours</LINE>
<LINE>That I haue fondly flatter&#8217;d them withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>And heere I take the like vnfained oath,</LINE>
<LINE>Neuer to marrie with her, though &#383;he would intreate,</LINE>
<LINE>Fie on her, &#383;ee how beastly &#383;he doth court him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Would all the world but he had quite forsworn</LINE>
<LINE>For me, that I may &#383;urely keepe mine oath.</LINE>
<LINE>I wil be married to a wealthy Widdow,</LINE>
<LINE>Ere three dayes pa&#383;&#383;e, which hath as long lou&#8217;d me,</LINE>
<LINE>As I haue lou&#8217;d this proud disdainful Haggard,</LINE>
<LINE>And &#383;o farewel &#383;ignior Lucentio,</LINE>
<LINE>Kindne&#383;&#383;e in women, not their beauteous lookes</LINE>
<LINE>Shal win my loue, and &#383;o I take my leaue,</LINE>
<LINE>In resolution, as I &#383;wore before.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Mistris Bianca, ble&#383;&#383;e you with &#383;uch grace,</LINE>
<LINE>As longeth to a Louers ble&#383;&#383;ed case:</LINE>
<LINE>Nay, I haue tane you napping gentle Loue,</LINE>
<LINE>And haue forsworne you with Hortensio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Tranio you iest, but haue you both forsworne mee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Mistris we haue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Then we are rid of Lisio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>I'faith hee'l haue a lustie Widdow now,</LINE>
<LINE>That &#383;halbe woo&#8217;d, and wedded in a day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>God giue him ioy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>I, and hee'l tame her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bianca.</SPEAKER>
<LINE>He &#383;ayes &#383;o Tranio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Faith he is gone vnto the taming &#383;choole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>The taming &#383;choole: what is there &#383;uch a place?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>I mistris, and Petruchio is the master,</LINE>
<LINE>That teacheth trickes eleuen and twentie long,</LINE>
<LINE>To tame a &#383;hrew, and charme her chattering tongue.</LINE>
</SPEECH>

<STAGEDIR>Enter Biondello.</STAGEDIR>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Oh Master, master I haue watcht &#383;o long,</LINE>
<LINE>That I am dogge-wearie, but at last I &#383;pied</LINE>
<LINE>An ancient Angel comming downe the hill,</LINE>
<LINE>Wil &#383;erue the turne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>What is he Biondello?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bio.</SPEAKER>
<LINE>Master, a Marcantant, or a pedant,</LINE>
<LINE>I know not what, but formall in apparrell,</LINE>
<LINE>In gate and countenance &#383;urely like a Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>And what of him Tranio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>If he be credulous, and trust my tale,</LINE>
<LINE>Ile make him glad to &#383;eeme Vincentio,</LINE>
<LINE>And giue a&#383;&#383;urance to Baptista Minola.</LINE>
<LINE>As if he were the right Vincentio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Take me your loue, and then let me alone.</LINE>
</SPEECH>

<STAGEDIR>Enter a Pedant.</STAGEDIR>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>God &#383;aue you &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>And you &#383;ir, you are welcome,</LINE>
<LINE>Trauaile you farre on, or are you at the farthest?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>Sir at the farthest for a weeke or two,</LINE>
<LINE>But then vp farther, and as farre as Rome,</LINE>
<LINE>And &#383;o to Tripolie, if God lend me life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>What Countreyman I pray?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>Of Mantua.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Of Mantua Sir, marrie God forbid,</LINE>
<LINE>And come to Padua carele&#383;&#383;e of your life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>My life &#383;ir? how I pray? for that goes hard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>&#8216;Tis death for any one in Mantua</LINE>
<LINE>To come to Padua, know you not the cause?</LINE>
<LINE>Your &#383;hips are &#383;taid at Venice, and the Duke</LINE>
<LINE>For priuate quarrel 'twixt your Duke and him,</LINE>
<LINE>Hath publish&#8217;d and proclaim&#8217;d it openly:</LINE>
<LINE>&#8216;Tis meruaile, but that you are but newly come,</LINE>
<LINE>You might haue heard it else proclaim&#8217;d about.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>Alas &#383;ir, it is worse for me then &#383;o,</LINE>
<LINE>For I haue bils for monie by exchange</LINE>
<LINE>From Florence, and must heere deliuer them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Wel &#383;ir, to do you courtesie,</LINE>
<LINE>This wil I do, and this I wil aduise you.</LINE>
<LINE>First tell me, haue you euer beene at Pisa?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>I &#383;ir, in Pisa haue I often bin,</LINE>
<LINE>Pisa renowned for graue Citizens.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Among them know you one Vincentio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>I know him not, but I haue heard of him:</LINE>
<LINE>A Merchant of incomparable wealth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>He is my father &#383;ir, and &#383;ooth to &#383;ay,</LINE>
<LINE>In count'nance &#383;omewhat doth resemble you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>As much as an apple doth an oyster, &amp; all one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>To &#383;aue your life in this extremitie,</LINE>
<LINE>This fauor wil I do you for his &#383;ake,</LINE>
<LINE>And thinke it not the worst of all your fortunes,</LINE>
<LINE>That you are like to Sir Vincentio.</LINE>
<LINE>His name and credite &#383;hal you vndertake,</LINE>
<LINE>And in my house you &#383;hal be friendly lodg&#8217;d,</LINE>
<LINE>Looke that you take vpon you as you &#383;hould,</LINE>
<LINE>You vnderstand me &#383;ir: &#383;o &#383;hal you &#383;tay</LINE>
<LINE>Til you haue done your busine&#383;&#383;e in the Citie:</LINE>
<LINE>If this be court'sie &#383;ir, accept of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>Oh &#383;ir I do, and wil repute you euer</LINE>
<LINE>The patron of my life and libertie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Then go with me, to make the matter good,</LINE>
<LINE>This by the way I let you vnderstand,</LINE>
<LINE>My father is heere look&#8217;d for euerie day,</LINE>
<LINE>To pa&#383;&#383;e a&#383;&#383;urance of a dowre in marriage</LINE>
<LINE>'Twixt me, and one Baptistas daughter heere:</LINE>
<LINE>In all these circumstances Ile instruct you,</LINE>
<LINE>Go with me to cloath you as becomes you.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>
<ACT>
<ACTTITLE>Actus Quartus.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Enter Katherina and Grumio.</STAGEDIR>


<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>No, no forsooth I dare not for my life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ka.</SPEAKER>
<LINE>The more my wrong, the more his &#383;pite appears.</LINE>
<LINE>What, did he marrie me to famish me?</LINE>
<LINE>Beggers that come vnto my fathers doore,</LINE>
<LINE>Vpon intreatie haue a present almes,</LINE>
<LINE>If not, elsewhere they meete with charitie:</LINE>
<LINE>But I, who neuer knew how to intreat,</LINE>
<LINE>Nor neuer needed that I &#383;hould intreate,</LINE>
<LINE>Am &#383;taru&#8217;d for meate, giddie for lacke of &#383;leepe:</LINE>
<LINE>With oathes kept waking, and with brawling fed,</LINE>
<LINE>And that which &#383;pights me more then all these wants,</LINE>
<LINE>He does it vnder name of perfect loue:</LINE>
<LINE>As who &#383;hould &#383;ay, if I &#383;hould &#383;leepe or eate</LINE>
<LINE>'Twere deadly &#383;ickne&#383;&#383;e, or else present death.</LINE>
<LINE>I prethee go, and get me &#383;ome repast,</LINE>
<LINE>I care not what, &#383;o it be holsome foode.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>What &#383;ay you to a Neats foote?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>&#8216;Tis pa&#383;&#383;ing good, I prethee let me haue it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>I feare it is too chollericke a meate.</LINE>
<LINE>How &#383;ay you to a fat Tripe finely broyl&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I like it well, good Grumio fetch it me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>I cannot tell, I feare &#8216;tis chollericke.</LINE>
<LINE>What &#383;ay you to a peece of Beefe and Mustard?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>A dish that I do loue to feede vpon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>I, but the Mustard is too hot a little.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Why then the Beefe, and let the Mustard rest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Nay then I wil not, you &#383;hal haue the Mustard</LINE>
<LINE>Or else you get no beefe of Grumio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Then both or one, or any thing thou wilt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Why then the Mustard without the beefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Go get thee gone, thou false deluding &#383;laue,</LINE>
<LINE><STAGEDIR>Beats him.</STAGEDIR></LINE>
<LINE>That feed'st me with the verie name of meate.</LINE>
<LINE>Sorrow on thee, and all the packe of you</LINE>
<LINE>That triumph thus vpon my misery:</LINE>
<LINE>Go get thee gone, I &#383;ay.</LINE>
</SPEECH>

<STAGEDIR>Enter Petruchio, and Hortensio with meate.</STAGEDIR>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>How fares my Kate, what &#383;weeting all a-mort?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Mistris, what cheere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Faith as cold as can be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Plucke vp thy &#383;pirits, looke cheerfully vpon me.</LINE>
<LINE>Heere Loue, thou &#383;eest how diligent I am,</LINE>
<LINE>To dre&#383;&#383;e thy meate my &#383;elfe, and bring it thee.</LINE>
<LINE>I am &#383;ure &#383;weet Kate, this kindne&#383;&#383;e merites thankes.</LINE>
<LINE>What, not a word? Nay then, thou lou'st it not:</LINE>
<LINE>And all my paines is &#383;orted to no proofe.</LINE>
<LINE>Heere take away this dish.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I pray you let it &#383;tand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>The poorest &#383;eruice is repaide with thankes,</LINE>
<LINE>And &#383;o &#383;hall mine before you touch the meate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I thanke you &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Signior Petruchio, fie you are too blame:</LINE>
<LINE>Come Mistris Kate, Ile beare you companie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Eate it vp all Hortensio, if thou louest mee:</LINE>
<LINE>Much good do it vnto thy gentle heart:</LINE>
<LINE>Kate eate apace; and now my honie Loue,</LINE>
<LINE>Will we returne vnto thy Fathers house,</LINE>
<LINE>And reuell it as brauely as the best,</LINE>
<LINE>With &#383;ilken coats and caps, and golden Rings,</LINE>
<LINE>With Ruffes and Cuffes, and Fardingales, and things:</LINE>
<LINE>With Scarfes, and Fannes, &amp; double change of brau'ry,</LINE>
<LINE>With Amber Bracelets, Beades, and all this knau'ry.</LINE>
<LINE>What hast thou din&#8217;d? The Tailor &#383;taies thy leasure,</LINE>
<LINE>To decke thy bodie with his ruffling treasure.</LINE>
<LINE><STAGEDIR>Enter Tailor.</STAGEDIR></LINE>
<LINE>Come Tailor, let vs &#383;ee these ornaments.</LINE>
<LINE><STAGEDIR>Enter Haberdasher.</STAGEDIR></LINE>
<LINE>Lay forth the gowne. What newes with you &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fel.</SPEAKER>
<LINE>Heere is the cap your Worship did bespeake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Why this was moulded on a porrenger,</LINE>
<LINE>A Veluet dish: Fie, fie, &#8216;tis lewd and filthy,</LINE>
<LINE>Why &#8216;tis a cockle or a walnut-shell,</LINE>
<LINE>A knacke, a toy, a tricke, a babies cap:</LINE>
<LINE>Away with it, come let me haue a bigger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Ile haue no bigger, this doth fit the time,</LINE>
<LINE>And Gentlewomen weare &#383;uch caps as these.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>When you are gentle, you &#383;hall haue one too,</LINE>
<LINE>And not till then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>That will not be in hast.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Why &#383;ir I trust I may haue leaue to &#383;peake,</LINE>
<LINE>And &#383;peake I will. I am no childe, no babe,</LINE>
<LINE>Your betters haue indur&#8217;d me &#383;ay my minde,</LINE>
<LINE>And if you cannot, best you &#383;top your eares.</LINE>
<LINE>My tongue will tell the anger of my heart,</LINE>
<LINE>Or els my heart concealing it wil breake,</LINE>
<LINE>And rather then it &#383;hall, I will be free,</LINE>
<LINE>Euen to the vttermost as I please in words.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Why thou &#383;aist true, it is paltrie cap,</LINE>
<LINE>A custard coffen, a bauble, a &#383;ilken pie,</LINE>
<LINE>I loue thee well in that thou lik'st it not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Loue me, or loue me not, I like the cap,</LINE>
<LINE>And it I will haue, or I will haue none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Thy gowne, why I: come Tailor let vs &#383;ee't.</LINE>
<LINE>Oh mercie God, what masking &#383;tuffe is heere?</LINE>
<LINE>Whats this? a &#383;leeue? &#8216;tis like demi cannon,</LINE>
<LINE>What, vp and downe caru&#8217;d like an apple Tart?</LINE>
<LINE>Heers &#383;nip, and nip, and cut, and &#383;lish and &#383;lash,</LINE>
<LINE>Like to a Censor in a barbers &#383;hoppe:</LINE>
<LINE>Why what a deuils name Tailor cal'st thou this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>I &#383;ee &#383;hees like to haue neither cap nor gowne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tai.</SPEAKER>
<LINE>You bid me make it orderlie and well,</LINE>
<LINE>According to the fashion, and the time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Marrie and did: but if you be remembred,</LINE>
<LINE>I did not bid you marre it to the time.</LINE>
<LINE>Go hop me ouer euery kennell home,</LINE>
<LINE>For you &#383;hall hop without my custome &#383;ir:</LINE>
<LINE>Ile none of it; hence, make your best of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I neuer &#383;aw a better fashion&#8217;d gowne,</LINE>
<LINE>More queint, more pleasing, nor more commendable:</LINE>
<LINE>Belike you meane to make a puppet of me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Why true, he meanes to make a puppet of thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tail.</SPEAKER>
<LINE>She &#383;aies your Worship meanes to make a puppet of her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Oh monstrous arrogance:</LINE>
<LINE>Thou lyest, thou thred, thou thimble,</LINE>
<LINE>Thou yard three quarters, halfe yard, quarter, naile,</LINE>
<LINE>Thou Flea, thou Nit, thou winter cricket thou:</LINE>
<LINE>Brau&#8217;d in mine owne house with a &#383;keine of thred:</LINE>
<LINE>Away thou Ragge, thou quantitie, thou remnant,</LINE>
<LINE>Or I &#383;hall &#383;o be-mete thee with thy yard,</LINE>
<LINE>As thou &#383;halt thinke on prating whil'st thou liu'st:</LINE>
<LINE>I tell thee I, that thou hast marr&#8217;d her gowne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tail.</SPEAKER>
<LINE>Your worship is deceiu&#8217;d, the gowne is made</LINE>
<LINE>Iust as my master had direction:</LINE>
<LINE>Grumio gaue order how it &#383;hould be done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>I gaue him no order, I gaue him the &#383;tuffe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tail.</SPEAKER>
<LINE>But how did you desire it &#383;hould be made?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Marrie &#383;ir with needle and thred.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tail.</SPEAKER>
<LINE>But did you not request to haue it cut?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Thou hast fac&#8217;d many things.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tail.</SPEAKER>
<LINE>I haue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Face not mee: thou hast brau&#8217;d manie men, braue not me; I will neither bee fac&#8217;d nor brau&#8217;d. I &#383;ay vnto thee, I bid thy Master cut out the gowne, but I did not bid him cut it to peeces. Ergo thou liest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tail.</SPEAKER>
<LINE>Why heere is the note of the fashion to testify.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Reade it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>The note lies in's throate if he &#383;ay I &#383;aid &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tail.</SPEAKER>
<LINE>Inprimis, a loose bodied gowne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Master, if euer I &#383;aid loose-bodied gowne, &#383;ow me in the &#383;kirts of it, and beate me to death with a bot-tome of browne thred: I &#383;aid a gowne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Proceede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tai.</SPEAKER>
<LINE>With a &#383;mall compast cape.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>I confe&#383;&#383;e the cape.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tai.</SPEAKER>
<LINE>With a trunke &#383;leeue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>I confe&#383;&#383;e two &#383;leeues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tai.</SPEAKER>
<LINE>The &#383;leeues curiously cut.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I there's the villanie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Error i'th bill &#383;ir, error i'th bill? I commanded the &#383;leeues &#383;hould be cut out, and &#383;ow&#8217;d vp againe, and that Ile proue vpon thee, though thy little finger be ar-med in a thimble.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tail.</SPEAKER>
<LINE>This is true that I &#383;ay, and I had thee in place where thou &#383;houldst know it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>I am for thee &#383;traight: take thou the bill, giue me thy meat-yard, and &#383;pare not me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>God-a-mercie Grumio, then hee &#383;hall haue no oddes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Well &#383;ir in breefe the gowne is not for me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>You are i'th right &#383;ir, &#8216;tis for my mistris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Go take it vp vnto thy masters vse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Villaine, not for thy life: Take vp my Mistre&#383;&#383;e gowne for thy masters vse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Why &#383;ir, what&#8217;s your conceit in that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Oh &#383;ir, the conceit is deeper then you think for:</LINE>
<LINE>Take vp my Mistris gowne to his masters vse.</LINE>
<LINE>Oh fie, fie, fie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Hortensio, &#383;ay thou wilt &#383;ee the Tailor paide:</LINE>
<LINE>Go take it hence, be gone, and &#383;ay no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Tailor, Ile pay thee for thy gowne to morrow,</LINE>
<LINE>Take no vnkindne&#383;&#383;e of his hastie words:</LINE>
<LINE>Away I &#383;ay, commend me to thy master.</LINE>
</SPEECH>
<STAGEDIR>Exit Tail.</STAGEDIR>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Well, come my Kate, we will vnto your fathers,</LINE>
<LINE>Euen in these hone&#383;t meane habiliments:</LINE>
<LINE>Our purses &#383;hall be proud, our garments poore:</LINE>
<LINE>For &#8216;tis the minde that makes the bodie rich.</LINE>
<LINE>And as the Sunne breakes through the darkest clouds,</LINE>
<LINE>So honor peereth in the meanest habit.</LINE>
<LINE>What is the Iay more precious then the Larke?</LINE>
<LINE>Because his feathers are more beautifull.</LINE>
<LINE>Or is the Adder better then the Eele,</LINE>
<LINE>Because his painted &#383;kin contents the eye.</LINE>
<LINE>Oh no good Kate: neither art thou the worse</LINE>
<LINE>For this poore furniture, and meane array.</LINE>
<LINE>If thou accountedst it &#383;hame, lay it on me,</LINE>
<LINE>And therefore frolicke, we will hence forthwith,</LINE>
<LINE>To feast and &#383;port vs at thy fathers house,</LINE>
<LINE>Go call my men, and let vs &#383;traight to him,</LINE>
<LINE>And bring our horses vnto Long-lane end,</LINE>
<LINE>There wil we mount, and thither walke on foote,</LINE>
<LINE>Let's &#383;ee, I thinke &#8216;tis now &#383;ome &#383;euen a clocke,</LINE>
<LINE>And well we may come there by dinner time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I dare a&#383;&#383;ure you &#383;ir, &#8216;tis almost two,</LINE>
<LINE>And 'twill be &#383;upper time ere you come there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>It &#383;hall be &#383;euen ere I go to horse:</LINE>
<LINE>Looke what I &#383;peake, or do, or thinke to doe,</LINE>
<LINE>You are &#383;till cro&#383;&#383;ing it, &#383;irs let't alone,</LINE>
<LINE>I will not goe to day, and ere I doe,</LINE>
<LINE>It &#383;hall be what a clock I &#383;ay it is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Why &#383;o this gallant will command the &#383;unne.</LINE>
</SPEECH>

<STAGEDIR>Enter Tranio, and the Pedant drest like Vincentio.</STAGEDIR>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Sirs, this is the house, please it you that I call.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>I what else, and but I be deceiued,</LINE>
<LINE>Signior Baptista may remember me</LINE>
<LINE>Neere twentie yeares a goe in Genoa.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Where we were lodgers, at the Pegasus,</LINE>
<LINE>Tis well, and hold your owne in any case</LINE>
<LINE>With &#383;uch austeritie as longeth to a father.</LINE>
</SPEECH>

<STAGEDIR>Enter Biondello.</STAGEDIR>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>I warrant you: but &#383;ir here comes your boy,</LINE>
<LINE>'Twere good he were &#383;chool&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Feare you not him: &#383;irra Biondello,</LINE>
<LINE>Now doe your dutie throughlie I aduise you:</LINE>
<LINE>Imagine 'twere the right Vincentio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Tut, feare not me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>But hast thou done thy errand to Baptista.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>I told him that your father was at Venice,</LINE>
<LINE>And that you look't for him this day in Padua,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Th'art a tall fellow, hold thee that to drinke, Here comes Baptista: &#383;et your countenance &#383;ir. </LINE>
</SPEECH>

<STAGEDIR>Enter Baptista and Lucentio: Pedant booted and bare headed</STAGEDIR>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Signior Baptista you are happilie met:</LINE>
<LINE>Sir, this is the gentleman I told you of,</LINE>
<LINE>I pray you &#383;tand good father to me now,</LINE>
<LINE>Giue me Bianca for my patrimony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>Soft &#383;on: &#383;ir by your leaue, hauing com to Padua</LINE>
<LINE>To gather in &#383;ome debts, my &#383;on Lucentio</LINE>
<LINE>Made me acquainted with a waighty cause</LINE>
<LINE>Of loue betweene your daughter and himselfe:</LINE>
<LINE>And for the good report I heare of you,</LINE>
<LINE>And for the loue he beareth to your daughter,</LINE>
<LINE>And &#383;he to him: to &#383;tay him not too long,</LINE>
<LINE>I am content in a good fathers care</LINE>
<LINE>To haue him matcht, and if you please to like</LINE>
<LINE>No worse then I, vpon &#383;ome agreement</LINE>
<LINE>Me &#383;hall you finde readie and willing</LINE>
<LINE>With one consent to haue her &#383;o bestowed:</LINE>
<LINE>For curious I cannot be with you</LINE>
<LINE>Signior Baptista, of whom I heare &#383;o well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Sir, pardon me in what I haue to &#383;ay,</LINE>
<LINE>Your plainne&#383;&#383;e and your &#383;hortne&#383;&#383;e please me well:</LINE>
<LINE>Right true it is your &#383;onne Lucentio here</LINE>
<LINE>Doth loue my daughter, and &#383;he loueth him,</LINE>
<LINE>Or both di&#383;&#383;emble deepely their affections:</LINE>
<LINE>And therefore if you &#383;ay no more then this,</LINE>
<LINE>That like a Father you will deale with him,</LINE>
<LINE>And pa&#383;&#383;e my daughter a &#383;ufficient dower,</LINE>
<LINE>The match is made, and all is done,</LINE>
<LINE>Your &#383;onne &#383;hall haue my daughter with consent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>I thanke you &#383;ir, where then doe you know best</LINE>
<LINE>We be affied and &#383;uch a&#383;&#383;urance tane,</LINE>
<LINE>As &#383;hall with either parts agreement &#383;tand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Not in my house Lucentio, for you know</LINE>
<LINE>Pitchers haue eares, and I haue manie &#383;eruants,</LINE>
<LINE>Besides old Gremio is harkning &#383;till,</LINE>
<LINE>And happilie we might be interrupted.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Then at my lodging, and it like you,</LINE>
<LINE>There doth my father lie: and there this night</LINE>
<LINE>Weele pa&#383;&#383;e the busine&#383;&#383;e priuately and well:</LINE>
<LINE>Send for your daughter by your &#383;eruant here,</LINE>
<LINE>My Boy &#383;hall fetch the Scriuener presentlie,</LINE>
<LINE>The worst is this that at &#383;o &#383;lender warning,</LINE>
<LINE>You are like to haue a thin and &#383;lender pittance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>It likes me well: Cambio hie you home, and bid Bianca make her readie &#383;traight: And if you will tell what hath hapned, Lucentios Father is arriued in Padua, And how &#383;he's like to be Lucentios wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Biond.</SPEAKER>
<LINE>I praie the gods &#383;he may withall my heart.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Tran.</SPEAKER>
<LINE>Dallie not with the gods, but get thee gone.</LINE>
<LINE><STAGEDIR>Enter Peter.</STAGEDIR></LINE>
<LINE>Signior Baptista, &#383;hall I leade the way,</LINE>
<LINE>Welcome, one me&#383;&#383;e is like to be your cheere,</LINE>
<LINE>Come &#383;ir, we will better it in Pisa.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap</SPEAKER>
<LINE>I follow you.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Lucentio and Biondello.</STAGEDIR>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Cambio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>What &#383;aist thou Biondello.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Biond.</SPEAKER>
<LINE>You &#383;aw my Master winke and laugh vpon you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Biondello, what of that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Biond.</SPEAKER>
<LINE>Faith nothing: but has left mee here behinde to expound the meaning or morrall of his &#383;ignes and to-kens. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I pray thee moralize them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Biond.</SPEAKER>
<LINE>Then thus: Baptista is &#383;afe talking with the deceiuing Father of a deceitfull &#383;onne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>And what of him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Biond.</SPEAKER>
<LINE>His daughter is to be brought by you to the &#383;upper.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>And then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bio.</SPEAKER>
<LINE>The old Priest at Saint Lukes Church is at your command at all houres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>And what of all this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>I cannot tell, expect they are busied about a counterfeit a&#383;&#383;urance: take you a&#383;&#383;urance of her, Cum preuilegio ad Impremendum &#383;olem, to th&#8217; Church take the Priest, Clarke, and &#383;ome &#383;ufficient hone&#383;t witne&#383;&#383;es: If this be not that you looke for, I haue no more to &#383;ay, But bid Bianca farewell for euer and a day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Hear'st thou Biondello.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Biond.</SPEAKER>
<LINE>I cannot tarry: I knew a wench maried in an afternoone as &#383;hee went to the Garden for Parseley to &#383;tuffe a Rabit, and &#383;o may you &#383;ir: and &#383;o adew &#383;ir, my Master hath appointed me to goe to Saint Lukes to bid the Priest be readie to come against you come with your appendix. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I may and will, if &#383;he be &#383;o contented:</LINE>
<LINE>She will be pleas&#8217;d, then wherefore &#383;hould I doubt:</LINE>
<LINE>Hap what hap may, Ile roundly goe about her:</LINE>
<LINE>It &#383;hall goe hard if Cambio goe without her.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Petruchio, Kate, Hortentio</STAGEDIR>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Come on a Gods name, once more toward our fathers: Good Lord how bright and goodly &#383;hines the Moone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>The Moone, the Sunne: it is not Moonelight now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I &#383;ay it is the Moone that &#383;hines &#383;o bright.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I know it is the Sunne that &#383;hines &#383;o bright.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Now by my mothers &#383;onne, and that&#8217;s my &#383;elfe,</LINE>
<LINE>It &#383;hall be moone, or &#383;tarre, or what I list,</LINE>
<LINE>Or ere I iourney to your Fathers house:</LINE>
<LINE>Goe on, and fetch our horses backe againe,</LINE>
<LINE>Euermore crost and crost, nothing but crost.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>Say as he &#383;aies, or we &#383;hall neuer goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Forward I pray, &#383;ince we haue come &#383;o farre,</LINE>
<LINE>And be it moone, or &#383;unne, or what you please:</LINE>
<LINE>And if you please to call it a rush Candle,</LINE>
<LINE>Henceforth I vowe it &#383;hall be &#383;o for me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>I &#383;ay it is the Moone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I know it is the Moone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Nay then you lye: it is the ble&#383;&#383;ed Sunne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Then God be blest, it is the ble&#383;&#383;ed &#383;un,</LINE>
<LINE>But &#383;unne it is not, when you &#383;ay it is not,</LINE>
<LINE>And the Moone changes euen as your minde:</LINE>
<LINE>What you will haue it nam&#8217;d, euen that it is,</LINE>
<LINE>And &#383;o it &#383;hall be &#383;o for Katherine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>Petruchio, goe thy waies, the field is won.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Well, forward, forward, thus the bowle &#383;hould run,</LINE>
<LINE>And not vnluckily against the Bias:</LINE>
<LINE>But &#383;oft, Company is comming here.</LINE>
<LINE><STAGEDIR>Enter Vincentio.</STAGEDIR></LINE>
<LINE>Good morrow gentle Mistris, where away:</LINE>
<LINE>Tell me &#383;weete Kate, and tell me truely too,</LINE>
<LINE>Hast thou beheld a fresher Gentlewoman:</LINE>
<LINE>Such warre of white and red within her cheekes:</LINE>
<LINE>What &#383;tars do &#383;pangle heauen with &#383;uch beautie,</LINE>
<LINE>As those two eyes become that heauenly face?</LINE>
<LINE>Faire louely Maide, once more good day to thee:</LINE>
<LINE>Sweete Kate embrace her for her beauties &#383;ake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>A will make the man mad to make the woman of him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Yong budding Virgin, faire, and fresh, &amp; &#383;weet,</LINE>
<LINE>Whether away, or whether is thy aboade?</LINE>
<LINE>Happy the Parents of &#383;o faire a childe;</LINE>
<LINE>Happier the man whom fauourable &#383;tars</LINE>
<LINE>A lots thee for his louely bedfellow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Why how now Kate, I hope thou art not mad,</LINE>
<LINE>This is a man old, wrinckled, faded, withered,</LINE>
<LINE>And not a Maiden, as thou &#383;aist he is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Pardon old father my mistaking eies,</LINE>
<LINE>That haue bin &#383;o bedazled with the &#383;unne,</LINE>
<LINE>That euery thing I looke on &#383;eemeth greene:</LINE>
<LINE>Now I perceiue thou art a reuerent Father:</LINE>
<LINE>Pardon I pray thee for my mad mistaking.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Do good old grandsire, &amp; withall make known</LINE>
<LINE>Which way thou trauellest, if along with vs,</LINE>
<LINE>We &#383;hall be ioyfull of thy companie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Faire Sir, and you my merry Mistris,</LINE>
<LINE>That with your &#383;trange encounter much amasde me:</LINE>
<LINE>My name is call&#8217;d Vincentio, my dwelling Pisa,</LINE>
<LINE>And bound I am to Padua, there to visite</LINE>
<LINE>A &#383;onne of mine, which long I haue not &#383;eene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>What is his name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vinc.</SPEAKER>
<LINE>Lucentio gentle &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Happily met, the happier for thy &#383;onne:</LINE>
<LINE>And now by Law, as well as reuerent age,</LINE>
<LINE>I may intitle thee my louing Father,</LINE>
<LINE>The &#383;ister to my wife, this Gentlewoman,</LINE>
<LINE>Thy Sonne by this hath married: wonder not,</LINE>
<LINE>Nor be not grieued, &#383;he is of good esteeme,</LINE>
<LINE>Her dowrie wealthie, and of worthie birth;</LINE>
<LINE>Beside, &#383;o qualified, as may beseeme</LINE>
<LINE>The Spouse of any noble Gentleman:</LINE>
<LINE>Let me imbrace with old Vincentio,</LINE>
<LINE>And wander we to &#383;ee thy hone&#383;t &#383;onne,</LINE>
<LINE>Who will of thy arriuall be full ioyous.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vinc.</SPEAKER>
<LINE>But is this true, or is it else your pleasure,</LINE>
<LINE>Like pleasant trauailors to breake a Iest</LINE>
<LINE>Vpon the companie you ouertake?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>I doe a&#383;&#383;ure thee father &#383;o it is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Come goe along and &#383;ee the truth hereof,</LINE>
<LINE>For our first merriment hath made thee iealous.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Well Petruchio, this has put me in heart; Haue to my Widdow, and if &#383;he froward, Then hast thou taught Hortentio to be vntoward.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR> 

<STAGEDIR>Enter Biondello, Lucentio and Bianca, Gremio is out before</STAGEDIR>

<SPEECH>
<SPEAKER>Biond.</SPEAKER>
<LINE>Softly and &#383;wiftly &#383;ir, for the Priest is ready.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I flie Biondello; but they may chance to neede thee at home, therefore leaue vs. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Biond.</SPEAKER>
<LINE>Nay faith, Ile &#383;ee the Church a your backe, and then come backe to my mistris as &#383;oone as I can.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>I maruaile Cambio comes not all this while. </LINE>
</SPEECH>

<STAGEDIR>Enter Petruchio, Kate, Vincentio, Grumio with Attendants</STAGEDIR>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Sir heres the doore, this is Lucentios house,</LINE>
<LINE>My Fathers beares more toward the Market-place,</LINE>
<LINE>Thither must I, and here I leaue you &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>You &#383;hall not choose but drinke before you go,</LINE>
<LINE>I thinke I &#383;hall command your welcome here;</LINE>
<LINE>And by all likelihood &#383;ome cheere is toward.</LINE>
</SPEECH>
<STAGEDIR>Knock.</STAGEDIR>

<SPEECH>
<SPEAKER>Grem.</SPEAKER>
<LINE>They're busie within, you were best knocke lowder. </LINE>
</SPEECH>

<STAGEDIR>Pedant lookes out of the window.</STAGEDIR>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>What's he that knockes as he would beat downe the gate?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Is Signior Lucentio within &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>He's within &#383;ir, but not to be &#383;poken withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vinc.</SPEAKER>
<LINE>What if a man bring him a hundred pound or two to make merrie withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>Keepe your hundred pounds to your &#383;elfe, hee &#383;hall neede none &#383;o long as I liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Nay, I told you your &#383;onne was well beloued in Padua: doe you heare &#383;ir, to leaue friuolous circumstan-ces, I pray you tell &#383;ignior Lucentio that his Father is come from Pisa, and is here at the doore to &#383;peake with him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>Thou liest his Father is come from Padua, and here looking out at the window.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Art thou his father?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>I &#383;ir, &#383;o his mother &#383;aies, if I may beleeue her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Why how now gentleman: why this is flat kna-uerie to take vpon you another mans name.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Peda.</SPEAKER>
<LINE>Lay hands on the villaine, I beleeue a meanes to cosen &#383;ome bodie in this Citie vnder my countenance. </LINE>
</SPEECH>

<STAGEDIR>Enter Biondello.</STAGEDIR>

<SPEECH>
<SPEAKER>Bio.</SPEAKER>
<LINE>I haue &#383;eene them in the Church together, God &#383;end 'em good &#383;hipping: but who is here? mine old Ma-ster Vincentio: now wee are vndone and brought to no-thing. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Come hither crackhempe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>I hope I may choose Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Come hither you rogue, what haue you forgot mee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Biond.</SPEAKER>
<LINE>Forgot you, no &#383;ir: I could not forget you, for</LINE>
<LINE>I neuer &#383;aw you before in all my life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vinc.</SPEAKER>
<LINE>What, you notorious villaine, didst thou neuer &#383;ee thy Mistris father, Vincentio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>What my old worshipfull old master? yes marie &#383;ir &#383;ee where he lookes out of the window.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin</SPEAKER>
<LINE>Ist &#383;o indeede. <STAGEDIR>He beates Biondello.</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Helpe, helpe, helpe, here's a mad man will mur-der me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedan.</SPEAKER>
<LINE>Helpe, &#383;onne, helpe &#383;ignior Baptista.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Preethe Kate let's &#383;tand aside and &#383;ee the end of this controuersie. </LINE>
</SPEECH>

<STAGEDIR>Enter Pedant with &#383;eruants, Baptista, Tranio.</STAGEDIR>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Sir, what are you that offer to beate my &#383;er-uant?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vinc.</SPEAKER>
<LINE>What am I &#383;ir: nay what are you &#383;ir: oh immor-tall Goddes: oh fine villaine, a &#383;ilken doublet, a vel-uet hose, a &#383;carlet cloake, and a copataine hat: oh I am vndone, I am vndone: while I plaie the good husband at home, my &#383;onne and my &#383;eruant &#383;pend all at the vni-uersitie. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>How now, what&#8217;s the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bapt.</SPEAKER>
<LINE>What is the man lunaticke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Sir, you &#383;eeme a &#383;ober ancient Gentleman by your habit: but your words &#383;hew you a mad man: why &#383;ir, what cernes it you, if I weare Pearle and gold: I thank my good Father, I am able to maintaine it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Thy father: oh villaine, he is a Saile-maker in</LINE>
<LINE>Bergamo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>You mistake &#383;ir, you mistake &#383;ir, praie what do you thinke is his name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>His name, as if I knew not his name: I haue brought him vp euer &#383;ince he was three yeeres old, and his name is Tronio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>Awaie, awaie mad a&#383;&#383;e, his name is Lucentio, and he is mine onelie &#383;onne and heire to the Lands of me &#383;ig-nior Vincentio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ven.</SPEAKER>
<LINE>Lucentio: oh he hath murdred his Master; laie hold on him I charge you in the Dukes name: oh my &#383;onne, my &#383;onne: tell me thou villaine, where is my &#383;on Lucentio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Call forth an officer: Carrie this mad knaue to the Iaile: father Baptista, I charge you &#383;ee that hee be forth comming.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vinc.</SPEAKER>
<LINE>Carrie me to the Iaile?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Staie officer, he &#383;hall not go to prison.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Talke not &#383;ignior Gremio: I &#383;aie he &#383;hall goe to prison.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Take heede &#383;ignior Baptista, least you be coni-catcht in this busine&#383;&#383;e: I dare &#383;weare this is the right Vincentio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>Sweare if thou dar'st.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Naie, I dare not &#383;weare it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tran.</SPEAKER>
<LINE>Then thou wert best &#383;aie that I am not Lu-centio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Yes, I know thee to be &#383;ignior Lucentio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Awaie with the dotard, to the Iaile with him.</LINE>
</SPEECH>

<STAGEDIR>Enter Biondello, Lucentio and Bianeu.</STAGEDIR>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Thus &#383;trangers may be haild and abusd: oh mon-strous villaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Oh we are &#383;poil&#8217;d, and yonder he is, denie him, forsweare him, or else we are all vndone. </LINE>
</SPEECH>

<STAGEDIR>Exit Biondello, Tranio and Pedant as fast as may be.</STAGEDIR>

<SPEECH>
<SPEAKER>Luc</SPEAKER>
<LINE>Pardon &#383;weete father.</LINE>
</SPEECH>
<STAGEDIR>Kneele.</STAGEDIR>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Liues my &#383;weete &#383;onne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Pardon deere father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>How hast thou offended, where is Lucentio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Here's Lucentio, right &#383;onne to the right Vin-centio,</LINE>
<LINE>That haue by marriage made thy daughter mine,</LINE>
<LINE>While counterfeit &#383;upposes bleer&#8217;d thine eine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Here's packing with a witne&#383;&#383;e to deceiue vs all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Where is that damned villaine Tranio,</LINE>
<LINE>That fac&#8217;d and braued me in this matter &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Why, tell me is not this my Cambio?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Cambio is chang&#8217;d into Lucentio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Loue wrought these miracles. Biancas loue</LINE>
<LINE>Made me exchange my &#383;tate with Tranio,</LINE>
<LINE>While he did beare my countenance in the towne,</LINE>
<LINE>And happilie I haue arriued at the last</LINE>
<LINE>Vnto the wished hauen of my bli&#383;&#383;e:</LINE>
<LINE>What Tranio did, my &#383;elfe enforst him to;</LINE>
<LINE>Then pardon him &#383;weete Father for my &#383;ake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Ile &#383;lit the villaines nose that would haue &#383;ent me to the Iaile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>But doe you heare &#383;ir, haue you married my daughter without asking my good will?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Feare not Baptista, we will content you, goe to: but I will in to be reueng&#8217;d for this villanie. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Bap</SPEAKER>
<LINE>And I to &#383;ound the depth of this knauerie.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Looke not pale Bianca, thy father will not frown.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>My cake is dough, but Ile in among the rest,</LINE>
<LINE>Out of hope of all, but my &#383;hare of the feast.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Husband let's follow, to &#383;ee the end of this ad&#339;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>First ki&#383;&#383;e me Kate, and we will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>What in the midst of the &#383;treete?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>What art thou asham&#8217;d of me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>No &#383;ir, God forbid, but asham&#8217;d to ki&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Why then let's home againe: Come Sirra let's awaie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Nay, I will giue thee a ki&#383;&#383;e, now praie thee</LINE>
<LINE>Loue &#383;taie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Is not this well? come my &#383;weete Kate.</LINE>
<LINE>Better once then neuer, for neuer to late.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Quintus.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter Baptista, Vincentio, Gremio, the Pedant, Lucentio, and Bianca. Tranio, Biondello Grumio, and Widdow: The Seruingmen with Tranio bringing in a Banquet</STAGEDIR>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>At last, though long, our iarring notes agree,</LINE>
<LINE>And time it is when raging warre is come,</LINE>
<LINE>To &#383;mile at &#383;capes and perils ouerblowne:</LINE>
<LINE>My faire Bianca bid my father welcome,</LINE>
<LINE>While I with &#383;elfesame kindne&#383;&#383;e welcome thine:</LINE>
<LINE>Brother Petruchio, &#383;ister Katerina,</LINE>
<LINE>And thou Hortentio with thy louing Widdow:</LINE>
<LINE>Feast with the best, and welcome to my house,</LINE>
<LINE>My Banket is to close our &#383;tomakes vp</LINE>
<LINE>After our great good cheere: praie you &#383;it downe,</LINE>
<LINE>For now we &#383;it to chat as well as eate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Nothing but &#383;it and &#383;it, and eate and eate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Padua affords this kindne&#383;&#383;e, &#383;onne Petruchio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Padua affords nothing but what is kinde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>For both our &#383;akes I would that word were true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Now for my life Hortentio feares his Widow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>Then neuer trust me if I be affeard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>You are verie &#383;encible, and yet you mi&#383;&#383;e my &#383;ence: I meane Hortentio is afeard of you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>He that is giddie thinks the world turns round.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Roundlie replied.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>Mistris, how meane you that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>Thus I conceiue by him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Conceiues by me, how likes Hortentio that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>My Widdow &#383;aies, thus &#383;he conceiues her tale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Verie well mended: ki&#383;&#383;e him for that good</LINE>
<LINE>Widdow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>He that is giddie thinkes the world turnes round,</LINE>
<LINE>I praie you tell me what you meant by that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>Your housband being troubled with a &#383;hrew,</LINE>
<LINE>Measures my husbands &#383;orrow by his w&#339;:</LINE>
<LINE>And now you know my meaning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>A verie meane meaning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>Right, I meane you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>And I am meane indeede, respecting you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>To her Kate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>To her Widdow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>A hundred marks, my Kate does put her down.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>That's my office</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Spoke like an Officer: ha to the lad.</LINE>
</SPEECH>

<STAGEDIR>Drinkes to Hortentio.</STAGEDIR>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>How likes Gremio these quicke witted folkes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Beleeue me &#383;ir, they But together well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Head, and but an hastie witted bodie,</LINE>
<LINE>Would &#383;ay your Head and But were head and horne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>I Mistris Bride, hath that awakened you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>I, but not frighted me, therefore Ile &#383;leepe a-gaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Nay that you &#383;hall not &#383;ince you haue begun:</LINE>
<LINE>Haue at you for a better iest or too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Am I your Bird, I meane to &#383;hift my bush,</LINE>
<LINE>And then pursue me as you draw your Bow.</LINE>
<LINE>You are welcome all.</LINE>
</SPEECH>
<STAGEDIR>Exit Bianca.</STAGEDIR>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>She hath preuented me, here &#383;ignior Tranio,</LINE>
<LINE>This bird you aim&#8217;d at, though you hit her not,</LINE>
<LINE>Therefore a health to all that &#383;hot and mist.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>Oh &#383;ir, Lucentio &#383;lipt me like his Gray-hound,</LINE>
<LINE>Which runs himselfe, and catches for his Master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>A good &#383;wift &#383;imile, but &#383;omething currish.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>&#8216;Tis well &#383;ir that you hunted for your &#383;elfe:</LINE>
<LINE>&#8216;Tis thought your Deere does hold you at a baie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Oh, oh Petruchio, Tranio hits you now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I thanke thee for that gird good Tranio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Confe&#383;&#383;e, confe&#383;&#383;e, hath he not hit you here?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>A has a little gald me I confe&#383;&#383;e:</LINE>
<LINE>And as the Iest did glaunce awaie from me,</LINE>
<LINE>&#8216;Tis ten to one it maim&#8217;d you too out right.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Now in good &#383;adne&#383;&#383;e &#383;onne Petruchio,</LINE>
<LINE>I thinke thou hast the veriest &#383;hrew of all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Well, I &#383;ay no: and therefore &#383;ir a&#383;&#383;urance,</LINE>
<LINE>Let's each one &#383;end vnto his wife,</LINE>
<LINE>And he whose wife is mo&#8217;t obedient,</LINE>
<LINE>To come at first when he doth &#383;end for her,</LINE>
<LINE>Shall win the wager which we will propose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>Content, what&#8217;s the wager?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Twentie crownes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE offset="4">Twentie crownes,</LINE>
<LINE>Ile venture &#383;o much of my Hawke or Hound,</LINE>
<LINE>But twentie times &#383;o much vpon my Wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>A hundred then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Content.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>A match, &#8216;tis done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Who &#383;hall begin?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE offset="4">That will I.</LINE>
<LINE>Goe Biondello, bid your Mistris come to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bio</SPEAKER>
<LINE>I goe.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Sonne, Ile be your halfe, Bianca comes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Ile haue no halues: Ile beare it all my &#383;elfe.</LINE>
<LINE><STAGEDIR>Enter Biondello.</STAGEDIR></LINE>
<LINE>How now, what newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bio.</SPEAKER>
<LINE>Sir, my Mistris &#383;ends you word</LINE>
<LINE>That &#383;he is busie, and &#383;he cannot come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>How? &#383;he's busie, and &#383;he cannot come: is that an answere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>I, and a kinde one too:</LINE>
<LINE>Praie God &#383;ir your wife &#383;end you not a worse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>I hope better.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Sirra Biondello, goe and intreate my wife to come to me forthwith. </LINE>
</SPEECH>

<STAGEDIR>Exit. Bion.</STAGEDIR>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Oh ho, intreate her, nay then &#383;hee must needes come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>I am affraid &#383;ir, doe what you can</LINE>
<LINE><STAGEDIR>Enter Biondello.</STAGEDIR></LINE>
<LINE>Yours will not be entreated: Now, where's my wife?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>She &#383;aies you haue &#383;ome goodly Iest in hand,</LINE>
<LINE>She will not come: &#383;he bids you come to her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Worse and worse, &#383;he will not come:</LINE>
<LINE>Oh vilde, intollerable, not to be indur&#8217;d:</LINE>
<LINE>Sirra Grumio, goe to your Mistris,</LINE>
<LINE>Say I command her come to me.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>I know her answere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>What?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>She will not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>The fouler fortune mine, and there an end.</LINE>
</SPEECH>

<STAGEDIR>Enter Katerina.</STAGEDIR>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Now by my hollidam here comes Katerina.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>What is your will &#383;ir, that you &#383;end for me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Where is your &#383;ister, and Hortensios wife?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>They &#383;it conferring by the Parler fire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Goe fetch them hither, if they denie to come,</LINE>
<LINE>Swinge me them &#383;oundly forth vnto their husbands:</LINE>
<LINE>Away I &#383;ay, and bring them hither &#383;traight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Here is a wonder, if you talke of a wonder.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>And &#383;o it is: I wonder what it boads.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Marrie peace it boads, and loue, and quiet life,</LINE>
<LINE>An awfull rule, and right &#383;upremicie:</LINE>
<LINE>And to be &#383;hort, what not, that&#8217;s &#383;weete and happie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Now faire befall thee good Petruchio;</LINE>
<LINE>The wager thou hast won, and I will adde</LINE>
<LINE>Vnto their lo&#383;&#383;es twentie thousand crownes,</LINE>
<LINE>Another dowrie to another daughter,</LINE>
<LINE>For &#383;he is chang&#8217;d as &#383;he had neuer bin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Nay, I will win my wager better yet,</LINE>
<LINE>And &#383;how more &#383;igne of her obedience,</LINE>
<LINE>Her new built vertue and obedience.</LINE>
<LINE><STAGEDIR>Enter Kate, Bianca, and Widdow.</STAGEDIR></LINE>
<LINE>See where &#383;he comes, and brings your froward Wiues</LINE>
<LINE>As prisoners to her womanlie perswasion:</LINE>
<LINE>Katerine, that Cap of yours becomes you not,</LINE>
<LINE>Off with that bable, throw it vnderfoote.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>Lord let me neuer haue a cause to &#383;igh,</LINE>
<LINE>Till I be brought to &#383;uch a &#383;illie pa&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Fie what a foolish dutie call you this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I would your dutie were as foolish too:</LINE>
<LINE>The wisdome of your dutie faire Bianca,</LINE>
<LINE>Hath cost me fiue hundred crownes &#383;ince &#383;upper time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>The more foole you for laying on my dutie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Katherine I charge thee tell these head-strong women, what dutie they doe owe their Lords and hus-bands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>Come, come, your mocking: we will haue no telling.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Come on I &#383;ay, and first begin with her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>She &#383;hall not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I &#383;ay &#383;he &#383;hall, and first begin with her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Fie, fie, vnknit that threatning vnkinde brow,</LINE>
<LINE>And dart not &#383;cornefull glances from those eies,</LINE>
<LINE>To wound thy Lord, thy King, thy Gouernour.</LINE>
<LINE>It blots thy beautie, as frosts doe bite the Meads,</LINE>
<LINE>Confounds thy fame, as whirlewinds &#383;hake faire budds,</LINE>
<LINE>And in no &#383;ence is meete or amiable.</LINE>
<LINE>A woman mou&#8217;d, is like a fountaine troubled,</LINE>
<LINE>Muddie, ill &#383;eeming, thicke, bereft of beautie,</LINE>
<LINE>And while it is &#383;o, none &#383;o dry or thirstie</LINE>
<LINE>Will daigne to &#383;ip, or touch one drop of it.</LINE>
<LINE>Thy husband is thy Lord, thy life, thy keeper,</LINE>
<LINE>Thy head, thy &#383;oueraigne: One that cares for thee,</LINE>
<LINE>And for thy maintenance. Commits his body</LINE>
<LINE>To painfull labour, both by &#383;ea and land:</LINE>
<LINE>To watch the night in &#383;tormes, the day in cold,</LINE>
<LINE>Whil'st thou ly'st warme at home, &#383;ecure and &#383;afe,</LINE>
<LINE>And craues no other tribute at thy hands,</LINE>
<LINE>But loue, faire lookes, and true obedience;</LINE>
<LINE>Too little payment for &#383;o great a debt.</LINE>
<LINE>Such dutie as the &#383;ubiect owes the Prince,</LINE>
<LINE>Euen &#383;uch a woman oweth to her husband:</LINE>
<LINE>And when &#383;he is froward, peeuish, &#383;ullen, &#383;owre,</LINE>
<LINE>And not obedient to his hone&#383;t will,</LINE>
<LINE>What is &#383;he but a foule contending Rebell,</LINE>
<LINE>And gracele&#383;&#383;e Traitor to her louing Lord?</LINE>
<LINE>I am asham&#8217;d that women are &#383;o &#383;imple,</LINE>
<LINE>To offer warre, where they &#383;hould kneele for peace:</LINE>
<LINE>Or &#383;eeke for rule, &#383;upremacie, and &#383;way,</LINE>
<LINE>When they are bound to &#383;erue, loue, and obay.</LINE>
<LINE>Why are our bodies &#383;oft, and weake, and &#383;mooth,</LINE>
<LINE>Vnapt to toyle and trouble in the world,</LINE>
<LINE>But that our &#383;oft conditions, and our harts,</LINE>
<LINE>Should well agree with our externall parts?</LINE>
<LINE>Come, come, you froward and vnable wormes,</LINE>
<LINE>My minde hath bin as bigge as one of yours,</LINE>
<LINE>My heart as great, my reason haplie more,</LINE>
<LINE>To bandie word for word, and frowne for frowne;</LINE>
<LINE>But now I &#383;ee our Launces are but &#383;trawes:</LINE>
<LINE>Our &#383;trength as weake, our weakene&#383;&#383;e past compare,</LINE>
<LINE>That &#383;eeming to be mo&#8217;t, which we indeed least are.</LINE>
<LINE>Then vale your &#383;tomackes, for it is no boote,</LINE>
<LINE>And place your hands below your husbands foote:</LINE>
<LINE>In token of which dutie, if he please,</LINE>
<LINE>My hand is readie, may it do him ease.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Why there's a wench: Come on, and ki&#383;&#383;e mee</LINE>
<LINE>Kate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Well go thy waies olde Lad for thou &#383;halt ha't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Tis a good hearing, when children are toward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>But a harsh hearing, when women are froward,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Come Kate, wee'le to bed,</LINE>
<LINE>We three are married, but you two are &#383;ped.</LINE>
<LINE>'Twas I wonne the wager, though you hit the white,</LINE>
<LINE>And being a winner, God giue you good night.</LINE>
</SPEECH>

<STAGEDIR>Exit Petruchio</STAGEDIR>

<SPEECH>
<SPEAKER>Horten.</SPEAKER>
<LINE>Now goe thy wayes, thou hast tam&#8217;d a curst</LINE>
<LINE>Shrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Tis a wonder, by your leaue, &#383;he wil be tam&#8217;d &#383;o.</LINE>
</SPEECH>

</SCENE>
</ACT>

<FINIS>
<LINE>FINIS.</LINE>
<LINE offset="6">THE</LINE>
<LINE>Taming of the Shrew</LINE>
</FINIS>

</PLAY>
