<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>


<PLAYFF>
<TITLE>The Taming of the Shrew</TITLE>
<TITLESHORT>Taming of the Shrew</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>
<EDITION>First Folio of 1623</EDITION>



<ACT>
<ACTTITLE>A&#392;tus primus. Scaena Prima.</ACTTITLE>

<SCENE>
<STAGEDIR>Enter Begger and Ho&#383;tes, Chri&#383;tophero Sly.</STAGEDIR>

<SPEECH>
<SPEAKER>Begger.</SPEAKER>
<LINE>Ile pheeze you infaith.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho&#383;t.</SPEAKER>
<LINE>A paire of &#383;tockes you rogue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>Y&#8217;are a baggage, the <NAMEREF>Slies</NAMEREF> are no</LINE> 
<LINE>Rogues. Looke in the Chronicles, we came</LINE> 
<LINE>in with <NAMEREF>Richard Conqueror</NAMEREF>: therefore <ITALIC>Pau-</ITALIC></LINE>
<LINE><ITALIC>cas pallabris</ITALIC>, let the world &#383;lide: Se&#383;&#383;a.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho&#383;t.</SPEAKER>
<LINE>You will not pay for the gla&#383;&#383;es you haue bur&#383;t?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>No, not a deniere: go by S. <NAMEREF>Ieronimie</NAMEREF>, g&#339; to thy</LINE> 
<LINE>cold bed, and warme thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ho&#383;t.</SPEAKER>
<LINE>I know my remedie, I mu&#383;t go fetch the Head-</LINE>
<LINE>borough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>Third, or fourth, or fift Borough, Ile an&#383;were</LINE> 
<LINE>him by Law. Ile not budge an inch boy: Let him come,</LINE> 
<LINE>and kindly.</LINE>
</SPEECH>

<STAGEDIR>Falles a&#383;leepe.</STAGEDIR>
 
<STAGEDIR>Winde hornes. Enter a Lord from hunting, with his traine.</STAGEDIR>

<SPEECH>
<SPEAKER>Lo.</SPEAKER>
<LINE>Hunt&#383;man I charge thee, tender wel my hounds,</LINE>
<LINE>Brach<NAMEREF> Meriman</NAMEREF>, the poore Curre is imbo&#383;t,</LINE>
<LINE>And couple <NAMEREF>Clowder</NAMEREF> with the deepe-mouth&#8217;d brach,</LINE>
<LINE>Saw&#8217;&#383;t thou not boy how <NAMEREF>Siluer</NAMEREF> made it good</LINE>
<LINE>At the hedge corner, in the coulde&#383;t fault,</LINE>
<LINE>I would not loo&#383;e the dogge for twentie pound.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hunt&#383;.</SPEAKER>
<LINE>Why <NAMEREF>Belman</NAMEREF> is as good as he my Lord,</LINE>
<LINE>He cried vpon it at the meere&#383;t lo&#383;&#383;e,</LINE>
<LINE>And twice to day pick&#8217;d out the dulle&#383;t &#383;ent,</LINE>
<LINE>Tru&#383;t me, I take him for the better dogge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Thou art a Foole, if <NAMEREF>Eccho</NAMEREF> were as fleete,</LINE>
<LINE>I would e&#383;teeme him worth a dozen &#383;uch:</LINE>
<LINE>But &#383;up them well, and looke vnto them all,</LINE>
<LINE>To morrow I intend to hunt againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hunt&#383;.</SPEAKER>
<LINE>I will my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>What&#8217;s heere? One dead, or drunke? See doth</LINE> 
<LINE>he breath?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Hun.</SPEAKER>
<LINE>He breath&#8217;s my Lord. Were he not warm&#8217;d </LINE>
<LINE>with Ale, this were a bed but cold to &#383;leep &#383;o &#383;oundly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Oh mon&#383;trous bea&#383;t, how like a &#383;wine he lyes.</LINE>
<LINE>Grim death, how foule and loath&#383;ome is thine image:</LINE>
<LINE>Sirs, I will pra&#392;ti&#383;e on this drunken man.</LINE>
<LINE>What thinke you, if he were conuey&#8217;d to bed,</LINE>
<LINE>Wrap&#8217;d in &#383;weet cloathes: Rings put vpon his fingers:</LINE>
<LINE>A mo&#8217;t delicious banquet by his bed,</LINE>
<LINE>And braue attendants neere him when he wakes,</LINE>
<LINE>Would not the begger then forget him&#383;elfe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Hun.</SPEAKER>
<LINE>Beleeue me Lord, I thinke he cannot choo&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.H.</SPEAKER>
<LINE>It would &#383;eem &#383;trange vnto him when he wak&#8217;d</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Euen as a flatt&#8217;ring dreame, or worthles fancie.</LINE>
<LINE>Then take him vp, and manage well the ie&#383;t:</LINE>
<LINE>Carrie him gently to my faire&#383;t Chamber,</LINE>
<LINE>And hang it round with all my wanton pi&#392;tures:</LINE>
<LINE>Balme his foule head in warme di&#383;tilled waters,</LINE>
<LINE>And burne &#383;weet Wood to make the Lodging &#383;weete:</LINE>
<LINE>Procure me Mu&#383;icke readie when he wakes,</LINE>
<LINE>To make a dulcet and a heauenly &#383;ound:</LINE>
<LINE>And if he chance to &#383;peake, be readie &#383;traight</LINE>
<LINE>(And with a lowe &#383;ubmi&#383;&#383;iue reuerence)</LINE>
<LINE>Say, what is it your Honor wil command:</LINE>
<LINE>Let one attend him with a &#383;iluer Ba&#383;on</LINE>
<LINE>Full of Ro&#383;e-water, and be&#383;trew&#8217;d with &#7710;lowers,</LINE>
<LINE>Another beare the Ewer: the third a Diaper,</LINE>
<LINE>And &#383;ay wilt plea&#383;e your Lord&#383;hip coole your hands.</LINE>
<LINE>Some one be readie with a co&#383;tly &#383;uite,</LINE>
<LINE>And aske him what apparrel he will weare:</LINE>
<LINE>Another tell him of his Hounds and Hor&#383;e,</LINE>
<LINE>And that his Ladie mournes at his di&#383;ea&#383;e,</LINE>
<LINE>Per&#383;wade him that he hath bin Lunaticke,</LINE>
<LINE>And when he &#383;ayes he is, &#383;ay that he dreames,</LINE>
<LINE>For he is nothing but a mightie Lord:</LINE>
<LINE>This do, and do it kindly, gentle &#383;irs,</LINE>
<LINE>It wil be pa&#383;time pa&#383;&#383;ing excellent,</LINE>
<LINE>If it be husbanded with mode&#383;tie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Hunt&#383;.</SPEAKER>
<LINE>My Lord I warrant you we wil play our part</LINE>
<LINE>As he &#383;hall thinke by our true diligence</LINE>
<LINE>He is no le&#383;&#383;e then what we &#383;ay he is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Take him vp gently, and to bed with him,</LINE>
<LINE>And each one to his office when he wakes.</LINE>

<STAGEDIR>Sound trumpets.</STAGEDIR>

<LINE>Sirrah, go &#383;ee what Trumpet &#8217;tis that &#383;ounds,</LINE>
<LINE>Belike &#383;ome Noble Gentleman that meanes</LINE>
<LINE>(Trauelling &#383;ome iourney) to repo&#383;e him heere.</LINE>

<STAGEDIR>Enter Seruingman.</STAGEDIR>

<LINE>How now? who is it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ser.</SPEAKER>
<LINE>An&#8217;t plea&#383;e your Honor, Players</LINE>
<LINE>That offer &#383;eruice to your Lord&#383;hip.</LINE>
</SPEECH>

<STAGEDIR>Enter Players.</STAGEDIR>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Bid them come neere:</LINE>
<LINE>Now fellowes, you are welcome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Players.</SPEAKER>
<LINE>We thanke your Honor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Do you intend to &#383;tay with me to night?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Player.</SPEAKER>
<LINE>So plea&#383;e your Lord&#383;hippe to accept our</LINE> 
<LINE>dutie.
</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>With all my heart. This fellow I remember,</LINE>
<LINE>Since once he plaide a Farmers elde&#383;t &#383;onne,</LINE>
<LINE>&#8217;Twas where you woo&#8217;d the Gentlewoman &#383;o well:</LINE>
<LINE>I haue forgot your name: but &#383;ure that part</LINE>
<LINE>Was aptly fitted, and naturally perform&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sincklo.</SPEAKER>
<LINE>I thinke &#8217;twas <NAMEREF>Soto</NAMEREF> that your honor meanes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>&#8217;Tis verie true, thou did&#383;t it excellent:</LINE>
<LINE>Well you are come to me in happie time,</LINE>
<LINE>The rather for I haue &#383;ome &#383;port in hand,</LINE>
<LINE>Wherein your cunning can a&#383;&#383;i&#383;t me much.</LINE>
<LINE>There is a Lord will heare you play to night;</LINE>
<LINE>But I am doubtfull of your mode&#383;ties,</LINE>
<LINE>Lea&#383;t (ouer-eying of his odde behauiour,</LINE>
<LINE>For yet his honor neuer heard a play)</LINE>
<LINE>You breake into &#383;ome merrie pa&#383;&#383;ion,</LINE>
<LINE>And &#383;o offend him: for I tell you &#383;irs,</LINE>
<LINE>If you &#383;hould &#383;mile, he growes impatient.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Plai.</SPEAKER>
<LINE>Feare not my Lord, we can contain our &#383;elues,</LINE>
<LINE>Were he the verie&#383;t anticke in the world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Go &#383;irra, take them to the Butterie,</LINE>
<LINE>And giue them friendly welcome euerie one,</LINE>
<LINE>Let them want nothing that my hou&#383;e affoords.</LINE>

<STAGEDIR>Exit one with the Players.</STAGEDIR>

<LINE>Sirra go you to Bartholmew my Page,</LINE>
<LINE>And &#383;ee him dre&#383;t in all &#383;uites like a Ladie:</LINE>
<LINE>That done, condu&#392;t him to the drunkards chamber,</LINE>
<LINE>And call him Madam, do him obei&#383;ance:</LINE>
<LINE>Tell him from me (as he will win my loue)</LINE>
<LINE>He beare him&#383;elfe with honourable a&#392;tion,</LINE>
<LINE>Such as he hath ob&#383;eru&#8217;d in noble Ladies</LINE>
<LINE>Vnto their Lords, by them accompli&#383;hed,</LINE>
<LINE>Such dutie to the drunkard let him do:</LINE>
<LINE>With &#383;oft lowe tongue, and lowly curte&#383;ie,</LINE>
<LINE>And &#383;ay: What is&#8217;t your Honor will command,</LINE>
<LINE>Wherein your Ladie, and your humble wife,</LINE>
<LINE>May &#383;hew her dutie, and make knowne her loue.</LINE>
<LINE>And then with kinde embracements, tempting ki&#383;&#383;es,</LINE>
<LINE>And with declining head into his bo&#383;ome</LINE>
<LINE>Bid him &#383;hed teares, as being ouer-ioyed</LINE>
<LINE>To &#383;ee her noble Lord re&#383;tor&#8217;d to health,</LINE>
<LINE>Who for this &#383;euen yeares hath e&#383;teemed him</LINE>
<LINE>No better then a poore and loath&#383;ome begger:</LINE>
<LINE>And if the boy haue not a womans guift</LINE>
<LINE>To raine a &#383;hower of commanded teares,</LINE>
<LINE>An Onion wil do well for &#383;uch a &#383;hift,</LINE>
<LINE>Which in a Napkin (being clo&#383;e conuei&#8217;d)</LINE>
<LINE>Shall in de&#383;pight enforce a waterie eie:</LINE>
<LINE>See this di&#383;patch&#8217;d with all the ha&#383;t thou can&#383;t,</LINE>
<LINE>Anon Ile giue thee more in&#383;tru&#392;tions.</LINE>

<STAGEDIR>Exit a &#383;eruingman.</STAGEDIR>

<LINE>I know the boy will wel v&#383;urpe the grace,</LINE>
<LINE>Voice, gate, and a&#392;tion of a Gentlewoman:</LINE>
<LINE>I long to heare him call the drunkard husband,</LINE>
<LINE>And how my men will &#383;tay them&#383;elues from laughter,</LINE>
<LINE>When they do homage to this &#383;imple pea&#383;ant,</LINE>
<LINE>Ile in to coun&#383;ell them: haply my pre&#383;ence</LINE>
<LINE>May well abate the ouer-merrie &#383;pleene,</LINE>
<LINE>Which otherwi&#383;e would grow into extreames.</LINE>
</SPEECH>

<STAGEDIR>Enter aloft the drunkard with attendants, &#383;ome with apparel, Ba&#383;on and Ewer, &amp; other appurtenances, &amp; Lord</STAGEDIR>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>For Gods &#383;ake a pot of &#383;mall Ale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Ser.</SPEAKER>
<LINE>Wilt plea&#383;e your Lord drink a cup of &#383;acke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Ser.</SPEAKER>
<LINE>Wilt plea&#383;e your Honor ta&#383;te of the&#383;e Con-</LINE>
<LINE>&#383;erues?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Ser.</SPEAKER>
<LINE>What raiment wil your honor weare to day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>I am <NAMEREF>Chri&#383;tophero Sly</NAMEREF>, call not mee Honour nor</LINE> 
<LINE>Lord&#383;hip: I ne&#8217;re drank &#383;acke in my life: and if you giue</LINE> 
<LINE>me any Con&#383;erues, giue me con&#383;erues of Beefe: nere ask</LINE> 
<LINE>me what raiment Ile weare, for I haue no more doub-</LINE>
<LINE>lets then backes: no more &#383;tockings then legges: nor</LINE> 
<LINE>no more &#383;ho&#339;s then feet, nay &#383;ometime more feete then</LINE> 
<LINE>&#383;ho&#339;s, or &#383;uch &#383;ho&#339;s as my t&#339;s looke through the o-</LINE>
<LINE>uer-leather.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Heauen cea&#383;e this idle humor in your Honor.</LINE>
<LINE>Oh that a mightie man of &#383;uch di&#383;cent,</LINE>
<LINE>Of &#383;uch po&#383;&#383;e&#383;&#383;ions, and &#383;o high e&#383;teeme</LINE>
<LINE>Should be infu&#383;ed with &#383;o foule a &#383;pirit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>What would you make me mad? Am not I <NAMEREF>Chri-</NAMEREF></LINE>
<LINE><NAMEREF>&#383;topher Slie</NAMEREF>, old Slies &#383;onne of Burton-heath, by byrth a</LINE> 
<LINE>Pedler, by education a Cardmaker, by tran&#383;mutation a</LINE> 
<LINE>Beare-heard, and now by pre&#383;ent profe&#383;&#383;ion a Tinker.</LINE> 
<LINE>Aske <NAMEREF>Marrian Hacket</NAMEREF> the fat Alewife of Wincot, if &#383;hee</LINE> 
<LINE>know me not: if &#383;he &#383;ay I am not xiiii.d. on the &#383;core for</LINE> 
<LINE>&#383;heere Ale, &#383;core me vp for the lying&#383;t knaue in Chri&#383;ten</LINE> 
<LINE>dome. What I am not be&#383;traught: here&#8217;s&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Man.</SPEAKER>
<LINE>Oh this it is that makes your Ladie mourne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Man.</SPEAKER>
<LINE>Oh this is it that makes your &#383;eruants droop.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Hence comes it, that your kindred &#383;huns your hou&#383;e</LINE>
<LINE>As beaten hence by your &#383;trange Lunacie.</LINE>
<LINE>Oh Noble Lord, bethinke thee of thy birth,</LINE>
<LINE>Call home thy ancient thoughts from bani&#383;hment,</LINE>
<LINE>And bani&#383;h hence the&#383;e abie&#392;t lowlie dreames:</LINE>
<LINE>Looke how thy &#383;eruants do attend on thee,</LINE>
<LINE>Each in his office readie at thy becke.</LINE>
<LINE>Wilt thou haue Mu&#383;icke? Harke Apollo plaies,</LINE>

<STAGEDIR>Mu&#383;ick</STAGEDIR>

<LINE>And twentie caged Nightingales do &#383;ing.</LINE>
<LINE>Or wilt thou &#383;leepe? Wee&#8217;l haue thee to a Couch,</LINE>
<LINE>Softer and &#383;weeter then the lu&#383;tfull bed</LINE>
<LINE>On purpo&#383;e trim&#8217;d vp for Semiramis.</LINE>
<LINE>Say thou wilt walke: we wil be&#383;trow the ground.</LINE>
<LINE>Or wilt thou ride? Thy hor&#383;es &#383;hal be trap&#8217;d,</LINE>
<LINE>Their harne&#383;&#383;e &#383;tudded all with Gold and Pearle.</LINE>
<LINE>Do&#383;t thou loue hawking? Thou ha&#383;t hawkes will &#383;oare</LINE>
<LINE>Aboue the morning Larke. Or wilt thou hunt,</LINE>
<LINE>Thy hounds &#383;hall make the Welkin an&#383;wer them</LINE>
<LINE>And fetch &#383;hrill ecch&#339;s from the hollow earth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Man.</SPEAKER>
<LINE>Say thou wilt cour&#383;e, thy gray-hounds are as &#383;wift</LINE>
<LINE>As breathed Stags: I fleeter then the R&#339;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.M.</SPEAKER>
<LINE>Do&#383;t thou loue pi&#392;tures? we wil fetch thee &#383;trait</LINE>
<LINE>Adonis painted by a running brooke,</LINE>
<LINE>And Citherea all in &#383;edges hid,</LINE>
<LINE>Which &#383;eeme to moue and wanton with her breath,</LINE>
<LINE>Euen as the wauing &#383;edges play with winde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Wee&#8217;l &#383;hew thee <ITALIC>Io</ITALIC>, as &#383;he was a Maid,</LINE>
<LINE>And how &#383;he was beguiled and &#383;urpriz&#8217;d,</LINE>
<LINE>As liuelie painted, as the deede was done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Man.</SPEAKER>
<LINE>Or <NAMEREF>Daphne</NAMEREF> roming through a thornie wood,</LINE>
<LINE>Scratching her legs, that one &#383;hal &#383;weare &#383;he bleeds,</LINE>
<LINE>And at that &#383;ight &#383;hal &#383;ad Apollo weepe,</LINE>
<LINE>So workmanlie the blood and teares are drawne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Thou art a Lord, and nothing but a Lord:</LINE>
<LINE>Thou ha&#383;t a Ladie farre more Beautifull,</LINE>
<LINE>Then any woman in this waining age.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Man.</SPEAKER>
<LINE>And til the teares that &#383;he hath &#383;hed for thee,</LINE>
<LINE>Like enuious flouds ore-run her louely face,</LINE>
<LINE>She was the faire&#383;t creature in the world,</LINE>
<LINE>And yet &#383;hee is inferiour to none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>Am I a Lord, and haue I &#383;uch a Ladie?</LINE>
<LINE>Or do I dreame? Or haue I dream&#8217;d till now?</LINE>
<LINE>I do not &#383;leepe: I &#383;ee, I heare, I &#383;peake:</LINE>
<LINE>I &#383;mel &#383;weet &#383;auours, and I feele &#383;oft things:</LINE>
<LINE>Vpon my life I am a Lord indeede,</LINE>
<LINE>And not a Tinker, nor Chri&#383;topher Slie.</LINE>
<LINE>Well, bring our Ladie hither to our &#383;ight,</LINE>
<LINE>And once againe a pot o&#8217;th &#383;malle&#383;t Ale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>2.Man.</SPEAKER>
<LINE>Wilt plea&#383;e your mightine&#383;&#383;e to wa&#383;h your</LINE> 
<LINE>hands:</LINE> 
<LINE>Oh how we ioy to &#383;ee your wit re&#383;tor&#8217;d,</LINE> 
<LINE>Oh that once more you knew but what you are:</LINE> 
<LINE>The&#383;e fifteene yeeres you haue bin in a dreame,</LINE> 
<LINE>Or when you wak&#8217;d, &#383;o wak&#8217;d as if you &#383;lept.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>The&#383;e fifteene yeeres, by my fay, a goodly nap,</LINE>
<LINE>But did I neuer &#383;peake of all that time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Man.</SPEAKER>
<LINE>Oh yes my Lord, but verie idle words,</LINE>
<LINE>For though you lay heere in this goodlie chamber,</LINE>
<LINE>Yet would you &#383;ay, ye were beaten out of doore,</LINE>
<LINE>And raile vpon the Ho&#383;te&#383;&#383;e of the hou&#383;e,</LINE>
<LINE>And &#383;ay you would pre&#383;ent her at the Leete,</LINE>
<LINE>Becau&#383;e &#383;he brought &#383;tone-Iugs, and no &#383;eal&#8217;d quarts:</LINE>
<LINE>Sometimes you would call out for Cicely Hacket.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>I, the womans maide of the hou&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>3.Man.</SPEAKER>
<LINE>Why &#383;ir you know no hou&#383;e, nor no &#383;uch maid</LINE>
<LINE>Nor no &#383;uch men as you haue reckon&#8217;d vp,</LINE>
<LINE>As <NAMEREF>Stephen Slie</NAMEREF>, and old <NAMEREF>Iohn Naps</NAMEREF> of Greece,</LINE>
<LINE>And <NAMEREF>Peter Turph</NAMEREF>, and <NAMEREF>Henry Pimpernell</NAMEREF>,</LINE>
<LINE>And twentie more &#383;uch names and men as the&#383;e,</LINE>
<LINE>Which neuer were, nor no man euer &#383;aw.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>Now Lord be thanked for my good amends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All.</SPEAKER>
<LINE>Amen.</LINE>
</SPEECH>

<STAGEDIR>Enter Lady with Attendants.</STAGEDIR>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>I thanke thee, thou &#383;halt not loo&#383;e by it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>How fares my noble Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>Marrie I fare well, for heere is cheere enough.</LINE>
<LINE>Where is my wife?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Heere noble Lord, what is thy will with her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>Are you my wife, and will not cal me husband?</LINE>
<LINE>My men &#383;hould call me Lord, I am your good-man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>My husband and my Lord, my Lord and husband</LINE>
<LINE>I am your wife in all obedience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>I know it well, what mu&#383;t I call her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Madam.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE><NAMEREF>Alce</NAMEREF> Madam, or <NAMEREF>Ione</NAMEREF> Madam?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lord.</SPEAKER>
<LINE>Madam, and nothing el&#383;e, &#383;o Lords cal Ladies</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>Madame wife, they &#383;ay that I haue dream&#8217;d,</LINE>
<LINE>And &#383;lept aboue &#383;ome fifteene yeare or more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>I, and the time &#383;eeme&#8217;s thirty vnto me,</LINE>
<LINE>Being all this time abandon&#8217;d from your bed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>&#8217;Tis much, &#383;eruants leaue me and her alone:</LINE>
<LINE>Madam vndre&#383;&#383;e you, and come now to bed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>La.</SPEAKER>
<LINE>Thrice noble Lord, let me intreat of you</LINE>
<LINE>To pardon me yet for a night or two:</LINE>
<LINE>Or if not &#383;o, vntill the Sun be &#383;et.</LINE>
<LINE>For your Phy&#383;itians haue expre&#383;&#383;ely charg&#8217;d,</LINE>
<LINE>In perill to incurre your former malady,</LINE>
<LINE>That I &#383;hould yet ab&#383;ent me from your bed:</LINE>
<LINE>I hope this rea&#383;on &#383;tands for my excu&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>I, it &#383;tands &#383;o that I may hardly tarry &#383;o long:</LINE> 
<LINE>But I would be loth to fall into my dreames againe: I</LINE> 
<LINE>wil therefore tarrie in de&#383;pight of the fle&#383;h &amp; the blood</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Me&#383;.</SPEAKER>
<LINE>Your Honors Players hearing your amendment,</LINE>
<LINE>Are come to play a plea&#383;ant Comedie,</LINE>
<LINE>For &#383;o your do&#392;tors hold it very meete,</LINE>
<LINE>Seeing too much &#383;adne&#383;&#383;e hath congeal&#8217;d your blood,</LINE>
<LINE>And melancholly is the Nur&#383;e of frenzie,</LINE>
<LINE>Therefore they thought it good you heare a play,</LINE>
<LINE>And frame your minde to mirth and merriment,</LINE>
<LINE>Which barres a thou&#383;and harmes, and lengthens life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>Marrie I will let them play, it is not a Comon-</LINE>
<LINE>tie, a Chri&#383;tmas gambold, or a tumbling tricke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>No my good Lord, it is more plea&#383;ing &#383;tuffe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>What, hou&#383;hold &#383;tuffe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>It is a kinde of hi&#383;tory.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>Well, we&#8217;l &#383;ee&#8217;t:</LINE>
<LINE>Come Madam wife &#383;it by my &#383;ide,</LINE>
<LINE>And let the world &#383;lip, we &#383;hall nere be yonger.</LINE>
</SPEECH>

<STAGEDIR>Flouri&#383;h. Enter Lucentio, and his man Triano.</STAGEDIR>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE><NAMEREF>Tranio</NAMEREF>, &#383;ince for the great de&#383;ire I had</LINE>
<LINE>To &#383;ee faire <NAMEREF>Padua</NAMEREF>, nur&#383;erie of Arts,</LINE>
<LINE>I am arriu&#8217;d for fruitfull <NAMEREF>Lumbardie</NAMEREF>,</LINE>
<LINE>The plea&#383;ant garden of great <NAMEREF>Italy</NAMEREF>,</LINE>
<LINE>And by my fathers loue and leaue am arm&#8217;d</LINE>
<LINE>With his good will, and thy good companie.</LINE>
<LINE>My tru&#383;tie &#383;eruant well approu&#8217;d in all,</LINE>
<LINE>Heere let vs breath, and haply in&#383;titute</LINE>
<LINE>A cour&#383;e of Learning, and ingenious &#383;tudies.</LINE>
<LINE><NAMEREF>Pi&#383;a</NAMEREF> renowned for graue Citizens</LINE>
<LINE>Gaue me my being, and my father fir&#383;t</LINE>
<LINE>A Merchant of great Trafficke through the world:</LINE>
<LINE><NAMEREF>Vincentio&#8217;s</NAMEREF> come of the <NAMEREF>Bentiuolij</NAMEREF>,</LINE>
<LINE><NAMEREF>Vincentio&#8217;s</NAMEREF> &#383;onne, brought vp in <NAMEREF>Florence</NAMEREF>,</LINE>
<LINE>It &#383;hall become to &#383;erue all hopes conceiu&#8217;d</LINE>
<LINE>To decke his fortune with his vertuous deedes:</LINE>
<LINE>And therefore <NAMEREF>Tranio</NAMEREF>, for the time I &#383;tudie,</LINE>
<LINE>Vertue and that part of Philo&#383;ophie</LINE>
<LINE>Will I applie, that treats of happine&#383;&#383;e,</LINE>
<LINE>By vertue &#383;pecially to be atchieu&#8217;d.</LINE>
<LINE>Tell me thy minde, for I haue <NAMEREF>Pi&#383;a</NAMEREF> left,</LINE>
<LINE>And am to <NAMEREF>Padua</NAMEREF> come, as he that leaues</LINE>
<LINE>A &#383;hallow pla&#383;h, to plunge him in the deepe,</LINE>
<LINE>And with &#383;acietie &#383;eekes to quench his thir&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE><ITALIC>Me Pardonato</ITALIC>, gentle ma&#383;ter mine:</LINE>
<LINE>I am in all affe&#392;ted as your &#383;elfe,</LINE>
<LINE>Glad that you thus continue your re&#383;olue,</LINE>
<LINE>To &#383;ucke the &#383;weets of &#383;weete Philo&#383;ophie.</LINE>
<LINE>Onely (good ma&#383;ter) while we do admire</LINE>
<LINE>This vertue, and this morall di&#383;cipline,</LINE>
<LINE>Let&#8217;s be no Stoickes, nor no &#383;tockes I pray,</LINE>
<LINE>Or &#383;o deuote to <NAMEREF>Ari&#383;totles</NAMEREF> checkes</LINE>
<LINE>As <NAMEREF>Ouid</NAMEREF>; be an out-ca&#383;t quite abiur&#8217;d:</LINE>
<LINE>Balke Lodgicke with acquaintance that you haue,</LINE>
<LINE>And pra&#392;ti&#383;e Rhetoricke in your common talke,</LINE>
<LINE>Mu&#383;icke and P&#339;&#383;ie v&#383;e, to quicken you,</LINE>
<LINE>The Mathematickes, and the Metaphy&#383;ickes</LINE>
<LINE>Fall to them as you finde your &#383;tomacke &#383;erues you:</LINE>
<LINE>No profit growes, where is no plea&#383;ure tane:</LINE>
<LINE>In briefe &#383;ir, &#383;tudie what you mo&#383;t affe&#392;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Gramercies <NAMEREF>Tranio</NAMEREF>, well do&#383;t thou adui&#383;e,</LINE>
<LINE>If <NAMEREF>Biondello</NAMEREF> thou wert come a&#383;hore,</LINE>
<LINE>We could at once put vs in readine&#383;&#383;e,</LINE>
<LINE>And take a Lodging fit to entertaine</LINE>
<LINE>Such friends (as time) in <NAMEREF>Padua</NAMEREF> &#383;hall beget.</LINE>
<LINE>But &#383;tay a while, what companie is this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Ma&#383;ter &#383;ome &#383;hew to welcome vs to Towne.</LINE>
</SPEECH>

<STAGEDIR>Enter Bapti&#383;ta with his two daughters, Katerina &amp; Bianca, Gremio a Pantelowne, Hortentio &#383;i&#383;ter to Bianca. Lucen. Tranio, &#383;tand by</STAGEDIR>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Gentlemen, importune me no farther,</LINE>
<LINE>For how I firmly am re&#383;olu&#8217;d you know:</LINE>
<LINE>That is, not to be&#383;tow my yonge&#383;t daughter,</LINE>
<LINE>Before I haue a husband for the elder:</LINE>
<LINE>If either of you both loue <NAMEREF>Katherina</NAMEREF>,</LINE>
<LINE>Becau&#383;e I know you well, and loue you well,</LINE>
<LINE>Leaue &#383;hall you haue to court her at your plea&#383;ure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>To cart her rather. She&#8217;s to rough for mee,</LINE>
<LINE>There, there <NAMEREF>Horten&#383;io</NAMEREF>, will you any Wife?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I pray you &#383;ir, is it your will</LINE>
<LINE>To make a &#383;tale of me among&#383;t the&#383;e mates?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Mates maid, how meane you that?</LINE>
<LINE>No mates for you,</LINE>
<LINE>Vnle&#383;&#383;e you were of gentler milder mould.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I&#8217;faith &#383;ir, you &#383;hall neuer neede to feare,</LINE>
<LINE>I-wis it is not halfe way to her heart:</LINE>
<LINE>But if it were, doubt not, her care &#383;hould be,</LINE>
<LINE>To combe your noddle with a three-legg&#8217;d &#383;toole,</LINE>
<LINE>And paint your face, and v&#383;e you like a foole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>From all &#383;uch diuels, good Lord deliuer vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>And me too, good Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Hu&#383;ht ma&#383;ter, heres &#383;ome good pa&#383;time toward;</LINE>
<LINE>That wench is &#383;tarke mad, or wonderfull froward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lucen.</SPEAKER>
<LINE>But in the others &#383;ilence do I &#383;ee,</LINE>
<LINE>Maids milde behauiour and &#383;obrietie.</LINE>
<LINE>Peace <NAMEREF>Tranio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Well &#383;aid Mr, mum, and gaze your fill.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Gentlemen, that I may &#383;oone make good</LINE>
<LINE>What I haue &#383;aid, <NAMEREF>Bianca</NAMEREF> get you in,</LINE>
<LINE>And let it not di&#383;plea&#383;e thee good <NAMEREF>Bianca</NAMEREF>,</LINE>
<LINE>For I will loue thee nere the le&#383;&#383;e my girle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>A pretty peate, it is be&#383;t put finger in the eye,</LINE> 
<LINE>and &#383;he knew why.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Si&#383;ter content you, in my di&#383;content.</LINE>
<LINE>Sir, to your plea&#383;ure humbly I &#383;ub&#383;cribe:</LINE>
<LINE>My bookes and in&#383;truments &#383;hall be my companie,</LINE>
<LINE>On them to looke, and pra&#392;ti&#383;e by my &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Harke <NAMEREF>Tranio</NAMEREF>, thou mai&#383;t heare <NAMEREF>Minerua</NAMEREF> &#383;peak.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Signior <NAMEREF>Bapti&#383;ta</NAMEREF>, will you be &#383;o &#383;trange,</LINE>
<LINE>Sorrie am I that our good will effe&#392;ts</LINE>
<LINE><NAMEREF>Bianca&#8217;s</NAMEREF> greefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Why will you mew her vp</LINE>
<LINE>(Signior <NAMEREF>Bapti&#383;ta</NAMEREF>) for this fiend of hell,</LINE>
<LINE>And make her beare the pennance of her tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Gentlemen content ye: I am re&#383;ould:</LINE>
<LINE>Go in <NAMEREF>Bianca</NAMEREF>.</LINE>
<LINE>And for I know &#383;he taketh mo&#383;t delight</LINE>
<LINE>In Mu&#383;icke, In&#383;truments, and P&#339;try,</LINE>
<LINE>Schoolema&#383;ters will I keepe within my hou&#383;e,</LINE>
<LINE>Fit to instru&#392;t her youth. If you <NAMEREF>Horten&#383;io</NAMEREF>,</LINE>
<LINE>Or &#383;ignior <NAMEREF>Gremio</NAMEREF> you know any &#383;uch,</LINE>
<LINE>Preferre them hither: for to cunning men,</LINE>
<LINE>I will be very kinde and liberall,</LINE>
<LINE>To mine owne children, in good bringing vp,</LINE>
<LINE>And &#383;o farewell: <NAMEREF>Katherina</NAMEREF> you may &#383;tay,</LINE>
<LINE>For I haue more to commune with <NAMEREF>Bianca</NAMEREF>.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Why, and I tru&#383;t I may go too, may I not?</LINE>
<LINE>What &#383;hall I be appointed houres, as though</LINE>
<LINE>(Belike) I knew not what to take,</LINE>
<LINE>And what to leaue? Ha.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>You may go to the diuels dam: your guifts are</LINE> 
<LINE>&#383;o good heere&#8217;s none will holde you: Their loue is not</LINE> 
<LINE>&#383;o great <NAMEREF>Horten&#383;io</NAMEREF>, but we may blow our nails together,</LINE> 
<LINE>and fa&#383;t it fairely out. Our cakes dough on both &#383;ides.</LINE> 
<LINE>Farewell: yet for the loue I beare my &#383;weet <NAMEREF>Bianca</NAMEREF>, if</LINE> 
<LINE>I can by any meanes light on a fit man to teach her that</LINE> 
<LINE>wherein &#383;he delights, I will wi&#383;h him to her father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>So will I &#383;igniour <NAMEREF>Gremio</NAMEREF>: but a word I pray:</LINE> 
<LINE>Though the nature of our quarrell yet neuer brook&#8217;d</LINE> 
<LINE>parle, know now vpon aduice, it toucheth vs both: that</LINE> 
<LINE>we may yet againe haue acce&#383;&#383;e to our faire Mi&#383;tris, and</LINE> 
<LINE>be happie riuals in <NAMEREF>Bianca&#8217;s</NAMEREF> loue, to labour and effe&#392;t</LINE> 
<LINE>one thing &#383;pecially.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>What&#8217;s that I pray?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Marrie &#383;ir to get a hu&#383;band for her Si&#383;ter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>A husband: a diuell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>I &#383;ay a husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>I &#383;ay, a diuell: Think&#8217;&#383;t thou <NAMEREF>Horten&#383;io</NAMEREF>, though</LINE> 
<LINE>her father be verie rich, any man is &#383;o verie a foole to </LINE>
<LINE>be married to hell?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Tu&#383;h <NAMEREF>Gremio</NAMEREF>: though it pa&#383;&#383;e your patience &amp;</LINE> 
<LINE>mine to endure her lowd alarums, why man there bee</LINE> 
<LINE>good fellowes in the world, and a man could light on</LINE> 
<LINE>them, would take her with all faults, and mony enough.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>I cannot tell: but I had as lief take her dowrie</LINE> 
<LINE>with this condition; To be whipt at the hie cro&#383;&#383;e euerie</LINE> 
<LINE>morning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Faith (as you &#383;ay) there&#8217;s &#383;mall choi&#383;e in rotten</LINE> 
<LINE>apples: but come, &#383;ince this bar in law makes vs friends,</LINE> 
<LINE>it &#383;hall be &#383;o farre forth friendly maintain&#8217;d, till by hel-</LINE>
<LINE>ping <NAMEREF>Bapti&#383;tas</NAMEREF> elde&#383;t daughter to a husband, wee &#383;et his</LINE>
<LINE>yonge&#383;t free for a husband, and then haue too t afre&#383;h:</LINE> 
<LINE>Sweet <NAMEREF>Bianca</NAMEREF>, happy man be his dole: hee that runnes</LINE> 
<LINE>fa&#383;te&#383;t, gets the Ring: How &#383;ay you &#383;ignior <NAMEREF>Gremio</NAMEREF>?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grem.</SPEAKER>
<LINE>I am agreed, and would I had giuen him</LINE> 
<LINE>the be&#383;t hor&#383;e in <NAMEREF>Padua</NAMEREF> to begin his woing that would tho-</LINE>
<LINE>roughly w&#339; her, wed her, and bed her, and ridde the</LINE> 
<LINE>hou&#383;e of her. Come on.</LINE>
</SPEECH>

<STAGEDIR>Exeunt ambo. Manet Tranio and Lucentio</STAGEDIR>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>I pray &#383;ir tel me, is it po&#383;&#383;ible</LINE>
<LINE>That loue &#383;hould of a &#383;odaine take &#383;uch hold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Oh <NAMEREF>Tranio</NAMEREF>, till I found it to be true,</LINE>
<LINE>I neuer thought it po&#383;&#383;ible or likely.</LINE>
<LINE>But &#383;ee, while idely I &#383;tood looking on,</LINE>
<LINE>I found the effe&#392;t of Loue in idlene&#383;&#383;e,</LINE>
<LINE>And now in plainne&#383;&#383;e do confe&#383;&#383;e to thee</LINE>
<LINE>That art to me as &#383;ecret and as deere</LINE>
<LINE>As <NAMEREF>Anna</NAMEREF> to the Queene of Carthage was:</LINE>
<LINE><NAMEREF>Tranio</NAMEREF> I burne, I pine, I peri&#383;h <NAMEREF>Tranio</NAMEREF>,</LINE>
<LINE>If I atchieue not this yong mode&#383;t gyrle:</LINE>
<LINE>Coun&#383;aile me <NAMEREF>Tranio</NAMEREF>, for I know thou can&#383;t:</LINE>
<LINE>A&#383;&#383;i&#383;t me <NAMEREF>Tranio</NAMEREF>, for I know thou wilt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Ma&#383;ter, it is no time to chide you now,</LINE>
<LINE>Affe&#392;tion is not rated from the heart:</LINE>
<LINE>If loue haue touch&#8217;d you, naught remaines but &#383;o,</LINE>
<LINE><ITALIC>Redime te captam quam queas minimo.</ITALIC></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Gramercies Lad: Go forward, this contents,</LINE>
<LINE>The re&#383;t wil comfort, for thy coun&#383;els &#383;ound.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Ma&#383;ter, you look&#8217;d &#383;o longly on the maide,</LINE>
<LINE>Perhaps you mark&#8217;d not what&#8217;s the pith of all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Oh yes, I &#383;aw &#383;weet beautie in her face,</LINE>
<LINE>Such as the daughter of <NAMEREF>Agenor</NAMEREF> had,</LINE>
<LINE>That made great <NAMEREF>Ioue</NAMEREF> to humble him to her hand,</LINE>
<LINE>When with his knees he ki&#383;t the Cretan &#383;trond.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Saw you no more? Mark&#8217;d you not how hir &#383;i&#383;ter</LINE>
<LINE>Began to &#383;cold, and rai&#383;e vp &#383;uch a &#383;torme,</LINE>
<LINE>That mortal eares might hardly indure the din.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE><NAMEREF>Tranio</NAMEREF>, I &#383;aw her corrall lips to moue,</LINE>
<LINE>And with her breath &#383;he did perfume the ayre,</LINE>
<LINE>Sacred and &#383;weet was all I &#383;aw in her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Nay, then &#8217;tis time to &#383;tirre him fr&#333; his trance:</LINE>
<LINE>I pray awake &#383;ir: if you loue the Maide,</LINE>
<LINE>Bend thoughts and wits to atcheeue her. Thus it &#383;tands:</LINE>
<LINE>Her elder &#383;i&#383;ter is &#383;o cur&#383;t and &#383;hrew&#8217;d,</LINE>
<LINE>That til the Father rid his hands of her,</LINE>
<LINE>Ma&#383;ter, your Loue mu&#383;t liue a maide at home,</LINE>
<LINE>And therefore has he clo&#383;ely meu&#8217;d her vp,</LINE>
<LINE>Becau&#383;e &#383;he will not be annoy&#8217;d with &#383;uters.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Ah <NAMEREF>Tranio</NAMEREF>, what a cruell Fathers he:</LINE>
<LINE>But art thou not aduis&#8217;d, he tooke &#383;ome care</LINE>
<LINE>To get her cunning Schoolema&#383;ters to in&#383;tru&#392;t her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>I marry am I &#383;ir, and now &#8217;tis plotted.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I haue it <NAMEREF>Tranio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Ma&#383;ter, for my hand,</LINE>
<LINE>Both our inuentions meet and iumpe in one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Tell me thine fir&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>You will be &#383;choole-ma&#383;ter,</LINE>
<LINE>And vndertake the teaching of the maid:</LINE>
<LINE>That&#8217;s your deuice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>It is: May it be done?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Not po&#383;&#383;ible: for who &#383;hall beare your part,</LINE>
<LINE>And be in <NAMEREF>Padua</NAMEREF> heere <NAMEREF>Vincentio&#8217;s</NAMEREF> &#383;onne,</LINE>
<LINE>Keepe hou&#383;e, and ply his booke, welcome his friends,</LINE>
<LINE>Vi&#383;it his Countrimen, and banquet them?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE><NAMEREF>Ba&#383;ta</NAMEREF>, content thee: for I haue it full.</LINE>
<LINE>We haue not yet bin &#383;eene in any hou&#383;e,</LINE>
<LINE>Nor can we be di&#383;tingui&#383;h&#8217;d by our faces,</LINE>
<LINE>For man or ma&#383;ter: then it followes thus;</LINE>
<LINE>Thou &#383;halt be ma&#383;ter, <NAMEREF>Tranio</NAMEREF> in my &#383;ted:</LINE>
<LINE>Keepe hou&#383;e, and port, and &#383;eruants, as I &#383;hould,</LINE>
<LINE>I will &#383;ome other be, &#383;ome <NAMEREF>Florentine</NAMEREF>,</LINE>
<LINE>Some <NAMEREF>Neapolitan</NAMEREF>, or meaner man of <NAMEREF>Pi&#383;a</NAMEREF>.</LINE>
<LINE>&#8217;Tis hatch&#8217;d, and &#383;hall be &#383;o: <NAMEREF>Tranio</NAMEREF> at once</LINE>
<LINE>Vnca&#383;e thee: take my Coulord hat and cloake,</LINE>
<LINE>When <NAMEREF>Biondello</NAMEREF> comes, he waites on thee,</LINE>
<LINE>But I will charme him fir&#383;t to keepe his tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>So had you neede:</LINE>
<LINE>In breefe Sir, &#383;ith it your plea&#383;ure is,</LINE>
<LINE>And I am tyed to be obedient,</LINE>
<LINE>For &#383;o your father charg&#8217;d me at our parting:</LINE>
<LINE>Be &#383;eruiceable to my &#383;onne (quoth he)</LINE>
<LINE>Although I thinke &#8217;twas in another &#383;ence,</LINE>
<LINE>I am content to bee <NAMEREF>Lucentio</NAMEREF>,</LINE>
<LINE>Becau&#383;e &#383;o well I loue <NAMEREF>Lucentio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE><NAMEREF>Tranio</NAMEREF> be &#383;o, becau&#383;e <NAMEREF>Lucentio</NAMEREF> loues,</LINE>
<LINE>And let me be a &#383;laue, t&#8217;atchieue that maide,</LINE>
<LINE>Who&#383;e &#383;odaine &#383;ight hath thral&#8217;d my wounded eye.</LINE>

<STAGEDIR>Enter Biondello.</STAGEDIR>

<LINE>Heere comes the rogue. Sirra, where haue you bin?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Where haue I beene? Nay how now, where</LINE> 
<LINE>are you? Mai&#383;ter, ha&#8217;s my fellow <NAMEREF>Tranio</NAMEREF> &#383;tolne your </LINE>
<LINE>cloathes, or you &#383;tolne his, or both? Pray what&#8217;s the</LINE> 
<LINE>newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Sirra come hither, &#8217;tis no time to ie&#383;t,</LINE>
<LINE>And therefore frame your manners to the time</LINE>
<LINE>Your fellow <NAMEREF>Tranio</NAMEREF> heere to &#383;aue my life,</LINE>
<LINE>Puts my apparrell, and my count&#8217;nance on,</LINE>
<LINE>And I for my e&#383;cape haue put on his:</LINE>
<LINE>For in a quarrell &#383;ince I came a &#383;hore,</LINE>
<LINE>I kil&#8217;d a man, and feare I was de&#383;cried:</LINE>
<LINE>Waite you on him, I charge you, as becomes:</LINE>
<LINE>While I make way from hence to &#383;aue my life:</LINE>
<LINE>You vnder&#383;tand me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>I &#383;ir, ne&#8217;re a whit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>And not a iot of <NAMEREF>Tranio</NAMEREF> in your mouth,</LINE>
<LINE><NAMEREF>Tranio</NAMEREF> is chang&#8217;d into <NAMEREF>Lucentio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>The better for him, would I were &#383;o too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>So could I &#8217;faith boy, to haue the next wi&#383;h af-</LINE>
<LINE>ter, that <NAMEREF>Lucentio</NAMEREF> indeede had <NAMEREF>Bapti&#383;tas</NAMEREF> yonge&#383;t daugh-</LINE>
<LINE>ter. But &#383;irra, not for my &#383;ake, but your ma&#383;ters, I ad-</LINE>
<LINE>ui&#383;e you v&#383;e your manners di&#383;creetly in all kind of com-</LINE>
<LINE>panies: When I am alone, why then I am <NAMEREF>Tranio</NAMEREF>: but in</LINE> 
<LINE>all places el&#383;e, your ma&#383;ter <NAMEREF>Lucentio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE><NAMEREF>Tranio</NAMEREF> let&#8217;s go:</LINE>
<LINE>One thing more re&#383;ts, that thy &#383;elfe execute,</LINE>
<LINE>To make one among the&#383;e wo&#339;rs: if thou ask me why,</LINE>
<LINE>Sufficeth my rea&#383;ons are both good and waighty.</LINE>
</SPEECH>

<STAGEDIR>Exeunt. The Pre&#383;enters aboue &#383;peakes.</STAGEDIR>

<SPEECH>
<SPEAKER>1.Man.</SPEAKER>
<LINE>My Lord you nod, you do not minde the</LINE> 
<LINE>play.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>Yes by Saint Anne do I, a good matter &#383;urely:</LINE>
<LINE>Comes there any more of it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Lady.</SPEAKER>
<LINE>My Lord, &#8217;tis but begun.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Beg.</SPEAKER>
<LINE>&#8217;Tis a verie excellent peece of worke, Madame</LINE>
<LINE>Ladie: would &#8217;twere done.</LINE>
</SPEECH>

<STAGEDIR>They &#383;it and marke.</STAGEDIR>

<STAGEDIR>Enter Petruchio, and his man Grumio.</STAGEDIR>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE><NAMEREF>Verona</NAMEREF>, for a while I take my leaue,</LINE>
<LINE>To &#383;ee my friends in <NAMEREF>Padua</NAMEREF>; but of all</LINE>
<LINE>My be&#383;t beloued and approued friend</LINE>
<LINE><NAMEREF>Horten&#383;io</NAMEREF>: &amp; I trow this is his hou&#383;e:</LINE>
<LINE>Heere &#383;irra <NAMEREF>Grumio</NAMEREF>, knocke I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Knocke &#383;ir? whom &#383;hould I knocke? Is there</LINE> 
<LINE>any man ha&#8217;s rebus&#8217;d your wor&#383;hip?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Villaine I &#383;ay, knocke me heere &#383;oundly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Knocke you heere &#383;ir? Why &#383;ir, what am I &#383;ir,</LINE> 
<LINE>that I &#383;hould knocke you heere &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Villaine I &#383;ay, knocke me at this gate,</LINE>
<LINE>And rap me well, or Ile knocke your knaues pate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>My Mr is growne quarrel&#383;ome:</LINE>
<LINE>I &#383;hould knocke you fir&#383;t,</LINE>
<LINE>And then I know after who comes by the wor&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Will it not be?</LINE>
<LINE>Faith &#383;irrah, and you&#8217;l not knocke, Ile ring it,</LINE>
<LINE>Ile trie how you can <ITALIC>Sol</ITALIC>, <ITALIC>Fa</ITALIC>, and &#383;ing it.</LINE>
</SPEECH>

<STAGEDIR>He rings him by the eares</STAGEDIR>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Helpe mi&#383;tris helpe, my ma&#383;ter is mad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Now knocke when I bid you: &#383;irrah villaine.</LINE>
</SPEECH>

<STAGEDIR>Enter Horten&#383;io.</STAGEDIR>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>How now, what&#8217;s the matter? My olde friend</LINE> 
<LINE><NAMEREF>Grumio</NAMEREF>, and my good friend <NAMEREF>Petruchio</NAMEREF>? How do you all</LINE> 
<LINE>at <NAMEREF>Verona</NAMEREF>?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Signior <NAMEREF>Horten&#383;io</NAMEREF>, come you to part the fray?</LINE>
<LINE><ITALIC>Contutti le core bene trobatto</ITALIC>, may I &#383;ay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE><ITALIC>Alla no&#383;tra ca&#383;a bene venuto multo honorata &#383;igni-</ITALIC></LINE>
<LINE><ITALIC>or mio Petruchio.</ITALIC></LINE>
<LINE> Ri&#383;e <NAMEREF>Grumio</NAMEREF> ri&#383;e, we will compound this quarrell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Nay &#8217;tis no matter &#383;ir, what he leges in Latine.</LINE> 
<LINE>If this be not a lawfull cau&#383;e for me to leaue his &#383;eruice,</LINE> 
<LINE>looke you &#383;ir: He bid me knocke him, &amp; rap him &#383;ound-</LINE>
<LINE>ly &#383;ir. Well, was it fit for a &#383;eruant to v&#383;e his ma&#383;ter &#383;o,</LINE> 
<LINE>being perhaps (for ought I &#383;ee) two and thirty, a peepe</LINE> 
<LINE>out? Whom would to God I had well knockt at fir&#383;t,</LINE> 
<LINE>then had not <NAMEREF>Grumio</NAMEREF> come by the wor&#383;t.
</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>A &#383;encele&#383;&#383;e villaine: good <NAMEREF>Horten&#383;io</NAMEREF>,</LINE>
<LINE>I bad the ra&#383;call knocke vpon your gate,</LINE>
<LINE>And could not get him for my heart to do it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Knocke at the gate? O heauens: &#383;pake you not</LINE> 
<LINE>the&#383;e words plaine? Sirra, Knocke me heere: rappe me</LINE> 
<LINE>heere: knocke me well, and knocke me &#383;oundly?</LINE> 
<LINE>And come you now with knocking at the gate?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Sirra be gone, or talke not I adui&#383;e you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE><NAMEREF>Petruchio</NAMEREF> patience, I am <NAMEREF>Grumio&#8217;s</NAMEREF> pledge:</LINE>
<LINE>Why this a heauie chance twixt him and you,</LINE>
<LINE>Your ancient tru&#383;tie plea&#383;ant &#383;eruant <NAMEREF>Grumio</NAMEREF>:</LINE>
<LINE>And tell me now (&#383;weet friend) what happie gale</LINE>
<LINE>Blowes you to <NAMEREF>Padua</NAMEREF> heere, from old <NAMEREF>Verona</NAMEREF>?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Such wind as &#383;catters yongmen throgh &#253; world,</LINE>
<LINE>To &#383;eeke their fortunes farther then at home,</LINE>
<LINE>Where &#383;mall experience growes but in a few.</LINE>
<LINE>Signior <NAMEREF>Horten&#383;io</NAMEREF>, thus it &#383;tands with me,</LINE>
<LINE><NAMEREF>Antonio</NAMEREF> my father is decea&#383;t,</LINE>
<LINE>And I haue thru&#383;t my &#383;elfe into this maze,</LINE>
<LINE>Happily to wiue and thriue, as be&#383;t I may:</LINE>
<LINE>Crownes in my pur&#383;e I haue, and goods at home,</LINE>
<LINE>And &#383;o am come abroad to &#383;ee the world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE><NAMEREF>Petruchio</NAMEREF>, &#383;hall I then come roundly to thee,</LINE>
<LINE>And wi&#383;h thee to a &#383;hrew&#8217;d ill-fauour&#8217;d wife?</LINE>
<LINE>Thou&#8217;d&#383;t thanke me but a little for my coun&#383;ell:</LINE>
<LINE>And yet Ile promi&#383;e thee &#383;he &#383;hall be rich,</LINE>
<LINE>And verie rich: but th&#8217;art too much my friend,</LINE>
<LINE>And Ile not wi&#383;h thee to her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Signior <NAMEREF>Horten&#383;io</NAMEREF>, &#8217;twixt &#383;uch friends as wee,</LINE>
<LINE>Few words &#383;uffice: and therefore, if thou know</LINE>
<LINE>One rich enough to be <NAMEREF>Petruchio&#8217;s</NAMEREF> wife:</LINE>
<LINE>(As wealth is burthen of my woing dance)</LINE>
<LINE>Be &#383;he as foule as was <NAMEREF>Florentius</NAMEREF> Loue,</LINE>
<LINE>As old as <NAMEREF>Sibell</NAMEREF>, and as cur&#383;t and &#383;hrow&#8217;d</LINE>
<LINE>As <NAMEREF>Socrates Zentippe</NAMEREF>, or a wor&#383;e:</LINE>
<LINE>She moues me not, or not remoues at lea&#383;t</LINE>
<LINE>Affe&#392;tions edge in me. Were &#383;he is as rough</LINE>
<LINE>As are the &#383;welling <NAMEREF>Adriaticke</NAMEREF> &#383;eas.</LINE>
<LINE>I come to wiue it wealthily in <NAMEREF>Padua</NAMEREF>:</LINE>
<LINE>If wealthily, then happily in <NAMEREF>Padua</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Nay looke you &#383;ir, hee tels you flatly what his</LINE> 
<LINE>minde is: why giue him Gold enough, and marrie him</LINE> 
<LINE>to a Puppet or an Aglet babie, or an old trot with ne&#8217;re a</LINE> 
<LINE>tooth in her head, though &#383;he haue as manie di&#383;ea&#383;es as</LINE> 
<LINE>two and fiftie hor&#383;es. Why nothing comes ami&#383;&#383;e, &#383;o</LINE> 
<LINE>monie comes withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE><NAMEREF>Petruchio</NAMEREF>, &#383;ince we are &#383;tept thus farre in,</LINE>
<LINE>I will continue that I broach&#8217;d in ie&#383;t,</LINE>
<LINE>I can <NAMEREF>Petruchio</NAMEREF> helpe thee to a wife</LINE>
<LINE>With wealth enough, and yong and beautious,</LINE>
<LINE>Brought vp as be&#383;t becomes a Gentlewoman.</LINE>
<LINE>Her onely fault, and that is faults enough,</LINE>
<LINE>Is, that &#383;he is intollerable cur&#383;t,</LINE>
<LINE>And &#383;hrow&#8217;d, and froward, &#383;o beyond all mea&#383;ure,</LINE>
<LINE>That were my &#383;tate farre wor&#383;er then it is,</LINE>
<LINE>I would not wed her for a mine of Gold.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE><NAMEREF>Horten&#383;io</NAMEREF> peace: thou know&#383;t not golds effe&#392;t,</LINE>
<LINE>Tell me her fathers name, and &#8217;tis enough:</LINE>
<LINE>For I will boord her, though &#383;he chide as loud</LINE>
<LINE>As thunder, when the clouds in Autumne cracke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Her father is <NAMEREF>Bapti&#383;ta Minola</NAMEREF>,</LINE>
<LINE>An affable and courteous Gentleman,</LINE>
<LINE>Her name is <NAMEREF>Katherina Minola</NAMEREF>,</LINE>
<LINE>Renown&#8217;d in <NAMEREF>Padua</NAMEREF> for her &#383;colding tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>I know her father, though I know not her,</LINE>
<LINE>And he knew my decea&#383;ed father well:</LINE>
<LINE>I wil not &#383;leepe <NAMEREF>Horten&#383;io</NAMEREF> til I &#383;ee her,</LINE>
<LINE>And therefore let me be thus bold with you,</LINE>
<LINE>To giue you ouer at this fir&#383;t encounter,</LINE>
<LINE>Vnle&#383;&#383;e you wil accompanie me thither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru</SPEAKER>
<LINE>I pray you Sir let him go while the humor la&#383;ts.</LINE> 
<LINE>A my word, and &#383;he knew him as wel as I do, &#383;he would</LINE> 
<LINE>thinke &#383;colding would d&#339; little good vpon him. Shee</LINE> 
<LINE>may perhaps call him halfe a &#383;core Knaues, or &#383;o: Why</LINE> 
<LINE>that&#8217;s nothing; and he begin once, hee&#8217;l raile in his rope</LINE> 
<LINE>trickes. Ile tell you what &#383;ir, and &#383;he &#383;tand him but a li-</LINE>
<LINE>tle, he wil throw a figure in her face, and &#383;o di&#383;figure hir</LINE> 
<LINE>with it, that &#383;hee &#383;hal haue no more eies to &#383;ee withall</LINE> 
<LINE>then a Cat: you know him not &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Tarrie <NAMEREF>Petruchio</NAMEREF>, I mu&#383;t go with thee,</LINE>
<LINE>For in <NAMEREF>Bapti&#383;tas</NAMEREF> keepe my trea&#383;ure is:</LINE>
<LINE>He hath the Iewel of my life in hold,</LINE>
<LINE>His yonge&#383;t daughter, beautiful <NAMEREF>Bianca</NAMEREF>,</LINE>
<LINE>And her with-holds from me. Other more</LINE>
<LINE>Suters to her, and riuals in my Loue:</LINE>
<LINE>Suppo&#383;ing it a thing impo&#383;&#383;ible,</LINE>
<LINE>For tho&#383;e defe&#392;ts I haue before rehear&#383;t,</LINE>
<LINE>That euer <NAMEREF>Katherina</NAMEREF> wil be woo&#8217;d:</LINE>
<LINE>Therefore this order hath <NAMEREF>Bapti&#383;ta</NAMEREF> tane,</LINE>
<LINE>That none &#383;hal haue acce&#383;&#383;e vnto <NAMEREF>Bianca</NAMEREF>,</LINE>
<LINE>Til <NAMEREF>Katherine</NAMEREF> the Cur&#383;t, haue got a husband.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE><NAMEREF>Katherine</NAMEREF> the cur&#383;t,</LINE>
<LINE>A title for a maide, of all titles the wor&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Now &#383;hal my friend <NAMEREF>Petruchio</NAMEREF> do me grace,</LINE>
<LINE>And offer me di&#383;guis&#8217;d in &#383;ober robes,</LINE>
<LINE>To old <NAMEREF>Bapti&#383;ta</NAMEREF> as a &#383;choole-ma&#383;ter</LINE>
<LINE>Well &#383;eene in Mu&#383;icke, to in&#383;tru&#392;t <NAMEREF>Bianca</NAMEREF>,</LINE>
<LINE>That &#383;o I may by this deuice at lea&#383;t</LINE>
<LINE>Haue leaue and lei&#383;ure to make loue to her,</LINE>
<LINE>And vn&#383;u&#383;pe&#392;ted court her by her &#383;elfe.</LINE>
</SPEECH>

<STAGEDIR>Enter Gremio and Lucentio di&#383;gu&#383;ed.</STAGEDIR>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Heere&#8217;s no knauerie. See, to beguile the olde-</LINE>
<LINE>folkes, how the young folkes lay their heads together.</LINE> 
<LINE>Ma&#383;ter, ma&#383;ter, looke about you: Who g&#339;s there? ha.
</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Peace <NAMEREF>Grumio</NAMEREF>, it is the riuall of my Loue.</LINE>
<LINE><NAMEREF>Petruchio</NAMEREF> &#383;tand by a while.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grumio.</SPEAKER>
<LINE>A proper &#383;tripling, and an amorous.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gremio.</SPEAKER>
<LINE>O very well, I haue perus&#8217;d the note:</LINE>
<LINE>Hearke you &#383;ir, Ile haue them verie fairely bound,</LINE>
<LINE>All bookes of Loue, &#383;ee that at any hand,</LINE>
<LINE>And &#383;ee you reade no other Le&#392;tures to her:</LINE>
<LINE>You vnder&#383;tand me. Ouer and be&#383;ide</LINE>
<LINE>Signior <NAMEREF>Bapti&#383;tas</NAMEREF> liberalitie,</LINE>
<LINE>Ile mend it with a Large&#383;&#383;e. Take your paper too,</LINE>
<LINE>And let me haue them verie wel perfum&#8217;d;</LINE>
<LINE>For &#383;he is &#383;weeter then perfume it &#383;elfe</LINE>
<LINE>To whom they go to: what wil you reade to her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>What ere I reade to her, Ile pleade for you,</LINE>
<LINE>As for my patron, &#383;tand you &#383;o a&#383;&#383;ur&#8217;d,</LINE>
<LINE>As firmely as your &#383;elfe were &#383;till in place,</LINE>
<LINE>Yea and perhaps with more &#383;ucce&#383;&#383;efull words</LINE>
<LINE>Then you; vnle&#383;&#383;e you were a &#383;choller &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Oh this learning, what a thing it is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Oh this Woodcocke, what an A&#383;&#383;e it is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petru.</SPEAKER>
<LINE>Peace &#383;irra.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE><NAMEREF>Grumio</NAMEREF> mum: God &#383;aue you &#383;ignior <NAMEREF>Gremio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>And you are wel met, Signior <NAMEREF>Horten&#383;io</NAMEREF>.</LINE>
<LINE>Trow you whither I am going? To <NAMEREF>Bapti&#383;ta Minola</NAMEREF>,</LINE>
<LINE>I promi&#383;t to enquire carefully</LINE>
<LINE>About a &#383;choolema&#383;ter for the faire <NAMEREF>Bianca</NAMEREF>,</LINE>
<LINE>And by good fortune I haue lighted well</LINE>
<LINE>On this yong man: For learning and behauiour</LINE>
<LINE>Fit for her turne, well read in P&#339;trie</LINE>
<LINE>And other bookes, good ones, I warrant ye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>&#8217;Tis well: and I haue met a Gentleman</LINE>
<LINE>Hath promi&#383;t me to helpe one to another,</LINE>
<LINE>A fine Mu&#383;itian to in&#383;tru&#392;t our Mi&#383;tris,</LINE>
<LINE>So &#383;hal I no whit be behinde in dutie</LINE>
<LINE>To faire <NAMEREF>Bianca</NAMEREF>, &#383;o beloued of me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Beloued of me, and that my deeds &#383;hal proue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>And that his bags &#383;hal proue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE><NAMEREF>Gremio</NAMEREF>, &#8217;tis now no time to vent our loue,</LINE>
<LINE>Li&#383;ten to me, and if you &#383;peake me faire,</LINE>
<LINE>Ile tel you newes indifferent good for either.</LINE>
<LINE>Heere is a Gentleman whom by chance I met</LINE>
<LINE>Vpon agreement from vs to his liking,</LINE>
<LINE>Will vndertake to woo cur&#383;t <NAMEREF>Katherine</NAMEREF>,</LINE>
<LINE>Yea, and to marrie her, if her dowrie plea&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>So &#383;aid, &#383;o done, is well:</LINE>
<LINE><NAMEREF>Horten&#383;io</NAMEREF>, haue you told him all her faults?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>I know &#383;he is an irke&#383;ome brawling &#383;cold:</LINE>
<LINE>If that be all Ma&#383;sters, I heare no harme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>No, &#383;ay&#383;t me &#383;o, friend? What Countreyman?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Borne in <NAMEREF>Verona</NAMEREF>, old <NAMEREF>Butonios</NAMEREF> &#383;onne:</LINE>
<LINE>My father dead, my fortune liues for me,</LINE>
<LINE>And I do hope, good dayes and long, to &#383;ee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Oh &#383;ir, &#383;uch a life with &#383;uch a wife, were &#383;trange:</LINE>
<LINE>But if you haue a &#383;tomacke, too&#8217;t a Gods name,</LINE>
<LINE>You &#383;hal haue me a&#383;&#383;i&#383;ting you in all.</LINE>
<LINE>But will you woo this Wilde-cat?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Will I liue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Wil he woo her? I: or Ile hang her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Why came I hither, but to that intent?</LINE>
<LINE>Thinke you, a little dinne can daunt mine eares?</LINE>
<LINE>Haue I not in my time heard Lions rore?</LINE>
<LINE>Haue I not heard the &#383;ea, puft vp with windes,</LINE>
<LINE>Rage like an angry Boare, chafed with &#383;weat?</LINE>
<LINE>Haue I not heard great Ordnance in the field?</LINE>
<LINE>And heauens Artillerie thunder in the &#383;kies?</LINE>
<LINE>Haue I not in a pitched battell heard</LINE>
<LINE>Loud larums, neighing &#383;teeds, &amp; trumpets clangue?</LINE>
<LINE>And do you tell me of a womans tongue?</LINE>
<LINE>That giues not halfe &#383;o great a blow to heare,</LINE>
<LINE>As wil a Che&#383;&#383;e-nut in a Farmers fire.</LINE>
<LINE>Tu&#383;h, tu&#383;h, feare boyes with bugs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>For he feares none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grem.</SPEAKER>
<LINE><NAMEREF>Horten&#383;io</NAMEREF> hearke:</LINE>
<LINE>This Gentleman is happily arriu&#8217;d,</LINE>
<LINE>My minde pre&#383;umes for his owne good, and yours.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>I promi&#383;t we would be Contributors,</LINE>
<LINE>And beare his charge of wooing whats&#339;re.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gremio.</SPEAKER>
<LINE>And &#383;o we wil, prouided that he win her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>I would I were as &#383;ure of a good dinner.</LINE>
</SPEECH>

<STAGEDIR>Enter Tranio braue, and Biondello.</STAGEDIR>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Gentlemen God &#383;aue you. If I may be bold</LINE>
<LINE>Tell me I be&#383;eech you, which is the readie&#383;t way</LINE>
<LINE>To the hou&#383;e of Signior <NAMEREF>Bapti&#383;ta Minola</NAMEREF>?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>He that ha&#8217;s the two faire daughters: i&#383;t he you </LINE>
<LINE>meane?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Euen he <NAMEREF>Biondello</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Hearke you &#383;ir, you meane not her to&#8212;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Perhaps him and her &#383;ir, what haue you to do?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Not her that chides &#383;ir, at any hand I pray.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tranio.</SPEAKER>
<LINE>I loue no chiders &#383;ir: <NAMEREF>Biondello</NAMEREF>, let&#8217;s away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Well begun <NAMEREF>Tranio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Sir, a word ere you go:</LINE>
<LINE>Are you a &#383;utor to the Maid you talke of, yea or no?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>And if I be &#383;ir, is it any offence?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gremio.</SPEAKER>
<LINE>No: if without more words you will get you</LINE> 
<LINE>hence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Why &#383;ir, I pray are not the &#383;treets as free</LINE>
<LINE>For me, as for you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>But &#383;o is not &#383;he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>For what rea&#383;on I be&#383;eech you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>For this rea&#383;on if you&#8217;l kno,</LINE>
<LINE>That &#383;he&#8217;s the choi&#383;e loue of Signior <NAMEREF>Gremio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>That &#383;he&#8217;s the cho&#383;en of Signior <NAMEREF>Horten&#383;io</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Softly my Ma&#383;ters: If you be Gentlemen</LINE>
<LINE>Do me this right: heare me with patience.</LINE>
<LINE><NAMEREF>Bapti&#383;ta</NAMEREF> is a noble Gentleman,</LINE>
<LINE>To whom my Father is not all vnknowne,</LINE>
<LINE>And were his daughter fairer then &#383;he is,</LINE>
<LINE>She may more &#383;utors haue, and me for one.</LINE>
<LINE>Faire <NAMEREF>Laedaes</NAMEREF> daughter had a thou&#383;and wo&#339;rs,</LINE>
<LINE>Then well one more may faire <NAMEREF>Bianca</NAMEREF> haue;</LINE>
<LINE>And &#383;o &#383;he &#383;hall: <NAMEREF>Lucentio</NAMEREF> &#383;hal make one,</LINE>
<LINE>Though <NAMEREF>Paris</NAMEREF> came, in hope to &#383;peed alone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>What, this Gentleman will out-talke vs all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Sir giue him head, I know hee&#8217;l proue a Iade.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE><NAMEREF>Horten&#383;io</NAMEREF>, to what end are all the&#383;e words?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Sir, let me be &#383;o bold as aske you,</LINE>
<LINE>Did you yet euer &#383;ee <NAMEREF>Bapti&#383;tas</NAMEREF> daughter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>No &#383;ir, but heare I do that he hath two:</LINE>
<LINE>The one, as famous for a &#383;colding tongue,</LINE>
<LINE>As is the other, for beauteous mode&#383;tie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Sir, &#383;ir, the fir&#383;t&#8217;s for me, let her go by.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Yea, leaue that labour to great <NAMEREF>Hercules</NAMEREF>,</LINE>
<LINE>And let it be more then <NAMEREF>Alcides</NAMEREF> twelue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Sir vnder&#383;tand you this of me (in&#383;ooth)</LINE>
<LINE>The yonge&#383;t daughter whom you hearken for,</LINE>
<LINE>Her father keepes from all acce&#383;&#383;e of &#383;utors,</LINE>
<LINE>And will not promi&#383;e her to any man,</LINE>
<LINE>Vntill the elder &#383;i&#383;ter fir&#383;t be wed.</LINE>
<LINE>The yonger then is free, and not before.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tranio.</SPEAKER>
<LINE>If it be &#383;o &#383;ir, that you are the man</LINE>
<LINE>Mu&#383;t &#383;teed vs all, and me among&#383;t the re&#383;t:</LINE>
<LINE>And if you breake the ice, and do this &#383;eeke,</LINE>
<LINE>Atchieue the elder: &#383;et the yonger free,</LINE>
<LINE>For our acce&#383;&#383;e, who&#383;e hap &#383;hall be to haue her,</LINE>
<LINE>Wil not &#383;o gracele&#383;&#383;e be, to be ingrate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Sir you &#383;ay wel, and wel you do conceiue,</LINE>
<LINE>And &#383;ince you do profe&#383;&#383;e to be a &#383;utor,</LINE>
<LINE>You mu&#383;t as we do, gratifie this Gentleman,</LINE>
<LINE>To whom we all re&#383;t generally beholding.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tranio.</SPEAKER>
<LINE>Sir, I &#383;hal not be &#383;lacke, in &#383;igne whereof,</LINE>
<LINE>Plea&#383;e ye we may contriue this afternoone,</LINE>
<LINE>And quaffe carow&#383;es to our Mi&#383;tre&#383;&#383;e health,</LINE>
<LINE>And do as aduer&#383;aries do in law,</LINE>
<LINE>Striue mightily, but eate and drinke as friends.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE><ITALIC>Bien</ITALIC>, Oh excellent motion: fellowes let&#8217;s be gon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>The motions good indeed, and be it &#383;o,</LINE>
<LINE><NAMEREF>Petruchio</NAMEREF>, I &#383;hal be your <ITALIC>Been venuto</ITALIC>.</LINE>
</SPEECH>

<STAGEDIR>Exeunt</STAGEDIR>

<STAGEDIR>Enter Katherina and Bianca.</STAGEDIR>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Good &#383;i&#383;ter wrong me not, nor wrong your &#383;elf,</LINE>
<LINE>To make a bondmaide and a &#383;laue of mee,</LINE>
<LINE>That I di&#383;daine: but for the&#383;e other goods,</LINE>
<LINE>Vnbinde my hands, Ile pull them off my &#383;elfe,</LINE>
<LINE>Yea all my raiment, to my petticoate,</LINE>
<LINE>Or what you will command me, wil I do,</LINE>
<LINE>So well I know my dutie to my elders.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Of all thy &#383;utors heere I charge tel</LINE>
<LINE>Whom thou lou&#8217;&#383;t be&#383;t: &#383;ee thou di&#383;&#383;emble not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bianca.</SPEAKER>
<LINE>Beleeue me &#383;i&#383;ter, of all the men aliue,</LINE>
<LINE>I neuer yet beheld that &#383;peciall face,</LINE>
<LINE>Which I could fancie, more then any other.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Minion thou lye&#383;t: Is&#8217;t not <NAMEREF>Horten&#383;io</NAMEREF>?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>If you affe&#392;t him &#383;i&#383;ter, heere I &#383;weare</LINE>
<LINE>Ile pleade for you my &#383;elfe, but you &#383;hal haue him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Oh then belike you fancie riches more,</LINE>
<LINE>You wil haue <NAMEREF>Gremio</NAMEREF> to keepe you faire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Is it for him you do enuie me &#383;o?</LINE>
<LINE>Nay then you ie&#383;t, and now I wel perceiue</LINE>
<LINE>You haue but ie&#383;ted with me all this while:</LINE>
<LINE>I prethee &#383;i&#383;ter <NAMEREF>Kate</NAMEREF>, vntie my hands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ka</SPEAKER>
<LINE>If that be ie&#383;t, then all the re&#383;t was &#383;o.</LINE>
</SPEECH>

<STAGEDIR>Strikes her</STAGEDIR>

<STAGEDIR>Enter Bapti&#383;ta.</STAGEDIR>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Why how now Dame, whence growes this in-</LINE>
<LINE>solence?</LINE>
<LINE><NAMEREF>Bianca</NAMEREF> &#383;tand a&#383;ide, poore gyrle &#383;he weepes:</LINE>
<LINE>Go ply thy Needle, meddle not with her.</LINE>
<LINE>For &#383;hame thou Hilding of a diuelli&#383;h &#383;pirit,</LINE>
<LINE>Why do&#383;t thou wrong her, that did nere wrong thee?</LINE>
<LINE>When did &#383;he cro&#383;&#383;e thee with a bitter word?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Her &#383;ilence flouts me, and Ile be reueng&#8217;d.</LINE>
</SPEECH>

<STAGEDIR>Flies after Bianca</STAGEDIR>

<SPEECH>
<SPEAKER>Bap</SPEAKER>
<LINE>What in my &#383;ight? <NAMEREF>Bianca</NAMEREF> get thee in.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>What will you not &#383;uffer me: Nay now I &#383;ee</LINE>
<LINE>She is your trea&#383;ure, &#383;he mu&#383;t haue a husband,</LINE>
<LINE>I mu&#383;t dance bare-foot on her wedding day,</LINE>
<LINE>And for your loue to her, leade Apes in hell.</LINE>
<LINE>Talke not to me, I will go &#383;it and weepe,</LINE>
<LINE>Till I can finde occa&#383;ion of reuenge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Was euer Gentleman thus greeu&#8217;d as I?</LINE> 
<LINE>But who comes heere.</LINE>
</SPEECH>

<STAGEDIR>Enter Gremio, Lucentio, in the habit of a meane man, Petruchio with Tranio, with his boy bearing a Lute and Bookes</STAGEDIR>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Good morrow neighbour <NAMEREF>Bapti&#383;ta</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Good morrow neighbour <NAMEREF>Gremio</NAMEREF>: God &#383;aue</LINE> 
<LINE>you Gentlemen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>And you good &#383;ir: pray haue you not a daugh-</LINE>
<LINE>ter, cal&#8217;d <NAMEREF>Katerina</NAMEREF>, faire and vertuous.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>I haue a daughter &#383;ir, cal&#8217;d <NAMEREF>Katerina</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>You are too blunt, go to it orderly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>You wrong me &#383;ignior <NAMEREF>Gremio</NAMEREF>, giue me leaue.</LINE>
<LINE>I am a Gentleman of <NAMEREF>Verona</NAMEREF> &#383;ir,</LINE>
<LINE>That hearing of her beautie, and her wit,</LINE>
<LINE>Her affability and ba&#383;hfull mode&#383;tie:</LINE>
<LINE>Her wondrous qualities, and milde behauiour,</LINE>
<LINE>Am bold to &#383;hew my &#383;elfe a forward gue&#383;t</LINE>
<LINE>Within your hou&#383;e, to make mine eye the witne&#383;&#383;e</LINE>
<LINE>Of that report, which I &#383;o oft haue heard,</LINE>
<LINE>And for an entrance to my entertainment,</LINE>
<LINE>I do pre&#383;ent you with a man of mine</LINE>
<LINE>Cunning in Mu&#383;icke, and the Mathematickes,</LINE>
<LINE>To in&#383;tru&#392;t her fully in tho&#383;e &#383;ciences,</LINE>
<LINE>Whereof I know &#383;he is not ignorant,</LINE>
<LINE>Accept of him, or el&#383;e you do me wrong.</LINE>
<LINE>His name is <NAMEREF>Litio</NAMEREF>, borne in <NAMEREF>Mantua</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Y&#8217;are welcome &#383;ir, and he for your good &#383;ake.</LINE>
<LINE>But for my daughter <NAMEREF>Katerine</NAMEREF>, this I know,</LINE>
<LINE>She is not for your turne, the more my greefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I &#383;ee you do not meane to part with her,</LINE>
<LINE>Or el&#383;e you like not of my companie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Mi&#383;take me not, I &#383;peake but as I finde,</LINE>
<LINE>Whence are you &#383;ir? What may I call your name.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE><NAMEREF>Petruchio</NAMEREF> is my name, <NAMEREF>Antonio&#8217;s</NAMEREF> &#383;onne,</LINE>
<LINE>A man well knowne throughout all Italy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>I know him well: you are welcome for his &#383;ake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Sauing your tale<NAMEREF> Petruchio</NAMEREF>, I pray let vs that are</LINE> 
<LINE>poore petitioners &#383;peake too? <NAMEREF>Bacare</NAMEREF>, you are meruay-</LINE>
<LINE>lous forward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Oh, Pardon me &#383;ignior <NAMEREF>Gremio</NAMEREF>, I would faine be</LINE> 
<LINE>doing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>I doubt it not &#383;ir. But you will cur&#383;e</LINE>
<LINE>Your wooing neighbors: this is a guift</LINE>
<LINE>Very gratefull, I am &#383;ure of it, to expre&#383;&#383;e</LINE>
<LINE>The like kindne&#383;&#383;e my &#383;elfe, that haue beene</LINE>
<LINE>More kindely beholding to you then any:</LINE>
<LINE>Freely giue vnto this yong Scholler, that hath</LINE>
<LINE>Beene long &#383;tudying at <NAMEREF>Rhemes</NAMEREF>, as cunning</LINE>
<LINE>In Greeke, Latine, and other Languages,</LINE>
<LINE>As the other in Mu&#383;icke and Mathematickes:</LINE>
<LINE>His name is <NAMEREF>Cambio</NAMEREF>: pray accept his &#383;eruice.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>A thou&#383;and thankes &#383;ignior <NAMEREF>Gremio</NAMEREF>:</LINE>
<LINE>Welcome good <NAMEREF>Cambio</NAMEREF>. But gentle &#383;ir,</LINE>
<LINE>Me thinkes you walke like a &#383;tranger,</LINE>
<LINE>May I be &#383;o bold, to know the cau&#383;e of your comming?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Pardon me &#383;ir, the boldne&#383;&#383;e is mine owne,</LINE>
<LINE>That being a &#383;tranger in this Cittie heere,</LINE>
<LINE>Do make my &#383;elfe a&#383; utor to your daughter,</LINE>
<LINE>Vnto <NAMEREF>Bianca</NAMEREF>, faire and vertuous:</LINE>
<LINE>Nor is your firme re&#383;olue vnknowne to me,</LINE>
<LINE>In the preferment of the elde&#383;t &#383;i&#383;ter.</LINE>
<LINE>This liberty is all that I reque&#383;t,</LINE>
<LINE>That vpon knowledge of my Parentage,</LINE>
<LINE>I may haue welcome &#8217;mong&#383;t the re&#383;t that woo,</LINE>
<LINE>And free acce&#383;&#383;e and fauour as the re&#383;t.</LINE>
<LINE>And toward the education of your daughters:</LINE>
<LINE>I heere be&#383;tow a &#383;imple in&#383;trument,</LINE>
<LINE>And this &#383;mall packet of Greeke and Latine bookes:</LINE>
<LINE>If you accept them, then their worth is great:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE><NAMEREF>Lucentio</NAMEREF> is your name, of whence I pray.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Of <NAMEREF>Pi&#383;a</NAMEREF> &#383;ir, &#383;onne to <NAMEREF>Vincentio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>A mightie man of <NAMEREF>Pi&#383;a</NAMEREF> by report,</LINE>
<LINE>I know him well: you are verie welcome &#383;ir:</LINE>
<LINE>Take you the Lute, and you the &#383;et of bookes,</LINE>
<LINE>You &#383;hall go &#383;ee your Pupils pre&#383;ently.</LINE>
<LINE>Holla, within.</LINE>

<STAGEDIR>Enter a Seruant</STAGEDIR>

<LINE>Sirrah, leade the&#383;e Gentlemen</LINE>
<LINE>To my daughters, and tell them both</LINE>
<LINE>The&#383;e are their Tutors, bid them v&#383;e them well,</LINE>
<LINE>We will go walke a little in the Orchard,</LINE>
<LINE>And then to dinner: you are pa&#383;&#383;ing welcome,</LINE>
<LINE>And &#383;o I pray you all to thinke your &#383;elues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Signior <NAMEREF>Bapti&#383;ta</NAMEREF>, my bu&#383;ine&#383;&#383;e asketh ha&#383;te,</LINE>
<LINE>And euerie day I cannot come to woo,</LINE>
<LINE>You knew my father well, and in him me,</LINE>
<LINE>Left &#383;olie heire to all his Lands and goods,</LINE>
<LINE>Which I haue bettered rather then decrea&#383;t,</LINE>
<LINE>Then tell me, if I get your daughters loue,</LINE>
<LINE>What dowrie &#383;hall I haue with her to wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>After my death, the one halfe of my Lands,</LINE>
<LINE>And in po&#383;&#383;e&#383;sion twentie thou&#383;and Crownes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>And for that dowrie, Ile a&#383;&#383;ure her of</LINE>
<LINE>Her widdow-hood, be it that &#383;he &#383;uruiue me</LINE>
<LINE>In all my Lands and Lea&#383;es what&#383;&#339;uer,</LINE>
<LINE>Let &#383;pecialties be therefore drawne betweene vs,</LINE>
<LINE>That couenants may be kept on either hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>I, when the &#383;peciall thing is well obtain&#8217;d,</LINE>
<LINE>That is her loue: for that is all in all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Why that is nothing: for I tell you father,</LINE>
<LINE>I am as peremptorie as &#383;he proud minded:</LINE>
<LINE>And where two raging fires meete together,</LINE>
<LINE>They do con&#383;ume the thing that feedes their furie.</LINE>
<LINE>Though little fire growes great with little winde,</LINE>
<LINE>Yet extreme gu&#383;ts will blow out fire and all:</LINE>
<LINE>So I to her, and &#383;o &#383;he yeelds to me,</LINE>
<LINE>For I am rough, and woo not like a babe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Well mai&#383;t thou woo, and happy be thy &#383;peed:</LINE>
<LINE>But be thou arm&#8217;d for &#383;ome vnhappie words.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I to the proofe, as Mountaines are for windes,</LINE>
<LINE>That &#383;hakes not, though they blow perpetually.</LINE>
</SPEECH>

<STAGEDIR>Enter Horten&#383;io with his head broke.</STAGEDIR>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>How now my friend, why do&#383;t thou looke &#383;o</LINE> 
<LINE>pale?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>For feare I promi&#383;e you, if I looke pale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>What, will my daughter proue a good Mu&#383;iti-</LINE>
<LINE>an?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>I thinke &#383;he&#8217;l &#383;ooner proue a &#383;ouldier,</LINE>
<LINE>Iron may hold with her, but neuer Lutes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Why then thou can&#383;t not break her to the Lute?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Why no, for &#383;he hath broke the Lute to me:</LINE>
<LINE>I did but tell her &#383;he mi&#383;tooke her frets,</LINE>
<LINE>And bow&#8217;d her hand to teach her fingering,</LINE>
<LINE>When (with a mo&#383;t impatient diuelli&#383;h &#383;pirit)</LINE>
<LINE>Frets call you the&#383;e? (quoth &#383;he) Ile fume with them:</LINE>
<LINE>And with that word &#383;he &#383;troke me on the head,</LINE>
<LINE>And through the in&#383;trument my pate made way,</LINE>
<LINE>And there I &#383;tood amazed for a while,</LINE>
<LINE>As on a Pillorie, looking through the Lute,</LINE>
<LINE>While &#383;he did call me Ra&#383;call, Fidler,</LINE>
<LINE>And twangling Iacke, with twentie &#383;uch vilde tearmes,</LINE>
<LINE>As had &#383;he &#383;tudied to mi&#383;v&#383;e me &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Now by the world, it is a lu&#383;tie Wench,</LINE>
<LINE>I loue her ten times more then ere I did,</LINE>
<LINE>Oh how I long to haue &#383;ome chat with her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Wel go with me, and be not &#383;o di&#383;comfited.</LINE>
<LINE>Proceed in pra&#392;ti&#383;e with my yonger daughter,</LINE>
<LINE>She&#8217;s apt to learne, and thankefull for good turnes:</LINE>
<LINE>Signior <NAMEREF>Petruchio</NAMEREF>, will you go with vs,</LINE>
<LINE>Or &#383;hall I &#383;end my daughter <NAMEREF>Kate</NAMEREF> to you.</LINE>
</SPEECH>

<STAGEDIR>Exit. Manet Petruchio.</STAGEDIR>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I pray you do. Ile attend her heere,</LINE>
<LINE>And woo her with &#383;ome &#383;pirit when &#383;he comes,</LINE>
<LINE>Say that &#383;he raile, why then Ile tell her plaine,</LINE>
<LINE>She &#383;ings as &#383;weetly as a Nightinghale:</LINE>
<LINE>Say that &#383;he frowne, Ile &#383;ay &#383;he lookes as cleere</LINE>
<LINE>As morning Ro&#383;es newly wa&#383;ht with dew:</LINE>
<LINE>Say &#383;he be mute, and will not &#383;peake a word,</LINE>
<LINE>Then Ile commend her volubility,</LINE>
<LINE>And &#383;ay &#383;he vttereth piercing eloquence:</LINE>
<LINE>If &#383;he do bid me packe, Ile giue her thankes,</LINE>
<LINE>As though &#383;he bid me &#383;tay by her a weeke:</LINE>
<LINE>If &#383;he denie to wed, Ile craue the day</LINE>
<LINE>When I &#383;hall aske the banes, and when be married.</LINE>
<LINE>But heere &#383;he comes, and now <NAMEREF>Petruchio</NAMEREF> &#383;peake.</LINE>

<STAGEDIR>Enter Katerina</STAGEDIR>

<LINE>Good morrow <NAMEREF>Kate</NAMEREF>, for thats your name I heare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Well haue you heard, but &#383;omething hard of</LINE> 
<LINE>hearing:</LINE> 
<LINE>They call me <NAMEREF>Katerine</NAMEREF>, that do talke of me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>You lye infaith, for you are call&#8217;d plaine <NAMEREF>Kate</NAMEREF>,</LINE>
<LINE>And bony <NAMEREF>Kate</NAMEREF>, and &#383;ometimes <NAMEREF>Kate</NAMEREF> the cur&#383;t:</LINE>
<LINE>But <NAMEREF>Kate</NAMEREF>, the prettie&#383;t <NAMEREF>Kate</NAMEREF> in Chri&#383;tendome,</LINE>
<LINE><NAMEREF>Kate</NAMEREF> of <NAMEREF>Kate</NAMEREF>-hall, my &#383;uper-daintie <NAMEREF>Kate</NAMEREF>,</LINE>
<LINE>For dainties are all <NAMEREF>Kates</NAMEREF>, and therefore <NAMEREF>Kate</NAMEREF></LINE>
<LINE>Take this of me, <NAMEREF>Kate</NAMEREF> of my con&#383;olation,</LINE>
<LINE>Hearing thy mildne&#383;&#383;e prais&#8217;d in euery Towne,</LINE>
<LINE>Thy vertues &#383;poke of, and thy beautie &#383;ounded,</LINE>
<LINE>Yet not &#383;o deepely as to thee belongs,</LINE>
<LINE>My &#383;elfe am moou&#8217;d to woo thee for my wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Mou&#8217;d, in good time, let him that mou&#8217;d you</LINE> 
<LINE>hether</LINE> 
<LINE>Remoue you hence: I knew you at the fir&#383;t</LINE> 
<LINE>You were a mouable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Why, what&#8217;s a mouable?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>A ioyn&#8217;d &#383;toole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Thou ha&#383;t hit it: come &#383;it on me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>A&#383;&#383;es are made to beare, and &#383;o are you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Women are made to beare, and &#383;o are you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>No &#383;uch Iade as you, if me you meane.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Alas good <NAMEREF>Kate</NAMEREF>, I will not burthen thee,</LINE>
<LINE>For knowing thee to be but yong and light.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Too light for &#383;uch a &#383;waine as you to catch,</LINE>
<LINE>And yet as heauie as my waight &#383;hould be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Shold be, &#383;hould: buzze.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Well tane, and like a buzzard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Oh &#383;low-wing&#8217;d Turtle, &#383;hal a buzard take thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>I for a Turtle, as he takes a buzard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Come, come you Wa&#383;pe, y&#8217;faith you are too</LINE> 
<LINE>angrie.
</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>If I be wa&#383;pi&#383;h, be&#383;t beware my &#383;ting.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>My remedy is then to plucke it out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I, if the foole could finde it where it lies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Who knowes not where a Wa&#383;pe d&#339;s weare</LINE> 
<LINE>his &#383;ting? In his taile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>In his tongue?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Who&#383;e tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Yours if you talke of tales, and &#383;o farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>What with my tongue in your taile.</LINE>
<LINE>Nay, come againe, good <NAMEREF>Kate</NAMEREF>, I am a Gentleman,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate</SPEAKER>
<LINE>That Ile trie.</LINE>
</SPEECH>

<STAGEDIR>&#383;he &#383;trikes him</STAGEDIR>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I &#383;weare Ile cuffe you, if you &#383;trike againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>So may you loo&#383;e your armes,</LINE>
<LINE>If you &#383;trike me, you are no Gentleman,</LINE>
<LINE>And if no Gentleman, why then no armes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>A Herald <NAMEREF>Kate</NAMEREF>? Oh put me in thy bookes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>What is your Cre&#383;t, a Coxcombe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>A comble&#383;&#383;e Cocke, &#383;o <NAMEREF>Kate</NAMEREF> will be my Hen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>No Cocke of mine, you crow too like a crauen</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Nay come <NAMEREF>Kate</NAMEREF>, come: you mu&#383;t not looke &#383;o</LINE> 
<LINE>&#383;owre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>It is my fa&#383;hion when I &#383;ee a Crab.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Why heere&#8217;s no crab, and therefore looke not</LINE> 
<LINE>&#383;owre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>There is, there is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Then &#383;hew it me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Had I a gla&#383;&#383;e, I would.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>What, you meane my face.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Well aym&#8217;d of &#383;uch a yong one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Now by S. George I am too yong for you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Yet you are wither&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>&#8217;Tis with cares.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I care not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Nay heare you <NAMEREF>Kate</NAMEREF>. In&#383;ooth you &#383;cape not &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I chafe you if I tarrie. Let me go.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>No, not a whit, I finde you pa&#383;&#383;ing gentle:</LINE>
<LINE>&#8217;Twas told me you were rough, and coy, and &#383;ullen,</LINE>
<LINE>And now I finde report a very liar:</LINE>
<LINE>For thou art plea&#383;ant, game&#383;ome, pa&#383;&#383;ing courteous,</LINE>
<LINE>But &#383;low in &#383;peech: yet &#383;weet as &#383;pring-time flowers.</LINE>
<LINE>Thou can&#383;t not frowne, thou can&#383;t not looke a &#383;conce,</LINE>
<LINE>Nor bite the lip, as angry wenches will,</LINE>
<LINE>Nor ha&#383;t thou plea&#383;ure to be cro&#383;&#383;e in talke:</LINE>
<LINE>But thou with mildne&#383;&#383;e entertain&#8217;&#383;t thy wo&#339;rs,</LINE>
<LINE>With gentle conference, &#383;oft, and affable.</LINE>
<LINE>Why d&#339;s the world report that <NAMEREF>Kate</NAMEREF> doth limpe?</LINE>
<LINE>Oh &#383;land&#8217;rous world: <NAMEREF>Kate</NAMEREF> like the hazle twig</LINE>
<LINE>Is &#383;traight, and &#383;lender, and as browne in hue</LINE>
<LINE>As hazle nuts, and &#383;weeter then the kernels:</LINE>
<LINE>Oh let me &#383;ee thee walke: thou do&#383;t not halt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Go foole, and whom thou keep&#8217;&#383;t command.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Did euer <NAMEREF>Dian</NAMEREF> &#383;o become a Groue</LINE>
<LINE>As <NAMEREF>Kate</NAMEREF> this chamber with her princely gate:</LINE>
<LINE>O be thou <NAMEREF>Dian</NAMEREF>, and let her be <NAMEREF>Kate</NAMEREF>,</LINE>
<LINE>And then let Kate be cha&#383;te, and <NAMEREF>Dian</NAMEREF> &#383;portfull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Where did you &#383;tudy all this goodly &#383;peech?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>It is <ITALIC>extempore</ITALIC>, from my mother wit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>A witty mother, witle&#383;&#383;e el&#383;e her &#383;onne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Am I not wi&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>Yes, keepe you warme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Marry &#383;o I meane &#383;weet <NAMEREF>Katherine</NAMEREF> in thy bed:</LINE>
<LINE>And therefore &#383;etting all this chat a&#383;ide,</LINE>
<LINE>Thus in plaine termes: your father hath con&#383;ented</LINE>
<LINE>That you &#383;hall be my wife; your dowry greed on,</LINE>
<LINE>And will you, nill you, I will marry you.</LINE>
<LINE>Now <NAMEREF>Kate</NAMEREF>, I am a husband for your turne,</LINE>
<LINE>For by this light, whereby I &#383;ee thy beauty,</LINE>
<LINE>Thy beauty that doth make me like thee well,</LINE>
<LINE>Thou mu&#383;t be married to no man but me,</LINE>

<STAGEDIR>Enter Bapti&#383;ta, Gremio, Trayno.</STAGEDIR>

<LINE>For I am he am borne to tame you <NAMEREF>Kate</NAMEREF>,</LINE>
<LINE>And bring you from a wilde <NAMEREF>Kate</NAMEREF> to a <NAMEREF>Kate</NAMEREF></LINE>
<LINE>Conformable as other hou&#383;hold <NAMEREF>Kates</NAMEREF>:</LINE>
<LINE>Heere comes your father, neuer make deniall,</LINE>
<LINE>I mu&#383;t, and will haue <NAMEREF>Katherine</NAMEREF> to my wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Now Signior <NAMEREF>Petruchio</NAMEREF>, how &#383;peed you with my daughter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>How but well &#383;ir? how but well?</LINE>
<LINE>It were impo&#383;&#383;ible I &#383;hould &#383;peed ami&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Why how now daughter <NAMEREF>Katherine</NAMEREF>, in your dumps?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>Call you me daughter? now I promi&#383;e you</LINE>
<LINE>You haue &#383;hewd a tender fatherly regard,</LINE>
<LINE>To wi&#383;h me wed to one halfe Lunaticke,</LINE>
<LINE>A mad-cap ruffian, and a &#383;wearing Iacke,</LINE>
<LINE>That thinkes with oathes to face the matter out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Father, &#8217;tis thus, your &#383;elfe and all the world</LINE>
<LINE>That talk&#8217;d of her, haue talk&#8217;d ami&#383;&#383;e of her:</LINE>
<LINE>If &#383;he be cur&#383;t, it is for pollicie,</LINE>
<LINE>For &#383;hee&#8217;s not froward, but mode&#383;t as the Doue,</LINE>
<LINE>Shee is not hot, but temperate as the morne,</LINE>
<LINE>For patience &#383;hee will proue a &#383;econd <NAMEREF>Gri&#383;&#383;ell</NAMEREF>,</LINE>
<LINE>And Romane <NAMEREF>Lucrece</NAMEREF> for her cha&#383;titie:</LINE>
<LINE>And to conclude, we haue greed &#383;o well together,</LINE>
<LINE>That vpon &#383;onday is the wedding day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Ile &#383;ee thee hang&#8217;d on &#383;onday fir&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Hark <NAMEREF>Petruchio</NAMEREF>, &#383;he &#383;aies &#383;hee&#8217;ll &#383;ee thee hang&#8217;d fir&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Is this your &#383;peeding? nay th&#275; godnight our part.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Be patient gentlemen, I choo&#383;e her for my &#383;elfe,</LINE>
<LINE>If &#383;he and I be pleas&#8217;d, what&#8217;s that to you?</LINE>
<LINE>&#8217;Tis bargain&#8217;d twixt vs twaine being alone,</LINE>
<LINE>That &#383;he &#383;hall &#383;till be cur&#383;t in company.</LINE>
<LINE>I tell you &#8216;tis incredible to beleeue</LINE>
<LINE>How much &#383;he loues me: oh the kinde&#383;t <NAMEREF>Kate</NAMEREF>,</LINE>
<LINE>Shee hung about my necke, and ki&#383;&#383;e on ki&#383;&#383;e</LINE>
<LINE>Shee vi&#8217;d &#383;o fa&#383;t, prote&#383;ting oath on oath,</LINE>
<LINE>That in a twinke &#383;he won me to her loue.</LINE>
<LINE>Oh you are nouices, &#8217;tis a world to &#383;ee</LINE>
<LINE>How tame when men and women are alone,</LINE>
<LINE>A meacocke wretch can make the cur&#383;te&#383;t &#383;hrew:</LINE>
<LINE>Giue me thy hand <NAMEREF>Kate</NAMEREF>, I will vnto <NAMEREF>Venice</NAMEREF></LINE>
<LINE>To buy apparell &#8217;gain&#383;t the wedding day;</LINE>
<LINE>Prouide the fea&#383;t father, and bid the gue&#383;ts,</LINE>
<LINE>I will be &#383;ure my <NAMEREF>Katherine</NAMEREF> &#383;hall be fine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>I know not what to &#383;ay, but giue me your h&#257;ds,</LINE>
<LINE>God &#383;end you ioy, <NAMEREF>Petruchio</NAMEREF>, &#8217;tis a match.</LINE>
</SPEECH>

<SPEECH><LINE>Gre. Tra.</LINE>
<LINE>Amen &#383;ay we, we will be witne&#383;&#383;es.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Father, and wife, and gentlemen adieu,</LINE>
<LINE>I will to <NAMEREF>Venice</NAMEREF>, &#383;onday comes apace,</LINE>
<LINE>We will haue rings, and things, and fine array,</LINE>
<LINE>And ki&#383;&#383;e me <NAMEREF>Kate</NAMEREF>, we will be married a &#383;onday.</LINE>
</SPEECH>

<STAGEDIR>Exit Petruchio and Katherine.</STAGEDIR>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Was euer match clapt vp &#383;o &#383;odainly?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Faith Gentlemen now I play a marchants part,</LINE>
<LINE>And venture madly on a de&#383;perate Mart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Twas a commodity lay fretting by you,</LINE>
<LINE>&#8217;Twill bring you gaine, or peri&#383;h on the &#383;eas.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>The gaine I &#383;eeke, is quiet me the match.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>No doubt but he hath got a quiet catch:</LINE>
<LINE>But now <NAMEREF>Bapti&#383;ta</NAMEREF>, to your yonger daughter,</LINE>
<LINE>Now is the day we long haue looked for,</LINE>
<LINE>I am your neighbour, and was &#383;uter fir&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>And I am one that loue <NAMEREF>Bianca</NAMEREF> more</LINE>
<LINE>Then words can witne&#383;&#383;e, or your thoughts can gue&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Yongling thou can&#383;t not loue &#383;o deare as I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Gray-beard thy loue doth freeze.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>But thine doth frie,</LINE>
<LINE>Skipper &#383;tand backe, &#8217;tis age that nouri&#383;heth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>But youth in Ladies eyes that flori&#383;heth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Content you gentlemen, I wil c&#333;pound this &#383;trife</LINE>
<LINE>&#8217;Tis deeds mu&#383;t win the prize, and he of both</LINE>
<LINE>That can a&#383;&#383;ure my daughter greate&#383;t dower,</LINE>
<LINE>Shall haue my <NAMEREF>Biancas</NAMEREF> loue.</LINE>
<LINE>Say &#383;ignior <NAMEREF>Gremio</NAMEREF>, what can you a&#383;&#383;ure her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Fir&#383;t, as you know, my hou&#383;e within the City</LINE>
<LINE>Is richly furni&#383;hed with plate and gold,</LINE>
<LINE>Ba&#383;ons and ewers to laue her dainty hands:</LINE>
<LINE>My hangings all of <ITALIC>tirian</ITALIC> tape&#383;try:</LINE>
<LINE>In Iuory cofers I haue &#383;tuft my crownes:</LINE>
<LINE>In Cypres che&#383;ts my arras counterpoints,</LINE>
<LINE>Co&#383;tly apparell, tents, and Canopies,</LINE>
<LINE>Fine Linnen, Turky cu&#383;hions bo&#383;t with pearle,</LINE>
<LINE>Vallens of Venice gold, in needle worke:</LINE>
<LINE>Pewter and bra&#383;&#383;e, and all things that belongs</LINE>
<LINE>To hou&#383;e or hou&#383;e-keeping: then at my farme</LINE>
<LINE>I haue a hundred milch-kine to the pale,</LINE>
<LINE>Sixe-&#383;core fat Oxen &#383;tanding in my &#383;talls,</LINE>
<LINE>And all things an&#383;werable to this portion.</LINE>
<LINE>My &#383;elfe am &#383;trooke in yeeres I mu&#383;t confe&#383;&#383;e,</LINE>
<LINE>And if I die to morrow this is hers,</LINE>
<LINE>If whil&#8217;&#383;t I liue &#383;he will be onely mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>That only came well in: &#383;ir, li&#383;t to me,</LINE>
<LINE>I am my fathers heyre and onely &#383;onne,</LINE>
<LINE>If I may haue your daughter to my wife,</LINE>
<LINE>Ile leaue her hou&#383;es three or foure as good</LINE>
<LINE>Within rich <NAMEREF>Pi&#383;a</NAMEREF> walls, as any one</LINE>
<LINE>Old Signior <NAMEREF>Gremio</NAMEREF> has in <NAMEREF>Padua</NAMEREF>,</LINE>
<LINE>Be&#383;ides, two thou&#383;and Duckets by the yeere</LINE>
<LINE>Of fruitfull land, all which &#383;hall be her ioynter.</LINE>
<LINE>What, haue I pincht you Signior <NAMEREF>Gremio</NAMEREF>?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Two thou&#383;and Duckets by the yeere of land,</LINE>
<LINE>My Land amounts not to &#383;o much in all:</LINE>
<LINE>That &#383;he &#383;hall haue, be&#383;ides an Argo&#383;ie</LINE>
<LINE>That now is lying in Marcellus roade:</LINE>
<LINE>What, haue I choakt you with an Argo&#383;ie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE><NAMEREF>Gremio</NAMEREF>, &#8217;tis knowne my father hath no le&#383;&#383;e</LINE>
<LINE>Then three great Argo&#383;ies, be&#383;ides two Gallia&#383;&#383;es</LINE>
<LINE>And twelue tite Gallies, the&#383;e I will a&#383;&#383;ure her,</LINE>
<LINE>And twice as much what ere thou offre&#383;t next.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Nay, I haue offred all, I haue no more,</LINE>
<LINE>And &#383;he can haue no more then all I haue,</LINE>
<LINE>If you like me, &#383;he &#383;hall haue me and mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Why then the maid is mine from all the world</LINE>
<LINE>By your firme promi&#383;e, <NAMEREF>Gremio</NAMEREF> is out vied.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>I mu&#383;t confe&#383;&#383;e your offer is the be&#383;t,</LINE>
<LINE>And let your father make her the a&#383;&#383;urance,</LINE>
<LINE>Shee is your owne, el&#383;e you mu&#383;t pardon me:</LINE>
<LINE>If you &#383;hould die before him, where&#8217;s her dower?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>That&#8217;s but a cauill: he is olde, I young.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>And may not yong men die as well as old?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Well gentlemen, I am thus re&#383;olu&#8217;d,</LINE>
<LINE>On &#383;onday next, you know</LINE>
<LINE>My daughter <NAMEREF>Katherine</NAMEREF> is to be married:</LINE>
<LINE>Now on the &#383;onday following, &#383;hall <NAMEREF>Bianca</NAMEREF></LINE>
<LINE>Be Bride to you, if you make this a&#383;&#383;urance:</LINE>
<LINE>If not, to Signior <NAMEREF>Gremio</NAMEREF>:</LINE>
<LINE>And &#383;o I take my leaue, and thanke you both.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Adieu good neighbour: now I feare thee not:</LINE>
<LINE>Sirra, yong game&#383;ter, your father were a foole</LINE>
<LINE>To giue thee all, and in his wayning age</LINE>
<LINE>Set foot vnder thy table: tut, a toy,</LINE>
<LINE>An olde Italian foxe is not &#383;o kinde my boy.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>A vengeance on your crafty withered hide,</LINE>
<LINE>Yet I haue fac&#8217;d it with a card of ten:</LINE>
<LINE>&#8217;Tis in my head to d&#339; my ma&#383;ter good:</LINE>
<LINE>I &#383;ee no rea&#383;on but &#383;uppos&#8217;d <NAMEREF>Lucentio</NAMEREF></LINE>
<LINE>Mu&#383;t get a father, call&#8217;d &#383;uppos&#8217;d <NAMEREF>Vincentio</NAMEREF>,</LINE>
<LINE>And that&#8217;s a wonder: fathers commonly</LINE>
<LINE>D&#339; get their children: but in this ca&#383;e of woing,</LINE>
<LINE>A childe &#383;hall get a &#383;ire, if I faile not of my cunning.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>A&#392;tus Tertia.</ACTTITLE>
<SCENE>

<STAGEDIR>Enter Lucentio, Hortentio, and Bianca.</STAGEDIR>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Fidler forbeare, you grow too forward Sir,</LINE>
<LINE>Haue you &#383;o &#383;oone forgot the entertainment</LINE>
<LINE>Her &#383;i&#383;ter <NAMEREF>Katherine</NAMEREF> welcom&#8217;d you withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>But wrangling pedant, this is</LINE>
<LINE>The patrone&#383;&#383;e of heauenly harmony:</LINE>
<LINE>Then giue me leaue to haue prerogatiue,</LINE>
<LINE>And when in Mu&#383;icke we haue &#383;pent an houre,</LINE>
<LINE>Your Le&#392;ture &#383;hall haue lei&#383;ure for as much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Prepo&#383;terous A&#383;&#383;e that neuer read &#383;o farre,</LINE>
<LINE>To know the cau&#383;e why mu&#383;icke was ordain&#8217;d:</LINE>
<LINE>Was it not to refre&#383;h the minde of man</LINE>
<LINE>After his &#383;tudies, or his v&#383;uall paine?</LINE>
<LINE>Then giue me leaue to read Philo&#383;ophy,</LINE>
<LINE>And while I pause, &#383;erue in your harmony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>Sirra, I will not beare the&#383;e braues of thine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bianc.</SPEAKER>
<LINE>Why gentlemen, you d&#339; me double wrong,</LINE>
<LINE>To &#383;triue for that which re&#383;teth in my choice:</LINE>
<LINE>I am no breeching &#383;choller in the &#383;chooles,</LINE>
<LINE>Ile not be tied to howres, nor pointed times,</LINE>
<LINE>But learne my Le&#383;&#383;ons as I plea&#383;e my &#383;elfe,</LINE>
<LINE>And to cut off all &#383;trife: heere &#383;it we downe,</LINE>
<LINE>Take you your in&#383;trument, play you the whiles,</LINE>
<LINE>His Le&#392;ture will be done ere you haue tun&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>You&#8217;ll leaue his Le&#392;ture when I am in tune?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>That will be neuer, tune your in&#383;trument.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Where left we la&#383;t?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Heere Madam: <ITALIC>Hic Ibat Simois, hic e&#383;t &#383;igeria</ITALIC></LINE> 
<LINE><ITALIC>tellus, hic &#383;teterat Priami regia Cel&#383;a &#383;enis.</ITALIC></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Con&#383;ter them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE><ITALIC>Hic Ibat</ITALIC>, as I told you before, <ITALIC>Simois</ITALIC>, I am Lu-</LINE>
<LINE>centio, <ITALIC>hic e&#383;t</ITALIC>, &#383;onne vnto Vincentio of Pi&#383;a, <ITALIC>Sigeria tel-</ITALIC></LINE>
<LINE><ITALIC>lus</ITALIC>, di&#383;gui&#383;ed thus to get your loue, <ITALIC>hic &#383;teterat</ITALIC>, and that </LINE>
<LINE>Lucentio that comes a wooing, <ITALIC>priami</ITALIC>, is my man Tra-</LINE>
<LINE>nio, <ITALIC>regia</ITALIC>, bearing my port, <ITALIC>cel&#383;a &#383;enis</ITALIC> that we might be-</LINE>
<LINE>guile the old Pantalowne.
</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>Madam, my In&#383;trument&#8217;s in tune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Let&#8217;s heare, oh fie, the treble iarres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Spit in the hole man, and tune againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Now let mee &#383;ee if I can con&#383;ter it. <ITALIC>Hic ibat &#383;i-</ITALIC></LINE>
<LINE><ITALIC>mois</ITALIC>, I know you not, <ITALIC>hic e&#383;t &#383;igeria tellus</ITALIC>, I tru&#383;t you not, </LINE>
<LINE><ITALIC>hic &#383;taterat priami</ITALIC>, take heede he heare vs not, <ITALIC>regia</ITALIC> pre-</LINE>
<LINE>&#383;ume not, <ITALIC>Cel&#383;a &#383;enis</ITALIC>, de&#383;paire not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>Madam, tis now in tune.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>All but the ba&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>The ba&#383;e is right, &#8217;tis the ba&#383;e knaue that iars.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>How fiery and forward our Pedant is,</LINE>
<LINE>Now for my life the knaue doth court my loue,</LINE>
<LINE><NAMEREF>Peda&#383;cule</NAMEREF>, Ile watch you better yet:</LINE>
<LINE>In time I may beleeue, yet I mi&#383;tru&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Mi&#383;tru&#383;t it not, for &#383;ure &#198;acides</LINE>
<LINE>Was <NAMEREF>Aiax</NAMEREF> cald &#383;o from his grandfather.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>I mu&#383;t beleeue my ma&#383;ter, else I promi&#383;e you,</LINE>
<LINE>I &#383;hould be arguing &#383;till vpon that doubt,</LINE>
<LINE>But let it re&#383;t, now <NAMEREF>Litio</NAMEREF> to you:</LINE>
<LINE>Good ma&#383;ter take it not vnkindly pray</LINE>
<LINE>That I haue beene thus plea&#383;ant with you both.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>You may go walk, and giue me leaue a while,</LINE>
<LINE>My Le&#383;&#383;ons make no mu&#383;icke in three parts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Are you &#383;o formall &#383;ir, well I mu&#383;t waite</LINE>
<LINE>And watch withall, for but I be deceiu&#8217;d,</LINE>
<LINE>Our fine Mu&#383;itian groweth amorous.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Madam, before you touch the in&#383;trument,</LINE>
<LINE>To learne the order of my fingering,</LINE>
<LINE>I mu&#383;t begin with rudiments of Art,</LINE>
<LINE>To teach you gamoth in a briefer &#383;ort,</LINE>
<LINE>More plea&#383;ant, pithy, and effe&#392;tuall,</LINE>
<LINE>Then hath beene taught by any of my trade,</LINE>
<LINE>And there it is in writing fairely drawne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Why, I am pa&#383;t my gamouth long ag&#339;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Yet read the gamouth of <NAMEREF>Hortentio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE><NAMEREF>Gamouth</NAMEREF> I am, the ground of all accord:</LINE>
<LINE><ITALIC>Are</ITALIC>, to plead <NAMEREF>Horten&#383;io&#8217;s</NAMEREF> pa&#383;&#383;ion:</LINE>
<LINE><ITALIC>Beeme</ITALIC>, <NAMEREF>Bianca</NAMEREF> take him for thy Lord</LINE>
<LINE><ITALIC>Cfavt</ITALIC>, that loues with all affe&#392;tion:</LINE>
<LINE><ITALIC>D &#383;ol re</ITALIC>, one Cliffe, two notes haue I,</LINE>
<LINE><ITALIC>Ela mi</ITALIC>, &#383;how pitty or I die,</LINE>
<LINE>Call you this gamouth? tut I like it not,</LINE>
<LINE>Old fa&#383;hions plea&#383;e me be&#383;t, I am not &#383;o nice</LINE>
<LINE>To charge true rules for old inuentions.</LINE>
</SPEECH>

<STAGEDIR>Enter a Me&#383;&#383;enger.</STAGEDIR>

<SPEECH>
<SPEAKER>Nicke.</SPEAKER>
<LINE>Mi&#383;tre&#383;&#383;e, your father prayes you leaue your books,</LINE>
<LINE>And helpe to dre&#383;&#383;e your &#383;i&#383;ters chamber vp,</LINE>
<LINE>You know to morrow is the wedding day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Farewell &#383;weet ma&#383;ters both, I mu&#383;t be gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Faith Mi&#383;tre&#383;&#383;e then I haue no cau&#383;e to &#383;tay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>But I haue cau&#383;e to pry into this pedant,</LINE> 
<LINE>Methinkes he lookes as though he were in loue:</LINE> 
<LINE>Yet if thy thoughts <NAMEREF>Bianca</NAMEREF> be &#383;o humble</LINE> 
<LINE>To ca&#383;t thy wandring eyes on euery &#383;tale:</LINE> 
<LINE>Seize thee that Li&#383;t, if once I finde thee ranging,</LINE> 
<LINE><NAMEREF>Horten&#383;io</NAMEREF> will be quit with thee by changing.</LINE> 
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>


<STAGEDIR>Enter Bapti&#383;ta, Gremio, Tranio, Katherine, Bianca, and o-thers, attendants</STAGEDIR>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Signior <NAMEREF>Lucentio</NAMEREF>, this is the pointed day</LINE>
<LINE>That <NAMEREF>Katherine</NAMEREF> and <NAMEREF>Petruchio</NAMEREF> &#383;hould be married,</LINE>
<LINE>And yet we heare not of our &#383;onne in Law:</LINE>
<LINE>What will be &#383;aid, what mockery will it be?</LINE>
<LINE>To want the Bride-groome when the Prie&#383;t attends</LINE>
<LINE>To &#383;peake the ceremoniall rites of marriage?</LINE>
<LINE>What &#383;aies <NAMEREF>Lucentio</NAMEREF> to this &#383;hame of ours?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>No &#383;hame but mine, I mu&#383;t for&#383;ooth be for&#383;t</LINE>
<LINE>To giue my hand oppos&#8217;d again&#383;t my heart</LINE>
<LINE>Vnto a mad-braine rude&#383;by, full of &#383;pleene,</LINE>
<LINE>Who woo&#8217;d in ha&#383;te, and meanes to wed at ley&#383;ure:</LINE>
<LINE>I told you I, he was a franticke foole,</LINE>
<LINE>Hiding his bitter ie&#383;ts in blunt behauiour,</LINE>
<LINE>And to be noted for a merry man;</LINE>
<LINE>Hee&#8217;ll wo&#339; a thou&#383;and, point the day of marriage,</LINE>
<LINE>Make friends, inuite, and proclaime the banes,</LINE>
<LINE>Yet neuer meanes to wed where he hath woo&#8217;d:</LINE>
<LINE>Now mu&#383;t the world point at poore <NAMEREF>Katherine</NAMEREF>,</LINE>
<LINE>And &#383;ay, l&#339;, there is mad <NAMEREF>Petruchio&#8217;s</NAMEREF> wife</LINE>
<LINE>If it would plea&#383;e him come and marry her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Patience good <NAMEREF>Katherine</NAMEREF> and <NAMEREF>Bapti&#383;ta</NAMEREF> too,</LINE>
<LINE>Vpon my life <NAMEREF>Petruchio</NAMEREF> meanes but well,</LINE>
<LINE>What euer fortune &#383;tayes him from his word,</LINE>
<LINE>Though he be blunt, I know him pa&#383;&#383;ing wi&#383;e,</LINE>
<LINE>Though he be merry, yet withall he&#8217;s hone&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Would <NAMEREF>Katherine</NAMEREF> had neuer &#383;een him though.</LINE>
</SPEECH>

<STAGEDIR>Exit weeping.</STAGEDIR>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>G&#339; girle, I cannot blame thee now to weepe,</LINE>
<LINE>For &#383;uch an iniurie would vexe a very &#383;aint,</LINE>
<LINE>Much more a &#383;hrew of impatient humour.</LINE>
</SPEECH>

<STAGEDIR>Enter Biondello.</STAGEDIR>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Ma&#383;ter, ma&#383;ter, newes, and &#383;uch newes as you</LINE> 
<LINE>neuer heard of,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Is it new and olde too? how may that be?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Why, is it not newes to heard of <NAMEREF>Petruchio&#8217;s</NAMEREF> comming?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Is he come?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Why no &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>What then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>He is comming.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>When will he be heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>When he &#383;tands where I am, and &#383;ees you there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>But &#383;ay, what to thine olde newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Why <NAMEREF>Petruchio</NAMEREF> is comming, in a new hat and</LINE> 
<LINE>an old ierkin, a paire of old breeches thrice turn&#8217;d; a</LINE> 
<LINE>paire of bootes that haue beene candle-ca&#383;es, one buck-</LINE>
<LINE>led, another lac&#8217;d: an olde ru&#383;ty &#383;word tane out of the</LINE> 
<LINE>Towne Armory, with a broken hilt, and chapele&#383;&#383;e: with</LINE> 
<LINE>two broken points: his hor&#383;e hip&#8217;d with an olde mo-</LINE>
<LINE>thy &#383;addle, and &#383;tirrops of no kindred: be&#383;ides po&#383;&#383;e&#383;t</LINE> 
<LINE>with the glanders, and like to mo&#383;e in the chine, trou-</LINE>
<LINE>bled with the Lampa&#383;&#383;e, infe&#392;ted with the fa&#383;hions, full</LINE> 
<LINE>of Windegalls, &#383;ped with Spauins, raied with the Yel-</LINE>
<LINE>lowes, pa&#383;t cure of the Fiues, &#383;tarke &#383;poyl&#8217;d with the</LINE> 
<LINE>Staggers, begnawne with the Bots, Waid in the backe,</LINE> 
<LINE>and &#383;houlder-&#383;hotten, neere leg&#8217;d before, and with a</LINE> 
<LINE>halfe-chekt Bitte, &amp; a head&#383;tall of &#383;heepes leather, which</LINE> 
<LINE>being re&#383;train&#8217;d to keepe him from &#383;tumbling, hath been</LINE> 
<LINE>often bur&#383;t, and now repaired with knots: one girth &#383;ixe</LINE> 
<LINE>times peec&#8217;d, and a womans Crupper of velure, which</LINE> 
<LINE>hath two letters for her name, fairely &#383;et down in &#383;tuds,</LINE> 
<LINE>and heere and there peec&#8217;d with packthred.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Who comes with him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Oh &#383;ir, his Lackey, for all the world Capari-</LINE>
<LINE>&#383;on&#8217;d like the hor&#383;e: with a linnen &#383;tock on one leg, and</LINE> 
<LINE>a ker&#383;ey boot-ho&#383;e on the other, gartred with a red and</LINE> 
<LINE>blew li&#383;t; an old hat, &amp; the humor of forty fancies prickt</LINE> 
<LINE>in&#8217;t for a feather: a mon&#383;ter, a very mon&#383;ter in apparell,</LINE> 
<LINE>&amp; not like a Chri&#383;tian foot-boy, or a gentlemans Lacky.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>&#8217;Tis &#383;ome od humor pricks him to this fa&#383;hion,</LINE>
<LINE>Yet oftentimes he g&#339;s but meane apparel&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>I am glad he&#8217;s come, hows&#339;re he comes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Why &#383;ir, he comes not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Did&#383;t thou not &#383;ay hee comes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Who, that <NAMEREF>Petruchio</NAMEREF> came?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>I, that <NAMEREF>Petruchio</NAMEREF> came.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>No &#383;ir, I &#383;ay his hor&#383;e comes with him on his backe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Why that&#8217;s all one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Nay by S. <NAMEREF>Iamy</NAMEREF>, I hold you a penny, a hor&#383;e and</LINE> 
<LINE>a man is more then one, and yet not many.</LINE>
</SPEECH>

<STAGEDIR>Enter Petruchio and Grumio.</STAGEDIR>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Come, where be the&#383;e gallants? who&#8217;s at home?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>You are welcome &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>And yet I come not well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>And yet you halt not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Not &#383;o well apparell&#8217;d as I wi&#383;h you were.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Were it better I &#383;hould ru&#383;h in thus:</LINE>
<LINE>But where is <NAMEREF>Kate</NAMEREF>? where is my louely Bride?</LINE>
<LINE>How d&#339;s my father? gentles methinkes you frowne,</LINE>
<LINE>And wherefore gaze this goodly company,</LINE>
<LINE>As if they &#383;aw &#383;ome wondrous monument,</LINE>
<LINE>Some Commet, or vnu&#383;uall prodigie?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Why &#383;ir, you know this is your wedding day:</LINE>
<LINE>Fir&#383;t were we &#383;ad, fearing you would not come,</LINE>
<LINE>Now &#383;adder that you come &#383;o vnprouided:</LINE>
<LINE>Fie, doff this habit, &#383;hame to your e&#383;tate,</LINE>
<LINE>An eye-&#383;ore to our &#383;olemne fe&#383;tiuall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>And tell vs what occa&#383;ion of import</LINE>
<LINE>Hath all &#383;o long detain&#8217;d you from your wife,</LINE>
<LINE>And &#383;ent you hither &#383;o vnlike your &#383;elfe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Tedious it were to tell, and har&#383;h to heare,</LINE>
<LINE>Sufficeth I am come to keepe my word,</LINE>
<LINE>Though in &#383;ome part inforced to digre&#383;&#383;e,</LINE>
<LINE>Which at more ley&#383;ure I will &#383;o excu&#383;e,</LINE>
<LINE>As you &#383;hall well be &#383;ati&#383;fied with all.</LINE>
<LINE>But where is <NAMEREF>Kate</NAMEREF>? I &#383;tay too long from her,</LINE>
<LINE>The morning weares, &#8217;tis time we were at Church.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>See not your Bride in the&#383;e vnreuerent robes,</LINE>
<LINE>G&#339; to my chamber, put on clothes of mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Not I, beleeue me, thus Ile vi&#383;it her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>But thus I tru&#383;t you will not marry her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Good &#383;ooth euen thus: therefore ha done with words,</LINE>
<LINE>To me &#383;he&#8217;s married, not vnto my cloathes:</LINE>
<LINE>Could I repaire what &#383;he will weare in me,</LINE>
<LINE>As I can change the&#383;e poore accoutrements,</LINE>
<LINE>&#8217;Twere well for <NAMEREF>Kate</NAMEREF>, and better for my &#383;elfe.</LINE>
<LINE>But what a foole am I to chat with you,</LINE>
<LINE>When I &#383;hould bid good morrow to my Bride?</LINE>
<LINE>And &#383;eale the title with a louely ki&#383;&#383;e.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>He hath &#383;ome meaning in his mad attire,</LINE>
<LINE>We will per&#383;wade him be it po&#383;&#383;ible,</LINE>
<LINE>To put on better ere he g&#339; to Church.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap</SPEAKER>
<LINE>Ile after him, and &#383;ee the euent of this.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>But &#383;ir, Loue concerneth vs to adde</LINE>
<LINE>Her fathers liking, which to bring to pa&#383;&#383;e</LINE>
<LINE>As before imparted to your wor&#383;hip,</LINE>
<LINE>I am to get a man what ere he be,</LINE>
<LINE>It &#383;kills not much, weele fit him to our turne,</LINE>
<LINE>And he &#383;hall be <NAMEREF>Vincentio</NAMEREF> of <NAMEREF>Pi&#383;a</NAMEREF>,</LINE>
<LINE>And make a&#383;&#383;urance heere in <NAMEREF>Padua</NAMEREF></LINE>
<LINE>Of greater &#383;ummes then I haue promi&#383;ed,</LINE>
<LINE>So &#383;hall you quietly enioy your hope,</LINE>
<LINE>And marry &#383;weet <NAMEREF>Bianca</NAMEREF> with con&#383;ent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Were it not that my fellow &#383;choolema&#383;ter</LINE>
<LINE>Doth watch <NAMEREF>Bianca&#8217;s</NAMEREF> &#383;teps &#383;o narrowly:</LINE>
<LINE>&#8217;Twere good me-thinkes to &#383;teale our marriage,</LINE>
<LINE>Which once perform&#8217;d, let all the world &#383;ay no,</LINE>
<LINE>Ile keepe mine owne de&#383;pite of all the world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>That by degrees we meane to looke into,</LINE>
<LINE>And watch our vantage in this bu&#383;ine&#383;&#383;e,</LINE>
<LINE>Wee&#8217;ll ouer-reach the grey-beard <NAMEREF>Gremio</NAMEREF>,</LINE>
<LINE>The narrow prying father <NAMEREF>Minola</NAMEREF>,</LINE>
<LINE>The quaint Mu&#383;ician, amorous <NAMEREF>Litio</NAMEREF>,</LINE>
<LINE>All for my Ma&#383;ters &#383;ake <NAMEREF>Lucentio</NAMEREF>.</LINE>

<STAGEDIR>Enter Gremio.</STAGEDIR>

<LINE>Signior <NAMEREF>Gremio</NAMEREF>, came you from the Church?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>As willingly as ere I came from &#383;choole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>And is the Bride &amp; Bridegroom coming home?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>A bridegroome &#383;ay you? &#8217;tis a groome indeed,</LINE>
<LINE>A grumlling groome, and that the girle &#383;hall finde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Cur&#383;ter then &#383;he, why &#8217;tis impo&#383;&#383;ible.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Why hee&#8217;s a deuill, a deuill, a very fiend.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Why &#383;he&#8217;s a deuill, a deuill, the deuils damme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Tut, &#383;he&#8217;s a Lambe, a Doue, a foole to him:</LINE>
<LINE>Ile tell you &#383;ir <NAMEREF>Lucentio</NAMEREF>; when the Prie&#383;t</LINE>
<LINE>Should aske if <NAMEREF>Katherine</NAMEREF> &#383;hould be his wife,</LINE>
<LINE>I, by goggs woones quoth he, and &#383;wore &#383;o loud,</LINE>
<LINE>That all amaz&#8217;d the Prie&#383;t let fall the booke,</LINE>
<LINE>And as he &#383;toop&#8217;d againe to take it vp,</LINE>
<LINE>This mad-brain&#8217;d bridegroome tooke him &#383;uch a cuffe,</LINE>
<LINE>That downe fell Prie&#383;t and booke, and booke and Prie&#383;t,</LINE>
<LINE>Now take them vp quoth he, if any li&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>What &#383;aid the wench when he ro&#383;e againe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Trembled and &#383;hooke: for why, he &#383;tamp&#8217;d and</LINE> 
<LINE>&#383;wore, as if the Vicar meant to cozen him: but after ma-</LINE>
<LINE>ny ceremonies done, hee calls for wine, a health quoth</LINE> 
<LINE>he, as if he had beene aboord carow&#383;ing to his Mates af-</LINE>
<LINE>ter a &#383;torme, quaft off the Mu&#383;cadell, and threw the &#383;ops</LINE> 
<LINE>all in the Sextons face: hauing no other rea&#383;on, but that</LINE> 
<LINE>his beard grew thinne and hungerly, and &#383;eem&#8217;d to aske</LINE> 
<LINE>him &#383;ops as hee was drinking: This done, hee tooke the</LINE> 
<LINE>Bride about the necke, and ki&#383;t her lips with &#383;uch a cla-</LINE>
<LINE>morous &#383;macke, that at the parting all the Church did</LINE> 
<LINE>eccho: and I &#383;eeing this, came thence for very &#383;hame, and</LINE> 
<LINE>after mee I know the rout is comming, &#383;uch a mad mar-</LINE>
<LINE>ryage neuer was before: harke, harke, I heare the min-</LINE>
<LINE>&#383;trels play.</LINE> 
</SPEECH>

<STAGEDIR>Mu&#383;icke playes.</STAGEDIR>

<STAGEDIR>Enter Petruchio, Kate, Bianca, Horten&#383;io, Bapti&#383;ta.</STAGEDIR>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Gentlemen &amp; friends, I thank you for your pains,</LINE>
<LINE>I know you thinke to dine with me to day,</LINE>
<LINE>And haue prepar&#8217;d great &#383;tore of wedding cheere,</LINE>
<LINE>But &#383;o it is, my ha&#383;te doth call me hence,</LINE>
<LINE>And therefore heere I meane to take my leaue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Is&#8217;t po&#383;&#383;ible you will away to night?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I mu&#383;t away to day before night come,</LINE>
<LINE>Make it no wonder: if you knew my bu&#383;ine&#383;&#383;e,</LINE>
<LINE>You would intreat me rather g&#339; then &#383;tay:</LINE>
<LINE>And hone&#383;t company, I thanke you all,</LINE>
<LINE>That haue beheld me giue away my &#383;elfe</LINE>
<LINE>To this mo&#383;t patient, &#383;weet, and vertuous wife,</LINE>
<LINE>Dine with my father, drinke a health to me,</LINE>
<LINE>For I mu&#383;t hence, and farewell to you all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Let vs intreat you &#383;tay till after dinner.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>It may not be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gra.</SPEAKER>
<LINE>Let me intreat you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>It cannot be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>Let me intreat you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I am content.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>Are you content to &#383;tay?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I am content you &#383;hall entreat me &#383;tay,</LINE>
<LINE>But yet not &#383;tay, entreat me how you can.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>Now if you loue me &#383;tay.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE><NAMEREF>Grumio</NAMEREF>, my hor&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>I &#383;ir, they be ready, the Oates haue eaten the</LINE> 
<LINE>hor&#383;es.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Nay then,</LINE>
<LINE>D&#339; what thou can&#383;t, I will not g&#339; to day,</LINE>
<LINE>No, nor to morrow, not till I plea&#383;e my &#383;elfe,</LINE>
<LINE>The dore is open &#383;ir, there lies your way,</LINE>
<LINE>You may be iogging whiles your bootes are greene:</LINE>
<LINE>For me, Ile not be gone till I plea&#383;e my &#383;elfe,</LINE>
<LINE>&#8217;Tis like you&#8217;ll proue a iolly &#383;urly groome,</LINE>
<LINE>That take it on you at the fir&#383;t &#383;o roundly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>O <NAMEREF>Kate</NAMEREF> content thee, prethee be not angry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>I will be angry, what ha&#383;t thou to d&#339;?</LINE>
<LINE>Father, be quiet, he &#383;hall &#383;tay my lei&#383;ure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>I marry &#383;ir, now it begins to worke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>Gentlemen, forward to the bridall dinner,</LINE>
<LINE>I &#383;ee a woman may be made a foole</LINE>
<LINE>If &#383;he had not a &#383;pirit to re&#383;i&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>They &#383;hall g&#339; forward <NAMEREF>Kate</NAMEREF> at thy command,</LINE>
<LINE>Obey the Bride you that attend on her.</LINE>
<LINE>G&#339; to the fea&#383;t, reuell and domineere,</LINE>
<LINE>Carow&#383;e full mea&#383;ure to her maiden-head,</LINE>
<LINE>Be madde and merry, or g&#339; hang your &#383;elues:</LINE>
<LINE>But for my bonny <NAMEREF>Kate</NAMEREF>, &#383;he mu&#383;t with me:</LINE>
<LINE>Nay, looke not big, nor &#383;tampe, not &#383;tare, nor fret,</LINE>
<LINE>I will be ma&#383;ter of what is mine owne,</LINE>
<LINE>Shee is my goods, my chattels, &#383;he is my hou&#383;e,</LINE>
<LINE>My hou&#383;hold-stuffe, my field, my barne,</LINE>
<LINE>My hor&#383;e, my oxe, my a&#383;&#383;e, my any thing,</LINE>
<LINE>And heere &#383;he &#383;tands, touch her who euer dare,</LINE>
<LINE>Ile bring mine a&#392;tion on the proude&#383;t he</LINE>
<LINE>That &#383;tops my way in <NAMEREF>Padua</NAMEREF>: <NAMEREF>Grumio</NAMEREF></LINE>
<LINE>Draw forth thy weapon, we are be&#383;et with theeues,</LINE>
<LINE>Re&#383;cue thy Mi&#383;tre&#383;&#383;e if thou be a man:</LINE>
<LINE>Feare not &#383;weet wench, they &#383;hall not touch thee <NAMEREF>Kate</NAMEREF>,</LINE>
<LINE>Ile buckler thee again&#383;t a Million.</LINE>
</SPEECH>

<STAGEDIR>Exeunt. P. Ka.</STAGEDIR>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Nay, let them g&#339;, a couple of quiet ones.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Went they not quickly, I &#383;hould die with laughing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Of all mad matches neuer was the like.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Mi&#383;tre&#383;&#383;e, what&#8217;s your opinion of your &#383;i&#383;ter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>That being mad her &#383;elfe, &#383;he&#8217;s madly mated.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>I warrant him <NAMEREF>Petruchio</NAMEREF> is Kated.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Neighbours and friends, though Bride &amp; Bridegroom wants</LINE>
<LINE>For to &#383;upply the places at the table,</LINE>
<LINE>You know there wants no iunkets at the fea&#383;t:</LINE>
<LINE><NAMEREF>Lucentio</NAMEREF>, you &#383;hall &#383;upply the Bridegroomes place,</LINE>
<LINE>And let <NAMEREF>Bianca</NAMEREF> take her &#383;i&#383;ters roome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Shall &#383;weet <NAMEREF>Bianca</NAMEREF> pra&#392;ti&#383;e how to bride it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>She &#383;hall <NAMEREF>Lucentio</NAMEREF>: come gentlemen lets g&#339;.</LINE>
</SPEECH>

<STAGEDIR>Enter Grumio</STAGEDIR>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Fie, fie on all tired Iades, on all mad Ma&#383;ters, &amp;</LINE> 
<LINE>all foule waies: was euer man &#383;o beaten? was euer man</LINE> 
<LINE>&#383;o raide? was euer man &#383;o weary? I am &#383;ent before to</LINE> 
<LINE>make a fire, and they are comming after to warme them:</LINE> 
<LINE>now were not I a little pot, &amp; &#383;oone hot; my very lippes</LINE> 
<LINE>might freeze to my teeth, my tongue to the roofe of my</LINE> 
<LINE>mouth, my heart in my belly, ere I &#383;hould come by a fire</LINE> 
<LINE>to thaw me, but I with blowing the fire &#383;hall warme my</LINE> 
<LINE>&#383;elfe: for con&#383;idering the weather, a taller man then I</LINE> 
<LINE>will take cold: Holla, hoa <NAMEREF>Curtis</NAMEREF>. </LINE>
</SPEECH>

<STAGEDIR>Enter Curtis.</STAGEDIR>

<SPEECH>
<SPEAKER>Curt.</SPEAKER>
<LINE>Who is that calls &#383;o coldly?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>A piece of Ice: if thou doubt it, thou mai&#383;t</LINE> 
<LINE>&#383;lide from my &#383;houlder to my heele, with no greater</LINE> 
<LINE>a run but my head and my necke. A fire good</LINE> 
<LINE><NAMEREF>Curtis</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>Is my ma&#383;ter and his wife comming <NAMEREF>Grumio</NAMEREF>?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Oh I <NAMEREF>Curtis</NAMEREF> I, and therefore fire, fire, ca&#383;t on no</LINE> 
<LINE>water.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>Is &#383;he &#383;o hot a &#383;hrew as &#383;he&#8217;s reported.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>She was good <NAMEREF>Curtis</NAMEREF> before this fro&#383;t: but thou</LINE> 
<LINE>know&#8217;&#383;t winter tames man, woman, and bea&#383;t: for it</LINE> 
<LINE>hath tam&#8217;d my old ma&#383;ter, and my new mi&#383;tris, and my</LINE> 
<LINE>&#383;elfe fellow <NAMEREF>Curtis</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Away you three inch foole, I am no bea&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Am I but three inches? Why thy horne is a foot</LINE> 
<LINE>and &#383;o long am I at the lea&#383;t. But wilt thou make a fire,</LINE> 
<LINE>or &#383;hall I complaine on thee to our mi&#383;tris, who&#383;e hand</LINE> 
<LINE>(she being now at hand) thou &#383;halt &#383;oone feele, to thy</LINE> 
<LINE>cold comfort, for being &#383;low in thy hot office.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>I prethee good <NAMEREF>Grumio</NAMEREF>, tell me, how g&#339;s the</LINE> 
<LINE>world?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>A cold world <NAMEREF>Curtis</NAMEREF> in euery office but thine, &amp;</LINE> 
<LINE>therefore fire: do thy duty, and haue thy dutie, for my</LINE> 
<LINE>Ma&#383;ter and mi&#383;tris are almo&#383;t frozen to death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>There&#8217;s fire readie, and therefore good <NAMEREF>Grumio</NAMEREF></LINE> 
<LINE>the newes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Why Iacke boy, ho boy, and as much newes as</LINE> 
<LINE>wilt thou.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>Come, you are &#383;o full of conicatching.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Why therefore fire, for I haue caught extreme</LINE> 
<LINE>cold. Where&#8217;s the Cooke, is &#383;upper ready, the hou&#383;e</LINE> 
<LINE>trim&#8217;d, ru&#383;hes &#383;trew&#8217;d, cobwebs &#383;wept, the &#383;eruingmen</LINE> 
<LINE>in their new fu&#383;tian, the white &#383;tockings, and euery offi-</LINE>
<LINE>cer his wedding garment on? Be the Iackes faire with-</LINE>
<LINE>in, the Gils faire without, the Carpets laide, and euerie</LINE> 
<LINE>thing in order?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>All readie: and therefore I pray thee newes.</LINE>
</SPEECH>

 
<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Fir&#383;t know my hor&#383;e is tired, my ma&#383;ter &amp; mi-</LINE>
<LINE>&#383;tris falne out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>How?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Out of their &#383;addles into the durt, and thereby</LINE> 
<LINE>hangs a tale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>Let&#8217;s ha&#8217;t good <NAMEREF>Grumio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Lend thine eare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>Heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>There.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>This &#8217;tis to feele a tale, not to heare a tale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>And therefore &#8217;tis cal&#8217;d a &#383;en&#383;ible tale: and this</LINE> 
<LINE>Cuffe was but to knocke at your eare, and be&#383;eech li&#383;t-</LINE>
<LINE>ning: now I begin, Inprimis wee came downe a fowle</LINE> 
<LINE>hill, my Ma&#383;ter riding behinde my Mi&#383;tris.
</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>Both of one hor&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>What&#8217;s that to thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>Why a hor&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Tell thou the tale: but had&#383;t thou not cro&#383;t me,</LINE> 
<LINE>thou &#383;hould&#383;t haue heard how her hor&#383;e fel, and &#383;he vn-</LINE>
<LINE>der her hor&#383;e: thou &#383;hould&#383;t haue heard in how miery a</LINE> 
<LINE>place, how &#383;he was bemoil&#8217;d, how hee left her with the</LINE> 
<LINE>hor&#383;e vpon her, how he beat me becau&#383;e her hor&#383;e &#383;tum-</LINE>
<LINE>bled, how &#383;he waded through the durt to plucke him off</LINE> 
<LINE>me: how he &#383;wore, how &#383;he prai&#8217;d, that neuer prai&#8217;d be-</LINE>
<LINE>fore: how I cried, how the hor&#383;es ranne away, how her</LINE> 
<LINE>bridle was bur&#383;t: how I lo&#383;t my crupper, with manie</LINE> 
<LINE>things of worthy memorie, which now &#383;hall die in obli-</LINE>
<LINE>uion, and thou returne vnexperienc&#8217;d to thy graue.
</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>By this reckning he is more &#383;hrew than &#383;he.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>I, and that thou and the proude&#383;t of you all &#383;hall</LINE> 
<LINE>finde when he comes home. But what talke I of this?</LINE> 
<LINE>Call forth <NAMEREF>Nathaniel</NAMEREF>, <NAMEREF>Io&#383;eph</NAMEREF>, <NAMEREF>Nicholas</NAMEREF>, <NAMEREF>Phillip</NAMEREF>, <NAMEREF>Walter</NAMEREF>, <NAMEREF>Su-</NAMEREF></LINE>
<LINE><NAMEREF>ger&#383;op</NAMEREF> and the re&#383;t: let their heads bee &#383;lickely comb&#8217;d,</LINE> 
<LINE>their blew coats bru&#383;h&#8217;d, and their garters of an indiffe-</LINE>
<LINE>rent knit, let them curt&#383;ie with their left legges, and not</LINE> 
<LINE>pre&#383;ume to touch a haire of my Ma&#383;ters hor&#383;e-taile, till</LINE> 
<LINE>they ki&#383;&#383;e their hands. Are they all readie?
</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>They are.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Call them forth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>Do you heare ho? you must meete my mai&#383;ter</LINE> 
<LINE>to countenance my mi&#383;tris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Why &#383;he hath a face of her owne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>Who knowes not that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Thou it &#383;eemes, that cals for company to coun-</LINE>
<LINE>tenance her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>I call them forth to credit her.</LINE>
</SPEECH>

<STAGEDIR>Enter foure or fiue &#383;eruingmen.</STAGEDIR>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Why &#383;he comes to borrow nothing of them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nat.</SPEAKER>
<LINE>Welcome home <NAMEREF>Grumio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Phil.</SPEAKER>
<LINE>How now <NAMEREF>Grumio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ios.</SPEAKER>
<LINE>What <NAMEREF>Grumio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nick.</SPEAKER>
<LINE>Fellow <NAMEREF>Grumio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nat.</SPEAKER>
<LINE>How now old lad.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Welcome you: how now you: what you: fel-</LINE>
<LINE>low you: and thus much for greeting. Now my &#383;pruce</LINE> 
<LINE>companions, is all readie, and all things neate?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Nat.</SPEAKER>
<LINE>All things is readie, how neere is our ma&#383;ter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>E&#8217;ne at hand, alighted by this: and therefore be</LINE> 
<LINE>not&#8212; Cockes pa&#383;&#383;ion, &#383;ilence, I heare my ma&#383;ter.
</LINE>
</SPEECH>

<STAGEDIR>Enter Petruchio and Kate.</STAGEDIR>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Where be the&#383;e knaues? What no man at doore</LINE>
<LINE>To hold my &#383;tirrop, nor to take my hor&#383;e?</LINE>
<LINE>Where is <NAMEREF>Nathaniel</NAMEREF>, <NAMEREF>Gregory</NAMEREF>, <NAMEREF>Phillip</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>All &#383;er.</SPEAKER>
<LINE>Heere, heere &#383;ir, heere &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Heere &#383;ir, heere &#383;ir, heere &#383;ir, heere &#383;ir.</LINE>
<LINE>You logger-headed and vnpolli&#383;ht groomes:</LINE>
<LINE>What? no attendance? no regard? no dutie?</LINE>
<LINE>Where is the fooli&#383;h knaue I &#383;ent before?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Heere &#383;ir, as fooli&#383;h as I was before.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>You pezant, &#383;wain, you hor&#383;on malt-hor&#383;e drudg</LINE>
<LINE>Did I not bid thee meete me in the Parke,</LINE>
<LINE>And bring along the&#383;e ra&#383;cal knaues with thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grumio.</SPEAKER>
<LINE><NAMEREF>Nathaniels</NAMEREF> coate &#383;ir was not fully made,</LINE>
<LINE>And <NAMEREF>Gabrels</NAMEREF> pumpes were all vnpinkt i&#8217;th heele:</LINE>
<LINE>There was no Linke to colour <NAMEREF>Peters</NAMEREF> hat,</LINE>
<LINE>And <NAMEREF>Walters</NAMEREF> dagger was not come from &#383;heathing:</LINE>
<LINE>There were none fine, but <NAMEREF>Adam</NAMEREF>, <NAMEREF>Rafe</NAMEREF>, and <NAMEREF>Gregory</NAMEREF>,</LINE>
<LINE>The re&#383;t were ragged, old, and beggerly,</LINE>
<LINE>Yet as they are, heere are they come to meete you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet</SPEAKER>
<LINE>Go ra&#383;cals, go, and fetch my &#383;upper in.</LINE>

<STAGEDIR>Ex. Ser.</STAGEDIR>

<LINE>Where is the life that late I led?</LINE>
<LINE>Where are tho&#383;e? Sit downe <NAMEREF>Kate</NAMEREF>,</LINE>
<LINE>And welcome. Soud, &#383;oud, &#383;oud, &#383;oud.</LINE>

<STAGEDIR>Enter &#383;eruants with &#383;upper.</STAGEDIR>

<LINE>Why when I &#383;ay? Nay good &#383;weete <NAMEREF>Kate</NAMEREF> be merrie.</LINE>
<LINE>Off with my boots, you rogues: you villaines, when?</LINE>
<LINE><ITALIC>It was the Friar of Orders gray,</ITALIC></LINE>
<LINE><ITALIC>As he forth walked on his way.</ITALIC></LINE>
<LINE>Out you rogue, you plucke my foote awrie,</LINE>
<LINE>Take that, and mend the plucking of the other.</LINE>
<LINE>Be merrie <NAMEREF>Kate</NAMEREF>: Some water heere: what hoa.</LINE>

<STAGEDIR>Enter one with water.</STAGEDIR>

<LINE>Where&#8217;s my Spaniel <NAMEREF>Troilus</NAMEREF>? Sirra, get you hence,</LINE>
<LINE>And bid my cozen <NAMEREF>Ferdinand</NAMEREF> come hither:</LINE>
<LINE>One <NAMEREF>Kate</NAMEREF> that you mu&#383;t ki&#383;&#383;e, and be acquainted with.</LINE>
<LINE>Where are my Slippers? Shall I haue &#383;ome water?</LINE>
<LINE>Come <NAMEREF>Kate</NAMEREF> and wa&#383;h, &amp; welcome heartily:</LINE>
<LINE>You hor&#383;on villaine, will you let it fall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Patience I pray you, &#8217;twas a fault vnwilling.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>A hor&#383;on beetle-headed flap-ear&#8217;d knaue:</LINE>
<LINE>Come <NAMEREF>Kate</NAMEREF> &#383;it downe, I know you haue a &#383;tomacke,</LINE>
<LINE>Will you giue thankes, &#383;weete <NAMEREF>Kate</NAMEREF>, or el&#383;e &#383;hall I?</LINE>
<LINE>What&#8217;s this, Mutton?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>1.Ser.</SPEAKER>
<LINE>I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Who brought it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Peter.</SPEAKER>
<LINE>I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>&#8217;Tis burnt, and &#383;o is all the meate:</LINE>
<LINE>What dogges are the&#383;e? Where is the ra&#383;call Cooke?</LINE>
<LINE>How dur&#383;t you villaines bring it from the dre&#383;&#383;er</LINE>
<LINE>And &#383;erue it thus to me that loue it not?</LINE>
<LINE>There, take it to you, trenchers, cups, and all:</LINE>
<LINE>You heedle&#383;&#383;e iolt-heads, and vnmanner&#8217;d &#383;laues.</LINE>
<LINE>What, do you grumble? Ile be with you &#383;traight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I pray you husband be not &#383;o di&#383;quiet,</LINE>
<LINE>The meate was well, if you were &#383;o contented.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I tell thee <NAMEREF>Kate</NAMEREF>, &#8217;twas burnt and dried away,</LINE>
<LINE>And I expre&#383;&#383;ely am forbid to touch it:</LINE>
<LINE>For it engenders choller, planteth anger,</LINE>
<LINE>And better &#8217;twere that both of vs did fa&#383;t,</LINE>
<LINE>Since of our &#383;elues, our &#383;elues are chollericke,</LINE>
<LINE>Then feede it with &#383;uch ouer-ro&#383;ted fle&#383;h:</LINE>
<LINE>Be patient, to morrow&#8217;t &#383;halbe mended,</LINE>
<LINE>And for this night we&#8217;l fa&#383;t for companie.</LINE>
<LINE>Come I wil bring thee to thy Bridall chamber.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Seruants &#383;euerally.</STAGEDIR>

<SPEECH>
<SPEAKER>Nath.</SPEAKER>
<LINE><NAMEREF>Peter</NAMEREF> did&#383;t euer &#383;ee the like.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Peter.</SPEAKER>
<LINE>He kils her in her owne humor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Grumio.</SPEAKER>
<LINE>Where is he?</LINE>
</SPEECH>

<STAGEDIR>Enter Curtis a Seruant.</STAGEDIR>

<SPEECH>
<SPEAKER>Cur.</SPEAKER>
<LINE>In her chamber, making a &#383;ermon of continen-</LINE>
<LINE>cie to her, and railes, and &#383;weares, and rates, that &#383;hee</LINE> 
<LINE>(poore &#383;oule) knowes not which way to &#383;tand, to looke,</LINE> 
<LINE>to &#383;peake, and &#383;its as one new ri&#383;en from a dreame. A-</LINE>
<LINE>way, away, for he is comming hither.</LINE> 
</SPEECH>

<STAGEDIR>Enter Petruchio.</STAGEDIR>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Thus haue I politickely begun my reigne,</LINE>
<LINE>And &#8217;tis my hope to end &#383;ucce&#383;&#383;efully:</LINE>
<LINE>My Faulcon now is &#383;harpe, and pa&#383;&#383;ing emptie,</LINE>
<LINE>And til &#383;he &#383;toope, &#383;he mu&#383;t not be full gorg&#8217;d,</LINE>
<LINE>For then &#383;he neuer lookes vpon her lure.</LINE>
<LINE>Another way I haue to man my Haggard,</LINE>
<LINE>To make her come, and know her Keepers call:</LINE>
<LINE>That is, to watch her, as we watch the&#383;e Kites,</LINE>
<LINE>That baite, and beate, and will not be obedient:</LINE>
<LINE>She eate no meate to day, nor none &#383;hall eate.</LINE>
<LINE>La&#383;t night &#383;he &#383;lept not, nor to night &#383;he &#383;hall not:</LINE>
<LINE>As with the meate, &#383;ome vnde&#383;erued fault</LINE>
<LINE>Ile finde about the making of the bed,</LINE>
<LINE>And heere Ile fling the pillow, there the boul&#383;ter,</LINE>
<LINE>This way the Couerlet, another way the &#383;heets:</LINE>
<LINE>I, and amid this hurlie I intend,</LINE>
<LINE>That all is done in reuerend care of her,</LINE>
<LINE>And in conclu&#383;ion, &#383;he &#383;hal watch all night,</LINE>
<LINE>And if &#383;he chance to nod, Ile raile and brawle,</LINE>
<LINE>And with the clamor keepe her &#383;til awake:</LINE>
<LINE>This is a way to kil a Wife with kindne&#383;&#383;e,</LINE>
<LINE>And thus Ile curbe her mad and head&#383;trong humor:</LINE>
<LINE>He that knowes better how to tame a &#383;hrew,</LINE>
<LINE>Now let him &#383;peake, &#8217;tis charity to &#383;hew.</LINE>
</SPEECH>

<STAGEDIR>Exit</STAGEDIR>

<STAGEDIR>Enter Tranio and Horten&#383;io.</STAGEDIR>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Is&#8217;t po&#383;sible friend <NAMEREF>Li&#383;io</NAMEREF>, that mi&#383;tris <NAMEREF>Bianca</NAMEREF></LINE>
<LINE>Doth fancie any other but <NAMEREF>Lucentio</NAMEREF>,</LINE>
<LINE>I tel you &#383;ir, &#383;he beares me faire in hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Sir, to &#383;atisfie you in what I haue &#383;aid,</LINE>
<LINE>Stand by, and marke the manner of his teaching.</LINE>
</SPEECH>

<STAGEDIR>Enter Bianca.</STAGEDIR>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Now Mi&#383;tris, profit you in what you reade?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>What Ma&#383;ter reade you fir&#383;t, re&#383;olue me that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>I reade, that I profe&#383;&#383;e the Art to loue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>And may you proue &#383;ir Ma&#383;ter of your Art.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>While you &#383;weet deere proue Mi&#383;tre&#383;&#383;e of my</LINE> 
<LINE>heart.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Quicke proceeders marry, now tel me I pray,</LINE> 
<LINE>you that dur&#383;t &#383;weare that your Mi&#383;tris <NAMEREF>Bianca</NAMEREF></LINE> 
<LINE>Lou&#8217;d me in the World &#383;o wel as <NAMEREF>Lucentio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Oh de&#383;pightful Loue, vncon&#383;tant womankind,</LINE>
<LINE>I tel thee <NAMEREF>Li&#383;io</NAMEREF> this is wonderfull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Mi&#383;take no more, I am not <NAMEREF>Li&#383;io</NAMEREF>,</LINE>
<LINE>Nor a Mu&#383;itian as I &#383;eeme to bee,</LINE>
<LINE>But one that &#383;corne to liue in this di&#383;gui&#383;e,</LINE>
<LINE>For &#383;uch a one as leaues a Gentleman,</LINE>
<LINE>And makes a God of &#383;uch a Cullion;</LINE>
<LINE>Know &#383;ir, that I am cal&#8217;d <NAMEREF>Horten&#383;io</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Signior <NAMEREF>Horten&#383;io</NAMEREF>, I haue often heard</LINE>
<LINE>Of your entire affe&#392;tion to <NAMEREF>Bianca</NAMEREF>,</LINE>
<LINE>And &#383;ince mine eyes are witne&#383;&#383;e of her lightne&#383;&#383;e,</LINE>
<LINE>I wil with you, if you be &#383;o contented,</LINE>
<LINE>For&#383;weare <NAMEREF>Bianca</NAMEREF>, and her loue for euer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>See how they ki&#383;&#383;e and court: Signior <NAMEREF>Lucentio</NAMEREF>,</LINE>
<LINE>Heere is my hand, and heere I firmly vow</LINE>
<LINE>Neuer to woo her more, but do for&#383;weare her</LINE>
<LINE>As one vnworthie all the former fauours</LINE>
<LINE>That I haue fondly flatter&#8217;d them withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>And heere I take the like vnfained oath,</LINE>
<LINE>Neuer to marrie with her, though &#383;he would intreate,</LINE>
<LINE>Fie on her, &#383;ee how bea&#383;tly &#383;he doth court him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Would all the world but he had quite for&#383;worn</LINE>
<LINE>For me, that I may &#383;urely keepe mine oath.</LINE>
<LINE>I wil be married to a wealthy Widdow,</LINE>
<LINE>Ere three dayes pa&#383;&#383;e, which hath as long lou&#8217;d me,</LINE>
<LINE>As I haue lou&#8217;d this proud di&#383;dainful Haggard,</LINE>
<LINE>And &#383;o farewel &#383;ignior <NAMEREF>Lucentio</NAMEREF>,</LINE>
<LINE>Kindne&#383;&#383;e in women, not their beauteous lookes</LINE>
<LINE>Shal win my loue, and &#383;o I take my leaue,</LINE>
<LINE>In re&#383;olution, as I &#383;wore before.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Mi&#383;tris <NAMEREF>Bianca</NAMEREF>, ble&#383;&#383;e you with &#383;uch grace,</LINE>
<LINE>As longeth to a Louers ble&#383;&#383;ed ca&#383;e:</LINE>
<LINE>Nay, I haue tane you napping gentle Loue,</LINE>
<LINE>And haue for&#383;worne you with <NAMEREF>Horten&#383;io</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<NAMEREF><NAMEREF>Tranio</NAMEREF> you ie&#383;t, but haue you both for&#383;worne</NAMEREF> 
<NAMEREF>mee?</NAMEREF>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Mi&#383;tris we haue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Then we are rid of <NAMEREF>Li&#383;io</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>I&#8217;faith hee&#8217;l haue a lu&#383;tie Widdow now,</LINE>
<LINE>That &#383;halbe woo&#8217;d, and wedded in a day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>God giue him ioy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>I, and hee&#8217;l tame her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bianca.</SPEAKER>
<LINE>He &#383;ayes &#383;o <NAMEREF>Tranio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Faith he is gone vnto the taming &#383;choole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>The taming &#383;choole: what is there &#383;uch a place?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>I mi&#383;tris, and <NAMEREF>Petruchio</NAMEREF> is the ma&#383;ter,</LINE>
<LINE>That teacheth trickes eleuen and twentie long,</LINE>
<LINE>To tame a &#383;hrew, and charme her chattering tongue.</LINE>
</SPEECH>

<STAGEDIR>Enter Biondello.</STAGEDIR>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Oh Ma&#383;ter, ma&#383;ter I haue watcht &#383;o long,</LINE>
<LINE>That I am dogge-wearie, but at la&#383;t I &#383;pied</LINE>
<LINE>An ancient Angel comming downe the hill,</LINE>
<LINE>Wil &#383;erue the turne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>What is he <NAMEREF>Biondello?</NAMEREF></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bio.</SPEAKER>
<LINE>Ma&#383;ter, a Marcantant, or a pedant,</LINE>
<LINE>I know not what, but formall in apparrell,</LINE>
<LINE>In gate and countenance &#383;urely like a Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>And what of him <NAMEREF>Tranio</NAMEREF>?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>If he be credulous, and tru&#383;t my tale,</LINE>
<LINE>Ile make him glad to &#383;eeme <NAMEREF>Vincentio</NAMEREF>,</LINE>
<LINE>And giue a&#383;&#383;urance to <NAMEREF>Bapti&#383;ta Minola</NAMEREF>.</LINE>
<LINE>As if he were the right <NAMEREF>Vincentio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Par.</SPEAKER>
<LINE>Take me your loue, and then let me alone.</LINE>
</SPEECH>

<STAGEDIR>Enter a Pedant.</STAGEDIR>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>God &#383;aue you &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>And you &#383;ir, you are welcome,</LINE>
<LINE>Trauaile you farre on, or are you at the farthe&#383;t?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>Sir at the farthe&#383;t for a weeke or two,</LINE>
<LINE>But then vp farther, and as farre as Rome,</LINE>
<LINE>And &#383;o to Tripolie, if God lend me life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>What Countreyman I pray?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>Of <NAMEREF>Mantua</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Of <NAMEREF>Mantua</NAMEREF> Sir, marrie God forbid,</LINE>
<LINE>And come to Padua carele&#383;&#383;e of your life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>My life &#383;ir? how I pray? for that g&#339;s hard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>&#8217;Tis death for any one in Mantua</LINE>
<LINE>To come to Padua, know you not the cau&#383;e?</LINE>
<LINE>Your &#383;hips are &#383;taid at Venice, and the Duke</LINE>
<LINE>For priuate quarrel &#8217;twixt your Duke and him,</LINE>
<LINE>Hath publi&#383;h&#8217;d and proclaim&#8217;d it openly:</LINE>
<LINE>&#8217;Tis meruaile, but that you are but newly come,</LINE>
<LINE>You might haue heard it el&#383;e proclaim&#8217;d about.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>Alas &#383;ir, it is wor&#383;e for me then &#383;o,</LINE>
<LINE>For I haue bils for monie by exchange</LINE>
<LINE>From Florence, and mu&#383;t heere deliuer them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Wel &#383;ir, to do you courte&#383;ie,</LINE>
<LINE>This wil I do, and this I wil adui&#383;e you.</LINE>
<LINE>Fir&#383;t tell me, haue you euer beene at Pi&#383;a?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>I &#383;ir, in Pi&#383;a haue I often bin,</LINE>
<LINE>Pi&#383;a renowned for graue Citizens.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Among them know you one <NAMEREF>Vincentio</NAMEREF>?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>I know him not, but I haue heard of him:</LINE>
<LINE>A Merchant of incomparable wealth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>He is my father &#383;ir, and &#383;ooth to &#383;ay,</LINE>
<LINE>In count&#8217;nance &#383;omewhat doth re&#383;emble you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>As much as an apple doth an oy&#383;ter, &amp; all one.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>To &#383;aue your life in this extremitie,</LINE>
<LINE>This fauor wil I do you for his &#383;ake,</LINE>
<LINE>And thinke it not the wor&#383;t of all your fortunes,</LINE>
<LINE>That you are like to Sir <NAMEREF>Vincentio</NAMEREF>.</LINE>
<LINE>His name and credite &#383;hal you vndertake,</LINE>
<LINE>And in my hou&#383;e you &#383;hal be friendly lodg&#8217;d,</LINE>
<LINE>Looke that you take vpon you as you &#383;hould,</LINE>
<LINE>You vnder&#383;tand me &#383;ir: &#383;o &#383;hal you &#383;tay</LINE>
<LINE>Til you haue done your bu&#383;ine&#383;&#383;e in the Citie:</LINE>
<LINE>If this be court&#8217;&#383;ie &#383;ir, accept of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>Oh &#383;ir I do, and wil repute you euer</LINE>
<LINE>The patron of my life and libertie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Then go with me, to make the matter good,</LINE>
<LINE>This by the way I let you vnder&#383;tand,</LINE>
<LINE>My father is heere look&#8217;d for euerie day,</LINE>
<LINE>To pa&#383;&#383;e a&#383;&#383;urance of a dowre in marriage</LINE>
<LINE>&#8217;Twixt me, and one <NAMEREF>Bapti&#383;tas</NAMEREF> daughter heere:</LINE>
<LINE>In all the&#383;e circum&#383;tances Ile in&#383;tru&#392;t you,</LINE>
<LINE>Go with me to cloath you as becomes you.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>A&#392;tus Quartus.</ACTTITLE>
<SCENETITLE>Scena Prima.</SCENETITLE>
<SCENE>

<STAGEDIR>Enter Katherina and Grumio.</STAGEDIR>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>No, no for&#383;ooth I dare not for my life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ka.</SPEAKER>
<LINE>The more my wrong, the more his &#383;pite appears.</LINE>
<LINE>What, did he marrie me to fami&#383;h me?</LINE>
<LINE>Beggers that come vnto my fathers doore,</LINE>
<LINE>Vpon intreatie haue a pre&#383;ent almes,</LINE>
<LINE>If not, el&#383;ewhere they meete with charitie:</LINE>
<LINE>But I, who neuer knew how to intreat,</LINE>
<LINE>Nor neuer needed that I &#383;hould intreate,</LINE>
<LINE>Am &#383;taru&#8217;d for meate, giddie for lacke of &#383;leepe:</LINE>
<LINE>With oathes kept waking, and with brawling fed,</LINE>
<LINE>And that which &#383;pights me more then all the&#383;e wants,</LINE>
<LINE>He d&#339;s it vnder name of perfe&#392;t loue:</LINE>
<LINE>As who &#383;hould &#383;ay, if I &#383;hould &#383;leepe or eate</LINE>
<LINE>&#8217;Twere deadly &#383;ickne&#383;&#383;e, or el&#383;e pre&#383;ent death.</LINE>
<LINE>I prethee go, and get me &#383;ome repa&#383;t,</LINE>
<LINE>I care not what, &#383;o it be hol&#383;ome foode.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>What &#383;ay you to a Neats foote?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>&#8217;Tis pa&#383;sing good, I prethee let me haue it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>I feare it is too chollericke a meate.</LINE>
<LINE>How &#383;ay you to a fat Tripe finely broyl&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I like it well, good Grumio fetch it me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>I cannot tell, I feare &#8217;tis chollericke.</LINE>
<LINE>What &#383;ay you to a peece of Beefe and Mu&#383;tard?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>A di&#383;h that I do loue to feede vpon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>I, but the Mu&#383;tard is too hot a little.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Why then the Beefe, and let the Mu&#383;tard re&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Nay then I wil not, you &#383;hal haue the Mu&#383;tard</LINE>
<LINE>Or el&#383;e you get no beefe of Grumio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Then both or one, or any thing thou wilt.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Why then the Mu&#383;tard without the beefe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Go get thee gone, thou fal&#383;e deluding &#383;laue,</LINE>

<STAGEDIR>Beats him.</STAGEDIR>

<LINE>That feed&#8217;&#383;t me with the verie name of meate.</LINE>
<LINE>Sorrow on thee, and all the packe of you</LINE>
<LINE>That triumph thus vpon my mi&#383;ery:</LINE>
<LINE>Go get thee gone, I &#383;ay.</LINE>
</SPEECH>

<STAGEDIR>Enter Petruchio, and Horten&#383;io with meate.</STAGEDIR>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>How fares my <NAMEREF>Kate</NAMEREF>, what &#383;weeting all a-mort?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Mi&#383;tris, what cheere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Faith as cold as can be.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Plucke vp thy &#383;pirits, looke cheerfully vpon me.</LINE>
<LINE>Heere Loue, thou &#383;ee&#383;t how diligent I am,</LINE>
<LINE>To dre&#383;&#383;e thy meate my &#383;elfe, and bring it thee.</LINE>
<LINE>I am &#383;ure &#383;weet <NAMEREF>Kate</NAMEREF>, this kindne&#383;&#383;e merites thankes.</LINE>
<LINE>What, not a word? Nay then, thou lou&#8217;&#383;t it not:</LINE>
<LINE>And all my paines is &#383;orted to no proofe.</LINE>
<LINE>Heere take away this di&#383;h.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I pray you let it &#383;tand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>The poore&#383;t &#383;eruice is repaide with thankes,</LINE>
<LINE>And &#383;o &#383;hall mine before you touch the meate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I thanke you &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Signior <NAMEREF>Petruchio</NAMEREF>, fie you are too blame:</LINE>
<LINE>Come Mi&#383;tris <NAMEREF>Kate</NAMEREF>, Ile beare you companie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Eate it vp all <NAMEREF>Horten&#383;io</NAMEREF>, if thou loue&#383;t mee:</LINE>
<LINE>Much good do it vnto thy gentle heart:</LINE>
<LINE><NAMEREF>Kate</NAMEREF> eate apace; and now my honie Loue,</LINE>
<LINE>Will we returne vnto thy Fathers hou&#383;e,</LINE>
<LINE>And reuell it as brauely as the be&#383;t,</LINE>
<LINE>With &#383;ilken coats and caps, and golden Rings,</LINE>
<LINE>With Ruffes and Cuffes, and Fardingales, and things:</LINE>
<LINE>With Scarfes, and Fannes, &amp; double change of brau&#8217;ry,</LINE>
<LINE>With Amber Bracelets, Beades, and all this knau&#8217;ry.</LINE>
<LINE>What ha&#383;t thou din&#8217;d? The Tailor &#383;taies thy lea&#383;ure,</LINE>
<LINE>To decke thy bodie with his ruffling trea&#383;ure.</LINE>

<STAGEDIR>Enter Tailor.</STAGEDIR>

<LINE>Come Tailor, let vs &#383;ee the&#383;e ornaments.</LINE>

<STAGEDIR>Enter Haberda&#383;her.</STAGEDIR>

<LINE>Lay forth the gowne. What newes with you &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fel.</SPEAKER>
<LINE>Heere is the cap your Wor&#383;hip did be&#383;peake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Why this was moulded on a porrenger,</LINE>
<LINE>A Veluet di&#383;h: Fie, fie, &#8217;tis lewd and filthy,</LINE>
<LINE>Why &#8217;tis a cockle or a walnut-shell,</LINE>
<LINE>A knacke, a toy, a tricke, a babies cap:</LINE>
<LINE>Away with it, come let me haue a bigger.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Ile haue no bigger, this doth fit the time,</LINE>
<LINE>And Gentlewomen weare &#383;uch caps as the&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>When you are gentle, you &#383;hall haue one too,</LINE>
<LINE>And not till then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>That will not be in ha&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Why &#383;ir I tru&#383;t I may haue leaue to &#383;peake,</LINE>
<LINE>And &#383;peake I will. I am no childe, no babe,</LINE>
<LINE>Your betters haue indur&#8217;d me &#383;ay my minde,</LINE>
<LINE>And if you cannot, be&#383;t you &#383;top your eares.</LINE>
<LINE>My tongue will tell the anger of my heart,</LINE>
<LINE>Or els my heart concealing it wil breake,</LINE>
<LINE>And rather then it &#383;hall, I will be free,</LINE>
<LINE>Euen to the vttermo&#383;t as I plea&#383;e in words.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Why thou &#383;ai&#383;t true, it is paltrie cap,</LINE>
<LINE>A cu&#383;tard coffen, a bauble, a &#383;ilken pie,</LINE>
<LINE>I loue thee well in that thou lik&#8217;&#383;t it not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Loue me, or loue me not, I like the cap,</LINE>
<LINE>And it I will haue, or I will haue none.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Thy gowne, why I: come Tailor let vs &#383;ee&#8217;t.</LINE>
<LINE>Oh mercie God, what masking &#383;tuffe is heere?</LINE>
<LINE>Whats this? a &#383;leeue? &#8217;tis like demi cannon,</LINE>
<LINE>What, vp and downe caru&#8217;d like an apple Tart?</LINE>
<LINE>Heers &#383;nip, and nip, and cut, and &#383;li&#383;h and &#383;la&#383;h,</LINE>
<LINE>Like to a Cen&#383;or in a barbers &#383;hoppe:</LINE>
<LINE>Why what a deuils name Tailor cal&#8217;&#383;t thou this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>I &#383;ee &#383;hees like to haue neither cap nor gowne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tai.</SPEAKER>
<LINE>You bid me make it orderlie and well,</LINE>
<LINE>According to the fa&#383;hion, and the time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Marrie and did: but if you be remembred,</LINE>
<LINE>I did not bid you marre it to the time.</LINE>
<LINE>Go hop me ouer euery kennell home,</LINE>
<LINE>For you &#383;hall hop without my cu&#383;tome &#383;ir:</LINE>
<LINE>Ile none of it; hence, make your be&#383;t of it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I neuer &#383;aw a better fa&#383;hion&#8217;d gowne,</LINE>
<LINE>More queint, more plea&#383;ing, nor more commendable:</LINE>
<LINE>Belike you meane to make a puppet of me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Why true, he meanes to make a puppet of thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tail.</SPEAKER>
<LINE>She &#383;aies your Wor&#383;hip meanes to make a</LINE> 
<LINE>puppet of her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Oh mon&#383;trous arrogance:</LINE>
<LINE>Thou lye&#383;t, thou thred, thou thimble,</LINE>
<LINE>Thou yard three quarters, halfe yard, quarter, naile,</LINE>
<LINE>Thou Flea, thou Nit, thou winter cricket thou:</LINE>
<LINE>Brau&#8217;d in mine owne houVe with a &#383;keine of thred:</LINE>
<LINE>Away thou Ragge, thou quantitie, thou remnant,</LINE>
<LINE>Or I &#383;hall &#383;o be-mete thee with thy yard,</LINE>
<LINE>As thou &#383;halt thinke on prating whil&#8217;&#383;t thou liu&#8217;&#383;t:</LINE>
<LINE>I tell thee I, that thou ha&#383;t marr&#8217;d her gowne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tail.</SPEAKER>
<LINE>Your wor&#383;hip is deceiu&#8217;d, the gowne is made</LINE>
<LINE>Iu&#383;t as my ma&#383;ter had dire&#392;tion:</LINE>
<LINE><NAMEREF>Grumio</NAMEREF> gaue order how it &#383;hould be done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>I gaue him no order, I gaue him the &#383;tuffe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tail.</SPEAKER>
<LINE>But how did you de&#383;ire it &#383;hould be made?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Marrie &#383;ir with needle and thred.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tail.</SPEAKER>
<LINE>But did you not reque&#383;t to haue it cut?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Thou ha&#383;t fac&#8217;d many things.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tail.</SPEAKER>
<LINE>I haue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Face not mee: thou ha&#383;t brau&#8217;d manie men,</LINE> 
<LINE>braue not me; I will neither bee fac&#8217;d nor brau&#8217;d. I &#383;ay</LINE> 
<LINE>vnto thee, I bid thy Ma&#383;ter cut out the gowne, but I did</LINE> 
<LINE>not bid him cut it to peeces. Ergo thou lie&#383;t.
</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tail.</SPEAKER>
<LINE>Why heere is the note of the fa&#383;hion to te&#383;tify.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Reade it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>The note lies in&#8217;s throate if he &#383;ay I &#383;aid &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tail.</SPEAKER>
<LINE>Inprimis, a loo&#383;e-bodied gowne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Ma&#383;ter, if euer I &#383;aid loo&#383;e-bodied gowne, &#383;ow</LINE> 
<LINE>me in the &#383;kirts of it, and beate me to death with a bot-</LINE>
<LINE>tome of browne thred: I &#383;aid a gowne.
</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Proceede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tai.</SPEAKER>
<LINE>With a &#383;mall compa&#383;t cape.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>I confe&#383;&#383;e the cape.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tai.</SPEAKER>
<LINE>With a trunke &#383;leeue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>I confe&#383;&#383;e two &#383;leeues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tai.</SPEAKER>
<LINE>The &#383;leeues curiou&#383;ly cut.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I there&#8217;s the villanie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Error i&#8217;th bill &#383;ir, error i&#8217;th bill? I commanded</LINE> 
<LINE>the &#383;leeues &#383;hould be cut out, and &#383;ow&#8217;d vp againe, and</LINE> 
<LINE>that Ile proue vpon thee, though thy little finger be ar-</LINE>
<LINE>med in a thimble.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tail.</SPEAKER>
<LINE>This is true that I &#383;ay, and I had thee in place</LINE> 
<LINE>where thou &#383;hould&#383;t know it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>I am for thee &#383;traight: take thou the bill, giue</LINE> 
<LINE>me thy meat-yard, and &#383;pare not me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>God-a-mercie <NAMEREF>Grumio</NAMEREF>, then hee &#383;hall haue no</LINE> 
<LINE>oddes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Well &#383;ir in breefe the gowne is not for me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>You are i&#8217;th right &#383;ir, &#8217;tis for my mi&#383;tris.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Go take it vp vnto thy ma&#383;ters v&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Villaine, not for thy life: Take vp my Mi&#383;tre&#383;&#383;e</LINE> 
<LINE>gowne for thy ma&#383;ters v&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Why &#383;ir, what&#8217;s your conceit in that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gru.</SPEAKER>
<LINE>Oh &#383;ir, the conceit is deeper then you think for:</LINE>
<LINE>Take vp my Mi&#383;tris gowne to his ma&#383;ters v&#383;e.</LINE>
<LINE>Oh fie, fie, fie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE><NAMEREF>Horten&#383;io</NAMEREF>, &#383;ay thou wilt &#383;ee the Tailor paide:</LINE>
<LINE>Go take it hence, be gone, and &#383;ay no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Tailor, Ile pay thee for thy gowne to morrow,</LINE>
<LINE>Take no vnkindne&#383;&#383;e of his ha&#383;tie words:</LINE>
<LINE>Away I &#383;ay, commend me to thy ma&#383;ter.</LINE>
</SPEECH>

<STAGEDIR>Exit Tail.</STAGEDIR>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Well, come my <NAMEREF>Kate</NAMEREF>, we will vnto your fathers,</LINE>
<LINE>Euen in the&#383;e hone&#383;t meane habiliments:</LINE>
<LINE>Our pur&#383;es &#383;hall be proud, our garments poore:</LINE>
<LINE>For &#8217;tis the minde that makes the bodie rich.</LINE>
<LINE>And as the Sunne breakes through the darke&#383;t clouds,</LINE>
<LINE>So honor peereth in the meane&#383;t habit.</LINE>
<LINE>What is the Iay more precious then the Larke?</LINE>
<LINE>Becau&#383;e his feathers are more beautifull.</LINE>
<LINE>Or is the Adder better then the Eele,</LINE>
<LINE>Becau&#383;e his painted &#383;kin contents the eye.</LINE>
<LINE>Oh no good <NAMEREF>Kate</NAMEREF>: neither art thou the wor&#383;e</LINE>
<LINE>For this poore furniture, and meane array.</LINE>
<LINE>If thou accounted&#383;t it &#383;hame, lay it on me,</LINE>
<LINE>And therefore frolicke, we will hence forthwith,</LINE>
<LINE>To fea&#383;t and &#383;port vs at thy fathers hou&#383;e,</LINE>
<LINE>Go call my men, and let vs &#383;traight to him,</LINE>
<LINE>And bring our hor&#383;es vnto Long-lane end,</LINE>
<LINE>There wil we mount, and thither walke on foote,</LINE>
<LINE>Let&#8217;s &#383;ee, I thinke &#8217;tis now &#383;ome &#383;euen a clocke,</LINE>
<LINE>And well we may come there by dinner time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I dare a&#383;&#383;ure you &#383;ir, &#8217;tis almo&#383;t two,</LINE>
<LINE>And &#8217;twill be &#383;upper time ere you come there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>It &#383;hall be &#383;euen ere I go to hor&#383;e:</LINE>
<LINE>Looke what I &#383;peake, or do, or thinke to d&#339;,</LINE>
<LINE>You are &#383;till cro&#383;&#383;ing it, &#383;irs let&#8217;t alone,</LINE>
<LINE>I will not g&#339; to day, and ere I d&#339;,</LINE>
<LINE>It &#383;hall be what a clock I &#383;ay it is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Why &#383;o this gallant will command the &#383;unne.</LINE>
</SPEECH>

<STAGEDIR>Enter Tranio, and the Pedant dre&#383;t like Vincentio.</STAGEDIR>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Sirs, this is the hou&#383;e, plea&#383;e it you that I call.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>I what el&#383;e, and but I be deceiued,</LINE>
<LINE>Signior <NAMEREF>Bapti&#383;ta</NAMEREF> may remember me</LINE>
<LINE>Neere twentie yeares a g&#339; in <NAMEREF>Genoa</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Where we were lodgers, at the <NAMEREF>Pega&#383;us</NAMEREF>,</LINE>
<LINE>Tis well, and hold your owne in any ca&#383;e</LINE>
<LINE>With &#383;uch au&#383;teritie as longeth to a father.</LINE>
</SPEECH>

<STAGEDIR>Enter Biondello.</STAGEDIR>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>I warrant you: but &#383;ir here comes your boy,</LINE>
<LINE>&#8217;Twere good he were &#383;chool&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Feare you not him: &#383;irra <NAMEREF>Biondello</NAMEREF>,</LINE>
<LINE>Now d&#339; your dutie throughlie I adui&#383;e you:</LINE>
<LINE>Imagine &#8217;twere the right <NAMEREF>Vincentio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Tut, feare not me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>But ha&#383;t thou done thy errand to <NAMEREF>Bapti&#383;ta</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>I told him that your father was at <NAMEREF>Venice</NAMEREF>,</LINE>
<LINE>And that you look&#8217;t for him this day in <NAMEREF>Padua</NAMEREF>,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Th&#8217;art a tall fellow, hold thee that to drinke,</LINE> 
<LINE>Here comes <NAMEREF>Bapti&#383;ta</NAMEREF>: &#383;et your countenance &#383;ir.</LINE> 
</SPEECH>

<STAGEDIR>Enter Bapti&#383;ta and Lucentio: Pedant booted and bare headed</STAGEDIR>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Signior <NAMEREF>Bapti&#383;ta</NAMEREF> you are happilie met:</LINE>
<LINE>Sir, this is the gentleman I told you of,</LINE>
<LINE>I pray you &#383;tand good father to me now,</LINE>
<LINE>Giue me <NAMEREF>Bianca</NAMEREF> for my patrimony.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>Soft &#383;on: &#383;ir by your leaue, hauing com to <NAMEREF>Padua</NAMEREF></LINE>
<LINE>To gather in &#383;ome debts, my &#383;on <NAMEREF>Lucentio</NAMEREF></LINE>
<LINE>Made me acquainted with a waighty cau&#383;e</LINE>
<LINE>Of loue betweene your daughter and him&#383;elfe:</LINE>
<LINE>And for the good report I heare of you,</LINE>
<LINE>And for the loue he beareth to your daughter,</LINE>
<LINE>And &#383;he to him: to &#383;tay him not too long,</LINE>
<LINE>I am content in a good fathers care</LINE>
<LINE>To haue him matcht, and if you plea&#383;e to like</LINE>
<LINE>No wor&#383;e then I, vpon &#383;ome agreement</LINE>
<LINE>Me &#383;hall you finde readie and willing</LINE>
<LINE>With one con&#383;ent to haue her &#383;o be&#383;towed:</LINE>
<LINE>For curious I cannot be with you</LINE>
<LINE>Signior <NAMEREF>Bapti&#383;ta</NAMEREF>, of whom I heare &#383;o well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Sir, pardon me in what I haue to &#383;ay,</LINE>
<LINE>Your plainne&#383;&#383;e and your &#383;hortne&#383;&#383;e plea&#383;e me well:</LINE>
<LINE>Right true it is your &#383;onne <NAMEREF>Lucentio</NAMEREF> here</LINE>
<LINE>Doth loue my daughter, and &#383;he loueth him,</LINE>
<LINE>Or both di&#383;&#383;emble deepely their affe&#392;tions:</LINE>
<LINE>And therefore if you &#383;ay no more then this,</LINE>
<LINE>That like a Father you will deale with him,</LINE>
<LINE>And pa&#383;&#383;e my daughter a &#383;ufficient dower,</LINE>
<LINE>The match is made, and all is done,</LINE>
<LINE>Your &#383;onne &#383;hall haue my daughter with con&#383;ent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>I thanke you &#383;ir, where then d&#339; you know be&#383;t</LINE>
<LINE>We be affied and &#383;uch a&#383;&#383;urance tane,</LINE>
<LINE>As &#383;hall with either parts agreement &#383;tand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Not in my hou&#383;e <NAMERF>Lucentio</NAMERF>, for you know</LINE>
<LINE>Pitchers haue eares, and I haue manie &#383;eruants,</LINE>
<LINE>Be&#383;ides old <NAMEREF>Gremio</NAMEREF> is harkning &#383;till,</LINE>
<LINE>And happilie we might be interrupted.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Then at my lodging, and it like you,</LINE>
<LINE>There doth my father lie: and there this night</LINE>
<LINE>Weele pa&#383;&#383;e the bu&#383;ine&#383;&#383;e priuately and well:</LINE>
<LINE>Send for your daughter by your &#383;eruant here,</LINE>
<LINE>My Boy &#383;hall fetch the Scriuener pre&#383;entlie,</LINE>
<LINE>The wor&#383;t is this that at &#383;o &#383;lender warning,</LINE>
<LINE>You are like to haue a thin and &#383;lender pittance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>It likes me well:</LINE> 
<LINE><NAMEREF>Cambio</NAMEREF> hie you home, and bid <NAMEREF>Bianca</NAMEREF> make her readie</LINE> 
<LINE>&#383;traight:</LINE> 
<LINE>And if you will tell what hath hapned,</LINE> 
<LINE><NAMEREF>Lucentios</NAMEREF> Father is arriued in <NAMEREF>Padua</NAMEREF>,</LINE> 
<LINE>And how &#383;he&#8217;s like to be <NAMEREF>Lucentios</NAMEREF> wife.
</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Biond.</SPEAKER>
<LINE>I praie the gods &#383;he may withall my heart.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Tran.</SPEAKER>
<LINE>Dallie not with the gods, but get thee gone.</LINE>

<STAGEDIR>Enter Peter.</STAGEDIR>

<LINE>Signior <NAMEREF>Bapti&#383;ta</NAMEREF>, &#383;hall I leade the way,</LINE>
<LINE>Welcome, one me&#383;&#383;e is like to be your cheere,</LINE>
<LINE>Come &#383;ir, we will better it in <NAMEREF>Pi&#383;a</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap</SPEAKER>
<LINE>I follow you.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<STAGEDIR>Enter Lucentio and Biondello.</STAGEDIR>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE><NAMEREF>Cambio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>What &#383;ai&#383;t thou <NAMEREF>Biondello</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Biond.</SPEAKER>
<LINE>You &#383;aw my Ma&#383;ter winke and laugh vpon</LINE> 
<LINE>you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE><NAMEREF>Biondello</NAMEREF>, what of that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Biond.</SPEAKER>
<LINE>Faith nothing: but has left mee here behinde</LINE> 
<LINE>to expound the meaning or morrall of his &#383;ignes and to-</LINE>
<LINE>kens.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I pray thee moralize them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Biond.</SPEAKER>
<LINE>Then thus: <NAMEREF>Bapti&#383;ta</NAMEREF> is &#383;afe talking with the</LINE> 
<LINE>deceiuing Father of a deceitfull &#383;onne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>And what of him?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Biond.</SPEAKER>
<LINE>His daughter is to be brought by you to the</LINE> 
<LINE>&#383;upper.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>And then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bio.</SPEAKER>
<LINE>The old Prie&#383;t at Saint <NAMEREF>Lukes</NAMEREF> Church is at your</LINE> 
<LINE>command at all houres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>And what of all this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>I cannot tell, expe&#392;t they are bu&#383;ied about a</LINE> 
<LINE>counterfeit a&#383;&#383;urance: take you a&#383;&#383;urance of her, <ITALIC>Cum</ITALIC></LINE> 
<LINE><ITALIC>preuilegio ad Impremendum &#383;olem</ITALIC>, to th&#8217; Church take the</LINE> 
<LINE>Prie&#383;t, Clarke, and &#383;ome &#383;ufficient hone&#383;t witne&#383;&#383;es:</LINE> 
<LINE>If this be not that you looke for, I haue no more to &#383;ay,</LINE> 
<LINE>But bid <NAMEREF>Bianca</NAMEREF> farewell for euer and a day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Hear&#8217;&#383;t thou <NAMEREF>Biondello</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Biond.</SPEAKER>
<LINE>I cannot tarry: I knew a wench maried in an</LINE> 
<LINE>afternoone as &#383;hee went to the Garden for Par&#383;eley to</LINE> 
<LINE>&#383;tuffe a Rabit, and &#383;o may you &#383;ir: and &#383;o adew &#383;ir, my</LINE> 
<LINE>Ma&#383;ter hath appointed me to g&#339; to Saint <NAMEREF>Lukes</NAMEREF> to bid</LINE> 
<LINE>the Prie&#383;t be readie to come again&#383;t you come with your</LINE> 
<LINE>appendix.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I may and will, if &#383;he be &#383;o contented:</LINE>
<LINE>She will be pleas&#8217;d, then wherefore &#383;hould I doubt:</LINE>
<LINE>Hap what hap may, Ile roundly g&#339; about her:</LINE>
<LINE>It &#383;hall g&#339; hard if <NAMEREF>Cambio</NAMEREF> g&#339; without her.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<STAGEDIR>Enter Petruchio, Kate, Hortentio</STAGEDIR>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Come on a Gods name, once more toward our</LINE> 
<LINE>fathers:</LINE> 
<LINE>Good Lord how bright and goodly &#383;hines the Moone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>The Moone, the Sunne: it is not Moonelight</LINE> 
<LINE>now.
</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I &#383;ay it is the Moone that &#383;hines &#383;o bright.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I know it is the Sunne that &#383;hines &#383;o bright.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Now by my mothers &#383;onne, and that&#8217;s my &#383;elfe,</LINE>
<LINE>It &#383;hall be moone, or &#383;tarre, or what I li&#383;t,</LINE>
<LINE>Or ere I iourney to your Fathers hou&#383;e:</LINE>
<LINE>G&#339; on, and fetch our hor&#383;es backe againe,</LINE>
<LINE>Euermore cro&#383;t and cro&#383;t, nothing but cro&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>Say as he &#383;aies, or we &#383;hall neuer g&#339;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Forward I pray, &#383;ince we haue come &#383;o farre,</LINE>
<LINE>And be it moone, or &#383;unne, or what you plea&#383;e:</LINE>
<LINE>And if you plea&#383;e to call it a ru&#383;h Candle,</LINE>
<LINE>Henceforth I vowe it &#383;hall be &#383;o for me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>I &#383;ay it is the Moone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>I know it is the Moone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Nay then you lye: it is the ble&#383;&#383;ed Sunne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Then God be ble&#383;t, it is the ble&#383;&#383;ed &#383;un,</LINE>
<LINE>But &#383;unne it is not, when you &#383;ay it is not,</LINE>
<LINE>And the Moone changes euen as your minde:</LINE>
<LINE>What you will haue it nam&#8217;d, euen that it is,</LINE>
<LINE>And &#383;o it &#383;hall be &#383;o for <NAMEREF>Katherine</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE><NAMEREF>Petruchio</NAMEREF>, g&#339; thy waies, the field is won.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Well, forward, forward, thus the bowle &#383;hould run,</LINE>
<LINE>And not vnluckily again&#383;t the Bias:</LINE>
<LINE>But &#383;oft, Company is comming here.</LINE>

<STAGEDIR>Enter Vincentio.</STAGEDIR>

<LINE>Good morrow gentle Mi&#383;tris, where away:</LINE>
<LINE>Tell me &#383;weete <NAMEREF>Kate</NAMEREF>, and tell me truely too,</LINE>
<LINE>Ha&#383;t thou beheld a fre&#383;her Gentlewoman:</LINE>
<LINE>Such warre of white and red within her cheekes:</LINE>
<LINE>What &#383;tars do &#383;pangle heauen with &#383;uch beautie,</LINE>
<LINE>As tho&#383;e two eyes become that heauenly face?</LINE>
<LINE>Faire louely Maide, once more good day to thee:</LINE>
<LINE>Sweete <NAMEREF>Kate</NAMEREF> embrace her for her beauties &#383;ake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>A will make the man mad to make the woman</LINE> 
<LINE>of him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Yong budding Virgin, faire, and fre&#383;h, &amp; &#383;weet,</LINE>
<LINE>Whether away, or whether is thy aboade?</LINE>
<LINE>Happy the Parents of &#383;o faire a childe;</LINE>
<LINE>Happier the man whom fauourable &#383;tars</LINE>
<LINE>A lots thee for his louely bedfellow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Why how now <NAMEREF>Kate</NAMEREF>, I hope thou art not mad,</LINE>
<LINE>This is a man old, wrinckled, faded, withered,</LINE>
<LINE>And not a Maiden, as thou &#383;ai&#383;t he is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Pardon old father my mi&#383;taking eies,</LINE>
<LINE>That haue bin &#383;o bedazled with the &#383;unne,</LINE>
<LINE>That euery thing I looke on &#383;eemeth greene:</LINE>
<LINE>Now I perceiue thou art a reuerent Father:</LINE>
<LINE>Pardon I pray thee for my mad mi&#383;taking.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Do good old grand&#383;ire, &amp; withall make known</LINE>
<LINE>Which way thou trauelle&#383;t, if along with vs,</LINE>
<LINE>We &#383;hall be ioyfull of thy companie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Faire Sir, and you my merry Mi&#383;tris,</LINE>
<LINE>That with your &#383;trange encounter much ama&#383;de me:</LINE>
<LINE>My name is call&#8217;d <NAMEREF>Vincentio</NAMEREF>, my dwelling <NAMEREF>Pi&#383;a</NAMEREF>,</LINE>
<LINE>And bound I am to <NAMEREF>Padua</NAMEREF>, there to vi&#383;ite</LINE>
<LINE>A &#383;onne of mine, which long I haue not &#383;eene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>What is his name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vinc.</SPEAKER>
<LINE><NAMEREF>Lucentio</NAMEREF> gentle &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Happily met, the happier for thy &#383;onne:</LINE>
<LINE>And now by Law, as well as reuerent age,</LINE>
<LINE>I may intitle thee my louing Father,</LINE>
<LINE>The &#383;i&#383;ter to my wife, this Gentlewoman,</LINE>
<LINE>Thy Sonne by this hath married: wonder not,</LINE>
<LINE>Nor be not grieued, &#383;he is of good e&#383;teeme,</LINE>
<LINE>Her dowrie wealthie, and of worthie birth;</LINE>
<LINE>Be&#383;ide, &#383;o qualified, as may be&#383;eeme</LINE>
<LINE>The Spou&#383;e of any noble Gentleman:</LINE>
<LINE>Let me imbrace with old <NAMEREF>Vincentio</NAMEREF>,</LINE>
<LINE>And wander we to &#383;ee thy hone&#383;t &#383;onne,</LINE>
<LINE>Who will of thy arriuall be full ioyous.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vinc.</SPEAKER>
<LINE>But is this true, or is it el&#383;e your plea&#383;ure,</LINE>
<LINE>Like plea&#383;ant trauailors to breake a Ie&#383;t</LINE>
<LINE>Vpon the companie you ouertake?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>I d&#339; a&#383;&#383;ure thee father &#383;o it is.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Come g&#339; along and &#383;ee the truth hereof,</LINE>
<LINE>For our fir&#383;t merriment hath made thee iealous.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Well <NAMEREF>Petruchio</NAMEREF>, this has put me in heart;</LINE> 
<LINE>Haue to my Widdow, and if &#383;he froward,</LINE> 
<LINE>Then ha&#383;t thou taught <NAMEREF>Hortentio</NAMEREF> to be vntoward.
</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR> 

<STAGEDIR>Enter Biondello, Lucentio and Bianca, Gremio is out before</STAGEDIR>

<SPEECH>
<SPEAKER>Biond.</SPEAKER>
<LINE>Softly and &#383;wiftly &#383;ir, for the Prie&#383;t is ready.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I flie <NAMEREF>Biondello</NAMEREF>; but they may chance to neede</LINE> 
<LINE>thee at home, therefore leaue vs.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Biond.</SPEAKER>
<LINE>Nay faith, Ile &#383;ee the Church a your backe,</LINE> 
<LINE>and then come backe to my mi&#383;tris as &#383;oone as I can.
</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>I maruaile <NAMEREF>Cambio</NAMEREF> comes not all this while. </LINE>
</SPEECH>

<STAGEDIR>Enter Petruchio, Kate, Vincentio, Grumio with Attendants</STAGEDIR>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Sir heres the doore, this is <NAMEREF>Lucentios</NAMEREF> hou&#383;e,</LINE>
<LINE>My Fathers beares more toward the Market-place,</LINE>
<LINE>Thither mu&#383;t I, and here I leaue you &#383;ir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>You &#383;hall not choo&#383;e but drinke before you go,</LINE>
<LINE>I thinke I &#383;hall command your welcome here;</LINE>
<LINE>And by all likelihood &#383;ome cheere is toward.</LINE>
</SPEECH>

<STAGEDIR>Knock.</STAGEDIR>

<SPEECH>
<SPEAKER>Grem.</SPEAKER>
<LINE>They&#8217;re bu&#383;ie within, you were be&#383;t knocke</LINE> 
<LINE>lowder.</LINE>
</SPEECH>

<STAGEDIR>Pedant lookes out of the window.</STAGEDIR>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>What&#8217;s he that knockes as he would beat downe</LINE> 
<LINE>the gate?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Is Signior <NAMEREF>Lucentio</NAMEREF> within &#383;ir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>He&#8217;s within &#383;ir, but not to be &#383;poken withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vinc.</SPEAKER>
<LINE>What if a man bring him a hundred pound or</LINE> 
<LINE>two to make merrie withall.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>Keepe your hundred pounds to your &#383;elfe, hee</LINE> 
<LINE>&#383;hall neede none &#383;o long as I liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Nay, I told you your &#383;onne was well beloued in</LINE> 
<LINE><NAMEREF>Padua</NAMEREF>: d&#339; you heare &#383;ir, to leaue friuolous circum&#383;tan-</LINE>
<LINE>ces, I pray you tell &#383;ignior <NAMEREF>Lucentio</NAMEREF> that his Father is</LINE> 
<LINE>come from <NAMEREF>Pi&#383;a</NAMEREF>, and is here at the doore to &#383;peake with</LINE> 
<LINE>him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>Thou lie&#383;t his Father is come from <NAMEREF>Padua</NAMEREF>, and</LINE> 
<LINE>here looking out at the window.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Art thou his father?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>I &#383;ir, &#383;o his mother &#383;aies, if I may beleeue her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Why how now gentleman: why this is flat kna-</LINE>
<LINE>uerie to take vpon you another mans name.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Peda.</SPEAKER>
<LINE>Lay hands on the villaine, I beleeue a meanes</LINE> 
<LINE>to co&#383;en &#383;ome bodie in this Citie vnder my countenance.</LINE>
</SPEECH>

<STAGEDIR>Enter Biondello.</STAGEDIR>

<SPEECH>
<SPEAKER>Bio.</SPEAKER>
<LINE>I haue &#383;eene them in the Church together, God</LINE> 
<LINE>&#383;end&#8217;em good &#383;hipping: but who is here? mine old Ma-</LINE>
<LINE>&#383;ter <NAMEREF>Vincentio</NAMEREF>: now wee are vndone and brought to no-</LINE>
<LINE>thing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Come hither crackhempe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>I hope I may choo&#383;e Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Come hither you rogue, what haue you forgot</LINE> 
<LINE>mee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Biond.</SPEAKER>
<LINE>Forgot you, no &#383;ir: I could not forget you, for</LINE>
<LINE>I neuer &#383;aw you before in all my life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vinc.</SPEAKER>
<LINE>What, you notorious villaine, did&#383;t thou neuer</LINE> 
<LINE>&#383;ee thy Mi&#383;tris father, <NAMEREF>Vincentio</NAMEREF>?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>What my old wor&#383;hipfull old ma&#383;ter? yes</LINE> 
<LINE>marie &#383;ir &#383;ee where he lookes out of the window.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin</SPEAKER>
<LINE>I&#383;t &#383;o indeede.</LINE> 
</SPEECH>

<STAGEDIR>He beates Biondello.</STAGEDIR>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Helpe, helpe, helpe, here&#8217;s a mad man will mur-</LINE>
<LINE>der me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pedan.</SPEAKER>
<LINE>Helpe, &#383;onne, helpe &#383;ignior <NAMEREF>Bapti&#383;ta</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Preethe <NAMEREF>Kate</NAMEREF> let&#8217;s &#383;tand a&#383;ide and &#383;ee the end of</LINE> 
<LINE>this controuer&#383;ie.
</LINE>
</SPEECH>

<STAGEDIR>Enter Pedant with &#383;eruants, Bapti&#383;ta, Tranio.</STAGEDIR>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Sir, what are you that offer to beate my &#383;er-</LINE>
<LINE>uant?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vinc.</SPEAKER>
<LINE>What am I &#383;ir: nay what are you &#383;ir: oh immor-</LINE>
<LINE>tall Goddes: oh fine villaine, a &#383;ilken doublet, a vel-</LINE>
<LINE>uet ho&#383;e, a &#383;carlet cloake, and a copataine hat: oh I am</LINE> 
<LINE>vndone, I am vndone: while I plaie the good husband</LINE> 
<LINE>at home, my &#383;onne and my &#383;eruant &#383;pend all at the vni-</LINE>
<LINE>uer&#383;itie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>How now, what&#8217;s the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bapt.</SPEAKER>
<LINE>What is the man lunaticke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Sir, you &#383;eeme a &#383;ober ancient Gentleman by</LINE> 
<LINE>your habit: but your words &#383;hew you a mad man: why</LINE> 
<LINE>&#383;ir, what cernes it you, if I weare Pearle and gold: I thank</LINE> 
<LINE>my good Father, I am able to maintaine it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Thy father: oh villaine, he is a Saile-maker in</LINE>
<LINE><NAMEREF>Bergamo</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>You mi&#383;take &#383;ir, you mi&#383;take &#383;ir, praie what do</LINE> 
<LINE>you thinke is his name?
</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>His name, as if I knew not his name: I haue</LINE> 
<LINE>brought him vp euer &#383;ince he was three yeeres old, and</LINE> 
<LINE>his name is <NAMEREF>Tronio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>Awaie, awaie mad a&#383;&#383;e, his name is <NAMEREF>Lucentio</NAMEREF>, and</LINE> 
<LINE>he is mine onelie &#383;onne and heire to the Lands of me &#383;ig-</LINE>
<LINE>nior <NAMEREF>Vincentio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ven.</SPEAKER>
<LINE><NAMEREF>Lucentio</NAMEREF>: oh he hath murdred his Ma&#383;ter; laie</LINE> 
<LINE>hold on him I charge you in the Dukes name: oh my</LINE> 
<LINE>&#383;onne, my &#383;onne: tell me thou villaine, where is my &#383;on</LINE> 
<LINE><NAMEREF>Lucentio</NAMEREF>?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>Call forth an officer: Carrie this mad knaue to</LINE> 
<LINE>the Iaile: father <NAMEREF>Bapti&#383;ta</NAMEREF>, I charge you &#383;ee that hee be</LINE> 
<LINE>forth comming.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vinc.</SPEAKER>
<LINE>Carrie me to the Iaile?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Staie officer, he &#383;hall not go to pri&#383;on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Talke not &#383;ignior <NAMEREF>Gremio</NAMEREF>: I &#383;aie he &#383;hall g&#339; to</LINE> 
<LINE>pri&#383;on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Take heede &#383;ignior <NAMEREF>Bapti&#383;ta</NAMEREF>, lea&#383;t you be coni-</LINE>
<LINE>catcht in this bu&#383;ine&#383;&#383;e: I dare &#383;weare this is the right</LINE> 
<LINE>Vincentio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ped.</SPEAKER>
<LINE>Sweare if thou dar&#8217;&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Naie, I dare not &#383;weare it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tran.</SPEAKER>
<LINE>Then thou wert be&#383;t &#383;aie that I am not <NAMEREF>Lu-</NAMEREF></LINE>
<LINE><NAMEREF>centio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Yes, I know thee to be &#383;ignior <NAMEREF>Lucentio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Awaie with the dotard, to the Iaile with him.</LINE>
</SPEECH>

<STAGEDIR>Enter Biondello, Lucentio and Bianeu.</STAGEDIR>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Thus &#383;trangers may be haild and abu&#383;d: oh mon-</LINE>
<LINE>&#383;trous villaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>Oh we are &#383;p&#242;il&#8217;d, and &#1267;onder he is, denie him,</LINE> 
<LINE>for&#383;weare him, or el&#383;e we are all vndone.</LINE>
</SPEECH>

<STAGEDIR>Exit Biondello, Tranio and Pedant as fa&#383;t as may be.</STAGEDIR>

<SPEECH>
<SPEAKER>Luc</SPEAKER>
<LINE>Pardon &#383;weete father.</LINE>
</SPEECH>

<STAGEDIR>Kneele.</STAGEDIR>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Liues my &#383;weete &#383;onne?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Pardon deere father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>How ha&#383;t thou offended, where is <NAMEREF>Lucentio</NAMEREF>?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Here&#8217;s <NAMEREF>Lucentio</NAMEREF>, right &#383;onne to the right <NAMEREF>Vin-</NAMEREF></LINE>
<LINE><NAMEREF>centio</NAMEREF>,
</LINE>
<LINE>That haue by marriage made thy daughter mine,</LINE>
<LINE>While counterfeit &#383;upposes bleer&#8217;d thine eine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Here&#8217;s packing with a witne&#383;&#383;e to deceiue vs all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Where is that damned villaine <NAMEREF>Tranio</NAMEREF>,</LINE>
<LINE>That fac&#8217;d and braued me in this matter &#383;o?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Why, tell me is not this my <NAMEREF>Cambio</NAMEREF>?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE><NAMEREF>Cambio</NAMEREF> is chang&#8217;d into <NAMEREF>Lucentio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Loue wrought the&#383;e miracles. <NAMEREF>Biancas</NAMEREF> loue</LINE>
<LINE>Made me exchange my &#383;tate with <NAMEREF>Tranio</NAMEREF>,</LINE>
<LINE>While he did beare my countenance in the towne,</LINE>
<LINE>And happilie I haue arriued at the la&#383;t</LINE>
<LINE>Vnto the wi&#383;shed hauen of my bli&#383;&#383;e:</LINE>
<LINE>What <NAMEREF>Tranio</NAMEREF> did, my &#383;elfe enfor&#383;t him to;</LINE>
<LINE>Then pardon him &#383;weete Father for my &#383;ake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Ile &#383;lit the villaines no&#383;e that would haue &#383;ent</LINE> 
<LINE>me to the Iaile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>But d&#339; you heare &#383;ir, haue you married my</LINE> 
<LINE>daughter without asking my good will?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Feare not <NAMEREF>Bapti&#383;ta</NAMEREF>, we will content you, g&#339; to:</LINE> 
<LINE>but I will in to be reueng&#8217;d for this villanie.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Bap</SPEAKER>
<LINE>And I to &#383;ound the depth of this knauerie.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Looke not pale <NAMEREF>Bianca</NAMEREF>, thy father will not frown.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>My cake is dough, but Ile in among the re&#383;t,</LINE>
<LINE>Out of hope of all, but my &#383;hare of the fea&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Husband let&#8217;s follow, to &#383;ee the end of this ad&#339;.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Fir&#383;t ki&#383;&#383;e me <NAMEREF>Kate</NAMEREF>, and we will.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>What in the mid&#383;t of the &#383;treete?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>What art thou a&#383;ham&#8217;d of me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>No &#383;ir, God forbid, but asham&#8217;d to ki&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Why then let&#8217;s home againe: Come Sirra let&#8217;s</LINE> 
<LINE>awaie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Nay, I will giue thee a ki&#383;&#383;e, now praie thee</LINE>
<LINE>Loue &#383;taie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Is not this well? come my &#383;weete <NAMEREF>Kate</NAMEREF>.</LINE>
<LINE>Better once then neuer, for neuer to late.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>A&#392;tus Quintus.</ACTTITLE>
<SCENE>

<STAGEDIR>Enter Bapti&#383;ta, Vincentio, Gremio, the Pedant, Lucentio, and Bianca. Tranio, Biondello Grumio, and Widdow: The Seruingmen with Tranio bringing in a Banquet</STAGEDIR>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>At la&#383;t, though long, our iarring notes agree,</LINE>
<LINE>And time it is when raging warre is come,</LINE>
<LINE>To &#383;mile at &#383;capes and perils ouerblowne:</LINE>
<LINE>My faire <NAMEREF>Bianca</NAMEREF> bid my father welcome,</LINE>
<LINE>While I with &#383;elfe&#383;ame kindne&#383;&#383;e welcome thine:</LINE>
<LINE>Brother <NAMEREF>Petruchio</NAMEREF>, &#383;i&#383;ter <NAMEREF>Katerina</NAMEREF>,</LINE>
<LINE>And thou <NAMEREF>Hortentio</NAMEREF> with thy louing <NAMEREF>Widdow</NAMEREF>:</LINE>
<LINE>Fea&#383;t with the be&#383;t, and welcome to my hou&#383;e,</LINE>
<LINE>My Banket is to clo&#383;e our &#383;tomakes vp</LINE>
<LINE>After our great good cheere: praie you &#383;it downe,</LINE>
<LINE>For now we &#383;it to chat as well as eate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Nothing but &#383;it and &#383;it, and eate and eate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE><NAMEREF>Padua</NAMEREF> affords this kindne&#383;&#383;e, &#383;onne <NAMEREF>Petruchio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE><NAMEREF>Padua</NAMEREF> affords nothing but what is kinde.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>For both our &#383;akes I would that word were true.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Now for my life <NAMEREF>Hortentio</NAMEREF> feares his Widow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>Then neuer tru&#383;t me if I be affeard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>You are verie &#383;encible, and yet you mi&#383;&#383;e my</LINE> 
<LINE>&#383;ence:</LINE> 
<LINE>I meane <NAMEREF>Hortentio</NAMEREF> is afeard of you.
</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>He that is giddie thinks the world turns round.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Roundlie replied.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>Mi&#383;tris, how meane you that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>Thus I conceiue by him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Conceiues by me, how likes <NAMEREF>Hortentio</NAMEREF> that?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>My Widdow &#383;aies, thus &#383;he conceiues her tale.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Verie well mended: ki&#383;&#383;e him for that good</LINE>
<LINE>Widdow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>He that is giddie thinkes the world turnes round,</LINE>
<LINE>I praie you tell me what you meant by that.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>Your housband being troubled with a &#383;hrew,</LINE>
<LINE>Mea&#383;ures my husbands &#383;orrow by his w&#339;:</LINE>
<LINE>And now you know my meaning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>A verie meane meaning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>Right, I meane you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>And I am meane indeede, re&#383;pe&#392;ting you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>To her <NAMEREF>Kate</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>To her <NAMEREF>Widdow</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>A hundred marks, my <NAMEREF>Kate</NAMEREF> d&#339;s put her down.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>That&#8217;s my office</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Spoke like an Officer: ha to the lad.</LINE>
</SPEECH>

<STAGEDIR>Drinkes to Hortentio.</STAGEDIR>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>How likes <NAMEREF>Gremio</NAMEREF> the&#383;e quicke witted folkes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>Beleeue me &#383;ir, they But together well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Head, and but an ha&#383;tie witted bodie,</LINE>
<LINE>Would &#383;ay your Head and But were head and horne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>I Mi&#383;tris Bride, hath that awakened you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>I, but not frighted me, therefore Ile &#383;leepe a-</LINE>
<LINE>gaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Nay that you &#383;hall not &#383;ince you haue begun:</LINE>
<LINE>Haue at you for a better ie&#383;t or too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Am I your Bird, I meane to &#383;hift my bu&#383;h,</LINE>
<LINE>And then pur&#383;ue me as you draw your Bow.</LINE>
<LINE>You are welcome all.</LINE>
</SPEECH>

<STAGEDIR>Exit Bianca.</STAGEDIR>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>She hath preuented me, here &#383;ignior <NAMEREF>Tranio</NAMEREF>,</LINE>
<LINE>This bird you aim&#8217;d at, though you hit her not,</LINE>
<LINE>Therefore a health to all that &#383;hot and mi&#383;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>Oh &#383;ir, <NAMEREF>Lucentio</NAMEREF> &#383;lipt me like his Gray-hound,</LINE>
<LINE>Which runs him&#383;elfe, and catches for his Ma&#383;ter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>A good &#383;wift &#383;imile, but &#383;omething curri&#383;h.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tra.</SPEAKER>
<LINE>&#8217;Tis well &#383;ir that you hunted for your &#383;elfe:</LINE>
<LINE>&#8217;Tis thought your Deere d&#339;s hold you at a baie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Oh, oh <NAMEREF>Petruchio</NAMEREF>, <NAMEREF>Tranio</NAMEREF> hits you now.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I thanke thee for that gird good <NAMEREF>Tranio</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Confe&#383;&#383;e, confe&#383;&#383;e, hath he not hit you here?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>A has a little gald me I confe&#383;&#383;e:</LINE>
<LINE>And as the Ie&#383;t did glaunce awaie from me,</LINE>
<LINE>&#8217;Tis ten to one it maim&#8217;d you too out right.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Now in good &#383;adne&#383;&#383;e &#383;onne <NAMEREF>Petruchio</NAMEREF>,</LINE>
<LINE>I thinke thou ha&#383;t the verie&#383;t &#383;hrew of all.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Well, I &#383;ay no: and therefore &#383;ir a&#383;&#383;urance,</LINE>
<LINE>Let&#8217;s each one &#383;end vnto his wife,</LINE>
<LINE>And he who&#383;e wife is mo&#383;t obedient,</LINE>
<LINE>To come at fir&#383;t when he doth &#383;end for her,</LINE>
<LINE>Shall win the wager which we will propo&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hort.</SPEAKER>
<LINE>Content, what&#8217;s the wager?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Twentie crownes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Twentie crownes,</LINE>
<LINE>Ile venture &#383;o much of my Hawke or Hound,</LINE>
<LINE>But twentie times &#383;o much vpon my Wife.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>A hundred then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Content.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>A match, &#8217;tis done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Who &#383;hall begin?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>That will I.</LINE>
<LINE>G&#339; <NAMEREF>Biondello</NAMEREF>, bid your Mi&#383;tris come to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bio</SPEAKER>
<LINE>Ig&#339;.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Sonne, Ile be your halfe, <NAMEREF>Bianca</NAMEREF> comes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Ile haue no halues: Ile beare it all my &#383;elfe.</LINE>

<STAGEDIR>Enter Biondello.</STAGEDIR>

<LINE>How now, what newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bio.</SPEAKER>
<LINE>Sir, my Mi&#383;tris &#383;ends you word</LINE>
<LINE>That &#383;he is bu&#383;ie, and &#383;he cannot come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>How? &#383;he&#8217;s bu&#383;ie, and &#383;he cannot come: is that</LINE> 
<LINE>an an&#383;were?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gre.</SPEAKER>
<LINE>I, and a kinde one too:</LINE>
<LINE>Praie God &#383;ir your wife &#383;end you not a wor&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>I hope better.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>Sirra <NAMEREF>Biondello</NAMEREF>, g&#339; and intreate my wife to</LINE> 
<LINE>come to me forthwith.</LINE>
</SPEECH>

<STAGEDIR>Exit. Bion.</STAGEDIR>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Oh ho, intreate her, nay then &#383;hee mu&#383;t needes</LINE> 
<LINE>come.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>I am affraid &#383;ir, d&#339; what you can</LINE>

<STAGEDIR>Enter Biondello.</STAGEDIR>

<LINE>Yours will not be entreated: Now, where&#8217;s my wife?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bion.</SPEAKER>
<LINE>She &#383;aies you haue &#383;ome goodly Ie&#383;t in hand,</LINE>
<LINE>She will not come: &#383;he bids you come to her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Wor&#383;e and wor&#383;e, &#383;he will not come:</LINE>
<LINE>Oh vilde, intollerable, not to be indur&#8217;d:</LINE>
<LINE>Sirra <NAMEREF>Grumio</NAMEREF>, g&#339; to your Mi&#383;tris,</LINE>
<LINE>Say I command her come to me.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>I know her an&#383;were.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>What?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>She will not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>The fouler fortune mine, and there an end.</LINE>
</SPEECH>

<STAGEDIR>Enter Katerina.</STAGEDIR>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Now by my hollidam here comes <NAMEREF>Katerina</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kat.</SPEAKER>
<LINE>What is your will &#383;ir, that you &#383;end for me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Where is your &#383;i&#383;ter, and <NAMEREF>Horten&#383;ios</NAMEREF> wife?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>They &#383;it conferring by the Parler fire.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>G&#339; fetch them hither, if they denie to come,</LINE>
<LINE>Swinge me them &#383;oundly forth vnto their husbands:</LINE>
<LINE>Away I &#383;ay, and bring them hither &#383;traight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Here is a wonder, if you talke of a wonder.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Hor.</SPEAKER>
<LINE>And &#383;o it is: I wonder what it boads.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Marrie peace it boads, and loue, and quiet life,</LINE>
<LINE>An awfull rule, and right &#383;upremicie:</LINE>
<LINE>And to be &#383;hort, what not, that&#8217;s &#383;weete and happie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bap.</SPEAKER>
<LINE>Now faire befall thee good <NAMEREF>Petruchio</NAMEREF>;</LINE>
<LINE>The wager thou ha&#383;t won, and I will adde</LINE>
<LINE>Vnto their lo&#383;&#383;es twentie thou&#383;and crownes,</LINE>
<LINE>Another dowrie to another daughter,</LINE>
<LINE>For &#383;he is chang&#8217;d as &#383;he had neuer bin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Petr.</SPEAKER>
<LINE>Nay, I will win my wager better yet,</LINE>
<LINE>And &#383;how more &#383;igne of her obedience,</LINE>
<LINE>Her new built vertue and obedience.</LINE>

<STAGEDIR>Enter Kate, Bianca, and Widdow.</STAGEDIR>

<LINE>See where &#383;he comes, and brings your froward Wiues</LINE>
<LINE>As pri&#383;oners to her womanlie per&#383;wa&#383;ion:</LINE>
<LINE><NAMEREF>Katerine</NAMEREF>, that Cap of yours becomes you not,</LINE>
<LINE>Off with that bable, throw it vnderfoote.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>Lord let me neuer haue a cau&#383;e to &#383;igh,</LINE>
<LINE>Till I be brought to &#383;uch a &#383;illie pa&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>Fie what a fooli&#383;h dutie call you this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>I would your dutie were as fooli&#383;h too:</LINE>
<LINE>The wi&#383;dome of your dutie faire <NAMEREF>Bianca</NAMEREF>,</LINE>
<LINE>Hath co&#383;t me fiue hundred crownes &#383;ince &#383;upper time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bian.</SPEAKER>
<LINE>The more foole you for laying on my dutie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE><NAMEREF>Katherine</NAMEREF> I charge thee tell the&#383;e head-&#383;trong</LINE> 
<LINE>women, what dutie they d&#339; owe their Lords and hus-</LINE>
<LINE>bands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>Come, come, your mocking: we will haue no</LINE> 
<LINE>telling.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Come on I &#383;ay, and fir&#383;t begin with her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Wid.</SPEAKER>
<LINE>She &#383;hall not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>I &#383;ay &#383;he &#383;hall, and fir&#383;t begin with her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Kate.</SPEAKER>
<LINE>Fie, fie, vnknit that threatning vnkinde brow,</LINE>
<LINE>And dart not &#383;cornefull glances from tho&#383;e eies,</LINE>
<LINE>To wound thy Lord, thy King, thy Gouernour.</LINE>
<LINE>It blots thy beautie, as fro&#383;ts d&#339; bite the Meads,</LINE>
<LINE>Confounds thy fame, as whirlewinds &#383;hake faire budds,</LINE>
<LINE>And in no &#383;ence is meete or amiable.</LINE>
<LINE>A woman mou&#8217;d, is like a fountaine troubled,</LINE>
<LINE>Muddie, ill &#383;eeming, thicke, bereft of beautie,</LINE>
<LINE>And while it is &#383;o, none &#383;o dry or thir&#383;tie</LINE>
<LINE>Will daigne to &#383;ip, or touch one drop of it.</LINE>
<LINE>Thy husband is thy Lord, thy life, thy keeper,</LINE>
<LINE>Thy head, thy &#383;oueraigne: One that cares for thee,</LINE>
<LINE>And for thy maintenance. Commits his body</LINE>
<LINE>To painfull labour, both by &#383;ea and land:</LINE>
<LINE>To watch the night in &#383;tormes, the day in cold,</LINE>
<LINE>Whil&#8217;&#383;t thou ly&#8217;&#383;t warme at home, &#383;ecure and &#383;afe,</LINE>
<LINE>And craues no other tribute at thy hands,</LINE>
<LINE>But loue, faire lookes, and true obedience;</LINE>
<LINE>Too little payment for &#383;o great a debt.</LINE>
<LINE>Such dutie as the &#383;ubie&#392;t owes the Prince,</LINE>
<LINE>Euen &#383;uch a woman oweth to her husband:</LINE>
<LINE>And when &#383;he is froward, peeui&#383;h, &#383;ullen, &#383;owre,</LINE>
<LINE>And not obedient to his hone&#383;t will,</LINE>
<LINE>What is &#383;he but a foule contending Rebell,</LINE>
<LINE>And gracele&#383;&#383;e Traitor to her louing Lord?</LINE>
<LINE>I am asham&#8217;d that women are &#383;o &#383;imple,</LINE>
<LINE>To offer warre, where they &#383;hould kneele for peace:</LINE>
<LINE>Or &#383;eeke for rule, &#383;upremacie, and &#383;way,</LINE>
<LINE>When they are bound to &#383;erue, loue, and obay.</LINE>
<LINE>Why are our bodies &#383;oft, and weake, and &#383;mooth,</LINE>
<LINE>Vnapt to toyle and trouble in the world,</LINE>
<LINE>But that our &#383;oft conditions, and our harts,</LINE>
<LINE>Should well agree with our externall parts?</LINE>
<LINE>Come, come, you froward and vnable wormes,</LINE>
<LINE>My minde hath bin as bigge as one of yours,</LINE>
<LINE>My heart as great, my rea&#383;on haplie more,</LINE>
<LINE>To bandie word for word, and frowne for frowne;</LINE>
<LINE>But now I &#383;ee our Launces are but &#383;trawes:</LINE>
<LINE>Our &#383;trength as weake, our weakene&#383;&#383;e pa&#383;t compare,</LINE>
<LINE>That &#383;eeming to be mo&#383;t, which we indeed lea&#383;t are.</LINE>
<LINE>Then vale your &#383;tomackes, for it is no boote,</LINE>
<LINE>And place your hands below your husbands foote:</LINE>
<LINE>In token of which dutie, if he plea&#383;e,</LINE>
<LINE>My hand is readie, may it do him ea&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Why there&#8217;s a wench: Come on, and ki&#383;&#383;e mee</LINE>
<LINE><NAMEREF>Kate</NAMEREF>.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Well go thy waies olde Lad for thou &#383;halt ha&#8217;t.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Vin.</SPEAKER>
<LINE>Tis a good hearing, when children are toward.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>But a har&#383;h hearing, when women are froward,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pet.</SPEAKER>
<LINE>Come <NAMEREF>Kate</NAMEREF>, wee&#8217;le to bed,</LINE>
<LINE>We three are married, but you two are &#383;ped.</LINE>
<LINE>&#8217;Twas I wonne the wager, though you hit the white,</LINE>
<LINE>And being a winner, God giue you good night.</LINE>
</SPEECH>

<STAGEDIR>Exit Petruchio</STAGEDIR>

<SPEECH>
<SPEAKER>Horten.</SPEAKER>
<LINE>Now g&#339; thy wayes, thou ha&#383;t tam&#8217;d a cur&#383;t</LINE>
<LINE>Shrow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Luc.</SPEAKER>
<LINE>Tis a wonder, by your leaue, &#383;he wil be tam&#8217;d &#383;o.</LINE>
</SPEECH>

</SCENE>
</ACT>

<FINIS>
<LINE>FINIS.</LINE>
<LINE>THE</LINE>
<LINE>Taming of the Shrew</LINE>
</FINIS>


<AUTHORDETAILS>
<AUTHOR>PlayShakespeare.com</AUTHOR>
<AUTHORURL>http://www.playshakespeare.com</AUTHORURL>
<COPYRIGHT>2005-2012 by PlayShakespeare.com</COPYRIGHT>
<VERSION>2.0</VERSION>
<LICENSE>GFDL License 1.3</LICENSE>
<LICENSEURL>http://www.gnu.org/copyleft/fdl.html</LICENSEURL>
<TERMSURL>http://www.playshakespeare.com/about-us</TERMSURL>
</AUTHORDETAILS>
</PLAYFF>
