<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="plays.xsl"?>


<PLAY>
<TITLE>The Tempest</TITLE>
<TITLESHORT>The Tempest</TITLESHORT>
<PLAYWRIGHT>William Shakespeare</PLAYWRIGHT>

<ACT>
<ACTTITLE>Actus primus,</ACTTITLE>
<SCENE>
<SCENETITLE>Scena prima.</SCENETITLE>
<STAGEDIR>A tempestuous noise of Thunder and Lightning heard: Enter a Ship-master, and a Boteswaine</STAGEDIR>

<SPEECH>
<SPEAKER>Master.</SPEAKER>
<LINE>Bote-swaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Botes.</SPEAKER>
<LINE>Heere Master: What cheere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mast.</SPEAKER>
<LINE>Good: Speake to th&#8217; Mariners: fall too't, yarely, or we run our &#383;elues a ground, bestirre, bestirre.</LINE>
</SPEECH>
<STAGEDIR>Exit.</STAGEDIR>
<STAGEDIR>Enter Mariners.</STAGEDIR>

<SPEECH>
<SPEAKER>Botes.</SPEAKER>
<LINE>Heigh my hearts, cheerely, cheerely my harts: yare, yare: Take in the toppe-sale: Tend to th&#8217; Masters whistle: Blow till thou burst thy winde, if roome e-nough.</LINE>
</SPEECH>

<STAGEDIR>Enter Alonso, Sebastian, Anthonio, Ferdinando, Gonzalo, and others</STAGEDIR>

<SPEECH>
<SPEAKER>Alon.</SPEAKER>
<LINE>Good Boteswaine haue care: where's the Ma-ster?</LINE>
<LINE>Play the men.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Botes.</SPEAKER>
<LINE>I pray now keepe below.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>Where is the Master, Boson?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Botes.</SPEAKER>
<LINE>Do you not heare him? you marre our labour,</LINE>
<LINE>Keepe your Cabines: you do a&#383;&#383;ist the &#383;torme.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gonz.</SPEAKER>
<LINE>Nay, good be patient.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Botes.</SPEAKER>
<LINE>When the Sea is: hence, what cares these roa-rers for the name of King? to Cabine; &#383;ilence: trouble vs not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Good, yet remember whom thou hast aboord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Botes.</SPEAKER>
<LINE>None that I more loue then my &#383;elfe. You are a Counsellor, if you can command these Elements to &#383;i-lence, and worke the peace of the present, wee will not hand a rope more, vse your authoritie: If you cannot, giue thankes you haue liu&#8217;d &#383;o long, and make your &#383;elfe readie in your Cabine for the mischance of the houre, if it &#383;o hap. Cheerely good hearts: out of our way I &#383;ay. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>I haue great comfort from this fellow: methinks he hath no drowning marke vpon him, his complexion is perfect Gallowes: &#383;tand fast good Fate to his han-ging, make the rope of his destiny our cable, for our owne doth little aduantage: If he be not borne to bee hang&#8217;d, our case is miserable.</LINE>
</SPEECH>
<STAGEDIR>Exit.</STAGEDIR>
<STAGEDIR>Enter Boteswaine.</STAGEDIR>
<SPEECH>
<SPEAKER>Botes.</SPEAKER>
<LINE>Downe with the top-Mast: yare, lower, lower, bring her to Try with Maine-course. A plague &#8212; <STAGEDIR>A cry within. Enter Sebastian, Anthonio &amp; Gonzalo.</STAGEDIR> vpon this howling: they are lowder then the weather, or our office: yet againe? What do you heere? Shal we giue ore and drowne, haue you a minde to &#383;inke?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sebas.</SPEAKER>
<LINE>A poxe o'your throat, you bawling, blasphe-mous incharitable Dog.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Botes.</SPEAKER>
<LINE>Worke you then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>Hang cur, hang, you whoreson insolent Noyse-maker, we are le&#383;&#383;e afraid to be drownde, then thou art.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gonz.</SPEAKER>
<LINE>I'le warrant him for drowning, though the Ship were no &#383;tronger then a Nutt-shell, and as leaky as an vnstanched wench.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Botes.</SPEAKER>
<LINE>Lay her a hold, a hold, &#383;et her two courses off to Sea againe, lay her off. </LINE>
</SPEECH>

<STAGEDIR>Enter Mariners wet.</STAGEDIR>

<SPEECH>
<SPEAKER>Mari.</SPEAKER>
<LINE>All lost, to prayers, to prayers, all lost.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Botes.</SPEAKER>
<LINE>What must our mouths be cold?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gonz.</SPEAKER>
<LINE>The King, and Prince, at prayers, let's a&#383;&#383;ist them, for our case is as theirs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Sebas.</SPEAKER>
<LINE>I'am out of patience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>An.</SPEAKER>
<LINE>We are meerly cheated of our liues by drunkards, This wide-chopt-rascall, would thou mightst lye drow-ning the washing of ten Tides.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gonz.</SPEAKER>
<LINE>Hee'l be hang&#8217;d yet,</LINE>
<LINE>Though euery drop of water &#383;weare against it,</LINE>
<LINE>And gape at widst to glut him. <STAGEDIR>A confused noyse within.</STAGEDIR></LINE>
<LINE>Mercy on vs.</LINE>
<LINE>We &#383;plit, we &#383;plit, Farewell my wife, and children,</LINE>
<LINE>Farewell brother: we &#383;plit, we &#383;plit, we &#383;plit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Anth.</SPEAKER>
<LINE>Let's all &#383;inke with' King</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb</SPEAKER>
<LINE>Let's take leaue of him.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Gonz.</SPEAKER>
<LINE>Now would I giue a thousand furlongs of Sea, for an Acre of barren ground: Long heath, Browne firrs, any thing; the wills aboue be done, but I would faine dye a dry death. </LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Secunda.</SCENETITLE>

<STAGEDIR>Enter Prospero and Miranda.</STAGEDIR>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>If by your Art (my deere&#383;t father) you haue</LINE>
<LINE>Put the wild waters in this Rore; alay them:</LINE>
<LINE>The skye it &#383;eemes would powre down &#383;tinking pitch,</LINE>
<LINE>But that the Sea, mounting to th&#8217; welkins cheeke,</LINE>
<LINE>Dashes the fire out. Oh! I haue &#383;uffered</LINE>
<LINE>With those that I &#383;aw &#383;uffer: A braue ve&#383;&#383;ell</LINE>
<LINE>(Who had no doubt &#383;ome noble creature in her)</LINE>
<LINE>Dash&#8217;d all to peeces: O the cry did knocke</LINE>
<LINE>Against my very heart: poore &#383;oules, they perish&#8217;d.</LINE>
<LINE>Had I byn any God of power, I would</LINE>
<LINE>Haue &#383;uncke the Sea within the Earth, or ere</LINE>
<LINE>It &#383;hould the good Ship &#383;o haue &#383;wallow&#8217;d, and</LINE>
<LINE>The fraughting Soules within her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>Be collected,</LINE>
<LINE>No more amazement: Tell your pitteous heart</LINE>
<LINE>there's no harme done.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>O w&#339;, the day.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>No harme:</LINE>
<LINE>I haue done nothing, but in care of thee</LINE>
<LINE>(Of thee my deere one; thee my daughter) who</LINE>
<LINE>Art ignorant of what thou art. naught knowing</LINE>
<LINE>Of whence I am: nor that I am more better</LINE>
<LINE>Then Prospero, Master of a full poore cell,</LINE>
<LINE>And thy no greater Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>More to know</LINE>
<LINE>Did neuer medle with my thoughts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>&#8216;Tis time</LINE>
<LINE>I &#383;hould informe thee farther: Lend thy hand</LINE>
<LINE>And plucke my Magick garment from me: So,</LINE>
<LINE>Lye there my Art: wipe thou thine eyes, haue comfort,</LINE>
<LINE>The direfull &#383;pectacle of the wracke which touch&#8217;d</LINE>
<LINE>The very vertue of compa&#383;&#383;ion in thee:</LINE>
<LINE>I haue with &#383;uch prouision in mine Art</LINE>
<LINE>So &#383;afely ordered, that there is no &#383;oule</LINE>
<LINE>No not &#383;o much perdition as an hayre</LINE>
<LINE>Betid to any creature in the ve&#383;&#383;ell</LINE>
<LINE>Which thou heardst cry, which thou &#383;aw'st &#383;inke: Sit downe,</LINE>
<LINE>For thou must now know farther.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>You haue often</LINE>
<LINE>Begun to tell me what I am, but &#383;topt</LINE>
<LINE>And left me to a bootele&#383;&#383;e Inquisition,</LINE>
<LINE>Concluding, &#383;tay: not yet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>The howr's now come</LINE>
<LINE>The very minute byds thee ope thine eare,</LINE>
<LINE>Obey, and be attentiue. Canst thou remember</LINE>
<LINE>A time before we came vnto this Cell?</LINE>
<LINE>I doe not thinke thou canst, for then thou was't not</LINE>
<LINE>Out three yeeres old.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>Certainely Sir, I can.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>By what? by any other house, or person?</LINE>
<LINE>Of any thing the Image, tell me, that</LINE>
<LINE>Hath kept with thy remembrance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>&#8216;Tis farre off:</LINE>
<LINE>And rather like a dreame, then an a&#383;&#383;urance</LINE>
<LINE>That my remembrance warrants: Had I not</LINE>
<LINE>Fowre, or fiue women once, that tended me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>Thou hadst; and more Miranda: But how is it</LINE>
<LINE>That this liues in thy minde? What &#383;eest thou els</LINE>
<LINE>In the dark-backward and Abisme of Time?</LINE>
<LINE>Yf thou remembrest ought ere thou cam'st here,</LINE>
<LINE>How thou cam'st here thou maist.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>But that I doe not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>Twelue yere &#383;ince (Miranda) twelue yere &#383;ince,</LINE>
<LINE>Thy father was the Duke of Millaine and</LINE>
<LINE>A Prince of power:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>Sir, are not you my Father?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>Thy Mother was a peece of vertue, and</LINE>
<LINE>She &#383;aid thou wast my daughter; and thy father</LINE>
<LINE>Was Duke of Millaine, and his onely heire,</LINE>
<LINE>And Prince&#383;&#383;e; no worse I&#383;&#383;ued.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>O the heauens,</LINE>
<LINE>What fowle play had we, that we came from thence?</LINE>
<LINE>Or ble&#383;&#383;ed was't we did?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>Both, both my Girle.</LINE>
<LINE>By fowle-play (as thou &#383;aist) were we heau&#8217;d thence,</LINE>
<LINE>But ble&#383;&#383;edly holpe hither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>O my heart bleedes</LINE>
<LINE>To thinke oth' teene that I haue turn&#8217;d you to,</LINE>
<LINE>Which is from my remembrance, please you, farther;</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>My brother and thy vncle, call&#8217;d Anthonio:</LINE>
<LINE>I pray thee marke me, that a brother &#383;hould</LINE>
<LINE>Be &#383;o perfidious: he, whom next thy &#383;elfe</LINE>
<LINE>Of all the world I lou&#8217;d, and to him put</LINE>
<LINE>The mannage of my &#383;tate, as at that time</LINE>
<LINE>Through all the &#383;ignories it was the first,</LINE>
<LINE>And Prospero, the prime Duke, being &#383;o reputed</LINE>
<LINE>In dignity; and for the liberall Artes,</LINE>
<LINE>Without a paralell; those being all my &#383;tudie,</LINE>
<LINE>The Gouernment I cast vpon my brother,</LINE>
<LINE>And to my State grew &#383;tranger, being transported</LINE>
<LINE>And rapt in &#383;ecret &#383;tudies, thy false vncle</LINE>
<LINE>(Do'st thou attend me?)</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>Sir, mo&#8217;t heedefully.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>Being once perfected how to graunt &#383;uites, how to deny them: who t&#8217; aduance, and who To trash for ouer-topping; new created The creatures that were mine, I &#383;ay, or chang&#8217;d 'em, Or els new form&#8217;d 'em; hauing both the key, Of Officer, and office, &#383;et all hearts i'th &#383;tate To what tune pleas&#8217;d his eare, that now he was The Iuy which had hid my princely Trunck, And &#383;uckt my verdure out on't: Thou attend'st not?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>O good Sir, I doe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>I pray thee marke me: I thus neglecting worldly ends, all dedicated To closenes, and the bettering of my mind with that, which but by being &#383;o retir&#8217;d Ore-priz&#8217;d all popular rate: in my false brother Awak&#8217;d an euill nature, and my trust Like a good parent, did beget of him A falsehood in it's contrarie, as great As my trust was, which had indeede no limit, A confidence &#383;ans bound. He being thus Lorded, Not onely with what my reuenew yeelded, But what my power might els exact. Like one Who hauing into truth, by telling of it, Made &#383;uch a &#383;ynner of his memorie To credite his owne lie, he did beleeue He was indeed the Duke, out o'th&#8217; Substitution And executing th&#8217; outward face of Roialtie With all prerogatiue: hence his Ambition growing: Do'st thou heare ?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>Your tale, Sir, would cure deafene&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>To haue no Schreene between this part he plaid,</LINE>
<LINE>And him he plaid it for, he needes will be</LINE>
<LINE>Absolute Millaine, Me (poore man) my Librarie</LINE>
<LINE>Was Dukedome large enough: of temporall roalties</LINE>
<LINE>He thinks me now incapable. Confederates</LINE>
<LINE>(so drie he was for Sway) with King of Naples</LINE>
<LINE>To giue him Annuall tribute, doe him homage</LINE>
<LINE>Subiect his Coronet, to his Crowne and bend</LINE>
<LINE>The Dukedom yet vnbow&#8217;d (alas poore Millaine)</LINE>
<LINE>To mo&#8217;t ignoble &#383;tooping.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>Oh the heauens:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>Marke his condition, and th&#8217; euent, then tell me</LINE>
<LINE>If this might be a brother.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>I &#383;hould &#383;inne</LINE>
<LINE>To thinke but Noblie of my Grand-mother,</LINE>
<LINE>Good wombes haue borne bad &#383;onnes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Now the Condition.</LINE>
<LINE>This King of Naples being an Enemy</LINE>
<LINE>To me inueterate, hearkens my Brothers &#383;uit,</LINE>
<LINE>Which was, That he in lieu o'th&#8217; premises,</LINE>
<LINE>Of homage, and I know not how much Tribute,</LINE>
<LINE>Should presently extirpate me and mine</LINE>
<LINE>Out of the Dukedome, and confer faire Millaine</LINE>
<LINE>With all the Honors, on my brother: Whereon</LINE>
<LINE>A treacherous Armie leuied, one mid-night</LINE>
<LINE>Fated to th&#8217; purpose, did Anthonio open</LINE>
<LINE>The gates of Millaine, and ith' dead of darkene&#383;&#383;e</LINE>
<LINE>The ministers for th&#8217; purpose hurried thence</LINE>
<LINE>Me, and thy crying &#383;elfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>Alack, for pitty:</LINE>
<LINE>I not remembring how I cride out then</LINE>
<LINE>Will cry it ore againe: it is a hint</LINE>
<LINE>That wrings mine eyes too't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Heare a little further,</LINE>
<LINE>And then I'le bring thee to the present busine&#383;&#383;e</LINE>
<LINE>Which now's vpon's: without the which, this Story</LINE>
<LINE>Were mo&#8217;t impertinent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>Wherefore did they not</LINE>
<LINE>That howre destroy vs?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Well demanded, wench:</LINE>
<LINE>My Tale prouokes that question: Deare, they durst not,</LINE>
<LINE>So deare the loue my people bore me: nor &#383;et</LINE>
<LINE>A marke &#383;o bloudy on the busine&#383;&#383;e; but</LINE>
<LINE>With colours fairer, painted their foule ends.</LINE>
<LINE>In few, they hurried vs a-boord a Barke,</LINE>
<LINE>Bore vs &#383;ome Leagues to Sea, where they prepared</LINE>
<LINE>A rotten carka&#383;&#383;e of a Butt, not rigg&#8217;d,</LINE>
<LINE>Nor tackle, &#383;ayle, nor mast, the very rats</LINE>
<LINE>Instinctiuely haue quit it: There they hoyst vs</LINE>
<LINE>To cry to th&#8217; Sea, that roard to vs; to &#383;igh</LINE>
<LINE>To th&#8217; windes, whose pitty &#383;ighing backe againe</LINE>
<LINE>Did vs but louing wrong.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>Alack, what trouble</LINE>
<LINE>Was I then to you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>O, a Cherubin</LINE>
<LINE>Thou was't that did preserue me; Thou didst &#383;mile,</LINE>
<LINE>Infused with a fortitude from heauen,</LINE>
<LINE>When I haue deck&#8217;d the &#383;ea with drops full &#383;alt,</LINE>
<LINE>Vnder my burthen groan&#8217;d, which rais&#8217;d in me</LINE>
<LINE>An vndergoing &#383;tomacke, to beare vp</LINE>
<LINE>Against what &#383;hould ensue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>How came we a &#383;hore?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>By prouidence diuine,</LINE>
<LINE>Some food, we had, and &#383;ome fresh water, that</LINE>
<LINE>A noble Neopolitan Gonzalo</LINE>
<LINE>Out of his Charity, (who being then appointed</LINE>
<LINE>Master of this designe) did giue vs, with</LINE>
<LINE>Rich garments, linnens, &#383;tuffs, and nece&#383;&#383;aries</LINE>
<LINE>Which &#383;ince haue &#383;teeded much, &#383;o of his gentlene&#383;&#383;e</LINE>
<LINE>Knowing I lou&#8217;d my bookes, he furnishd me</LINE>
<LINE>From mine owne Library, with volumes, that</LINE>
<LINE>I prize aboue my Dukedome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>Would I might</LINE>
<LINE>But euer &#383;ee that man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Now I arise,</LINE>
<LINE>Sit &#383;till, and heare the last of our &#383;ea-sorrow:</LINE>
<LINE>Heere in this Iland we arriu&#8217;d, and heere</LINE>
<LINE>Haue I, thy Schoolemaster, made thee more profit</LINE>
<LINE>Then other Prince&#383;&#383;e can, that haue more time</LINE>
<LINE>For vainer howres; and Tutors, not &#383;o carefull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>Heuens thank you for't. And now I pray you Sir,</LINE>
<LINE>For &#383;till &#8216;tis beating in my minde; your reason</LINE>
<LINE>For raysing this Sea-storme?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Know thus far forth,</LINE>
<LINE>By accident mo&#8217;t &#383;trange, bountifull Fortune</LINE>
<LINE>(Now my deere Lady) hath mine enemies</LINE>
<LINE>Brought to this &#383;hore: And by my prescience</LINE>
<LINE>I finde my Zenith doth depend vpon</LINE>
<LINE>A mo&#8217;t auspitious &#383;tarre, whose influence</LINE>
<LINE>If now I court not, but omit; my fortunes</LINE>
<LINE>Will euer after droope: Heare cease more questions,</LINE>
<LINE>Thou art inclinde to &#383;leepe: &#8216;tis a good dulne&#383;&#383;e,</LINE>
<LINE>And giue it way: I know thou canst not chuse:</LINE>
<LINE>Come away, Seruant, come; I am ready now,</LINE>
<LINE>Approach my Ariel. Come. <STAGEDIR>Enter Ariel.</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ari.</SPEAKER>
<LINE>All haile, great Master, graue Sir, haile: I come</LINE>
<LINE>To an&#383;wer thy best pleasure; be't to fly,</LINE>
<LINE>To &#383;wim, to diue into the fire: to ride</LINE>
<LINE>On the curld clowds: to thy &#383;trong bidding, taske</LINE>
<LINE>Ariel, and all his Qualitie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Hast thou, Spirit,</LINE>
<LINE>Performd to point, the Tempest that I bad thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>To euery Article.</LINE>
<LINE>I boorded the Kings &#383;hip: now on the Beake,</LINE>
<LINE>Now in the Waste, the Decke, in euery Cabyn,</LINE>
<LINE>I flam&#8217;d amazement, &#383;ometime I'ld diuide</LINE>
<LINE>And burne in many places; on the Top-mast,</LINE>
<LINE>The Yards and Bore-spritt, would I flame distinctly,</LINE>
<LINE>Then meete, and ioyne. Ioues Lightning, the precursers</LINE>
<LINE>O'th dreadfull Thunder-claps more momentarie</LINE>
<LINE>And &#383;ight out-running were not; the fire, and cracks</LINE>
<LINE>Of &#383;ulphurous roaring, the mo&#8217;t mighty Neptune</LINE>
<LINE>Seeme to besiege, and make his bold waues tremble,</LINE>
<LINE>Yea, his dread Trident &#383;hake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>My braue Spirit,</LINE>
<LINE>Who was &#383;o firme, &#383;o constant, that this coyle</LINE>
<LINE>Would not infect his reason?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Not a &#383;oule</LINE>
<LINE>But felt a Feauer of the madde, and plaid</LINE>
<LINE>Some tricks of desperation; all but Mariners</LINE>
<LINE>Plung&#8217;d in the foaming bryne, and quit the ve&#383;&#383;ell;</LINE>
<LINE>Then all a fire with me the Kings &#383;onne Ferdinand</LINE>
<LINE>With haire vp-staring (then like reeds, not haire)</LINE>
<LINE>Was the first man that leapt; cride hell is empty,</LINE>
<LINE>And all the Diuels are heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Why that&#8217;s my &#383;pirit:</LINE>
<LINE>But was not this nye &#383;hore?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Close by, my Master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>But are they (Ariell) &#383;afe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Not a haire perishd:</LINE>
<LINE>On their &#383;ustaining garments not a blemish,</LINE>
<LINE>But fresher then before: and as thou badst me,</LINE>
<LINE>In troops I haue dispersd them 'bout the Isle:</LINE>
<LINE>The Kings &#383;onne haue I landed by himselfe,</LINE>
<LINE>Whom I left cooling of the Ayre with &#383;ighes,</LINE>
<LINE>In an odde Angle of the Isle, and &#383;itting</LINE>
<LINE>His armes in this &#383;ad knot.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Of the Kings &#383;hip,</LINE>
<LINE>The Marriners, &#383;ay how thou hast disposd,</LINE>
<LINE>And all the rest o'th&#8217; Fleete?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Safely in harbour</LINE>
<LINE>Is the Kings &#383;hippe, in the deepe Nooke, where once</LINE>
<LINE>Thou calldst me vp at midnight to fetch dewe</LINE>
<LINE>From the &#383;till-vext Bermoothes, there &#383;he's hid;</LINE>
<LINE>The Marriners all vnder hatches &#383;towed,</LINE>
<LINE>Who, with a Charme ioynd to their &#383;uffred labour</LINE>
<LINE>I haue left asleep: and for the rest o'th&#8217; Fleet</LINE>
<LINE>(Which I dispers&#8217;d) they all haue met againe,</LINE>
<LINE>And are vpon the Mediterranian Flote</LINE>
<LINE>Bound &#383;adly home for Naples,</LINE>
<LINE>Supposing that they &#383;aw the Kings &#383;hip wrackt,</LINE>
<LINE>And his great person perish.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Ariel, thy charge</LINE>
<LINE>Exactly is perform&#8217;d; but there's more worke:</LINE>
<LINE>What is the time o'th&#8217; day?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Past the mid &#383;eason.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>At least two Gla&#383;&#383;es: the time 'twixt &#383;ix &amp; now</LINE>
<LINE>Must by vs both be &#383;pent mo&#8217;t preciously.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Is there more toyle? Since y dost giue me pains,</LINE>
<LINE>Let me remember thee what thou hast promis&#8217;d,</LINE>
<LINE>Which is not yet perform&#8217;d me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>How now? moodie?</LINE>
<LINE>What is't thou canst demand?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>My Libertie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Before the time be out? no more:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>I prethee,</LINE>
<LINE>Remember I haue done thee worthy &#383;eruice,</LINE>
<LINE>Told thee no lyes, made thee no mistakings, &#383;erv&#8217;d</LINE>
<LINE>Without or grudge, or grumblings; thou did promise</LINE>
<LINE>To bate me a full yeere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Do'st thou forget</LINE>
<LINE>From what a torment I did free thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>No.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Thou do'st: &amp; thinkst it much to tread y Ooze</LINE>
<LINE>Of the &#383;alt deepe;</LINE>
<LINE>To run vpon the &#383;harpe winde of the North,</LINE>
<LINE>To doe me busine&#383;&#383;e in the veines o'th&#8217; earth</LINE>
<LINE>When it is bak&#8217;d with frost.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>I doe not Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Thou liest, malignant Thing: hast thou forgot</LINE>
<LINE>The fowle Witch Sycorax, who with Age and Enuy</LINE>
<LINE>Was growne into a hoope? hast thou forgot her?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>No Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Thou hast: where was &#383;he born? &#383;peak: tell me:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Sir, in Argier.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Oh, was &#383;he &#383;o: I must</LINE>
<LINE>Once in a moneth recount what thou hast bin,</LINE>
<LINE>Which thou forgetst. This damn&#8217;d Witch Sycorax</LINE>
<LINE>For mischiefes manifold, and &#383;orceries terrible</LINE>
<LINE>To enter humane hearing, from Argier</LINE>
<LINE>Thou know'st was banish&#8217;d: for one thing &#383;he did</LINE>
<LINE>They wold not take her life: Is not this true?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>I, Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>This blew ey&#8217;d hag, was hither brought with child,</LINE>
<LINE>And here was left by th&#8217; Saylors; thou my &#383;laue,</LINE>
<LINE>As thou reportst thy &#383;elfe, was then her &#383;eruant,</LINE>
<LINE>And for thou wast a Spirit too delicate</LINE>
<LINE>To act her earthy, and abhord commands,</LINE>
<LINE>Refusing her grand hests, &#383;he did confine thee</LINE>
<LINE>By helpe of her more potent Ministers,</LINE>
<LINE>And in her mo&#8217;t vnmittigable rage,</LINE>
<LINE>Into a clouen Pyne, within which rift</LINE>
<LINE>Imprison&#8217;d, thou didst painefully remaine</LINE>
<LINE>A dozen yeeres: within which &#383;pace &#383;he di&#8217;d,</LINE>
<LINE>And left thee there: where thou didst vent thy groanes</LINE>
<LINE>As fast as Mill-wheeles &#383;trike: Then was this Island</LINE>
<LINE>(Saue for the Son, that he did littour heere,</LINE>
<LINE>A frekelld whelpe, hag-borne) not honour&#8217;d with</LINE>
<LINE>A humane &#383;hape.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Yes: Caliban her &#383;onne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Dull thing, I &#383;ay &#383;o: he, that Caliban</LINE>
<LINE>Whom now I keepe in &#383;eruice, thou best know'st</LINE>
<LINE>What torment I did finde thee in; thy grones</LINE>
<LINE>Did make wolues howle, and penetrate the breasts</LINE>
<LINE>Of euer-angry Beares; it was a torment</LINE>
<LINE>To lay vpon the damn&#8217;d, which Sycorax</LINE>
<LINE>Could not againe vnd&#339;: it was mine Art,</LINE>
<LINE>When I arriu&#8217;d, and heard thee, that made gape</LINE>
<LINE>The Pyne, and let thee out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>I thanke thee Master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>If thou more murmur'st, I will rend an Oake</LINE>
<LINE>And peg-thee in his knotty entrailes, till</LINE>
<LINE>Thou hast howl&#8217;d away twelue winters.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Pardon, Master,</LINE>
<LINE>I will be correspondent to command</LINE>
<LINE>And doe my &#383;pryting, gently.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Doe &#383;o: and after two daies</LINE>
<LINE>I will discharge thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>That's my noble Master:</LINE>
<LINE>What &#383;hall I doe? &#383;ay what? what &#383;hall I doe?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Goe make thy &#383;elfe like a Nymph o'th&#8217; Sea,</LINE>
<LINE>Be &#383;ubiect to no &#383;ight but thine, and mine: inuisible</LINE>
<LINE>To euery eye-ball else: goe take this &#383;hape</LINE>
<LINE>And hither come in't: goe: hence</LINE>
<LINE>With diligence.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Awake, deere hart awake, thou hast &#383;lept well,</LINE>
<LINE>Awake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>The &#383;trangenes of your &#383;tory, put</LINE>
<LINE>Heauine&#383;&#383;e in me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Shake it off: Come on,</LINE>
<LINE>Wee'll visit Caliban, my &#383;laue, who neuer</LINE>
<LINE>Yeelds vs kinde answere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>&#8216;Tis a villaine Sir, I doe not loue to looke on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>But as &#8216;tis</LINE>
<LINE>We cannot mi&#383;&#383;e him: he do's make our fire,</LINE>
<LINE>Fetch in our wood, and &#383;erues in Offices</LINE>
<LINE>That profit vs: What hoa: &#383;laue: Caliban:</LINE>
<LINE>Thou Earth, thou: &#383;peake.</LINE>
<LINE>Cal. within.</LINE>
<LINE>There's wood enough within.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Come forth I &#383;ay, there's other busines for thee:</LINE>
<LINE>Come thou Tortoys, when?</LINE>
<LINE><STAGEDIR>Enter Ariel like a water-Nymph.</STAGEDIR></LINE>
<LINE>Fine apparision: my queint Ariel,</LINE>
<LINE>Hearke in thine eare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar</SPEAKER>
<LINE>My Lord, it &#383;hall be done.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Thou poysonous &#383;laue, got by y diuell himselfe</LINE>
<LINE>Vpon thy wicked Dam; come forth.</LINE>
</SPEECH>
<STAGEDIR>Enter Caliban.</STAGEDIR>
<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>As wicked dewe, as ere my mother brush&#8217;d</LINE>
<LINE>With Rauens feather from vnwholesome Fen</LINE>
<LINE>Drop on you both: A Southwest blow on yee,</LINE>
<LINE>And blister you all ore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>For this be &#383;ure, to night thou &#383;halt haue cramps,</LINE>
<LINE>Side-stitches, that &#383;hall pen thy breath vp, Vrchins</LINE>
<LINE>Shall for that vast of night, that they may worke</LINE>
<LINE>All exercise on thee: thou &#383;halt be pinch&#8217;d</LINE>
<LINE>As thicke as hony-combe, each pinch more &#383;tinging</LINE>
<LINE>Then Bees that made 'em.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>I must eat my dinner:</LINE>
<LINE>This Island's mine by Sycorax my mother,</LINE>
<LINE>Which thou tak'st from me: when thou cam'st first</LINE>
<LINE>Thou &#383;troakst me, &amp; made much of me: wouldst giue me</LINE>
<LINE>Water with berries in't: and teach me how</LINE>
<LINE>To name the bigger Light, and how the le&#383;&#383;e</LINE>
<LINE>That burne by day, and night: and then I lou&#8217;d thee</LINE>
<LINE>And &#383;hew&#8217;d thee all the qualities o'th&#8217; Isle,</LINE>
<LINE>The fresh Springs, Brine-pits; barren place and fertill,</LINE>
<LINE>Curs&#8217;d be I that did &#383;o: All the Charmes</LINE>
<LINE>Of Sycorax: Toades, Beetles, Batts light on you:</LINE>
<LINE>For I am all the Subiects that you haue,</LINE>
<LINE>Which first was min owne King: and here you &#383;ty-me</LINE>
<LINE>In this hard Rocke, whiles you doe keepe from me</LINE>
<LINE>The rest o'th&#8217; Island.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Thou mo&#8217;t lying &#383;laue,</LINE>
<LINE>Whom &#383;tripes may moue, not kindnes: I haue vs&#8217;d thee</LINE>
<LINE>(Filth as thou art) with humane care, and lodg&#8217;d thee</LINE>
<LINE>In mine owne Cell, till thou didst &#383;eeke to violate</LINE>
<LINE>The honor of my childe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Oh ho, oh ho, would't had bene done:</LINE>
<LINE>Thou didst preuent me, I had peopel&#8217;d else</LINE>
<LINE>This Isle with Calibans.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>Abhorred Slaue,</LINE>
<LINE>Which any print of goodne&#383;&#383;e wilt not take,</LINE>
<LINE>Being capable of all ill: I pittied thee,</LINE>
<LINE>Took pains to make thee &#383;peak, taught thee each houre</LINE>
<LINE>One thing or other: when thou didst not (Sauage)</LINE>
<LINE>Know thine owne meaning; but wouldst gabble, like</LINE>
<LINE>A thing mo&#8217;t brutish, I endow&#8217;d thy purposes</LINE>
<LINE>With words that made them knowne: But thy vild race</LINE>
<LINE>(Tho thou didst learn) had that in't, which good natures</LINE>
<LINE>Could not abide to be with; therefore wast thou</LINE>
<LINE>Deseruedly confin&#8217;d into this Rocke, who hadst</LINE>
<LINE>Deseru&#8217;d more then a prison.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>You taught me Language, and my profit on't</LINE>
<LINE>Is, I know how to curse: the red-plague rid you</LINE>
<LINE>For learning me your language.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>Hag-seed, hence:</LINE>
<LINE>Fetch vs in Fewell, and be quicke thou'rt best</LINE>
<LINE>To an&#383;wer other busine&#383;&#383;e: &#383;hrug'st thou (Malice)</LINE>
<LINE>If thou neglectst, or dost vnwillingly</LINE>
<LINE>What I command, Ile racke thee with old Crampes,</LINE>
<LINE>Fill all thy bones with Aches, make thee rore,</LINE>
<LINE>That beasts &#383;hall tremble at thy dyn.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>No, 'pray thee.</LINE>
<LINE>I must obey, his Art is of &#383;uch pow'r,</LINE>
<LINE>It would controll my Dams god Setebos,</LINE>
<LINE>And make a va&#383;&#383;aile of him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro</SPEAKER>
<LINE>So &#383;laue, hence.</LINE>
<LINE><STAGEDIR>Exit Cal.] [Enter Ferdinand &amp; Ariel, inuisible playing &amp; &#383;inging.</STAGEDIR></LINE>
<LINE><STAGEDIR>Ariel Song.</STAGEDIR></LINE>
<LINE>Come vnto these yellow &#383;ands, and then take hands: Curtsied when you haue, and kist the wilde waues whist: Foote it featly heere, and there, and &#383;weete Sprights beare the burthen. <STAGEDIR>Burthen dispersedly.</STAGEDIR> Harke, harke, bowgh wawgh: the watch-Dogges barke, bowgh-wawgh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Hark, hark, I heare, the &#383;traine of &#383;trutting Chanticlere cry cockadidle-dowe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>Where &#383;hold this Musick be? I'th aire, or th&#8217; earth? It &#383;ounds no more: and &#383;ure it waytes vpon Some God o'th&#8217; Iland, &#383;itting on a banke, Weeping againe the King my Fathers wracke. This Musicke crept by me vpon the waters, Allaying both their fury, and my pa&#383;&#383;ion With it's &#383;weet ayre: thence I haue follow&#8217;d it (Or it hath drawne me rather) but &#8216;tis gone. No, it begins againe. Ariell Song. Full fadom fiue thy Father lies, Of his bones are Corrall made: Those are pearles that were his eies, Nothing of him that doth fade, But doth &#383;uffer a Sea-change Into &#383;omething rich, &amp; &#383;trange: Sea-Nimphs hourly ring his knell. <STAGEDIR>Burthen:</STAGEDIR> ding dong. Harke now I heare them, ding-dong bell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>The Ditty do's remember my drown&#8217;d father,</LINE>
<LINE>This is no mortall busines, nor no &#383;ound</LINE>
<LINE>That the earth owes: I heare it now aboue me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>The fringed Curtaines of thine eye aduance,</LINE>
<LINE>And &#383;ay what thou &#383;ee'st yond.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>What is't a Spirit?</LINE>
<LINE>Lord, how it lookes about: Beleeue me &#383;ir,</LINE>
<LINE>It carries a braue forme. But &#8216;tis a &#383;pirit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>No wench, it eats, and &#383;leeps, &amp; hath &#383;uch &#383;enses</LINE>
<LINE>As we haue: &#383;uch. This Gallant which thou &#383;eest</LINE>
<LINE>Was in the wracke: and but hee's &#383;omething &#383;tain&#8217;d</LINE>
<LINE>With greefe (that&#8217;s beauties canker) y might'st call him</LINE>
<LINE>A goodly person: he hath lost his fellowes,</LINE>
<LINE>And &#383;trayes about to finde 'em.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>I might call him</LINE>
<LINE>A thing diuine, for nothing naturall</LINE>
<LINE>I euer &#383;aw &#383;o Noble.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>It goes on I &#383;ee</LINE>
<LINE>As my &#383;oule prompts it: Spirit, fine &#383;pirit, Ile free thee</LINE>
<LINE>Within two dayes for this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>Mo&#8217;t &#383;ure the Godde&#383;&#383;e</LINE>
<LINE>On whom these ayres attend: Vouchsafe my pray'r</LINE>
<LINE>May know if you remaine vpon this Island,</LINE>
<LINE>And that you will &#383;ome good instruction giue</LINE>
<LINE>How I may beare me heere: my prime request</LINE>
<LINE>(Which I do last pronounce) is (O you wonder)</LINE>
<LINE>If you be Mayd, or no?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>No wonder Sir,</LINE>
<LINE>But certainly a Mayd.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>My Language? Heauens:</LINE>
<LINE>I am the best of them that &#383;peake this &#383;peech,</LINE>
<LINE>Were I but where &#8216;tis &#383;poken.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>How? the best?</LINE>
<LINE>What wer't thou if the King of Naples heard thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>A &#383;ingle thing, as I am now, that wonders</LINE>
<LINE>To heare thee &#383;peake of Naples: he do's heare me,</LINE>
<LINE>And that he do's, I weepe: my &#383;elfe am Naples,</LINE>
<LINE>Who, with mine eyes (neuer &#383;ince at ebbe) beheld</LINE>
<LINE>The King my Father wrack't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>Alacke, for mercy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>Yes faith, &amp; all his Lords, the Duke of Millaine</LINE>
<LINE>And his braue &#383;onne, being twaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>The Duke of Millaine</LINE>
<LINE>And his more brauer daughter, could controll thee</LINE>
<LINE>If now 'twere fit to do't: At the first &#383;ight</LINE>
<LINE>They haue chang&#8217;d eyes: Delicate Ariel,</LINE>
<LINE>Ile &#383;et thee free for this. A word good Sir,</LINE>
<LINE>I feare you haue done your &#383;elfe &#383;ome wrong: A word.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>Why &#383;peakes my father &#383;o vngently? This</LINE>
<LINE>Is the third man that ere I &#383;aw: the first</LINE>
<LINE>That ere I &#383;igh&#8217;d for: pitty moue my father</LINE>
<LINE>To be enclin&#8217;d my way.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>O, if a Virgin,</LINE>
<LINE>And your affection not gone forth, Ile make you</LINE>
<LINE>The Queene of Naples.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Soft &#383;ir, one word more.</LINE>
<LINE>They are both in eythers pow'rs: But this &#383;wift busines</LINE>
<LINE>I must vneasie make, least too light winning</LINE>
<LINE>Make the prize light. One word more: I charge thee</LINE>
<LINE>That thou attend me: Thou do'st heere vsurpe</LINE>
<LINE>The name thou ow'st not, and hast put thy &#383;elfe</LINE>
<LINE>Vpon this Island, as a &#383;py, to win it</LINE>
<LINE>From me, the Lord on't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>No, as I am a man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>Ther's nothing ill, can dwell in &#383;uch a Temple,</LINE>
<LINE>If the ill-spirit haue &#383;o fayre a house,</LINE>
<LINE>Good things will &#383;triue to dwell with't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Follow me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>Speake not you for him: hee's a Traitor: come,</LINE>
<LINE>Ile manacle thy necke and feete together:</LINE>
<LINE>Sea water &#383;halt thou drinke: thy food &#383;hall be</LINE>
<LINE>The fresh-brooke Mu&#383;&#383;els, wither&#8217;d roots, and huskes</LINE>
<LINE>Wherein the Acorne cradled. Follow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>No,</LINE>
<LINE>I will resist &#383;uch entertainment, till</LINE>
<LINE>Mine enemy ha's more pow'r.</LINE>
</SPEECH>

<STAGEDIR>He drawes, and is charmed from mouing.</STAGEDIR>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>O deere Father,</LINE>
<LINE>Make not too rash a triall of him, for</LINE>
<LINE>Hee's gentle, and not fearfull.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>What I &#383;ay,</LINE>
<LINE>My foote my Tutor? Put thy &#383;word vp Traitor,</LINE>
<LINE>Who mak'st a &#383;hew, but dar'st not &#383;trike: thy conscience</LINE>
<LINE>Is &#383;o po&#383;&#383;est with guilt: Come, from thy ward,</LINE>
<LINE>For I can heere disarme thee with this &#383;ticke,</LINE>
<LINE>And make thy weapon drop.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>Beseech you Father.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>Hence: hang not on my garments.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>Sir haue pity,</LINE>
<LINE>Ile be his &#383;urety.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>Silence: One word more</LINE>
<LINE>Shall make me chide thee, if not hate thee: What,</LINE>
<LINE>An aduocate for an Impostor? Hush:</LINE>
<LINE>Thou think'st there is no more &#383;uch &#383;hapes as he,</LINE>
<LINE>(Hauing &#383;eene but him and Caliban:) Foolish wench,</LINE>
<LINE>To th&#8217; mo&#8217;t of men, this is a Caliban,</LINE>
<LINE>And they to him are Angels.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>My affections</LINE>
<LINE>Are then mo&#8217;t humble: I haue no ambition</LINE>
<LINE>To &#383;ee a goodlier man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>Come on, obey:</LINE>
<LINE>Thy Nerues are in their infancy againe.</LINE>
<LINE>And haue no vigour in them.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>So they are:</LINE>
<LINE>My &#383;pirits, as in a dreame, are all bound vp:</LINE>
<LINE>My Fathers lo&#383;&#383;e, the weakne&#383;&#383;e which I feele,</LINE>
<LINE>The wracke of all my friends, nor this mans threats,</LINE>
<LINE>To whom I am &#383;ubdude, are but light to me,</LINE>
<LINE>Might I but through my prison once a day</LINE>
<LINE>Behold this Mayd: all corners else o'th&#8217; Earth</LINE>
<LINE>Let liberty make vse of: &#383;pace enough</LINE>
<LINE>Haue I in &#383;uch a prison.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>It workes: Come on.</LINE>
<LINE>Thou hast done well, fine Ariell: follow me,</LINE>
<LINE>Harke what thou else &#383;halt do mee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mira.</SPEAKER>
<LINE>Be of comfort,</LINE>
<LINE>My Fathers of a better nature (Sir)</LINE>
<LINE>Then he appeares by &#383;peech: this is vnwonted</LINE>
<LINE>Which now came from him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros.</SPEAKER>
<LINE>Thou &#383;halt be as free</LINE>
<LINE>As mountaine windes; but then exactly do</LINE>
<LINE>All points of my command.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ariell.</SPEAKER>
<LINE>To th&#8217; &#383;yllable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pros</SPEAKER>
<LINE>Come follow: &#383;peake not for him.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Secundus.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>

<STAGEDIR>Enter Alonso, Sebastian, Anthonio, Gonzalo, Adrian, Francisco, and others</STAGEDIR>

<SPEECH>
<SPEAKER>Gonz.</SPEAKER>
<LINE>Beseech you Sir, be merry; you haue cause,</LINE>
<LINE>(So haue we all) of ioy; for our escape</LINE>
<LINE>Is much beyond our lo&#383;&#383;e; our hint of w&#339;</LINE>
<LINE>Is common, euery day, &#383;ome Saylors wife,</LINE>
<LINE>The Masters of &#383;ome Merchant, and the Merchant</LINE>
<LINE>Haue iust our Theame of w&#339;: But for the miracle,</LINE>
<LINE>(I meane our preseruation) few in millions</LINE>
<LINE>Can &#383;peake like vs: then wisely (good Sir) weigh</LINE>
<LINE>Our &#383;orrow, with our comfort.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alons.</SPEAKER>
<LINE>Prethee peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>He receiues comfort like cold porredge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>The Visitor will not giue him ore &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Looke, hee's winding vp the watch of his wit,</LINE>
<LINE>By and by it will &#383;trike.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>One: Tell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>When euery greefe is entertaind,</LINE>
<LINE>That's offer&#8217;d comes to th&#8217; entertainer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>A dollor.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Dolour comes to him indeed, you haue &#383;poken truer then you purpos&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>You haue taken it wiselier then I meant you &#383;hould.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Therefore my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Fie, what a &#383;pend-thrift is he of his tongue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alon.</SPEAKER>
<LINE>I pre-thee &#383;pare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Well, I haue done: But yet</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>He will be talking.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Which, of he, or Adrian, for a good wager,</LINE>
<LINE>First begins to crow?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>The old Cocke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>The Cockrell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Done: The wager?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>A Laughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>A match.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Adr.</SPEAKER>
<LINE>Though this Island &#383;eeme to be desert.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Ha, ha, ha.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>So: you'r paid.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Adr.</SPEAKER>
<LINE>Vninhabitable, and almost inacce&#383;&#383;ible.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Yet</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Adr.</SPEAKER>
<LINE>Yet</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>He could not mi&#383;&#383;e't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Adr.</SPEAKER>
<LINE>It must needs be of &#383;ubtle, tender, and delicate temperance.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Temperance was a delicate wench.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>I, and a &#383;ubtle, as he mo&#8217;t learnedly deliuer&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Adr.</SPEAKER>
<LINE>The ayre breathes vpon vs here mo&#8217;t &#383;weetly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>As if it had Lungs, and rotten ones.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Or, as 'twere perfum&#8217;d by a Fen.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Heere is euery thing aduantageous to life.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>True, &#383;aue meanes to liue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Of that there's none, or little.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>How lush and lusty the gra&#383;&#383;e lookes?</LINE>
<LINE>How greene?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>The ground indeed is tawny.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>With an eye of greene in't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>He mi&#383;&#383;es not much.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>No: he doth but mistake the truth totally.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>But the rariety of it is, which is indeed almost beyond credit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>As many voucht rarieties are.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>That our Garments being (as they were) drencht in the Sea, hold notwithstanding their freshne&#383;&#383;e and glo&#383;&#383;es, being rather new dy&#8217;de then &#383;tain&#8217;d with &#383;alte water.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>If but one of his pockets could &#383;peake, would it not &#383;ay he lyes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>I, or very falsely pocket vp his report.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Me thinkes our garments are now as fresh as when we put them on first in Affricke, at the marriage of the kings faire daughter Claribel to the king of Tunis.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>'Twas a &#383;weet marriage, and we prosper well in our returne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Adri.</SPEAKER>
<LINE>Tunis was neuer grac&#8217;d before with &#383;uch a Pa-ragon to their Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Not &#383;ince widdow Dido's time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Widow? A pox o'that: how came that Wid-dow in? Widdow Dido!</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>What if he had &#383;aid Widdower Aeneas too?</LINE>
<LINE>Good Lord, how you take it?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Adri.</SPEAKER>
<LINE>Widdow Dido &#383;aid you? You make me &#383;tudy of that: She was of Carthage, not of Tunis.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>This Tunis Sir was Carthage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Adri.</SPEAKER>
<LINE>Carthage?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>I a&#383;&#383;ure you Carthage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>His word is more then the miraculous Harpe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>He hath rais&#8217;d the wall, and houses too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>What impo&#383;&#383;ible matter wil he make easy next?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>I thinke hee will carry this Island home in his pocket, and giue it his &#383;onne for an Apple.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>And &#383;owing the kernels of it in the Sea, bring forth more Islands.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Why in good time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Sir, we were talking, that our garments &#383;eeme now as fresh as when we were at Tunis at the marriage of your daughter, who is now Queene.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>And the rarest that ere came there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Bate (I beseech you) widdow Dido.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>O Widdow Dido? I, Widdow Dido.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Is not Sir my doublet as fresh as the first day I wore it? I meane in a &#383;ort.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>That &#383;ort was well fish&#8217;d for.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>When I wore it at your daughters marriage.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alon.</SPEAKER>
<LINE>You cram these words into mine eares, against the &#383;tomacke of my &#383;ense: would I had neuer Married my daughter there: For comming thence My &#383;onne is lost, and (in my rate) &#383;he too, Who is &#383;o farre from Italy remoued, I ne're againe &#383;hall &#383;ee her: O thou mine heire Of Naples and of Millaine, what &#383;trange fish Hath made his meale on thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fran.</SPEAKER>
<LINE>Sir he may liue,</LINE>
<LINE>I &#383;aw him beate the &#383;urges vnder him,</LINE>
<LINE>And ride vpon their backes; he trod the water</LINE>
<LINE>Whose enmity he flung aside: and brested</LINE>
<LINE>The &#383;urge mo&#8217;t &#383;wolne that met him: his bold head</LINE>
<LINE>'Boue the contentious waues he kept, and oared</LINE>
<LINE>Himselfe with his good armes in lusty &#383;troke</LINE>
<LINE>To th&#8217; &#383;hore; that ore his waue-worne basis bowed</LINE>
<LINE>As &#383;tooping to releeue him: I not doubt</LINE>
<LINE>He came aliue to Land.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alon.</SPEAKER>
<LINE>No, no, hee's gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Sir you may thank your &#383;elfe for this great lo&#383;&#383;e,</LINE>
<LINE>That would not ble&#383;&#383;e our Europe with your daughter,</LINE>
<LINE>But rather loose her to an Affrican,</LINE>
<LINE>Where &#383;he at least, is banish&#8217;d from your eye,</LINE>
<LINE>Who hath cause to wet the greefe on't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alon.</SPEAKER>
<LINE>Pre-thee peace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>You were kneel&#8217;d too, &amp; importun&#8217;d otherwise</LINE>
<LINE>By all of vs: and the faire &#383;oule her &#383;elfe</LINE>
<LINE>Waigh&#8217;d betweene loathne&#383;&#383;e, and obedience, at</LINE>
<LINE>Which end o'th&#8217; beame &#383;hould bow: we haue lost your &#383;on,</LINE>
<LINE>I feare for euer: Millaine and Naples haue</LINE>
<LINE>Mo widdowes in them of this busine&#383;&#383;e making,</LINE>
<LINE>Then we bring men to comfort them:</LINE>
<LINE>The faults your owne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alon.</SPEAKER>
<LINE>So is the deer'st oth' lo&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>My Lord Sebastian,</LINE>
<LINE>The truth you &#383;peake doth lacke &#383;ome gentlene&#383;&#383;e,</LINE>
<LINE>And time to &#383;peake it in: you rub the &#383;ore,</LINE>
<LINE>When you &#383;hould bring the plaister.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Very well.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>And mo&#8217;t Chirurgeonly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>It is foule weather in vs all, good Sir,</LINE>
<LINE>When you are cloudy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Fowle weather?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Very foule.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Had I plantation of this Isle my Lord.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Hee&#8217;d &#383;ow't with Nettle-seed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Or dockes, or Mallowes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>And were the King on't, what would I do?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Scape being drunke, for want of Wine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>I'th&#8217; Commonwealth I would (by contraries)</LINE>
<LINE>Execute all things: For no kinde of Trafficke</LINE>
<LINE>Would I admit: No name of Magistrate:</LINE>
<LINE>Letters &#383;hould not be knowne: Riches, pouerty,</LINE>
<LINE>And vse of &#383;eruice, none: Contract, Succe&#383;&#383;ion,</LINE>
<LINE>Borne, bound of Land, Tilth, Vineyard none:</LINE>
<LINE>No vse of Mettall, Corne, or Wine, or Oyle:</LINE>
<LINE>No occupation, all men idle, all:</LINE>
<LINE>And Women too, but innocent and pure:</LINE>
<LINE>No Soueraignty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Yet he would be King on't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>The latter end of his Common-wealth forgets the beginning.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>All things in common Nature &#383;hould produce</LINE>
<LINE>Without &#383;weat or endeuour: Treason, fellony,</LINE>
<LINE>Sword, Pike, Knife, Gun, or neede of any Engine</LINE>
<LINE>Would I not haue: but Nature &#383;hould bring forth</LINE>
<LINE>Of it owne kinde, all foyzon, all abundance</LINE>
<LINE>To feed my innocent people.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>No marrying 'mong his &#383;ubiects?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>None (man) all idle; Whores and knaues,</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>I would with &#383;uch perfection gouerne Sir:</LINE>
<LINE>T' Excell the Golden Age.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>'Saue his Maiesty.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Long liue Gonzalo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>And do you marke me, Sir?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alon.</SPEAKER>
<LINE>Pre-thee no more: thou dost talke nothing to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>I do well beleeue your Highne&#383;&#383;e, and did it to minister occasion to these Gentlemen, who are of &#383;uch &#383;ensible and nimble Lungs, that they alwayes vse to laugh at nothing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>'Twas you we laugh&#8217;d at.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Who, in this kind of merry fooling am nothing to you: &#383;o you may continue, and laugh at nothing &#383;till.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>What a blow was there giuen?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>And it had not falne flat-long.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>You are Gentlemen of braue mettal: you would lift the Moone out of her &#383;pheare, if &#383;he would continue in it fiue weekes without changing. </LINE>
</SPEECH>

<STAGEDIR>Enter Ariell playing &#383;olemne Musicke.</STAGEDIR>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>We would &#383;o, and then go a Bat-fowling.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Nay good my Lord, be not angry.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>No I warrant you, I will not aduenture my discretion &#383;o weakly: Will you laugh me asleepe, for I am very heauy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Go &#383;leepe, and heare vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alon.</SPEAKER>
<LINE>What, all &#383;o &#383;oone asleepe? I wish mine eyes</LINE>
<LINE>Would (with themselues) &#383;hut vp my thoughts,</LINE>
<LINE>I finde they are inclin&#8217;d to do &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Please you Sir,</LINE>
<LINE>Do not omit the heauy offer of it:</LINE>
<LINE>It &#383;ildome visits &#383;orrow, when it doth, it is a Comforter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>We two my Lord, will guard your person,</LINE>
<LINE>While you take your rest, and watch your &#383;afety.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alon.</SPEAKER>
<LINE>Thanke you: Wondrous heauy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>What a &#383;trange drowsines po&#383;&#383;e&#383;&#383;es them?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>It is the quality o'th&#8217; Clymate.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Why</LINE>
<LINE>Doth it not then our eye-lids &#383;inke? I finde</LINE>
<LINE>Not my &#383;elfe dispos&#8217;d to &#383;leep.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Nor I, my &#383;pirits are nimble:</LINE>
<LINE>They fell together all, as by consent</LINE>
<LINE>They dropt, as by a Thunder-stroke: what might</LINE>
<LINE>Worthy Sebastian? O, what might? no more:</LINE>
<LINE>And yet, me thinkes I &#383;ee it in thy face,</LINE>
<LINE>What thou &#383;hould'st be: th&#8217; occasion &#383;peaks thee, and</LINE>
<LINE>My &#383;trong imagination &#383;ee's a Crowne</LINE>
<LINE>Dropping vpon thy head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>What? art thou waking?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Do you not heare me &#383;peake?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>I do, and &#383;urely</LINE>
<LINE>It is a &#383;leepy Language; and thou &#383;peak'st</LINE>
<LINE>Out of thy &#383;leepe: What is it thou didst &#383;ay?</LINE>
<LINE>This is a &#383;trange repose, to be asleepe</LINE>
<LINE>With eyes wide open: &#383;tanding, &#383;peaking, mouing:</LINE>
<LINE>And yet &#383;o fast asleepe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Noble Sebastian,</LINE>
<LINE>Thou let'st thy fortune &#383;leepe: die rather: wink'st</LINE>
<LINE>Whiles thou art waking.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Thou do'st &#383;nore distinctly,</LINE>
<LINE>There's meaning in thy &#383;nores.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I am more &#383;erious then my custome: you</LINE>
<LINE>Must be &#383;o too, if heed me: which to do,</LINE>
<LINE>Trebbles thee o&#8217;re.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Well: I am &#383;tanding water.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Ile teach you how to flow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Do &#383;o: to ebbe</LINE>
<LINE>Hereditary Sloth instructs me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>O!</LINE>
<LINE>If you but knew how you the purpose cherish</LINE>
<LINE>Whiles thus you mocke it: how in &#383;tripping it</LINE>
<LINE>You more inuest it: ebbing men, indeed</LINE>
<LINE>(Mo&#8217;t often) do &#383;o neere the bottome run</LINE>
<LINE>By their owne feare, or &#383;loth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>'Pre-thee &#383;ay on,</LINE>
<LINE>The &#383;etting of thine eye, and cheeke proclaime</LINE>
<LINE>A matter from thee; and a birth, indeed,</LINE>
<LINE>Which throwes thee much to yeeld.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Thus Sir:</LINE>
<LINE>Although this Lord of weake remembrance; this</LINE>
<LINE>Who &#383;hall be of as little memory</LINE>
<LINE>When he is earth&#8217;d, hath here almost perswaded</LINE>
<LINE>(For hee's a Spirit of perswasion, onely</LINE>
<LINE>Profe&#383;&#383;es to perswade) the King his &#383;onne's aliue,</LINE>
<LINE>&#8216;Tis as impo&#383;&#383;ible that hee's vndrown&#8217;d,</LINE>
<LINE>As he that &#383;leepes heere, &#383;wims.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>I haue no hope</LINE>
<LINE>That hee's vndrown&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>O, out of that no hope,</LINE>
<LINE>What great hope haue you? No hope that way, Is</LINE>
<LINE>Another way &#383;o high a hope, that euen</LINE>
<LINE>Ambition cannot pierce a winke beyond</LINE>
<LINE>But doubt discouery there. Will you grant with me</LINE>
<LINE>That Ferdinand is drown&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>He's gone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Then tell me, who's the next heire of Naples?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Claribell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>She that is Queene of Tunis: &#383;he that dwels</LINE>
<LINE>Ten leagues beyond mans life: &#383;he that from Naples</LINE>
<LINE>Can haue no note, vnle&#383;&#383;e the Sun were post:</LINE>
<LINE>The Man i'th Moone's too &#383;low, till new-borne chinnes</LINE>
<LINE>Be rough, and Razor-able: She that from whom</LINE>
<LINE>We all were &#383;ea-swallow&#8217;d, though &#383;ome cast againe,</LINE>
<LINE>(And by that destiny) to performe an act</LINE>
<LINE>Whereof, what&#8217;s past is Prologue; what to come</LINE>
<LINE>In yours, and my discharge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>What &#383;tuffe is this? How &#383;ay you?</LINE>
<LINE>&#8216;Tis true my brothers daughter's Queene of Tunis,</LINE>
<LINE>So is &#383;he heyre of Naples, 'twixt which Regions</LINE>
<LINE>There is &#383;ome &#383;pace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>A &#383;pace, whose eu'ry cubit</LINE>
<LINE>Seemes to cry out, how &#383;hall that Claribell</LINE>
<LINE>Measure vs backe to Naples? keepe in Tunis,</LINE>
<LINE>And let Sebastian wake. Say, this were death</LINE>
<LINE>That now hath &#383;eiz&#8217;d them, why they were no worse</LINE>
<LINE>Then now they are: There be that can rule Naples</LINE>
<LINE>As well as he that &#383;leepes: Lords, that can prate</LINE>
<LINE>As amply, and vnnece&#383;&#383;arily</LINE>
<LINE>As this Gonzallo: I my &#383;elfe could make</LINE>
<LINE>A Chough of as deepe chat: O, that you bore</LINE>
<LINE>The minde that I do; what a &#383;leepe were this</LINE>
<LINE>For your aduancement? Do you vnderstand me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Me thinkes I do.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>And how do's your content</LINE>
<LINE>Tender your owne good fortune?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>I remember</LINE>
<LINE>You did &#383;upplant your Brother Prospero.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>True:</LINE>
<LINE>And looke how well my Garments &#383;it vpon me,</LINE>
<LINE>Much feater then before: My Brothers &#383;eruants</LINE>
<LINE>Were then my fellowes, now they are my men.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>But for your conscience.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I Sir: where lies that? If 'twere a kybe</LINE>
<LINE>'Twould put me to my &#383;lipper: But I feele not</LINE>
<LINE>This Deity in my bosome: 'Twentie consciences</LINE>
<LINE>That &#383;tand 'twixt me, and Millaine, candied be they,</LINE>
<LINE>And melt ere they mollest: Heere lies your Brother,</LINE>
<LINE>No better then the earth he lies vpon,</LINE>
<LINE>If he were that which now hee's like (that&#8217;s dead)</LINE>
<LINE>Whom I with this obedient &#383;teele (three inches of it)</LINE>
<LINE>Can lay to bed for euer: whiles you doing thus,</LINE>
<LINE>To the perpetuall winke for aye might put</LINE>
<LINE>This ancient morsell: this Sir Prudence, who</LINE>
<LINE>Should not vpbraid our course: for all the rest</LINE>
<LINE>They'l take &#383;uggestion, as a Cat laps milke,</LINE>
<LINE>They'l tell the clocke, to any busine&#383;&#383;e that</LINE>
<LINE>We &#383;ay befits the houre.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Thy case, deere Friend</LINE>
<LINE>Shall be my president: As thou got'st Millaine,</LINE>
<LINE>I'le come by Naples: Draw thy &#383;word, one &#383;troke</LINE>
<LINE>Shall free thee from the tribute which thou paiest,</LINE>
<LINE>And I the King &#383;hall loue thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Draw together:</LINE>
<LINE>And when I reare my hand, do you the like</LINE>
<LINE>To fall it on Gonzalo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>O, but one word.</LINE>
</SPEECH>

<STAGEDIR>Enter Ariell with Musicke and Song.</STAGEDIR>

<SPEECH>
<SPEAKER>Ariel.</SPEAKER>
<LINE>My Master through his Art foresees the danger</LINE>
<LINE>That you (his friend) are in, and &#383;ends me forth</LINE>
<LINE>(For else his proiect dies) to keepe them liuing.</LINE>
<LINE><STAGEDIR>Sings in Gonzal&#339;s eare.</STAGEDIR></LINE>
<LINE>While you here do &#383;noaring lie,</LINE>
<LINE>Open-ey&#8217;d Conspiracie</LINE>
<LINE>His time doth take:</LINE>
<LINE>If of Life you keepe a care,</LINE>
<LINE>Shake off &#383;lumber and beware.</LINE>
<LINE>Awake, awake.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Then let vs both be &#383;odaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Now, good Angels preserue the King.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>Why how now hoa; awake? why are you drawn?</LINE>
<LINE>Wherefore this ghastly looking?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>What's the matter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Whiles we &#383;tood here &#383;ecuring your repose,</LINE>
<LINE>(Euen now) we heard a hollow burst of bellowing</LINE>
<LINE>Like Buls, or rather Lyons, did't not wake you?</LINE>
<LINE>It &#383;trooke mine eare mo&#8217;t terribly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>I heard nothing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>O, 'twas a din to fright a Monsters eare;</LINE>
<LINE>To make an earthquake: &#383;ure it was the roare</LINE>
<LINE>Of a whole heard of Lyons.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>Heard you this Gonzalo?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Vpon mine honour, Sir, I heard a humming,</LINE>
<LINE>(And that a &#383;trange one too) which did awake me:</LINE>
<LINE>I &#383;hak&#8217;d you Sir, and cride: as mine eyes opend,</LINE>
<LINE>I &#383;aw their weapons drawne: there was a noyse,</LINE>
<LINE>That's verily: &#8216;tis best we &#383;tand vpon our guard;</LINE>
<LINE>Or that we quit this place: let's draw our weapons.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>Lead off this ground &amp; let's make further &#383;earch</LINE>
<LINE>For my poore &#383;onne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Heauens keepe him from these Beasts:</LINE>
<LINE>For he is &#383;ure i'th Island.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>Lead away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ariell.</SPEAKER>
<LINE>Prospero my Lord, &#383;hall know what I haue done. So (King) goe &#383;afely on to &#383;eeke thy Son.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>
</SCENE>

<SCENE>
<SCENETITLE>Sc&#339;na Secunda.</SCENETITLE>

<STAGEDIR>Enter Caliban, with a burthen of Wood (a noyse of thunder heard.)</STAGEDIR>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>All the infections that the Sunne &#383;uckes vp</LINE>
<LINE>From Bogs, Fens, Flats, on Prosper fall, and make him</LINE>
<LINE>By ynch-meale a disease: his Spirits heare me,</LINE>
<LINE>And yet I needes must curse. But they'll nor pinch,</LINE>
<LINE>Fright me with Vrchyn-shewes, pitch me i'th mire,</LINE>
<LINE>Nor lead me like a fire-brand, in the darke</LINE>
<LINE>Out of my way, vnle&#383;&#383;e he bid 'em; but</LINE>
<LINE>For euery trifle, are they &#383;et vpon me,</LINE>
<LINE>Sometime like Apes, that moe and chatter at me,</LINE>
<LINE>And after bite me: then like Hedg-hogs, which</LINE>
<LINE>Lye tumbling in my bare-foote way, and mount</LINE>
<LINE>Their pricks at my foot-fall: &#383;ometime am I</LINE>
<LINE>All wound with Adders, who with clouen tongues</LINE>
<LINE>Doe hi&#383;&#383;e me into madne&#383;&#383;e: Lo, now Lo, <STAGEDIR>Enter Trinculo.</STAGEDIR></LINE>
<LINE>Here comes a Spirit of his, and to torment me</LINE>
<LINE>For bringing wood in &#383;lowly: I'le fall flat,</LINE>
<LINE>Perchance he will not minde me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>Here's neither bush, nor &#383;hrub to beare off any weather at all: and another Storme brewing, I heare it &#383;ing ith' winde: yond &#383;ame blacke cloud, yond huge one, lookes like a foule bumbard that would &#383;hed his licquor: if it &#383;hould thunder, as it did before, I know not where to hide my head: yond &#383;ame cloud cannot choose but fall by paile-fuls. What haue we here, a man, or a fish? dead or aliue? a fish, hee &#383;mels like a fish: a very ancient and fish-like &#383;mell: a kinde of, not of the newest poore-Iohn: a &#383;trange fish: were I in England now (as once I was) and had but this fish painted; not a holiday-foole there but would giue a peece of &#383;iluer: there, would this Monster, make a man: any &#383;trange beast there, makes a man: when they will not giue a doit to relieue a lame Begger, they will lay out ten to &#383;ee a dead Indian: Leg&#8217;d like a man; and his Finnes like Armes: warme o'my troth: I doe now let loose my o-pinion; hold it no longer; this is no fish, but an Islan-der, that hath lately &#383;uffered by a Thunderbolt: Alas, the &#383;torme is come againe: my best way is to creepe vn-der his Gaberdine: there is no other &#383;helter herea-bout: Misery acquaints a man with &#383;trange bedfel-lowes: I will here &#383;hrowd till the dregges of the &#383;torme be past. </LINE>
</SPEECH>

<STAGEDIR>Enter Stephano &#383;inging.</STAGEDIR>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>I &#383;hall no more to &#383;ea, to &#383;ea, here &#383;hall I dye ashore.</LINE>
<LINE>This is a very &#383;curuy tune to &#383;ing at a mans</LINE>
<LINE>Funerall: well, here's my comfort.</LINE>
<LINE><STAGEDIR>Drinkes.</STAGEDIR></LINE>
<LINE><STAGEDIR>Sings.</STAGEDIR></LINE>
<LINE>The Master, the Swabber, the Boate-swaine &amp; I;</LINE>
<LINE>The Gunner, and his Mate</LINE>
<LINE>Lou&#8217;d Mall, Meg, and Marrian, and Margerie,</LINE>
<LINE>But none of vs car&#8217;d for Kate.</LINE>
<LINE>For &#383;he had a tongue with a tang,</LINE>
<LINE>Would cry to a Sailor goe hang:</LINE>
<LINE>She lou&#8217;d not the &#383;auour of Tar nor of Pitch,</LINE>
<LINE>Yet a Tailor might &#383;cratch her where ere &#383;he did itch.</LINE>
<LINE>Then to Sea Boyes, and let her goe hang.</LINE>
<LINE>This is a &#383;curuy tune too:</LINE>
<LINE>But here's my comfort.</LINE>
<LINE><STAGEDIR>drinks.</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Doe not torment me: oh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>What's the matter? Haue we diuels here? Doe you put trickes vpon's with Saluages, and Men of Inde? ha? I haue not &#383;cap&#8217;d drowning, to be afeard now of your foure legges: for it hath bin &#383;aid; as pro-per a man as euer went on foure legs, cannot make him giue ground: and it &#383;hall be &#383;aid &#383;o againe, while Ste-phano breathes at' nostrils.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>The Spirit torments me: oh.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>This is &#383;ome Monster of the Isle, with foure legs; who hath got (as I take it) an Ague: where the diuell &#383;hould he learne our language? I will giue him &#383;ome re-liefe if it be but for that: if I can recouer him, and keepe him tame, and get to Naples with him, he's a Pre-sent for any Emperour that euer trod on Neates-lea-ther. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Doe not torment me 'prethee: I'le bring my wood home faster.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>He's in his fit now; and doe's not talke after the wisest; hee &#383;hall taste of my Bottle: if hee haue neuer drunke wine afore, it will goe neere to remoue his Fit: if I can recouer him, and keepe him tame, I will not take too much for him; hee &#383;hall pay for him that hath him, and that &#383;oundly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Thou do'st me yet but little hurt; thou wilt a-non, I know it by thy trembling: Now Prosper workes vpon thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Come on your wayes: open your mouth: here is that which will giue language to you Cat; open your mouth; this will &#383;hake your &#383;haking, I can tell you, and that &#383;oundly: you cannot tell who's your friend; open your chaps againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>I &#383;hould know that voyce: It &#383;hould be, But hee is dround; and these are diuels; O de-fend me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Foure legges and two voyces; a mo&#8217;t delicate Monster: his forward voyce now is to &#383;peake well of his friend; his backward voice, is to vtter foule &#383;peeches, and to detract: if all the wine in my bottle will recouer him, I will helpe his Ague: Come: Amen, I will poure &#383;ome in thy other mouth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>Stephano.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Doth thy other mouth call me? Mercy, mercy: This is a diuell, and no Monster: I will leaue him, I haue no long Spoone.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>Stephano: if thou beest Stephano, touch me, and &#383;peake to me: for I am Trinculo; be not afeard, thy good friend Trinculo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>If thou bee'st Trinculo: come forth: I'le pull thee by the le&#383;&#383;er legges: if any be Trinculo's legges, these are they: Thou art very Trinculo indeede: how cam'st thou to be the &#383;iege of this Moone-calfe? Can he vent Trinculo's?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>I tooke him to be kil&#8217;d with a thunder-strok; but art thou not dround Stephano: I hope now thou art not dround: Is the Storme ouer-blowne? I hid mee vnder the dead Moone-Calfes Gaberdine, for feare of the Storme: And art thou liuing Stephano? O Stephano, two Neapolitanes &#383;cap&#8217;d?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>'Prethee doe not turne me about, my &#383;tomacke is not constant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>These be fine things, and if they be not &#383;prights: that&#8217;s a braue God, and beares Celestiall liquor: I will kneele to him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>How did'st thou &#383;cape? How cam'st thou hither? Sweare by this Bottle how thou cam'st hither: I escap&#8217;d vpon a But of Sacke, which the Saylors heaued o&#8217;re-boord, by this Bottle which I made of the barke of a Tree, with mine owne hands, &#383;ince I was cast a'-shore. _</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>I'le &#383;weare vpon that Bottle, to be thy true &#383;ub-iect, for the liquor is not earthly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>St.</SPEAKER>
<LINE>Heere: &#383;weare then how thou escap&#8217;dst.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>Swom ashore (man) like a Ducke: I can &#383;wim like a Ducke i'le be &#383;worne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Here, ki&#383;&#383;e the Booke. Though thou canst &#383;wim like a Ducke, thou art made like a Goose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>O Stephano, ha'st any more of this?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>The whole But (man) my Cellar is in a rocke by th&#8217; &#383;ea-side, where my Wine is hid: How now Moone-Calfe, how do's thine Ague?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Ha'st thou not dropt from heauen?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Out o'th Moone I doe a&#383;&#383;ure thee. I was the</LINE>
<LINE>Man ith' Moone, when time was.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>I haue &#383;eene thee in her: and I doe adore thee:</LINE>
<LINE>My Mistris &#383;hew&#8217;d me thee, and thy Dog, and thy Bush.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Come, &#383;weare to that: ki&#383;&#383;e the Booke: I will furnish it anon with new Contents: Sweare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>By this good light, this is a very &#383;hallow Mon-ster:</LINE>
<LINE>I afeard of him? a very weake Monster:</LINE>
<LINE>The Man ith' Moone?</LINE>
<LINE>A mo&#8217;t poore creadulous Monster:</LINE>
<LINE>Well drawne Monster, in good &#383;ooth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Ile &#383;hew thee euery fertill ynch o'th Island: and</LINE>
<LINE>I will ki&#383;&#383;e thy foote: I prethee be my god.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>By this light, a mo&#8217;t perfidious, and drunken</LINE>
<LINE>Monster, when's god's a &#383;leepe he'll rob his Bottle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Ile ki&#383;&#383;e thy foot, Ile &#383;weare my &#383;elfe thy Subiect.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Come on then: downe and &#383;weare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>I &#383;hall laugh my &#383;elfe to death at this puppi-hea-ded Monster: a mo&#8217;t &#383;curuie Monster: I could finde in my heart to beate him.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Come, ki&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>But that the poore Monster's in drinke:</LINE>
<LINE>An abhominable Monster.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>I'le &#383;hew thee the best Springs: I'le plucke thee Berries: I'le fish for thee; and get thee wood enough. A plague vpon the Tyrant that I &#383;erue; I'le beare him no more Stickes, but follow thee, thou wondrous man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>A mo&#8217;t rediculous Monster, to make a wonder of a poore drunkard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>I 'prethee let me bring thee where Crabs grow; and I with my long nayles will digge thee pig-nuts; &#383;how thee a Iayes nest, and instruct thee how to &#383;nare the nimble Marmazet: I'le bring thee to clustring Philbirts, and &#383;ometimes I'le get thee young Scamels from the Rocke: Wilt thou goe with me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>I pre'thee now lead the way without any more talking. Trinculo, the King, and all our company else being dround, wee will inherit here: Here; beare my Bottle: Fellow Trinculo; we'll fill him by and by a-gaine. _ <STAGEDIR>Caliban Sings drunkenly.</STAGEDIR> Farewell Master; farewell, farewell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>A howling Monster: a drunken Monster.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>No more dams I'le make for fish, Nor fetch in firing, at requiring, Nor &#383;crape trenchering, nor wash dish, Ban' ban' Cacalyban Has a new Master, get a new Man. Freedome, high-day, high-day freedome, freedome high-day, freedome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste</SPEAKER>
<LINE>O braue Monster; lead the way.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus Tertius.</ACTTITLE>
<SCENE>
<SCENETITLE>Sc&#339;na Prima.</SCENETITLE>

<STAGEDIR>Enter Ferdinand (bearing a Log.)</STAGEDIR>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>There be &#383;ome Sports are painfull; &amp; their labor</LINE>
<LINE>Delight in them &#383;et off: Some kindes of basene&#383;&#383;e</LINE>
<LINE>Are nobly vndergon; and mo&#8217;t poore matters</LINE>
<LINE>Point to rich ends: this my meane Taske</LINE>
<LINE>Would be as heauy to me, as odious, but</LINE>
<LINE>The Mistris which I &#383;erue, quickens what&#8217;s dead,</LINE>
<LINE>And makes my labours, pleasures: O She is</LINE>
<LINE>Ten times more gentle, then her Father's crabbed;</LINE>
<LINE>And he's compos&#8217;d of harshne&#383;&#383;e. I must remoue</LINE>
<LINE>Some thousands of these Logs, and pile them vp,</LINE>
<LINE>Vpon a &#383;ore iniunction; my &#383;weet Mistris</LINE>
<LINE>Weepes when &#383;he &#383;ees me worke, &amp; &#383;aies, &#383;uch basenes</LINE>
<LINE>Had neuer like Executor: I forget:</LINE>
<LINE>But these &#383;weet thoughts, doe euen refresh my labours,</LINE>
<LINE>Mo&#8217;t busie lest, when I doe it.</LINE>
</SPEECH>
<STAGEDIR>Enter Miranda and Prospero.</STAGEDIR>
<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>Alas, now pray you</LINE>
<LINE>Worke not &#383;o hard: I would the lightning had</LINE>
<LINE>Burnt vp those Logs that you are enioynd to pile:</LINE>
<LINE>Pray &#383;et it downe, and rest you: when this burnes</LINE>
<LINE>'Twill weepe for hauing wearied you: my Father</LINE>
<LINE>Is hard at &#383;tudy; pray now rest your &#383;elfe,</LINE>
<LINE>Hee's &#383;afe for these three houres.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>O mo&#8217;t deere Mistris</LINE>
<LINE>The Sun will &#383;et before I &#383;hall discharge</LINE>
<LINE>What I must &#383;triue to do.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>If you'l &#383;it downe</LINE>
<LINE>Ile beare your Logges the while: pray giue me that,</LINE>
<LINE>Ile carry it to the pile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>No precious Creature,</LINE>
<LINE>I had rather cracke my &#383;inewes, breake my backe,</LINE>
<LINE>Then you &#383;hould &#383;uch dishonor vnderg&#339;,</LINE>
<LINE>While I &#383;it lazy by.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>It would become me</LINE>
<LINE>As well as it do's you; and I &#383;hould do it</LINE>
<LINE>With much more ease: for my good will is to it,</LINE>
<LINE>And yours it is against.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Poore worme thou art infected,</LINE>
<LINE>This visitation &#383;hewes it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>You looke wearily.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>No, noble Mistris, &#8216;tis fresh morning with me</LINE>
<LINE>When you are by at night: I do beseech you</LINE>
<LINE>Cheefely, that I might &#383;et it in my prayers,</LINE>
<LINE>What is your name?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>Miranda, O my Father,</LINE>
<LINE>I haue broke your hest to &#383;ay &#383;o.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>Admir&#8217;d Miranda,</LINE>
<LINE>Indeede the top of Admiration, worth</LINE>
<LINE>What's deerest to the world: full many a Lady</LINE>
<LINE>I haue ey&#8217;d with best regard, and many a time</LINE>
<LINE>Th&#8217; harmony of their tongues, hath into bondage</LINE>
<LINE>Brought my too diligent eare: for &#383;euerall vertues</LINE>
<LINE>Haue I lik&#8217;d &#383;euerall women, neuer any</LINE>
<LINE>With &#383;o full &#383;oule, but &#383;ome defect in her</LINE>
<LINE>Did quarrell with the noblest grace &#383;he ow&#8217;d,</LINE>
<LINE>And put it to the foile. But you, O you,</LINE>
<LINE>So perfect, and &#383;o peerle&#383;&#383;e, are created</LINE>
<LINE>Of euerie Creatures best.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>I do not know</LINE>
<LINE>One of my &#383;exe; no womans face remember,</LINE>
<LINE>Saue from my gla&#383;&#383;e, mine owne: Nor haue I &#383;eene</LINE>
<LINE>More that I may call men, then you good friend,</LINE>
<LINE>And my deere Father: how features are abroad</LINE>
<LINE>I am &#383;kille&#383;&#383;e of; but by my modestie</LINE>
<LINE>(The iewell in my dower) I would not wish</LINE>
<LINE>Any Companion in the world but you:</LINE>
<LINE>Nor can imagination forme a &#383;hape</LINE>
<LINE>Besides your &#383;elfe, to like of: but I prattle</LINE>
<LINE>Something too wildely, and my Fathers precepts</LINE>
<LINE>I therein do forget.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>I am, in my condition</LINE>
<LINE>A Prince (Miranda) I do thinke a King</LINE>
<LINE>(I would not &#383;o) and would no more endure</LINE>
<LINE>This wodden &#383;lauerie, then to &#383;uffer</LINE>
<LINE>The flesh-flie blow my mouth: heare my &#383;oule &#383;peake.</LINE>
<LINE>The verie instant that I &#383;aw you, did</LINE>
<LINE>My heart flie to your &#383;eruice, there resides</LINE>
<LINE>To make me &#383;laue to it, and for your &#383;ake</LINE>
<LINE>Am I this patient Logge-man.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>Do you loue me?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>O heauen; O earth, beare witnes to this &#383;ound,</LINE>
<LINE>And crowne what I profe&#383;&#383;e with kinde euent</LINE>
<LINE>If I &#383;peake true: if hollowly, inuert</LINE>
<LINE>What best is boaded me, to mischiefe: I,</LINE>
<LINE>Beyond all limit of what else i'th world</LINE>
<LINE>Do loue, prize, honor you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>I am a foole</LINE>
<LINE>To weepe at what I am glad of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Faire encounter</LINE>
<LINE>Of two mo&#8217;t rare affections: heauens raine grace</LINE>
<LINE>On that which breeds betweene 'em.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>Wherefore weepe you?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>At mine vnworthine&#383;&#383;e, that dare not offer</LINE>
<LINE>What I desire to giue; and much le&#383;&#383;e take</LINE>
<LINE>What I &#383;hall die to want: But this is trifling,</LINE>
<LINE>And all the more it &#383;eekes to hide it &#383;elfe,</LINE>
<LINE>The bigger bulke it &#383;hewes. Hence bashfull cunning,</LINE>
<LINE>And prompt me plaine and holy innocence.</LINE>
<LINE>I am your wife, if you will marrie me;</LINE>
<LINE>If not, Ile die your maid: to be your fellow</LINE>
<LINE>You may denie me, but Ile be your &#383;eruant</LINE>
<LINE>Whether you will or no.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>My Mistris (deerest)</LINE>
<LINE>And I thus humble euer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>My husband then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>I, with a heart as willing</LINE>
<LINE>As bondage ere of freedome: heere's my hand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>And mine, with my heart in't; and now farewel</LINE>
<LINE>Till halfe an houre hence.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer</SPEAKER>
<LINE>A thousand, thousand.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>So glad of this as they I cannot be,</LINE>
<LINE>Who are &#383;urpriz&#8217;d with all; but my reioycing</LINE>
<LINE>At nothing can be more: Ile to my booke,</LINE>
<LINE>For yet ere &#383;upper time, must I performe</LINE>
<LINE>Much busine&#383;&#383;e appertaining.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

</SCENE>

<SCENE>

<SCENETITLE>Sc&#339;na Secunda.</SCENETITLE>

<STAGEDIR>Enter Caliban, Stephano, and Trinculo.</STAGEDIR>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Tell not me, when the But is out we will drinke water, not a drop before; therefore beare vp, &amp; boord em' Seruant Monster, drinke to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Trin.</SPEAKER>
<LINE>Seruant Monster? the folly of this Iland, they &#383;ay there's but fiue vpon this Isle; we are three of them, if th&#8217; other two be brain&#8217;d like vs, the State totters.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Drinke &#383;eruant Monster when I bid thee, thy eies are almost &#383;et in thy head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Trin.</SPEAKER>
<LINE>Where &#383;hould they bee &#383;et else? hee were a braue Monster indeede if they were &#383;et in his taile.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>My man-Monster hath drown&#8217;d his tongue in &#383;acke: for my part the Sea cannot drowne mee, I &#383;wam ere I could recouer the &#383;hore, fiue and thirtie Leagues off and on, by this light thou &#383;halt bee my Lieutenant Monster, or my Standard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Trin.</SPEAKER>
<LINE>Your Lieutenant if you list, hee's no &#383;tandard.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Weel not run Monsieur Monster.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Trin.</SPEAKER>
<LINE>Nor go neither: but you'l lie like dogs, and yet &#383;ay nothing neither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Moone-calfe, &#383;peak once in thy life, if thou beest a good Moone-calfe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>How does thy honour? Let me licke thy &#383;ho&#339;:</LINE>
<LINE>Ile not &#383;erue him, he is not valiant.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Trin.</SPEAKER>
<LINE>Thou liest mo&#8217;t ignorant Monster, I am in case to iustle a Constable: why, thou debosh&#8217;d Fish thou, was there euer man a Coward, that hath drunk &#383;o much Sacke as I to day? wilt thou tell a monstrous lie, being but halfe a Fish, and halfe a Monster?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>L&#339;, how he mockes me, wilt thou let him my</LINE>
<LINE>Lord?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Trin.</SPEAKER>
<LINE>Lord, quoth he? that a Monster &#383;hould be &#383;uch a Naturall?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>L&#339;, l&#339; againe: bite him to death I prethee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Trinculo, keepe a good tongue in your head: If you proue a mutineere, the next Tree: the poore Mon-ster's my &#383;ubiect, and he &#383;hall not &#383;uffer indignity.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>I thanke my noble Lord. Wilt thou be pleas&#8217;d to hearken once againe to the &#383;uite I made to thee?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Marry will I: kneele, and repeate it,</LINE>
<LINE>I will &#383;tand, and &#383;o &#383;hall Trinculo.</LINE>
</SPEECH>

<STAGEDIR>Enter Ariell inuisible.</STAGEDIR>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>As I told thee before, I am &#383;ubiect to a Tirant,</LINE>
<LINE>A Sorcerer, that by his cunning hath cheated me</LINE>
<LINE>Of the Island.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ariell.</SPEAKER>
<LINE>Thou lyest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Thou lyest, thou iesting Monkey thou:</LINE>
<LINE>I would my valiant Master would destroy thee.</LINE>
<LINE>I do not lye.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Trinculo, if you trouble him any more in's tale,</LINE>
<LINE>By this hand, I will &#383;upplant &#383;ome of your teeth.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Trin.</SPEAKER>
<LINE>Why, I &#383;aid nothing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Mum then, and no more: proceed.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>I &#383;ay by Sorcery he got this Isle</LINE>
<LINE>From me, he got it. If thy Greatne&#383;&#383;e will</LINE>
<LINE>Reuenge it on him, (for I know thou dar'st)</LINE>
<LINE>But this Thing dare not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>That's mo&#8217;t certaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Thou &#383;halt be Lord of it, and Ile &#383;erue thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>How now &#383;hall this be compast?</LINE>
<LINE>Canst thou bring me to the party?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Yea, yea my Lord, Ile yeeld him thee asleepe,</LINE>
<LINE>Where thou maist knocke a naile into his head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ariell.</SPEAKER>
<LINE>Thou liest, thou canst not.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>What a py&#8217;de Ninnie's this? Thou &#383;curuy patch:</LINE>
<LINE>I do beseech thy Greatne&#383;&#383;e giue him blowes,</LINE>
<LINE>And take his bottle from him: When that&#8217;s gone,</LINE>
<LINE>He &#383;hall drinke nought but brine, for Ile not &#383;hew him</LINE>
<LINE>Where the quicke Freshes are.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Trinculo, run into no further danger: Interrupt the Monster one word further, and by this hand, Ile turne my mercie out o' doores, and make a Stockfish of thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Trin.</SPEAKER>
<LINE>Why, what did I? I did nothing:</LINE>
<LINE>Ile go farther off.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Didst thou not &#383;ay he lyed?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ariell.</SPEAKER>
<LINE>Thou liest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Do I &#383;o? Take thou that,</LINE>
<LINE>As you like this, giue me the lye another time.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Trin.</SPEAKER>
<LINE>I did not giue the lie: Out o'your wittes, and hearing too? A pox o'your bottle, this can Sacke and drinking doo: A murren on your Monster, and the diuell take your fingers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Ha, ha, ha.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Now forward with your Tale: prethee &#383;tand further off.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Beate him enough: after a little time</LINE>
<LINE>Ile beate him too.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Stand farther: Come proceede.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Why, as I told thee, &#8216;tis a custome with him</LINE>
<LINE>I'th afternoone to &#383;leepe: there thou maist braine him,</LINE>
<LINE>Hauing first &#383;eiz&#8217;d his bookes: Or with a logge</LINE>
<LINE>Batter his &#383;kull, or paunch him with a &#383;take,</LINE>
<LINE>Or cut his wezand with thy knife. Remember</LINE>
<LINE>First to po&#383;&#383;e&#383;&#383;e his Bookes; for without them</LINE>
<LINE>Hee's but a Sot, as I am; nor hath not</LINE>
<LINE>One Spirit to command: they all do hate him</LINE>
<LINE>As rootedly as I. Burne but his Bookes,</LINE>
<LINE>He ha's braue Vtensils (for &#383;o he calles them)</LINE>
<LINE>Which when he ha's a house, hee'l decke withall.</LINE>
<LINE>And that mo&#8217;t deeply to consider, is</LINE>
<LINE>The beautie of his daughter: he himselfe</LINE>
<LINE>Cals her a non-pareill: I neuer &#383;aw a woman</LINE>
<LINE>But onely Sycorax my Dam, and &#383;he;</LINE>
<LINE>But &#383;he as farre &#383;urpa&#383;&#383;eth Sycorax,</LINE>
<LINE>As great'st do's least.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Is it &#383;o braue a La&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>I Lord, &#383;he will become thy bed, I warrant,</LINE>
<LINE>And bring thee forth braue brood.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Monster, I will kill this man: his daughter and I will be King and Queene, &#383;aue our Graces: and Trin-culo and thy &#383;elfe &#383;hall be Vice-royes: Dost thou like the plot Trinculo?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Trin.</SPEAKER>
<LINE>Excellent.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Giue me thy hand, I am &#383;orry I beate thee:</LINE>
<LINE>But while thou liu'st keepe a good tongue in thy head.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Within this halfe houre will he be asleepe,</LINE>
<LINE>Wilt thou destroy him then?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>I on mine honour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ariell.</SPEAKER>
<LINE>This will I tell my Master.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Thou mak'st me merry: I am full of pleasure,</LINE>
<LINE>Let vs be iocond. Will you troule the Catch</LINE>
<LINE>You taught me but whileare?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>At thy request Monster, I will do reason,</LINE>
<LINE>Any reason: Come on Trinculo, let vs &#383;ing.</LINE>
<LINE><STAGEDIR>Sings.</STAGEDIR></LINE>
<LINE>Flout 'em, and cout 'em: and &#383;kowt 'em, and flout 'em,</LINE>
<LINE>Thought is free.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>That's not the tune.</LINE>
</SPEECH>

<STAGEDIR>Ariell plaies the tune on a Tabor and Pipe.</STAGEDIR>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>What is this &#383;ame?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Trin.</SPEAKER>
<LINE>This is the tune of our Catch, plaid by the pic-ture of No-body.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>If thou beest a man, &#383;hew thy &#383;elfe in thy likenes:</LINE>
<LINE>If thou beest a diuell, take't as thou list.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Trin.</SPEAKER>
<LINE>O forgiue me my &#383;innes.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>He that dies payes all debts: I defie thee;</LINE>
<LINE>Mercy vpon vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Art thou affeard?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>No Monster, not I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Be not affeard, the Isle is full of noyses,</LINE>
<LINE>Sounds, and &#383;weet aires, that giue delight and hurt not:</LINE>
<LINE>Sometimes a thousand twangling Instruments</LINE>
<LINE>Will hum about mine eares; and &#383;ometime voices,</LINE>
<LINE>That if I then had wak&#8217;d after long &#383;leepe,</LINE>
<LINE>Will make me &#383;leepe againe, and then in dreaming,</LINE>
<LINE>The clouds methought would open, and &#383;hew riches</LINE>
<LINE>Ready to drop vpon me, that when I wak&#8217;d</LINE>
<LINE>I cri&#8217;de to dreame againe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>This will proue a braue kingdome to me,</LINE>
<LINE>Where I &#383;hall haue my Musicke for nothing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>When Prospero is destroy&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>That &#383;hall be by and by:</LINE>
<LINE>I remember the &#383;torie.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Trin.</SPEAKER>
<LINE>The &#383;ound is going away,</LINE>
<LINE>Lets follow it, and after do our worke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Leade Monster,</LINE>
<LINE>Wee'l follow: I would I could &#383;ee this Taborer,</LINE>
<LINE>He layes it on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Trin.</SPEAKER>
<LINE>Wilt come?</LINE>
<LINE>Ile follow Stephano.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>

<SCENE>
<SCENETITLE>Scena Tertia.</SCENETITLE>

<STAGEDIR>Enter Alonso, Sebastian, Anthonio, Gonzallo, Adrian, Francisco, &amp;c</STAGEDIR>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>By'r lakin, I can goe no further, Sir,</LINE>
<LINE>My old bones akes: here's a maze trod indeede</LINE>
<LINE>Through fourth-rights, &amp; Meanders: by your patience,</LINE>
<LINE>I needes must rest me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Al.</SPEAKER>
<LINE>Old Lord, I cannot blame thee,</LINE>
<LINE>Who, am my &#383;elfe attach&#8217;d with wearine&#383;&#383;e</LINE>
<LINE>To th&#8217; dulling of my &#383;pirits: Sit downe, and rest:</LINE>
<LINE>Euen here I will put off my hope, and keepe it</LINE>
<LINE>No longer for my Flatterer: he is droun&#8217;d</LINE>
<LINE>Whom thus we &#383;tray to finde, and the Sea mocks</LINE>
<LINE>Our frustrate &#383;earch on land: well, let him goe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>I am right glad, that he's &#383;o out of hope:</LINE>
<LINE>Doe not for one repulse forg&#339; the purpose</LINE>
<LINE>That you resolu&#8217;d t&#8217; effect.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>The next aduantage will we take throughly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Let it be to night, For now they are oppre&#383;&#383;&#8217;d with trauaile, they Will not, nor cannot vse &#383;uch vigilance As when they are fresh. </LINE>
</SPEECH>

<STAGEDIR>Solemne and &#383;trange Musicke: and Prosper on the top (inuisible:) Enter &#383;euerall &#383;trange &#383;hapes, bringing in a Banket; and dance about it with gentle actions of &#383;alutations, and inuiting the King, &amp;c. to eate, they depart</STAGEDIR>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>I &#383;ay to night: no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Al.</SPEAKER>
<LINE>What harmony is this? my good friends, harke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Maruellous &#383;weet Musicke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>Giue vs kind keepers, heaue[n]s: what were these?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>A liuing Drolerie: now I will beleeue</LINE>
<LINE>That there are Vnicornes: that in Arabia</LINE>
<LINE>There is one Tree, the Ph&#339;nix throne, one Ph&#339;nix</LINE>
<LINE>At this houre reigning there.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Ile beleeue both:</LINE>
<LINE>And what do's else want credit, come to me</LINE>
<LINE>And Ile besworne &#8216;tis true: Trauellers nere did lye,</LINE>
<LINE>Though fooles at home condemne 'em.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>If in Naples</LINE>
<LINE>I &#383;hould report this now, would they beleeue me?</LINE>
<LINE>If I &#383;hould &#383;ay I &#383;aw &#383;uch Islands;</LINE>
<LINE>(For certes, these are people of the Island)</LINE>
<LINE>Who though they are of monstrous &#383;hape, yet note</LINE>
<LINE>Their manners are more gentle, kinde, then of</LINE>
<LINE>Our humaine generation you &#383;hall finde</LINE>
<LINE>Many, nay almost any.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Honest Lord,</LINE>
<LINE>Thou hast &#383;aid well: for &#383;ome of you there present;</LINE>
<LINE>Are worse then diuels.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Al.</SPEAKER>
<LINE>I cannot too much muse</LINE>
<LINE>Such &#383;hapes, &#383;uch gesture, and &#383;uch &#383;ound expre&#383;&#383;ing</LINE>
<LINE>(Although they want the vse of tongue) a kinde</LINE>
<LINE>Of excellent dumbe discourse.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Praise in departing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fr.</SPEAKER>
<LINE>They vanish&#8217;d &#383;trangely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>No matter, &#383;ince</LINE>
<LINE>They haue left their Viands behinde; for wee haue &#383;tomacks.</LINE>
<LINE>Wilt please you taste of what is here?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>Not I.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Faith Sir, you neede not feare: when wee were Boyes</LINE>
<LINE>Who would beleeue that there were Mountayneeres,</LINE>
<LINE>Dew-lapt, like Buls, whose throats had hanging at 'em</LINE>
<LINE>Wallets of flesh? or that there were &#383;uch men</LINE>
<LINE>Whose heads &#383;tood in their brests? which now we finde</LINE>
<LINE>Each putter out of fiue for one, will bring vs</LINE>
<LINE>Good warrant of.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Al.</SPEAKER>
<LINE>I will &#383;tand to, and feede, Although my last, no matter, &#383;ince I feele The best is past: brother: my Lord, the Duke, Stand too, and doe as we. </LINE>
</SPEECH>

<STAGEDIR>Thunder and Lightning. Enter Ariell (like a Harpey) claps his wings vpon the Table, and with a quient deuice the Banquet vanishes</STAGEDIR>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>You are three men of &#383;inne, whom destiny That hath to instrument this lower world, And what is in't: the neuer &#383;urfeited Sea, Hath caus&#8217;d to belch vp you: and on this Island, Where man doth not inhabit, you 'mongst men, Being mo&#8217;t vnfit to liue: I haue made you mad; And euen with &#383;uch like valour, men hang, and drowne Their proper &#383;elues: you fooles, I and my fellowes Are ministers of Fate, the Elements Of whom your &#383;words are temper&#8217;d, may as well Wound the loud windes, or with bemockt-at-Stabs Kill the &#383;till closing waters, as diminish One dowle that&#8217;s in my plumbe: My fellow ministers Are like-invulnerable: if you could hurt, Your &#383;words are now too ma&#383;&#383;ie for your &#383;trengths, And will not be vplifted: But remember (For that&#8217;s my busine&#383;&#383;e to you) that you three From Millaine did &#383;upplant good Prospero, Expos&#8217;d vnto the Sea (which hath requit it) Him, and his innocent childe: for which foule deed, The Powres, delaying (not forgetting) haue Incens&#8217;d the Seas, and Shores; yea, all the Creatures Against your peace: Thee of thy Sonne, Alonso They haue bereft; and doe pronounce by me Lingring perdition (worse then any death Can be at once) &#383;hall &#383;tep, by &#383;tep attend You, and your wayes, whose wraths to guard you from, Which here, in this mo&#8217;t desolate Isle, else fals Vpon your heads, is nothing but hearts-sorrow, And a cleere life ensuing. </LINE>
</SPEECH>

<STAGEDIR>He vanishes in Thunder: then (to &#383;oft Musicke.) Enter the &#383;hapes againe, and daunce (with mockes and mowes) and carrying out the Table</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Brauely the figure of this Harpie, hast thou</LINE>
<LINE>Perform&#8217;d (my Ariell) a grace it had deuouring:</LINE>
<LINE>Of my Instruction, hast thou nothing bated</LINE>
<LINE>In what thou had'st to &#383;ay: &#383;o with good life,</LINE>
<LINE>And obseruation &#383;trange, my meaner ministers</LINE>
<LINE>Their &#383;euerall kindes haue done: my high charmes work,</LINE>
<LINE>And these (mine enemies) are all knit vp</LINE>
<LINE>In their distractions: they now are in my powre;</LINE>
<LINE>And in these fits, I leaue them, while I visit</LINE>
<LINE>Yong Ferdinand (whom they &#383;uppose is droun&#8217;d)</LINE>
<LINE>And his, and mine lou&#8217;d darling.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>I'th name of &#383;omething holy, Sir, why &#383;tand you</LINE>
<LINE>In this &#383;trange &#383;tare?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Al.</SPEAKER>
<LINE>O, it is monstrous: monstrous:</LINE>
<LINE>Me thought the billowes &#383;poke, and told me of it,</LINE>
<LINE>The windes did &#383;ing it to me: and the Thunder</LINE>
<LINE>(That deepe and dreadfull Organ-Pipe) pronounc&#8217;d</LINE>
<LINE>The name of Prosper: it did base my Trespa&#383;&#383;e,</LINE>
<LINE>Therefore my Sonne i'th Ooze is bedded; and</LINE>
<LINE>I'le &#383;eeke him deeper then ere plummet &#383;ounded,</LINE>
<LINE>And with him there lye mudded.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>But one feend at a time,</LINE>
<LINE>Ile fight their Legions ore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant</SPEAKER>
<LINE>Ile be thy Second.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>All three of them are desperate: their great guilt</LINE>
<LINE>(Like poyson giuen to worke a great time after)</LINE>
<LINE>Now gins to bite the &#383;pirits: I doe beseech you</LINE>
<LINE>(That are of &#383;uppler ioynts) follow them &#383;wiftly,</LINE>
<LINE>And hinder them from what this extasie</LINE>
<LINE>May now prouoke them to.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ad</SPEAKER>
<LINE>Follow, I pray you. <STAGEDIR>Exeunt omnes.</STAGEDIR></LINE>
</SPEECH>

</SCENE>
</ACT>


<ACT>
<ACTTITLE>Actus Quartus.</ACTTITLE>
<SCENE>
<SCENETITLE>Scena Prima.</SCENETITLE>

<STAGEDIR>Enter Prospero, Ferdinand, and Miranda.</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>If I haue too austerely punish&#8217;d you,</LINE>
<LINE>Your compensation makes amends, for I</LINE>
<LINE>Haue giuen you here, a third of mine owne life,</LINE>
<LINE>Or that for which I liue: who, once againe</LINE>
<LINE>I tender to thy hand: All thy vexations</LINE>
<LINE>Were but my trials of thy loue, and thou</LINE>
<LINE>Hast &#383;trangely &#383;tood the test: here, afore heauen</LINE>
<LINE>I ratifie this my rich guift: O Ferdinand,</LINE>
<LINE>Doe not &#383;mile at me, that I boast her of,</LINE>
<LINE>For thou &#383;halt finde &#383;he will out-strip all praise</LINE>
<LINE>And make it halt, behinde her.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>I doe beleeue it</LINE>
<LINE>Against an Oracle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Then, as my guest, and thine owne acquisition</LINE>
<LINE>Worthily purchas&#8217;d, take my daughter: But</LINE>
<LINE>If thou do'st breake her Virgin-knot, before</LINE>
<LINE>All &#383;anctimonious ceremonies may</LINE>
<LINE>With full and holy right, be ministred,</LINE>
<LINE>No &#383;weet aspersion &#383;hall the heauens let fall</LINE>
<LINE>To make this contract grow; but barraine hate,</LINE>
<LINE>Sower-ey&#8217;d disdaine, and discord &#383;hall bestrew</LINE>
<LINE>The vnion of your bed, with weedes &#383;o loathly</LINE>
<LINE>That you &#383;hall hate it both: Therefore take heede,</LINE>
<LINE>As Hymens Lamps &#383;hall light you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>As I hope</LINE>
<LINE>For quiet dayes, faire I&#383;&#383;ue, and long life,</LINE>
<LINE>With &#383;uch loue, as &#8216;tis now the murkiest den,</LINE>
<LINE>The mo&#8217;t opportune place, the &#383;trongst &#383;uggestion,</LINE>
<LINE>Our worser Genius can, &#383;hall neuer melt</LINE>
<LINE>Mine honor into lust, to take away</LINE>
<LINE>The edge of that dayes celebration,</LINE>
<LINE>When I &#383;hall thinke, or Ph&#339;bus Steeds are founderd,</LINE>
<LINE>Or Night kept chain&#8217;d below.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Fairely &#383;poke;</LINE>
<LINE>Sit then, and talke with her, &#383;he is thine owne;</LINE>
<LINE>What Ariell; my industrious &#383;erua[n]t Ariell.</LINE>
</SPEECH>
<STAGEDIR>Enter Ariell.</STAGEDIR>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>What would my potent master? here I am.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Thou, and thy meaner fellowes, your last &#383;eruice</LINE>
<LINE>Did worthily performe: and I must vse you</LINE>
<LINE>In &#383;uch another tricke: goe bring the rabble</LINE>
<LINE>(Ore whom I giue thee powre) here, to this place:</LINE>
<LINE>Incite them to quicke motion, for I must</LINE>
<LINE>Bestow vpon the eyes of this yong couple</LINE>
<LINE>Some vanity of mine Art: it is my promise,</LINE>
<LINE>And they expect it from me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Presently?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I: with a twincke.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Before you can &#383;ay come, and goe,</LINE>
<LINE>And breathe twice; and cry, &#383;o, &#383;o:</LINE>
<LINE>Each one tripping on his T&#339;,</LINE>
<LINE>Will be here with mop, and mowe.</LINE>
<LINE>Doe you loue me Master? no?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Dearely, my delicate Ariell: doe not approach</LINE>
<LINE>Till thou do'st heare me call.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar</SPEAKER>
<LINE>Well: I conceiue.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Looke thou be true: doe not giue dalliance</LINE>
<LINE>Too much the raigne: the &#383;trongest oathes, are &#383;traw</LINE>
<LINE>To th&#8217; fire ith' blood: be more abstenious,</LINE>
<LINE>Or else good night your vow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>I warrant you, Sir,</LINE>
<LINE>The white cold virgin Snow, vpon my heart</LINE>
<LINE>Abates the ardour of my Liuer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Well.</LINE>
<LINE>Now come my Ariell, bring a Corolary,</LINE>
<LINE>Rather then want a Spirit; appear, &amp; pertly. <STAGEDIR>Soft musick.</STAGEDIR> No tongue: all eyes: be &#383;ilent. <STAGEDIR>Enter Iris.</STAGEDIR></LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ir.</SPEAKER>
<LINE>Ceres, mo&#8217;t bounteous Lady, thy rich Leas</LINE>
<LINE>Of Wheate, Rye, Barley, Fetches, Oates and Pease;</LINE>
<LINE>Thy Turphie-Mountaines, where liue nibling Sheepe,</LINE>
<LINE>And flat Medes thetchd with Stouer, them to keepe:</LINE>
<LINE>Thy bankes with pioned, and twilled brims</LINE>
<LINE>Which &#383;pungie Aprill, at thy hest betrims;</LINE>
<LINE>To make cold Nymphes chast crownes; &amp; thy broome groues;</LINE>
<LINE>Whose &#383;hadow the dismi&#383;&#383;ed Batchelor loues,</LINE>
<LINE>Being la&#383;&#383;e-lorne: thy pole-clipt vineyard,</LINE>
<LINE>And thy Sea-marge &#383;tirrile, and rockey-hard,</LINE>
<LINE>Where thou thy &#383;elfe do'st ayre, the Queene o'th Skie,</LINE>
<LINE>Whose watry Arch, and me&#383;&#383;enger, am I.</LINE>
<LINE>Bids thee leaue these, &amp; with her &#383;oueraigne grace,</LINE>
<LINE><STAGEDIR>Iuno descends.</STAGEDIR></LINE>
<LINE>Here on this gra&#383;&#383;e-plot, in this very place</LINE>
<LINE>To come, and &#383;port: here Peacocks flye amaine:</LINE>
<LINE>Approach, rich Ceres, her to entertaine.</LINE>
</SPEECH>

<STAGEDIR>Enter Ceres.</STAGEDIR>

<SPEECH>
<SPEAKER>Cer.</SPEAKER>
<LINE>Haile, many-coloured Me&#383;&#383;enger, that nere</LINE>
<LINE>Do'st disobey the wife of Iupiter:</LINE>
<LINE>Who, with thy &#383;affron wings, vpon my flowres</LINE>
<LINE>Diffusest hony drops, refreshing &#383;howres,</LINE>
<LINE>And with each end of thy blew bowe do'st crowne</LINE>
<LINE>My boskie acres, and my vnshrubd downe,</LINE>
<LINE>Rich &#383;carph to my proud earth: why hath thy Queene</LINE>
<LINE>Summond me hither, to this &#383;hort gras&#8217;d Greene?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ir.</SPEAKER>
<LINE>A contract of true Loue, to celebrate,</LINE>
<LINE>And &#383;ome donation freely to estate</LINE>
<LINE>On the bles&#8217;d Louers.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cer.</SPEAKER>
<LINE>Tell me heauenly Bowe,</LINE>
<LINE>If Venus or her Sonne, as thou do'st know,</LINE>
<LINE>Doe now attend the Queene? &#383;ince they did plot</LINE>
<LINE>The meanes, that duskie Dis, my daughter got,</LINE>
<LINE>Her, and her blind-Boyes &#383;candald company,</LINE>
<LINE>I haue forsworne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ir.</SPEAKER>
<LINE>Of her &#383;ocietie</LINE>
<LINE>Be not afraid: I met her deitie</LINE>
<LINE>Cutting the clouds towards Paphos: and her Son</LINE>
<LINE>Doue-drawn with her: here thought they to haue done</LINE>
<LINE>Some wanton charme, vpon this Man and Maide,</LINE>
<LINE>Whose vowes are, that no bed-right &#383;hall be paid</LINE>
<LINE>Till Hymens Torch be lighted: but in vaine,</LINE>
<LINE>Marses hot Minion is returnd againe,</LINE>
<LINE>Her waspish headed &#383;onne, has broke his arrowes,</LINE>
<LINE>Swears he will &#383;hoote no more, but play with Sparrows,</LINE>
<LINE>And be a Boy right out.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cer.</SPEAKER>
<LINE>Highest Queene of State,</LINE>
<LINE>Great Iuno comes, I know her by her gate</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>How do's my bounteous &#383;ister? goe with me</LINE>
<LINE>To ble&#383;&#383;e this twaine, that they may prosperous be,</LINE>
<LINE>And honourd in their I&#383;&#383;ue.</LINE>
</SPEECH>
<STAGEDIR>They &#383;ing.</STAGEDIR>
<SPEECH>
<SPEAKER>Iu.</SPEAKER>
<LINE>Honor, riches, marriage, ble&#383;&#383;ing,</LINE>
<LINE>Long continuance, and encreasing,</LINE>
<LINE>Hourely ioyes, be &#383;till vpon you,</LINE>
<LINE>Iuno &#383;ings her ble&#383;&#383;ings on you.</LINE>
<LINE>Earths increase, foyzon plentie,</LINE>
<LINE>Barnes, and Garners, neuer empty.</LINE>
<LINE>Vines, with clustring bunches growing,</LINE>
<LINE>Plants, with goodly burthen bowing:</LINE>
<LINE>Spring come to you at the farthest,</LINE>
<LINE>In the very end of Haruest.</LINE>
<LINE>Scarcity and want &#383;hall &#383;hun you,</LINE>
<LINE>Ceres ble&#383;&#383;ing &#383;o is on you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>This is a mo&#8217;t maiesticke vision, and</LINE>
<LINE>Harmonious charmingly: may I be bold</LINE>
<LINE>To thinke these &#383;pirits?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Spirits, which by mine Art</LINE>
<LINE>I haue from their confines call&#8217;d to enact</LINE>
<LINE>My present fancies.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>Let me liue here euer,</LINE>
<LINE>So rare a wondred Father, and a wise</LINE>
<LINE>Makes this place Paradise.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Sweet now, &#383;ilence:</LINE>
<LINE>Iuno and Ceres whisper &#383;eriously,</LINE>
<LINE>There's &#383;omething else to doe: hush, and be mute</LINE>
<LINE>Or else our &#383;pell is mar&#8217;d.</LINE>
</SPEECH>

<STAGEDIR>Iuno and Ceres whisper, and &#383;end Iris on employment.</STAGEDIR>

<SPEECH>
<SPEAKER>Iris.</SPEAKER>
<LINE>You Nimphs cald Nayades of y windring brooks, With your &#383;edg&#8217;d crownes, and euer-harmele&#383;&#383;e lookes, Leaue your crispe channels, and on this green-Land Answere your &#383;ummons, Iuno do's command. Come temperate Nimphes, and helpe to celebrate A Contract of true Loue: be not too late. <STAGEDIR>Enter Certaine Nimphes.</STAGEDIR> You Sun-burn&#8217;d Sicklemen of August weary, Come hether from the furrow, and be merry, Make holly day: your Rye-straw hats put on, And these fresh Nimphes encounter euery one In Country footing. </LINE>
</SPEECH>

<STAGEDIR>Enter certaine Reapers (properly habited:) they ioyne with the Nimphes, in a gracefull dance, towards the end where-of, Prospero &#383;tarts &#383;odainly and &#383;peakes, after which to a &#383;trange hollow and confused noyse, they heauily vanish</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I had forgot that foule conspiracy</LINE>
<LINE>Of the beast Calliban, and his confederates</LINE>
<LINE>Against my life: the minute of their plot</LINE>
<LINE>Is almost come: Well done, auoid: no more.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>This is &#383;trange: your fathers in &#383;ome pa&#383;&#383;ion</LINE>
<LINE>That workes him &#383;trongly.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>Neuer till this day</LINE>
<LINE>Saw I him touch&#8217;d with anger, &#383;o distemper&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>You doe looke (my &#383;on) in a mou&#8217;d &#383;ort,</LINE>
<LINE>As if you were dismaid: be cheerefull Sir,</LINE>
<LINE>Our Reuels now are ended: These our actors,</LINE>
<LINE>(As I foretold you) were all Spirits, and</LINE>
<LINE>Are melted into Ayre, into thin Ayre,</LINE>
<LINE>And like the basele&#383;&#383;e fabricke of this vision</LINE>
<LINE>The Clowd-capt Towres, the gorgeous Pallaces,</LINE>
<LINE>The &#383;olemne Temples, the great Globe it &#383;elfe,</LINE>
<LINE>Yea, all which it inherit, &#383;hall di&#383;&#383;olue,</LINE>
<LINE>And like this insubstantiall Pageant faded</LINE>
<LINE>Leaue not a racke behinde: we are &#383;uch &#383;tuffe</LINE>
<LINE>As dreames are made on; and our little life</LINE>
<LINE>Is rounded with a &#383;leepe: Sir, I am vext,</LINE>
<LINE>Beare with my weakene&#383;&#383;e, my old braine is troubled:</LINE>
<LINE>Be not disturb&#8217;d with my infirmitie,</LINE>
<LINE>If you be pleas&#8217;d, retire into my Cell,</LINE>
<LINE>And there repose, a turne or two, Ile walke</LINE>
<LINE>To &#383;till my beating minde.</LINE>
<LINE>Fer. Mir</LINE>
<LINE>We wish your peace.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Come with a thought; I thank thee Ariell: come.</LINE>
</SPEECH>

<STAGEDIR>Enter Ariell.</STAGEDIR>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Thy thoughts I cleaue to, what&#8217;s thy pleasure?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Spirit: We must prepare to meet with Caliban.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>I my Commander, when I presented Ceres</LINE>
<LINE>I thought to haue told thee of it, but I fear&#8217;d</LINE>
<LINE>Least I might anger thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Say again, where didst thou leaue these varlots?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>I told you Sir, they were red-hot with drinking,</LINE>
<LINE>So full of valour, that they &#383;mote the ayre</LINE>
<LINE>For breathing in their faces: beate the ground</LINE>
<LINE>For ki&#383;&#383;ing of their feete; yet alwaies bending</LINE>
<LINE>Towards their proiect: then I beate my Tabor,</LINE>
<LINE>At which like vnback't colts they prickt their eares,</LINE>
<LINE>Aduanc&#8217;d their eye-lids, lifted vp their noses</LINE>
<LINE>As they &#383;melt musicke, &#383;o I charm&#8217;d their eares</LINE>
<LINE>That Calfe-like, they my lowing follow&#8217;d, through</LINE>
<LINE>Tooth&#8217;d briars, &#383;harpe firzes, pricking go&#383;&#383;e, &amp; thorns,</LINE>
<LINE>Which entred their fraile &#383;hins: at last I left them</LINE>
<LINE>I'th&#8217; filthy mantled poole beyond your Cell,</LINE>
<LINE>There dancing vp to th&#8217; chins, that the fowle Lake</LINE>
<LINE>Ore-stunck their feet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>This was well done (my bird)</LINE>
<LINE>Thy &#383;hape inuisible retaine thou &#383;till:</LINE>
<LINE>The trumpery in my house, goe bring it hither</LINE>
<LINE>For &#383;tale to catch these theeues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar</SPEAKER>
<LINE>I go, I goe.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>A Deuill, a borne-Deuill, on whose nature</LINE>
<LINE>Nurture can neuer &#383;ticke: on whom my paines</LINE>
<LINE>Humanely taken, all, all lost, quite lost,</LINE>
<LINE>And, as with age, his body ouglier growes,</LINE>
<LINE>So his minde cankers: I will plague them all,</LINE>
<LINE>Euen to roaring: Come, hang on them this line.</LINE>
</SPEECH>

<STAGEDIR>Enter Ariell, loaden with glistering apparell, &amp;c. Enter Caliban, Stephano, and Trinculo, all wet</STAGEDIR>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Pray you tread &#383;oftly, that the blinde Mole may not heare a foot fall: we now are neere his Cell.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>St.</SPEAKER>
<LINE>Monster, your Fairy, w you &#383;ay is a harmles Fairy,</LINE>
<LINE>Has done little better then plaid the Iacke with vs.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Trin.</SPEAKER>
<LINE>Monster, I do &#383;mell all horse-pi&#383;&#383;e, at which</LINE>
<LINE>My nose is in great indignation.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>So is mine. Do you heare Monster: If I &#383;hould</LINE>
<LINE>Take a displeasure against you: Looke you.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Trin.</SPEAKER>
<LINE>Thou wert but a lost Monster.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Good my Lord, giue me thy fauour &#383;til,</LINE>
<LINE>Be patient, for the prize Ile bring thee too</LINE>
<LINE>Shall hudwinke this mischance: therefore &#383;peake &#383;oftly,</LINE>
<LINE>All's husht as midnight yet.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Trin.</SPEAKER>
<LINE>I, but to loose our bottles in the Poole.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>There is not onely disgrace and dishonor in that</LINE>
<LINE>Monster, but an infinite lo&#383;&#383;e.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tr.</SPEAKER>
<LINE>That's more to me then my wetting:</LINE>
<LINE>Yet this is your harmle&#383;&#383;e Fairy, Monster.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>I will fetch off my bottle,</LINE>
<LINE>Though I be o&#8217;re eares for my labour.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Pre-thee (my King) be quiet. Seest thou heere</LINE>
<LINE>This is the mouth o'th Cell: no noise, and enter:</LINE>
<LINE>Do that good mischeefe, which may make this Island</LINE>
<LINE>Thine owne for euer, and I thy Caliban</LINE>
<LINE>For aye thy foot-licker.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Giue me thy hand,</LINE>
<LINE>I do begin to haue bloody thoughts.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Trin.</SPEAKER>
<LINE>O King Stephano, O Peere: O worthy Stephano,</LINE>
<LINE>Looke what a wardrobe heere is for thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>Let it alone thou foole, it is but trash.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>Oh, ho, Monster: wee know what belongs to a frippery, O King Stephano.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Put off that gowne (Trinculo) by this hand Ile haue that gowne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>Thy grace &#383;hall haue it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>The dropsie drowne this foole, what doe you meane</LINE>
<LINE>To doate thus on &#383;uch luggage? let's alone</LINE>
<LINE>And doe the murther first: if he awake,</LINE>
<LINE>From t&#339; to crowne hee'l fill our &#383;kins with pinches,</LINE>
<LINE>Make vs &#383;trange &#383;tuffe.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Be you quiet (Monster) Mistris line, is not this my Ierkin? how is the Ierkin vnder the line: now Ier-kin you are like to lose your haire, &amp; proue a bald Ierkin.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Trin.</SPEAKER>
<LINE>Doe, doe; we &#383;teale by lyne and leuell, and't like your grace.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>I thank thee for that iest; heer's a garment for't: Wit &#383;hall not goe vn-rewarded while I am King of this Country: Steale by line and leuell, is an excellent pa&#383;&#383;e of pate: there's another garment for't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>Monster, come put &#383;ome Lime vpon your fin-gers, and away with the rest.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>I will haue none on't: we &#383;hall loose our time,</LINE>
<LINE>And all be turn&#8217;d to Barnacles, or to Apes</LINE>
<LINE>With foreheads villanous low.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Monster, lay to your fingers: helpe to beare this away, where my hogshead of wine is, or Ile turne you out of my kingdome: goe to, carry this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>And this.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>I, and this. </LINE>
</SPEECH>

<STAGEDIR>A noyse of Hunters heard. Enter diuers Spirits in &#383;hape of Dogs and Hounds, hunting them about: Prospero and Ariel &#383;etting them on</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Hey Mountaine, hey.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ari.</SPEAKER>
<LINE>Siluer: there it goes, Siluer.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Fury, Fury: there Tyrant, there: harke, harke.</LINE>
<LINE>Goe, charge my Goblins that they grinde their ioynts</LINE>
<LINE>With dry Convultions, &#383;horten vp their &#383;inewes</LINE>
<LINE>With aged Cramps, &amp; more pinch-spotted make them,</LINE>
<LINE>Then Pard, or Cat o' Mountaine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ari.</SPEAKER>
<LINE>Harke, they rore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Let them be hunted &#383;oundly: At this houre</LINE>
<LINE>Lies at my mercy all mine enemies:</LINE>
<LINE>Shortly &#383;hall all my labours end, and thou</LINE>
<LINE>Shalt haue the ayre at freedome: for a little</LINE>
<LINE>Follow, and doe me &#383;eruice.</LINE>
</SPEECH>

<STAGEDIR>Exeunt.</STAGEDIR>

</SCENE>
</ACT>

<ACT>
<ACTTITLE>Actus quintus: Sc&#339;na Prima.</ACTTITLE>
<SCENE>
<STAGEDIR>Enter Prospero (in his Magicke robes) and Ariel.</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Now do's my Proiect gather to a head:</LINE>
<LINE>My charmes cracke not: my Spirits obey, and Time</LINE>
<LINE>Goes vpright with his carriage: how's the day?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>On the &#383;ixt hower, at which time, my Lord</LINE>
<LINE>You &#383;aid our worke &#383;hould cease.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I did &#383;ay &#383;o,</LINE>
<LINE>When first I rais&#8217;d the Tempest: &#383;ay my Spirit,</LINE>
<LINE>How fares the King, and's followers?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Confin&#8217;d together</LINE>
<LINE>In the &#383;ame fashion, as you gaue in charge,</LINE>
<LINE>Iust as you left them; all prisoners Sir</LINE>
<LINE>In the Line-groue which weather-fends your Cell,</LINE>
<LINE>They cannot boudge till your release: The King,</LINE>
<LINE>His Brother, and yours, abide all three distracted,</LINE>
<LINE>And the remainder mourning ouer them,</LINE>
<LINE>Brim full of &#383;orrow, and dismay: but chiefly</LINE>
<LINE>Him that you term&#8217;d Sir, the good old Lord Gonzallo,</LINE>
<LINE>His teares runs downe his beard like winters drops</LINE>
<LINE>From eaues of reeds: your charm &#383;o &#383;trongly works 'em</LINE>
<LINE>That if you now beheld them, your affections</LINE>
<LINE>Would become tender.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Dost thou thinke &#383;o, Spirit?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Mine would, Sir, were I humane.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>And mine &#383;hall.</LINE>
<LINE>Hast thou (which art but aire) a touch, a feeling</LINE>
<LINE>Of their afflictions, and &#383;hall not my &#383;elfe,</LINE>
<LINE>One of their kinde, that rellish all as &#383;harpely,</LINE>
<LINE>Pa&#383;&#383;ion as they, be kindlier mou&#8217;d then thou art?</LINE>
<LINE>Thogh with their high wrongs I am &#383;trook to th&#8217; quick,</LINE>
<LINE>Yet, with my nobler reason, gainst my furie</LINE>
<LINE>Doe I take part: the rarer Action is</LINE>
<LINE>In vertue, then in vengeance: they, being penitent,</LINE>
<LINE>The &#383;ole drift of my purpose doth extend</LINE>
<LINE>Not a frowne further: Goe, release them Ariell,</LINE>
<LINE>My Charmes Ile breake, their &#383;ences Ile restore,</LINE>
<LINE>And they &#383;hall be themselues.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar</SPEAKER>
<LINE>Ile fetch them, Sir.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Ye Elues of hils, brooks, &#383;ta[n]ding lakes &amp; groues, And ye, that on the &#383;ands with printle&#383;&#383;e foote Doe chase the ebbing- Neptune, and doe flie him When he comes backe: you demy-Puppets, that By Moone-shine doe the greene &#383;owre Ringlets make, Whereof the Ewe not bites: and you, whose pastime Is to make midnight-Mushrumps, that reioyce To heare the &#383;olemne Curfewe, by whose ayde (Weake Masters though ye be) I haue bedymn&#8217;d The Noone-tide Sun, call&#8217;d forth the mutenous windes, And twixt the greene Sea, and the azur&#8217;d vault Set roaring warre: To the dread ratling Thunder Haue I giuen fire, and rifted Ioues &#383;towt Oke With his owne Bolt: The &#383;trong ba&#383;&#383;&#8217;d promontorie Haue I made &#383;hake, and by the &#383;purs pluckt vp The Pyne, and Cedar. Graues at my command Haue wak&#8217;d their &#383;leepers, op&#8217;d, and let 'em forth By my &#383;o potent Art. But this rough Magicke I heere abiure: and when I haue requir&#8217;d Some heauenly Musicke (which euen now I do) To worke mine end vpon their Sences, that This Ayrie-charme is for, I'le breake my &#383;taffe, Bury it certaine fadomes in the earth, And deeper then did euer Plummet &#383;ound Ile drowne my booke. <STAGEDIR>Solemne musicke.</STAGEDIR> <STAGEDIR>Heere enters Ariel before: Then Alonso with a franticke ge-sture, attended by Gonzalo. Sebastian and Anthonio in like manner attended by Adrian and Francisco: They all enter the circle which Prospero had made, and there &#383;tand charm&#8217;d: which Prospero obseruing, &#383;peakes</STAGEDIR> A &#383;olemne Ayre, and the best comforter, To an vnsetled fancie, Cure thy braines (Now vsele&#383;&#383;e) boile within thy &#383;kull: there &#383;tand For you are Spell-stopt. Holy Gonzallo, Honourable man, Mine eyes ev'n &#383;ociable to the &#383;hew of thine Fall fellowly drops: The charme di&#383;&#383;olues apace, And as the morning &#383;teales vpon the night (Melting the darkene&#383;&#383;e) &#383;o their rising &#383;ences Begin to chace the ignorant fumes that mantle Their cleerer reason. O good Gonzallo My true preseruer, and a loyall Sir, To him thou follow'st; I will pay thy graces Home both in word, and deede: Mo&#8217;t cruelly Did thou Alonso, vse me, and my daughter: Thy brother was a furtherer in the Act, Thou art pinch&#8217;d for't now Sebastian. Flesh, and bloud, You, brother mine, that entertaine ambition, Expelld remorse, and nature, whom, with Sebastian (Whose inward pinches therefore are mo&#8217;t &#383;trong) Would heere haue kill&#8217;d your King: I do forgiue thee, Vnnaturall though thou art: Their vnderstanding Begins to &#383;well, and the approching tide Will &#383;hortly fill the reasonable &#383;hore That now ly foule, and muddy: not one of them That yet lookes on me, or would know me: Ariell, Fetch me the Hat, and Rapier in my Cell, I will discase me, and my &#383;elfe present As I was &#383;ometime Millaine: quickly Spirit, Thou &#383;halt ere long be free. <STAGEDIR>Ariell &#383;ings, and helps to attire him.</STAGEDIR> Where the Bee &#383;ucks, there &#383;uck I, In a Cowslips bell, I lie, There I cowch when Owles doe crie, On the Batts backe I doe flie after Sommer merrily. Merrily, merrily, &#383;hall I liue now, Vnder the blo&#383;&#383;om that hangs on the Bow.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Why that&#8217;s my dainty Ariell: I &#383;hall mi&#383;&#383;e</LINE>
<LINE>Thee, but yet thou &#383;halt haue freedome: &#383;o, &#383;o, &#383;o,</LINE>
<LINE>To the Kings &#383;hip, inuisible as thou art,</LINE>
<LINE>There &#383;halt thou finde the Marriners asleepe</LINE>
<LINE>Vnder the Hatches: the Master and the Boat-swaine</LINE>
<LINE>Being awake, enforce them to this place;</LINE>
<LINE>And presently, I pre'thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>I drinke the aire before me, and returne</LINE>
<LINE>Or ere your pulse twice beate.</LINE>
</SPEECH>

<STAGEDIR>Exit.</STAGEDIR>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>All torment, trouble, wonder, and amazement</LINE>
<LINE>Inhabits heere: &#383;ome heauenly power guide vs</LINE>
<LINE>Out of this fearefull Country.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Behold Sir King</LINE>
<LINE>The wronged Duke of Millaine, Prospero:</LINE>
<LINE>For more a&#383;&#383;urance that a liuing Prince</LINE>
<LINE>Do's now &#383;peake to thee, I embrace thy body,</LINE>
<LINE>And to thee, and thy Company, I bid</LINE>
<LINE>A hearty welcome.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>Where thou bee'st he or no,</LINE>
<LINE>Or &#383;ome inchanted triflle to abuse me,</LINE>
<LINE>(As late I haue beene) I not know: thy Pulse</LINE>
<LINE>Beats as of flesh, and blood: and &#383;ince I &#383;aw thee,</LINE>
<LINE>Th&#8217; affliction of my minde amends, with which</LINE>
<LINE>I feare a madne&#383;&#383;e held me: this must craue</LINE>
<LINE>( And if this be at all) a mo&#8217;t &#383;trange &#383;tory.</LINE>
<LINE>Thy Dukedome I resigne, and doe entreat</LINE>
<LINE>Thou pardon me my wrongs: But how &#383;hold Prospero</LINE>
<LINE>Be liuing, and be heere?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>First, noble Frend,</LINE>
<LINE>Let me embrace thine age, whose honor cannot</LINE>
<LINE>Be measur&#8217;d, or confin&#8217;d.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gonz.</SPEAKER>
<LINE>Whether this be,</LINE>
<LINE>Or be not, I'le not &#383;weare.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>You doe yet taste</LINE>
<LINE>Some &#383;ubtleties o'th&#8217; Isle, that will nor let you</LINE>
<LINE>Beleeue things certaine: Wellcome, my friends all,</LINE>
<LINE>But you, my brace of Lords, were I &#383;o minded</LINE>
<LINE>I heere could plucke his Highne&#383;&#383;e frowne vpon you</LINE>
<LINE>And iustifie you Traitors: at this time</LINE>
<LINE>I will tell no tales.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>The Diuell &#383;peakes in him:</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>No:</LINE>
<LINE>For you (mo&#8217;t wicked Sir) whom to call brother</LINE>
<LINE>Would euen infect my mouth, I do forgiue</LINE>
<LINE>Thy rankest fault; all of them: and require</LINE>
<LINE>My Dukedome of thee, which, perforce I know</LINE>
<LINE>Thou must restore.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>If thou beest Prospero</LINE>
<LINE>Giue vs particulars of thy preseruation,</LINE>
<LINE>How thou hast met vs heere, whom three howres &#383;ince</LINE>
<LINE>Were wrackt vpon this &#383;hore? where I haue lost</LINE>
<LINE>(How &#383;harp the point of this remembrance is)</LINE>
<LINE>My deere &#383;onne Ferdinand.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I am w&#339; for't, Sir.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>Irreparable is the lo&#383;&#383;e, and patience</LINE>
<LINE>Saies, it is past her cure.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I rather thinke</LINE>
<LINE>You haue not &#383;ought her helpe, of whose &#383;oft grace</LINE>
<LINE>For the like lo&#383;&#383;e, I haue her &#383;oueraigne aid,</LINE>
<LINE>And rest my &#383;elfe content.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>You the like lo&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>As great to me, as late, and &#383;upportable</LINE>
<LINE>To make the deere lo&#383;&#383;e, haue I meanes much weaker</LINE>
<LINE>Then you may call to comfort you; for I</LINE>
<LINE>Haue lost my daughter.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>A daughter?</LINE>
<LINE>Oh heauens, that they were liuing both in Naples</LINE>
<LINE>The King and Queene there, that they were, I wish</LINE>
<LINE>My &#383;elfe were mudded in that oo-zie bed</LINE>
<LINE>Where my &#383;onne lies: when did you lose your daughter?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>In this last Tempest. I perceiue these Lords At this encounter doe &#383;o much admire, That they deuoure their reason, and &#383;carce thinke Their eies doe offices of Truth: Their words Are naturall breath: but hows&#339;u'r you haue Beene iustled from your &#383;ences, know for certain That I am Prospero, and that very Duke Which was thrust forth of Millaine, who mo&#8217;t &#383;trangely Vpon this &#383;hore (where you were wrackt) was landed To be the Lord on't: No more yet of this, For &#8216;tis a Chronicle of day by day, Not a relation for a break-fast, nor Befitting this first meeting: Welcome, Sir; This Cell's my Court: heere haue I few attendants, And Subiects none abroad: pray you looke in: My Dukedome &#383;ince you haue giuen me againe, I will requite you with as good a thing, At least bring forth a wonder, to content ye As much, as me my Dukedome. </LINE>
</SPEECH>

<STAGEDIR>Here Prospero discouers Ferdinand and Miranda, play-ing at Che&#383;&#383;e</STAGEDIR>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>Sweet Lord, you play me false.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>No my dearest loue,</LINE>
<LINE>I would not for the world.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>Yes, for a &#383;core of Kingdomes, you &#383;hould wrangle,</LINE>
<LINE>And I would call it faire play.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>If this proue</LINE>
<LINE>A vision of the Island, one deere Sonne</LINE>
<LINE>Shall I twice loose.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>A mo&#8217;t high miracle.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>Though the Seas threaten they are mercifull,</LINE>
<LINE>I haue curs&#8217;d them without cause.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>Now all the ble&#383;&#383;ings</LINE>
<LINE>Of a glad father, compa&#383;&#383;e thee about:</LINE>
<LINE>Arise, and &#383;ay how thou cam'st heere.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Mir.</SPEAKER>
<LINE>O wonder!</LINE>
<LINE>How many goodly creatures are there heere?</LINE>
<LINE>How beauteous mankinde is? O braue new world</LINE>
<LINE>That has &#383;uch people in't.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>&#8216;Tis new to thee.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>What is this Maid, with whom thou was't at play?</LINE>
<LINE>Your eld'st acquaintance cannot be three houres:</LINE>
<LINE>Is &#383;he the godde&#383;&#383;e that hath &#383;euer&#8217;d vs,</LINE>
<LINE>And brought vs thus together?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Fer.</SPEAKER>
<LINE>Sir, &#383;he is mortall;</LINE>
<LINE>But by immortall prouidence, &#383;he's mine;</LINE>
<LINE>I chose her when I could not aske my Father</LINE>
<LINE>For his aduise: nor thought I had one: She</LINE>
<LINE>Is daughter to this famous Duke of Millaine,</LINE>
<LINE>Of whom, &#383;o often I haue heard renowne,</LINE>
<LINE>But neuer &#383;aw before: of whom I haue</LINE>
<LINE>Receiu&#8217;d a &#383;econd life; and &#383;econd Father</LINE>
<LINE>This Lady makes him to me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>I am hers.</LINE>
<LINE>But O, how odly will it &#383;ound, that I</LINE>
<LINE>Must aske my childe forgiuene&#383;&#383;e?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>There Sir &#383;top,</LINE>
<LINE>Let vs not burthen our remembrances, with</LINE>
<LINE>A heauine&#383;&#383;e that&#8217;s gon.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>I haue inly wept,</LINE>
<LINE>Or &#383;hould haue &#383;poke ere this: looke downe you gods</LINE>
<LINE>And on this couple drop a ble&#383;&#383;ed crowne;</LINE>
<LINE>For it is you, that haue chalk&#8217;d forth the way</LINE>
<LINE>Which brought vs hither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>I &#383;ay Amen, Gonzallo.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Was Millaine thrust from Millaine, that his I&#383;&#383;ue</LINE>
<LINE>Should become Kings of Naples? O reioyce</LINE>
<LINE>Beyond a common ioy, and &#383;et it downe</LINE>
<LINE>With gold on lasting Pillers: In one voyage</LINE>
<LINE>Did Claribell her husband finde at Tunis,</LINE>
<LINE>And Ferdinand her brother, found a wife,</LINE>
<LINE>Where he himselfe was lost: Prospero, his Dukedome</LINE>
<LINE>In a poore Isle: and all of vs, our &#383;elues,</LINE>
<LINE>When no man was his owne.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>Giue me your hands:</LINE>
<LINE>Let griefe and &#383;orrow &#383;till embrace his heart,</LINE>
<LINE>That doth not wish you ioy.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Gon.</SPEAKER>
<LINE>Be it &#383;o, Amen. <STAGEDIR>Enter Ariell, with the Master and Boatswaine amazedly following</STAGEDIR> O looke Sir, looke Sir, here is more of vs: I prophesi&#8217;d, if a Gallowes were on Land This fellow could not drowne: Now blasphemy, That &#383;wear'st Grace ore-boord, not an oath on &#383;hore, Hast thou no mouth by land? What is the newes?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bot.</SPEAKER>
<LINE>The best newes is, that we haue &#383;afely found</LINE>
<LINE>Our King, and company: The next: our Ship,</LINE>
<LINE>Which but three gla&#383;&#383;es &#383;ince, we gaue out &#383;plit,</LINE>
<LINE>Is tyte, and yare, and brauely rig&#8217;d, as when</LINE>
<LINE>We first put out to Sea.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Sir, all this &#383;eruice</LINE>
<LINE>Haue I done &#383;ince I went.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>My tricksey Spirit.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>These are not naturall euents, they &#383;trengthen</LINE>
<LINE>From &#383;trange, to &#383;tranger: &#383;ay, how came you hither?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Bot.</SPEAKER>
<LINE>If I did thinke, Sir, I were well awake,</LINE>
<LINE>I'ld &#383;triue to tell you: we were dead of &#383;leepe,</LINE>
<LINE>And (how we know not) all clapt vnder hatches,</LINE>
<LINE>Where, but euen now, with &#383;trange, and &#383;euerall noyses</LINE>
<LINE>Of roring, &#383;hreeking, howling, gingling chaines,</LINE>
<LINE>And mo diuersitie of &#383;ounds, all horrible.</LINE>
<LINE>We were awak&#8217;d: &#383;traight way, at liberty;</LINE>
<LINE>Where we, in all our trim, freshly beheld</LINE>
<LINE>Our royall, good, and gallant Ship: our Master</LINE>
<LINE>Capring to eye her: on a trice, &#383;o please you,</LINE>
<LINE>Euen in a dreame, were we diuided from them,</LINE>
<LINE>And were brought moaping hither.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ar.</SPEAKER>
<LINE>Was't well done?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Brauely (my diligence) thou &#383;halt be free.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>This is as &#383;trange a Maze, as ere men trod,</LINE>
<LINE>And there is in this busine&#383;&#383;e, more then nature</LINE>
<LINE>Was euer conduct of: &#383;ome Oracle</LINE>
<LINE>Must rectifie our knowledge.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Sir, my Leige,</LINE>
<LINE>Doe not infest your minde, with beating on</LINE>
<LINE>The &#383;trangene&#383;&#383;e of this busine&#383;&#383;e, at pickt leisure</LINE>
<LINE>(Which &#383;hall be &#383;hortly &#383;ingle) I'le resolue you,</LINE>
<LINE>(Which to you &#383;hall &#383;eeme probable) of euery</LINE>
<LINE>These happend accidents: till when, be cheerefull</LINE>
<LINE>And thinke of each thing well: Come hither Spirit,</LINE>
<LINE>Set Caliban, and his companions free:</LINE>
<LINE>Vntye the Spell: How fares my gracious Sir?</LINE>
<LINE>There are yet mi&#383;&#383;ing of your Companie</LINE>
<LINE>Some few odde Lads, that you remember not.</LINE>
</SPEECH>

<STAGEDIR>Enter Ariell, driuing in Caliban, Stephano, and Trinculo in their &#383;tolne Apparell</STAGEDIR>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>Euery man &#383;hift for all the rest, and let</LINE>
<LINE>No man take care for himselfe; for all is</LINE>
<LINE>But fortune: Coragio Bully-Monster Coragio.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>If these be true &#383;pies which I weare in my head, here's a goodly &#383;ight.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>O Setebos, these be braue Spirits indeede:</LINE>
<LINE>How fine my Master is? I am afraid</LINE>
<LINE>He will chastise me.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Ha, ha:</LINE>
<LINE>What things are these, my Lord Anthonio?</LINE>
<LINE>Will money buy em?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ant.</SPEAKER>
<LINE>Very like: one of them</LINE>
<LINE>Is a plaine Fish, and no doubt marketable.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Marke but the badges of these men, my Lords,</LINE>
<LINE>Then &#383;ay if they be true: This mishapen knaue;</LINE>
<LINE>His Mother was a Witch, and one &#383;o &#383;trong</LINE>
<LINE>That could controle the Moone; make flowes, and ebs,</LINE>
<LINE>And deale in her command, without her power:</LINE>
<LINE>These three haue robd me, and this demy-diuell;</LINE>
<LINE>(For he's a bastard one) had plotted with them</LINE>
<LINE>To take my life: two of these Fellowes, you</LINE>
<LINE>Must know, and owne, this Thing of darkene&#383;&#383;e, I</LINE>
<LINE>Acknowledge mine.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>I &#383;hall be pincht to death.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>Is not this Stephano, my drunken Butler?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>He is drunke now;</LINE>
<LINE>Where had he wine?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>And Trinculo is reeling ripe: where &#383;hould they</LINE>
<LINE>Finde this grand Liquor that hath gilded 'em?</LINE>
<LINE>How cam'st thou in this pickle?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Tri.</SPEAKER>
<LINE>I haue bin in &#383;uch a pickle &#383;ince I &#383;aw you last,</LINE>
<LINE>That I feare me will neuer out of my bones:</LINE>
<LINE>I &#383;hall not feare fly-blowing.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Why how now Stephano?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>O touch me not, I am not Stephano, but a Cramp.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>You'ld be King o'the Isle, Sirha?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Ste.</SPEAKER>
<LINE>I &#383;hould haue bin a &#383;ore one then.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>This is a &#383;trange thing as ere I look&#8217;d on.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>He is as disproportion&#8217;d in his Manners</LINE>
<LINE>As in his &#383;hape: Goe Sirha, to my Cell,</LINE>
<LINE>Take with you your Companions: as you looke</LINE>
<LINE>To haue my pardon, trim it handsomely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Cal.</SPEAKER>
<LINE>I that I will: and Ile be wise hereafter,</LINE>
<LINE>And &#383;eeke for grace: what a thrice double A&#383;&#383;e</LINE>
<LINE>Was I to take this drunkard for a god?</LINE>
<LINE>And worship this dull foole?</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Goe to, away.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>Hence, and bestow your luggage where you found it.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Seb.</SPEAKER>
<LINE>Or &#383;tole it rather.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>Sir, I inuite your Highne&#383;&#383;e, and your traine</LINE>
<LINE>To my poore Cell: where you &#383;hall take your rest</LINE>
<LINE>For this one night, which part of it, Ile waste</LINE>
<LINE>With &#383;uch discourse, as I not doubt, &#383;hall make it</LINE>
<LINE>Goe quicke away: The &#383;tory of my life,</LINE>
<LINE>And the particular accidents, gon by</LINE>
<LINE>Since I came to this Isle: And in the morne</LINE>
<LINE>I'le bring you to your &#383;hip, and &#383;o to Naples,</LINE>
<LINE>Where I haue hope to &#383;ee the nuptiall</LINE>
<LINE>Of these our deere-belou&#8217;d, &#383;olemnized,</LINE>
<LINE>And thence retire me to my Millaine, where</LINE>
<LINE>Euery third thought &#383;hall be my graue.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Alo.</SPEAKER>
<LINE>I long</LINE>
<LINE>To heare the &#383;tory of your life; which must</LINE>
<LINE>Take the eare &#383;trangely.</LINE>
</SPEECH>

<SPEECH>
<SPEAKER>Pro.</SPEAKER>
<LINE>I'le deliuer all, And promise you calme Seas, auspicious gales, And &#383;aile, &#383;o expeditious, that &#383;hall catch Your Royall fleete farre off: My Ariel; chicke That is thy charge: Then to the Elements Be free, and fare thou well: please you draw neere. <STAGEDIR>Exeunt omnes.</STAGEDIR> EPILOGVE, &#383;poken by Prospero Now my Charmes are all ore-throwne, And what &#383;trength I haue's mine owne. Which is mo&#8217;t faint: now &#8216;tis true I must be heere confinde by you, Or &#383;ent to Naples, Let me not Since I haue my Dukedome got, And pardon&#8217;d the deceiuer, dwell In this bare Island, by your Spell, But release me from my bands With the helpe of your good hands: Gentle breath of yours, my Sailes Must fill, or else my proiect failes, Which was to please: Now I want Spirits to enforce: Art to inchant, And my ending is despaire, Vnle&#383;&#383;e I be relieu&#8217;d by praier Which pierces &#383;o, that it a&#383;&#383;aults Mercy it &#383;elfe, and frees all faults. As you from crimes would pardon&#8217;d be, Let your Indulgence &#383;et me free. <STAGEDIR>Exit.</STAGEDIR> The Scene, an vn-inhabited Island Names of the Actors. Alonso, K[ing]. of Naples: Sebastian his Brother. Prospero, the right Duke of Millaine. Anthonio his brother, the vsurping Duke of Millaine. Ferdinand, Son to the King of Naples. Gonzalo, an hone&#383;t old Councellor. Adrian, &amp; Francisco, Lords. Caliban, a &#383;aluage and deformed &#383;laue. Trinculo, a Iester. Stephano, a drunken Butler. Master of a Ship. Boate-Swaine. Marriners. Miranda, daughter to Prospero. Ariell, an ayrie &#383;pirit. Iris Ceres Iuno Nymphes Reapers Spirits.</LINE>
</SPEECH>

</SCENE>
</ACT>

<FINIS>
<LINE>FINIS.</LINE>
<LINE>THE</LINE>
<LINE>TEMPEST</LINE>
</FINIS>

</PLAY>
