<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>


<play variant="first-folio" unique="tempest">
<title short="The Tempest">THE<lb/>TEMPEST.</title>
<playwright>William Shakespeare</playwright>
<edition>First Folio of 1623</edition>

<act>
<acttitle>A&#392;tus primus, Scena prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus primus, Scena prima.</scenetitle>

<stagedir>A tempe&#383;tuous noi&#383;e of Thunder and Lightning heard: Enter a Ship-ma&#383;ter, and a Bote&#383;waine.</stagedir>

<speech>
<speaker>Ma&#383;ter.</speaker>
<line order="first"><dropcap type="floral">B</dropcap>Ote-&#383;waine.</line>
</speech>

<speech>
<speaker>Bote&#383;.</speaker>
<line>Heere Ma&#383;ter: What cheere?</line>
</speech>

<speech>
<speaker>Ma&#383;t.</speaker>
<line>Good: Speake to th&#8217;Mariners: fall</line>
<line>too&#8217;t, yarely, or we run our &#383;elues a ground,</line>
<line>be&#383;tirre, be&#383;tirre.</line>
</speech>
<stagedir>Exit.</stagedir>
<stagedir>Enter Mariners.</stagedir>

<speech>
<speaker>Bote&#383;.</speaker>
<line>Heigh my hearts, cheerely, cheerely my harts:</line>
<line>yare, yare: Take in the toppe-&#383;ale: Tend to th&#8217;Ma&#383;ters</line>
<line>whi&#383;tle: Blow till thou bur&#383;t thy winde, if roome e-</line>
<line>nough.</line>
</speech>

<stagedir>Enter Alon&#383;o, Seba&#383;tian, Anthonio, Ferdinando, Gonzalo, and others.</stagedir>

<speech>
<speaker>Alon.</speaker>
<line>Good Bote&#383;waine haue care: where&#8217;s the Ma-</line>
<line>&#383;ter? Play the men.</line>
</speech>

<speech>
<speaker>Bote&#383;.</speaker>
<line>I pray now keepe below.</line>
</speech>

<speech>
<speaker>Anth.</speaker>
<line>Where is the Ma&#383;ter, Bo&#383;on?</line>
</speech>

<speech>
<speaker>Bote&#383;.</speaker>
<line>Do you not heare him? you marre our labour,</line>
<line>Keepe your Cabines: you do a&#383;si&#383;t the &#383;torme.</line>
</speech>

<speech>
<speaker>Gonz.</speaker>
<line>Nay, good be patient.</line>
</speech>

<speech>
<speaker>Bote&#383;.</speaker>
<line>When the Sea is: hence, what cares the&#383;e roa-</line>
<line>rers for the name of King? to Cabine; &#383;ilence: trouble</line>
<line>vs not.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Good, yet remember whom thou ha&#383;t aboord.</line>
</speech>

<speech>
<speaker>Bote&#383;.</speaker>
<line>None that I more loue then my &#383;elfe. You are</line>
<line>a Coun&#383;ellor, if you can command the&#383;e Elements to &#383;i-</line>
<line>lence, and worke the peace of the pre&#383;ent, wee will not</line>
<line>hand a rope more, v&#383;e your authoritie: If you cannot,</line>
<line>giue thankes you haue liu&#8217;d &#383;o long, and make your</line>
<line>&#383;elfe readie in your Cabine for the mi&#383;chance of the</line>
<line>houre, if it &#383;o hap. Cheerely good hearts: out of our</line>
<line>way I &#383;ay. </line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Gon.</speaker>
<line>I haue great comfort from this fellow: methinks</line>
<line>he hath no drowning marke vpon him, his complexion</line>
<line>is perfe&#392;t Gallowes: &#383;tand fa&#383;t good Fate to his han-</line>
<line>ging, make the rope of his de&#383;tiny our cable, for our</line>
<line>owne doth little aduantage: If he be not borne to bee</line>
<line>hang&#8217;d, our ca&#383;e is mi&#383;erable.</line>
</speech>
<stagedir>Exit.</stagedir>
<stagedir>Enter Bote&#383;waine.</stagedir>

<speech>
<speaker>Bote&#383;.</speaker>
<line>Downe with the top-Ma&#383;t: yare, lower, lower,</line>
<line>bring her to Try with Maine-cour&#383;e. A plague &#8212;</line>
<stagedir>A cry within. Enter Seba&#383;tian, Anthonio &amp; Gonzalo.</stagedir>
<line>vpon this howling: they are lowder then the weather,</line>
<line>or our office: yet againe? What do you heere? Shal we</line>
<line>giue ore and drowne, haue you a minde to &#383;inke?</line>
</speech>
<speech>
<speaker>Seba&#383;.</speaker>
<line>A poxe o&#8217;your throat, you bawling, bla&#383;phe-</line>
<line>mous incharitable Dog.</line>
</speech>

<speech>
<speaker>Bote&#383;.</speaker>
<line>Worke you then.</line>
</speech>

<speech>
<speaker>Anth.</speaker>
<line>Hang cur, hang, you whore&#383;on in&#383;olent Noy&#383;e-</line>
<line>maker, we are le&#383;&#383;e afraid to be drownde, then thou art.</line>
</speech>

<speech>
<speaker>Gonz.</speaker>
<line>I&#8217;le warrant him for drowning, though the</line>
<line>Ship were no &#383;tronger then a Nutt-&#383;hell, and as leaky as</line>
<line>an vn&#383;tanched wench.</line>
</speech>

<speech>
<speaker>Bote&#383;.</speaker>
<line>Lay her a hold, a hold, &#383;et her two cour&#383;es off</line>
<line>to Sea againe, lay her off. </line>
</speech>

<stagedir>Enter Mariners wet.</stagedir>

<speech>
<speaker>Mari.</speaker>
<line>All lo&#383;t, to prayers, to prayers, all lo&#383;t.</line>
</speech>

<speech>
<speaker>Bote&#383;.</speaker>
<line>What mu&#383;t our mouths be cold?</line>
</speech>

<speech>
<speaker>Gonz.</speaker>
<line>The King, and Prince, at prayers, let&#8217;s a&#383;&#383;i&#383;t them,</line>
<line>for our ca&#383;e is as theirs.</line>
</speech>

<speech>
<speaker>Seba&#383;.</speaker>
<line>I&#8217;am out of patience.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>We are meerly cheated of our liues by drunkards,</line>
<line>This wide-chopt-ra&#383;call, would thou might&#383;t lye drow-</line>
<line>ning the wa&#383;hing of ten Tides.</line>
</speech>

<speech>
<speaker>Gonz.</speaker>
<line>Hee&#8217;l be hang&#8217;d yet,</line>
<line>Though euery drop of water &#383;weare again&#383;t it,</line>
<line>And gape at wid&#383;t to glut him. <stagedir>A confu&#383;ed noy&#383;e within.</stagedir></line>
<line>Mercy on vs.</line>
<line>We &#383;plit, we &#383;plit, Farewell my wife, and children,</line>
<line>Farewell brother: we &#383;plit, we &#383;plit, we &#383;plit.</line>
</speech>

<speech>
<speaker>Anth.</speaker>
<line>Let&#8217;s all &#383;inke with&#8217; King</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Let&#8217;s take leaue of him.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Gonz.</speaker>
<line>Now would I giue a thou&#383;and furlongs of Sea,</line>
<line>for an Acre of barren ground: Long heath, Browne</line>
<line>firrs, any thing; the wills aboue be done, but I would</line>
<line>faine dye a dry death. </line>
</speech>

<stagedir>Exit.</stagedir>

</scene>

<scene>
<scenetitle>Scena Secunda.</scenetitle>

<stagedir>Enter Pro&#383;pero and Miranda.</stagedir>

<speech>
<speaker>Mira.</speaker>
<line>If by your Art (my deere&#383;t father) you haue</line>
<line>Put the wild waters in this Rore; alay them:</line>
<line>The skye it &#383;eemes would powre down &#383;tinking pitch,</line>
<line>But that the Sea, mounting to th&#8217; welkins cheeke,</line>
<line>Da&#383;hes the fire out. Oh! I haue &#383;uffered</line>
<line>With tho&#383;e that I &#383;aw &#383;uffer: A braue ve&#383;&#383;ell</line>
<line>(Who had no doubt &#383;ome noble creature in her)</line>
<line>Da&#383;h&#8217;d all to peeces: O the cry did knocke</line>
<line>Again&#383;t my very heart: poore &#383;oules, they peri&#383;h&#8217;d.</line>
<line>Had I byn any God of power, I would</line>
<line>Haue &#383;uncke the Sea within the Earth, or ere</line>
<line>It &#383;hould the good Ship &#383;o haue &#383;wallow&#8217;d, and</line>
<line>The fraughting Soules within her.</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>Be colle&#392;ted,</line>
<line>No more amazement: Tell your pitteous heart</line>
<line>there&#8217;s no harme done.</line>
</speech>

<speech>
<speaker>Mira.</speaker>
<line>O woe, the day.</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>No harme:</line>
<line>I haue done nothing, but in care of thee</line>
<line>(Of thee my deere one; thee my daughter) who</line>
<line>Art ignorant of what thou art. naught knowing</line>
<line>Of whence I am: nor that I am more better</line>
<line>Then <nameref>Pro&#383;pero</nameref>, Ma&#383;ter of a full poore cell,</line>
<line>And thy no greater Father.</line>
</speech>

<speech>
<speaker>Mira.</speaker>
<line>More to know</line>
<line>Did neuer medle with my thoughts.</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>&#8217;Tis time</line>
<line>I &#383;hould informe thee farther: Lend thy hand</line>
<line>And plucke my Magick garment from me: So,</line>
<line>Lye there my Art: wipe thou thine eyes, haue comfort,</line>
<line>The direfull &#383;pectacle of the wracke which touch&#8217;d</line>
<line>The very vertue of compa&#383;&#383;ion in thee:</line>
<line>I haue with &#383;uch proui&#383;ion in mine Art</line>
<line>So &#383;afely ordered, that there is no &#383;oule</line>
<line>No not &#383;o much perdition as an hayre</line>
<line>Betid to any creature in the ve&#383;&#383;ell</line>
<line>Which thou heard&#383;t cry, which thou &#383;aw&#8217;&#383;t &#383;inke: Sit downe,</line>
<line>For thou mu&#383;t now know farther.</line>
</speech>

<speech>
<speaker>Mira.</speaker>
<line>You haue often</line>
<line>Begun to tell me what I am, but &#383;topt</line>
<line>And left me to a bootele&#383;&#383;e Inqui&#383;ition,</line>
<line>Concluding, &#383;tay: not yet.</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>The howr&#8217;s now come</line>
<line>The very minute byds thee ope thine eare,</line>
<line>Obey, and be attentiue. Can&#383;t thou remember</line>
<line>A time before we came vnto this Cell?</line>
<line>I doe not thinke thou can&#383;t, for then thou was&#8217;t not</line>
<line>Out three yeeres old.</line>
</speech>

<speech>
<speaker>Mira.</speaker>
<line>Certainely Sir, I can.</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>By what? by any other hou&#383;e, or per&#383;on?</line>
<line>Of any thing the Image, tell me, that</line>
<line>Hath kept with thy remembrance.</line>
</speech>

<speech>
<speaker>Mira.</speaker>
<line>&#8217;Tis farre off:</line>
<line>And rather like a dreame, then an a&#383;&#383;urance</line>
<line>That my remembrance warrants: Had I not</line>
<line>Fowre, or fiue women once, that tended me?</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>Thou had&#383;t; and more <nameref>Miranda</nameref>: But how is it</line>
<line>That this liues in thy minde? What &#383;eest thou els</line>
<line>In the dark-backward and Abi&#383;me of Time?</line>
<line>Yf thou remembre&#383;t ought ere thou cam&#8217;&#383;t here,</line>
<line>How thou cam&#8217;&#383;t here thou mai&#383;t.</line>
</speech>

<speech>
<speaker>Mira.</speaker>
<line>But that I doe not.</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>Twelue yere &#383;ince (<nameref>Miranda</nameref>) twelue yere &#383;ince,</line>
<line>Thy father was the Duke of <nameref>Millaine</nameref> and</line>
<line>A Prince of power:</line>
</speech>

<speech>
<speaker>Mira.</speaker>
<line>Sir, are not you my Father?</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>Thy Mother was a peece of vertue, and</line>
<line>She &#383;aid thou wa&#383;t my daughter; and thy father</line>
<line>Was Duke of <nameref>Millaine</nameref>, and his onely heire,</line>
<line>And Prince&#383;&#383;e; no wor&#383;e I&#383;&#383;ued.</line>
</speech>

<speech>
<speaker>Mira.</speaker>
<line>O the heauens,</line>
<line>What fowle play had we, that we came from thence?</line>
<line>Or ble&#383;&#383;ed was&#8217;t we did?</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>Both, both my Girle.</line>
<line>By fowle-play (as thou &#383;ai&#383;t) were we heau&#8217;d thence,</line>
<line>But ble&#383;&#383;edly holpe hither.</line>
</speech>

<speech>
<speaker>Mira.</speaker>
<line>O my heart bleedes</line>
<line>To thinke oth&#8217; teene that I haue turn&#8217;d you to,</line>
<line>Which is from my remembrance, plea&#383;e you, farther;</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>My brother and thy vncle, call&#8217;d <nameref>Anthonio</nameref>:</line>
<line>I pray thee marke me, that a brother &#383;hould</line>
<line>Be &#383;o perfidious: he, whom next thy &#383;elfe</line>
<line>Of all the world I lou&#8217;d, and to him put</line>
<line>The mannage of my &#383;tate, as at that time</line>
<line>Through all the &#383;ignories it was the fir&#383;t,</line>
<line>And <nameref>Pro&#383;pero</nameref>, the prime Duke, being &#383;o reputed</line>
<line>In dignity; and for the liberall Artes,</line>
<line>Without a paralell; tho&#383;e being all my &#383;tudie,</line>
<line>The Gouernment I ca&#383;t vpon my brother,</line>
<line>And to my State grew &#383;tranger, being tran&#383;ported</line>
<line>And rapt in &#383;ecret &#383;tudies, thy fal&#383;e vncle</line>
<line>(Do&#8217;&#383;t thou attend me?)</line>
</speech>

<speech>
<speaker>Mira.</speaker>
<line>Sir, mo&#383;t heedefully.</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>Being once perfe&#392;ted how to graunt &#383;uites,</line>
<line>how to deny them: who t&#8217;aduance, and who</line>
<line>To tra&#383;h for ouer-topping; new created</line>
<line>The creatures that were mine, I &#383;ay, or chang&#8217;d &#8217;em,</line>
<line>Or els new form&#8217;d &#8217;em; hauing both the key,</line>
<line>Of Officer, and office, &#383;et all hearts i&#8217;th &#383;tate</line>
<line>To what tune pleas&#8217;d his eare, that now he was</line>
<line>The Iuy which had hid my princely Trunck,</line>
<line>And &#383;uckt my verdure out on&#8217;t: Thou attend&#8217;&#383;t not?</line>
</speech>

<speech>
<speaker>Mira.</speaker>
<line>O good Sir, I doe.</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>I pray thee marke me:</line>
<line>I thus negle&#392;ting worldly ends, all dedicated</line>
<line>To clo&#383;enes, and the bettering of my mind</line>
<line>with that, which but by being &#383;o retir&#8217;d</line>
<line>Ore-priz&#8217;d all popular rate: in my fal&#383;e brother</line>
<line>Awak&#8217;d an euill nature, and my tru&#383;t</line>
<line>Like a good parent, did beget of him</line>
<line>A fal&#383;ehood in it&#8217;s contrarie, as great</line>
<line>As my tru&#383;t was, which had indeede no limit,</line>
<line>A confidence &#383;ans bound. He being thus Lorded,</line>
<line>Not onely with what my reuenew yeelded,</line>
<line>But what my power might els exa&#392;t. Like one</line>
<line>Who hauing into truth, by telling of it,</line>
<line>Made &#383;uch a &#383;ynner of his memorie</line>
<line>To credite his owne lie, he did beleeue</line>
<line>He was indeed the Duke, out o&#8217;th&#8217; Sub&#383;titution</line>
<line>And executing th&#8217;outward face of Roialtie</line>
<line>With all prerogatiue: hence his Ambition growing:</line>
<line>Do&#8217;&#383;t thou heare ?</line>
</speech>

<speech>
<speaker>Mira.</speaker>
<line>Your tale, Sir, would cure deafene&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>To haue no Schreene between this part he plaid,</line>
<line>And him he plaid it for, he needes will be</line>
<line>Ab&#383;olute <nameref>Millaine</nameref>, Me (poore man) my Librarie</line>
<line>Was Dukedome large enough: of temporall roalties</line>
<line>He thinks me now incapable. Confederates</line>
<line>(&#383;o drie he was for Sway) with King of <nameref>Naples</nameref></line>
<line>To giue him Annuall tribute, doe him homage</line>
<line>Subie&#392;t his Coronet, to his Crowne and bend</line>
<line>The Dukedom yet vnbow&#8217;d (alas poore <nameref>Millaine</nameref>)</line>
<line>To mo&#383;t ignoble &#383;tooping.</line>
</speech>

<speech>
<speaker>Mira.</speaker>
<line>Oh the heauens:</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>Marke his condition, and th&#8217;euent, then tell me</line>
<line>If this might be a brother.</line>
</speech>

<speech>
<speaker>Mira.</speaker>
<line>I &#383;hould &#383;inne</line>
<line>To thinke but Noblie of my Grand-mother,</line>
<line>Good wombes haue borne bad &#383;onnes.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Now the Condition.</line>
<line>This King of <nameref>Naples</nameref> being an Enemy</line>
<line>To me inueterate, hearkens my Brothers &#383;uit,</line>
<line>Which was, That he in lieu o&#8217;th&#8217; premi&#383;es,</line>
<line>Of homage, and I know not how much Tribute,</line>
<line>Should pre&#383;ently extirpate me and mine</line>
<line>Out of the Dukedome, and confer faire <nameref>Millaine</nameref></line>
<line>With all the Honors, on my brother: Whereon</line>
<line>A treacherous Armie leuied, one mid-night</line>
<line>Fated to th&#8217; purpo&#383;e, did <nameref>Anthonio</nameref> open</line>
<line>The gates of <nameref>Millaine</nameref>, and ith&#8217; dead of darkene&#383;&#383;e</line>
<line>The mini&#383;ters for th&#8217; purpo&#383;e hurried thence</line>
<line>Me, and thy crying &#383;elfe.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>Alack, for pitty:</line>
<line>I not remembring how I cride out then</line>
<line>Will cry it ore againe: it is a hint</line>
<line>That wrings mine eyes too&#8217;t.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Heare a little further,</line>
<line>And then I&#8217;le bring thee to the pre&#383;ent bu&#383;ine&#383;&#383;e</line>
<line>Which now&#8217;s vpon&#8217;s: without the which, this Story</line>
<line>Were mo&#383;t impertinent.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>Wherefore did they not</line>
<line>That howre de&#383;troy vs?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Well demanded, wench:</line>
<line>My Tale prouokes that que&#383;tion: Deare, they dur&#383;t not,</line>
<line>So deare the loue my people bore me: nor &#383;et</line>
<line>A marke &#383;o bloudy on the bu&#383;ine&#383;&#383;e; but</line>
<line>With colours fairer, painted their foule ends.</line>
<line>In few, they hurried vs a-boord a Barke,</line>
<line>Bore vs &#383;ome Leagues to Sea, where they prepared</line>
<line>A rotten carka&#383;&#383;e of a Butt, not rigg&#8217;d,</line>
<line>Nor tackle, &#383;ayle, nor ma&#383;t, the very rats</line>
<line>In&#383;tin&#392;tiuely haue quit it: There they hoy&#383;t vs</line>
<line>To cry to th&#8217; Sea, that roard to vs; to &#383;igh</line>
<line>To th&#8217; windes, who&#383;e pitty &#383;ighing backe againe</line>
<line>Did vs but louing wrong.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>Alack, what trouble</line>
<line>Was I then to you?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>O, a Cherubin</line>
<line>Thou was&#8217;t that did pre&#383;erue me; Thou did&#383;t &#383;mile,</line>
<line>Infu&#383;ed with a fortitude from heauen,</line>
<line>When I haue deck&#8217;d the &#383;ea with drops full &#383;alt,</line>
<line>Vnder my burthen groan&#8217;d, which rai&#383;&#8217;d in me</line>
<line>An vndergoing &#383;tomacke, to beare vp</line>
<line>Again&#383;t what &#383;hould en&#383;ue.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>How came we a &#383;hore?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>By prouidence diuine,</line>
<line>Some food, we had, and &#383;ome fre&#383;h water, that</line>
<line>A noble <nameref>Neopolitan Gonzalo</nameref></line>
<line>Out of his Charity, (who being then appointed</line>
<line>Ma&#383;ter of this de&#383;igne) did giue vs, with</line>
<line>Rich garments, linnens, &#383;tuffs, and nece&#383;&#383;aries</line>
<line>Which &#383;ince haue &#383;teeded much, &#383;o of his gentlene&#383;&#383;e</line>
<line>Knowing I lou&#8217;d my bookes, he furni&#383;hd me</line>
<line>From mine owne Library, with volumes, that</line>
<line>I prize aboue my Dukedome.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>Would I might</line>
<line>But euer &#383;ee that man.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Now I ari&#383;e,</line>
<line>Sit &#383;till, and heare the la&#383;t of our &#383;ea-sorrow:</line>
<line>Heere in this Iland we arriu&#8217;d, and heere</line>
<line>Haue I, thy SchooleMa&#383;ter, made thee more profit</line>
<line>Then other Prince&#383;&#383;e can, that haue more time</line>
<line>For vainer howres; and Tutors, not &#383;o carefull.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>Heuens thank you for&#8217;t. And now I pray you Sir,</line>
<line>For &#383;till &#8217;tis beating in my minde; your rea&#383;on</line>
<line>For ray&#383;ing this Sea-&#383;torme?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Know thus far forth,</line>
<line>By accident mo&#383;t &#383;trange, bountifull <italic>Fortune</italic></line>
<line>(Now my deere Lady) hath mine enemies</line>
<line>Brought to this &#383;hore: And by my pre&#383;cience</line>
<line>I finde my <italic>Zenith</italic> doth depend vpon</line>
<line>A mo&#383;t au&#383;pitious &#383;tarre, who&#383;e influence</line>
<line>If now I court not, but omit; my fortunes</line>
<line>Will euer after droope: Heare cea&#383;e more que&#383;tions,</line>
<line>Thou art inclinde to &#383;leepe: &#8217;tis a good dulne&#383;&#383;e,</line>
<line>And giue it way: I know thou can&#383;t not chu&#383;e:</line>
<line>Come away, Seruant, come; I am ready now,</line>
<line>Approach my <nameref>Ariel</nameref>. Come.</line>
<stagedir>Enter Ariel.</stagedir>
</speech>

<speech>
<speaker>Ari.</speaker>
<line>All haile, great Ma&#383;ter, graue Sir, haile: I come</line>
<line>To an&#383;wer thy be&#383;t plea&#383;ure; be&#8217;t to fly,</line>
<line>To &#383;wim, to diue into the fire: to ride</line>
<line>On the curld clowds: to thy &#383;trong bidding, taske</line>
<line><nameref>Ariel</nameref>, and all his Qualitie.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Ha&#383;t thou, Spirit,</line>
<line>Performd to point, the Tempe&#383;t that I bad thee.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>To euery Article.</line>
<line>I boorded the Kings &#383;hip: now on the Beake,</line>
<line>Now in the Wa&#383;te, the Decke, in euery Cabyn,</line>
<line>I flam&#8217;d amazement, &#383;ometime I&#8217;ld diuide</line>
<line>And burne in many places; on the Top-ma&#383;t,</line>
<line>The Yards and Bore-&#383;pritt, would I flame di&#383;tin&#392;tly,</line>
<line>Then meete, and ioyne. <italic>Ioues</italic> Lightning, the precur&#383;ers</line>
<line>O&#8217;th dreadfull Thunder-claps more momentarie</line>
<line>And &#383;ight out-running were not; the fire, and cracks</line>
<line>Of &#383;ulphurous roaring, the mo&#383;t mighty <italic>Neptune</italic></line>
<line>Seeme to be&#383;iege, and make his bold waues tremble,</line>
<line>Yea, his dread Trident &#383;hake.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>My braue Spirit,</line>
<line>Who was &#383;o firme, &#383;o con&#383;tant, that this coyle</line>
<line>Would not infe&#392;t his rea&#383;on?</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>Not a &#383;oule</line>
<line>But felt a Feauer of the madde, and plaid</line>
<line>Some tricks of de&#383;peration; all but Mariners</line>
<line>Plung&#8217;d in the foaming bryne, and quit the ve&#383;&#383;ell;</line>
<line>Then all a fire with me the Kings &#383;onne <nameref>Ferdinand</nameref></line>
<line>With haire vp-&#383;taring (then like reeds, not haire)</line>
<line>Was the fir&#383;t man that leapt; cride hell is empty,</line>
<line>And all the Diuels are heere.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Why that&#8217;s my &#383;pirit:</line>
<line>But was not this nye &#383;hore?</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>Clo&#383;e by, my Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>But are they (<nameref>Ariell</nameref>) &#383;afe?</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>Not a haire peri&#383;hd:</line>
<line>On their &#383;u&#383;taining garments not a blemi&#383;h,</line>
<line>But fre&#383;her then before: and as thou bad&#383;t me,</line>
<line>In troops I haue di&#383;per&#383;d them &#8217;bout the I&#383;le:</line>
<line>The Kings &#383;onne haue I landed by him&#383;elfe,</line>
<line>Whom I left cooling of the Ayre with &#383;ighes,</line>
<line>In an odde Angle of the I&#383;le, and &#383;itting</line>
<line>His armes in this &#383;ad knot.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Of the Kings &#383;hip,</line>
<line>The Marriners, &#383;ay how thou ha&#383;t di&#383;po&#383;d,</line>
<line>And all the re&#383;t o&#8217;th&#8217; Fleete?</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>Safely in harbour</line>
<line>Is the Kings &#383;hippe, in the deepe Nooke, where once</line>
<line>Thou calld&#383;t me vp at midnight to fetch dewe</line>
<line>From the &#383;till-vext <italic>Bermoothes</italic>, there &#383;he&#8217;s hid;</line>
<line>The Marriners all vnder hatches &#383;towed,</line>
<line>Who, with a Charme ioynd to their &#383;uffred labour</line>
<line>I haue left a&#383;leep: and for the re&#383;t o&#8217;th&#8217; Fleet</line>
<line>(Which I di&#383;per&#383;&#8217;d) they all haue met againe,</line>
<line>And are vpon the <italic>Mediterranian</italic> Flote</line>
<line>Bound &#383;adly home for <nameref>Naples</nameref>,</line>
<line>Suppo&#383;ing that they &#383;aw the Kings &#383;hip wrackt,</line>
<line>And his great per&#383;on peri&#383;h.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line><nameref>Ariel</nameref>, thy charge</line>
<line>Exa&#392;tly is perform&#8217;d; but there&#8217;s more worke:</line>
<line>What is the time o&#8217;th&#8217; day?</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>Pa&#383;t the mid &#383;eason.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>At lea&#383;t two Gla&#383;&#383;es: the time &#8217;twixt &#383;ix &amp; now</line>
<line>Mu&#383;t by vs both be &#383;pent mo&#383;t preciou&#383;ly.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>Is there more toyle? Since &#1267; do&#383;t giue me pains,</line>
<line>Let me remember thee what thou ha&#383;t promis&#8217;d,</line>
<line>Which is not yet perform&#8217;d me.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>How now? moodie?</line>
<line>What is&#8217;t thou can&#383;t demand?</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>My Libertie.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Before the time be out? no more:</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>I prethee,</line>
<line>Remember I haue done thee worthy &#383;eruice,</line>
<line>Told thee no lyes, made thee no mi&#383;takings, &#383;erv&#8217;d</line>
<line>Without or grudge, or grumblings; thou did promi&#383;e</line>
<line>To bate me a full yeere.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Do&#8217;&#383;t thou forget</line>
<line>From what a torment I did free thee?</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>No.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Thou do&#8217;&#383;t: &amp; think&#383;t it much to tread &#253; Ooze</line>
<line>Of the &#383;alt deepe;</line>
<line>To run vpon the &#383;harpe winde of the North,</line>
<line>To doe me bu&#383;ine&#383;&#383;e in the veines o&#8217;th&#8217; earth</line>
<line>When it is bak&#8217;d with fro&#383;t.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>I doe not Sir.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Thou lie&#383;t, malignant Thing: ha&#383;t thou forgot</line>
<line>The fowle Witch <nameref>Sycorax</nameref>, who with Age and Enuy</line>
<line>Was growne into a hoope? ha&#383;t thou forgot her?</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>No Sir.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Thou ha&#383;t: where was &#383;he born? &#383;peak: tell me:</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>Sir, in <nameref>Argier</nameref>.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Oh, was &#383;he &#383;o: I mu&#383;t</line>
<line>Once in a moneth recount what thou ha&#383;t bin,</line>
<line>Which thou forget&#383;t. This damn&#8217;d Witch <nameref>Sycorax</nameref></line>
<line>For mi&#383;chiefes manifold, and &#383;orceries terrible</line>
<line>To enter humane hearing, from <nameref>Argier</nameref></line>
<line>Thou know&#8217;&#383;t was bani&#383;h&#8217;d: for one thing &#383;he did</line>
<line>They wold not take her life: Is not this true?</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>I, Sir.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>This blew ey&#8217;d hag, was hither brought with child,</line>
<line>And here was left by th&#8217; Saylors; thou my &#383;laue,</line>
<line>As thou report&#383;t thy &#383;elfe, was then her &#383;eruant,</line>
<line>And for thou wa&#383;t a Spirit too delicate</line>
<line>To a&#392;t her earthy, and abhord commands,</line>
<line>Refu&#383;ing her grand he&#383;ts, &#383;he did confine thee</line>
<line>By helpe of her more potent Mini&#383;ters,</line>
<line>And in her mo&#383;t vnmittigable rage,</line>
<line>Into a clouen Pyne, within which rift</line>
<line>Impri&#383;on&#8217;d, thou did&#383;t painefully remaine</line>
<line>A dozen yeeres: within which &#383;pace &#383;he di&#8217;d,</line>
<line>And left thee there: where thou did&#383;t vent thy groanes</line>
<line>As fa&#383;t as Mill-wheeles &#383;trike: Then was this I&#383;land</line>
<line>(Saue for the Son, that he did littour heere,</line>
<line>A frekelld whelpe, hag-borne) not honour&#8217;d with</line>
<line>A humane &#383;hape.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>Yes: <nameref>Caliban</nameref> her &#383;onne.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Dull thing, I &#383;ay &#383;o: he, that <nameref>Caliban</nameref></line>
<line>Whom now I keepe in &#383;eruice, thou be&#383;t know&#8217;&#383;t</line>
<line>What torment I did finde thee in; thy grones</line>
<line>Did make wolues howle, and penetrate the brea&#383;ts</line>
<line>Of euer-angry Beares; it was a torment</line>
<line>To lay vpon the damn&#8217;d, which <nameref>Sycorax</nameref></line>
<line>Could not againe vndoe: it was mine Art,</line>
<line>When I arriu&#8217;d, and heard thee, that made gape</line>
<line>The Pyne, and let thee out.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>I thanke thee Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>If thou more murmur&#8217;&#383;t, I will rend an Oake</line>
<line>And peg-thee in his knotty entrailes, till</line>
<line>Thou ha&#383;t howl&#8217;d away twelue winters.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>Pardon, Ma&#383;ter,</line>
<line>I will be corre&#383;pondent to command</line>
<line>And doe my &#383;pryting, gently.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Doe &#383;o: and after two daies</line>
<line>I will di&#383;charge thee.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>That&#8217;s my noble Ma&#383;ter:</line>
<line>What &#383;hall I doe? &#383;ay what? what &#383;hall I doe?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Goe make thy &#383;elfe like a Nymph o&#8217;th&#8217; Sea,</line>
<line>Be &#383;ubie&#392;t to no &#383;ight but thine, and mine: inui&#383;ible</line>
<line>To euery eye-ball el&#383;e: goe take this &#383;hape</line>
<line>And hither come in&#8217;t: goe: hence</line>
<line>With diligence.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Pro.</speaker>
<line>Awake, deere hart awake, thou ha&#383;t &#383;lept well,</line>
<line>Awake.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>The &#383;trangenes of your &#383;tory, put</line>
<line>Heauine&#383;&#383;e in me.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Shake it off: Come on,</line>
<line>Wee&#8217;ll vi&#383;it <nameref>Caliban</nameref>, my &#383;laue, who neuer</line>
<line>Yeelds vs kinde an&#383;were.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>&#8217;Tis a villaine Sir, I doe not loue to looke on.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>But as &#8217;tis</line>
<line>We cannot mi&#383;&#383;e him: he do&#8217;s make our fire,</line>
<line>Fetch in our wood, and &#383;erues in Offices</line>
<line>That profit vs: What hoa: &#383;laue: <nameref>Caliban</nameref>:</line>
<line>Thou Earth, thou: &#383;peake.</line>
</speech>

<speech>
<speaker>Cal. within.</speaker>
<line>There&#8217;s wood enough within.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Come forth I &#383;ay, there&#8217;s other bu&#383;ines for thee:</line>
<line>Come thou Tortoys, when?</line>
<line><stagedir>Enter Ariel like a water-Nymph.</stagedir></line>
<line>Fine appari&#383;ion: my queint <nameref>Ariel</nameref>,</line>
<line>Hearke in thine eare.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>My Lord, it &#383;hall be done.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Pro.</speaker>
<line>Thou poy&#383;onous &#383;laue, got by &#253; diuell him&#383;elfe</line>
<line>Vpon thy wicked Dam; come forth.</line>
</speech>

<stagedir>Enter Caliban.</stagedir>

<speech>
<speaker>Cal.</speaker>
<line>As wicked dewe, as ere my mother bru&#383;h&#8217;d</line>
<line>With Rauens feather from vnwhole&#383;ome Fen</line>
<line>Drop on you both: A Southwe&#383;t blow on yee,</line>
<line>And bli&#383;ter you all ore.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>For this be &#383;ure, to night thou &#383;halt haue cramps,</line>
<line>Side-&#383;titches, that &#383;hall pen thy breath vp, Vrchins</line>
<line>Shall for that va&#383;t of night, that they may worke</line>
<line>All exerci&#383;e on thee: thou &#383;halt be pinch&#8217;d</line>
<line>As thicke as hony-combe, each pinch more &#383;tinging</line>
<line>Then Bees that made &#8217;em.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>I mu&#383;t eat my dinner:</line>
<line>This I&#383;land&#8217;s mine by <nameref>Sycorax</nameref> my mother,</line>
<line>Which thou tak&#8217;&#383;t from me: when thou cam&#8217;&#383;t fir&#383;t</line>
<line>Thou &#383;troak&#383;t me, &amp; made much of me: would&#383;t giue me</line>
<line>Water with berries in&#8217;t: and teach me how</line>
<line>To name the bigger Light, and how the le&#383;&#383;e</line>
<line>That burne by day, and night: and then I lou&#8217;d thee</line>
<line>And &#383;hew&#8217;d thee all the qualities o&#8217;th&#8217; I&#383;le,</line>
<line>The fre&#383;h Springs, Brine-pits; barren place and fertill,</line>
<line>Curs&#8217;d be I that did &#383;o: All the Charmes</line>
<line>Of <nameref>Sycorax</nameref>: Toades, Beetles, Batts light on you:</line>
<line>For I am all the Subie&#392;ts that you haue,</line>
<line>Which fir&#383;t was min owne King: and here you &#383;ty-me</line>
<line>In this hard Rocke, whiles you doe keepe from me</line>
<line>The re&#383;t o&#8217;th&#8217; I&#383;land.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Thou mo&#383;t lying &#383;laue,</line>
<line>Whom &#383;tripes may moue, not kindnes: I haue v&#383;&#8217;d thee</line>
<line>(Filth as thou art) with humane care, and lodg&#8217;d thee</line>
<line>In mine owne Cell, till thou did&#383;t &#383;eeke to violate</line>
<line>The honor of my childe.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Oh ho, oh ho, would&#8217;t had bene done:</line>
<line>Thou did&#383;t preuent me, I had peopel&#8217;d el&#383;e</line>
<line>This I&#383;le with <nameref>Calibans</nameref>.</line>
</speech>

<speech>
<speaker>Mira.</speaker>
<line>Abhorred Slaue,</line>
<line>Which any print of goodne&#383;&#383;e wilt not take,</line>
<line>Being capable of all ill: I pittied thee,</line>
<line>Took pains to make thee &#383;peak, taught thee each houre</line>
<line>One thing or other: when thou did&#383;t not (Sauage)</line>
<line>Know thine owne meaning; but would&#383;t gabble, like</line>
<line>A thing mo&#383;t bruti&#383;h, I endow&#8217;d thy purpo&#383;es</line>
<line>With words that made them knowne: But thy vild race</line>
<line>(Tho thou did&#383;t learn) had that in&#8217;t, which good natures</line>
<line>Could not abide to be with; therefore wa&#383;t thou</line>
<line>De&#383;eruedly confin&#8217;d into this Rocke, who had&#383;t</line>
<line>De&#383;eru&#8217;d more then a pri&#383;on.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>You taught me Language, and my profit on&#8217;t</line>
<line>Is, I know how to cur&#383;e: the red-plague rid you</line>
<line>For learning me your language.</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>Hag-seed, hence:</line>
<line>Fetch vs in Fewell, and be quicke thou&#8217;rt be&#383;t</line>
<line>To an&#383;wer other bu&#383;ine&#383;&#383;e: &#383;hrug&#8217;&#383;t thou (Malice)</line>
<line>If thou negle&#392;t&#383;t, or do&#383;t vnwillingly</line>
<line>What I command, Ile racke thee with old Crampes,</line>
<line>Fill all thy bones with Aches, make thee rore,</line>
<line>That bea&#383;ts &#383;hall tremble at thy dyn.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>No, &#8217;pray thee.</line>
<line>I mu&#383;t obey, his Art is of &#383;uch pow&#8217;r,</line>
<line>It would controll my Dams god <nameref>Setebos</nameref>,</line>
<line>And make a va&#383;&#383;aile of him.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>So &#383;laue, hence.</line>
<line><stagedir>Exit Cal. Enter Ferdinand &amp; Ariel, inui&#383;ible playing &amp; &#383;inging.</stagedir></line>
<line><stagedir>Ariel Song.</stagedir></line>
<line type="lyric">Come vnto the&#383;e yellow &#383;ands,</line>
<line type="lyric">and then take hands:</line>
<line type="lyric">Curt&#383;ied when you haue, and ki&#383;t</line>
<line type="lyric">the wilde waues whi&#383;t:</line>
<line type="lyric">Foote it featly heere, and there, and &#383;weete Sprights beare</line>
<line type="lyric">the burthen. <stagedir>Burthen di&#383;per&#383;edly.</stagedir></line>
<line type="lyric">Harke, harke, bowgh wawgh: the watch-Dogges barke,</line>
<line type="lyric">bowgh-wawgh.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line type="lyric">Hark, hark, I heare, the &#383;traine of &#383;trutting Chanticlere</line>
<line type="lyric">cry cockadidle-dowe.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>Where &#383;hold this Mu&#383;ick be? I&#8217;th aire, or th&#8217;earth?</line>
<line>It &#383;ounds no more: and &#383;ure it waytes vpon</line>
<line>Some God o&#8217;th&#8217; Iland, &#383;itting on a banke,</line>
<line>Weeping againe the King my Fathers wracke.</line>
<line>This Mu&#383;icke crept by me vpon the waters,</line>
<line>Allaying both their fury, and my pa&#383;&#383;ion</line>
<line>With it&#8217;s &#383;weet ayre: thence I haue follow&#8217;d it</line>
<line>(Or it hath drawne me rather) but &#8217;tis gone.</line>
<line>No, it begins againe.</line>
<line><stagedir>Ariell Song.</stagedir></line>
<line type="lyric">Full fadom fiue thy Father lies,</line>
<line type="lyric">Of his bones are Corrall made:</line>
<line type="lyric">Tho&#383;e are pearles that were his eies,</line>
<line type="lyric">Nothing of him that doth fade,</line>
<line type="lyric">But doth &#383;uffer a Sea-change</line>
<line type="lyric">Into &#383;omething rich, &amp; &#383;trange:</line>
<line type="lyric">Sea-Nimphs hourly ring his knell.</line>
<stagedir>Burthen: ding dong.</stagedir>
<line type="lyric">Harke now I heare them, ding-dong bell.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>The Ditty do&#8217;s remember my drown&#8217;d father,</line>
<line>This is no mortall bu&#383;ines, nor no &#383;ound</line>
<line>That the earth owes: I heare it now aboue me.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>The fringed Curtaines of thine eye aduance,</line>
<line>And &#383;ay what thou &#383;ee&#8217;&#383;t yond.</line>
</speech>

<speech>
<speaker>Mira.</speaker>
<line>What is&#8217;t a Spirit?</line>
<line>Lord, how it lookes about: Beleeue me &#383;ir,</line>
<line>It carries a braue forme. But &#8217;tis a &#383;pirit.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>No wench, it eats, and &#383;leeps, &amp; hath &#383;uch &#383;en&#383;es</line>
<line>As we haue: &#383;uch. This Gallant which thou &#383;ee&#383;t</line>
<line>Was in the wracke: and but hee&#8217;s &#383;omething &#383;tain&#8217;d</line>
<line>With greefe (that&#8217;s beauties canker) &#1267; might&#8217;&#383;t call him</line>
<line>A goodly per&#383;on: he hath lo&#383;t his fellowes,</line>
<line>And &#383;trayes about to finde &#8217;em.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>I might call him</line>
<line>A thing diuine, for nothing naturall</line>
<line>I euer &#383;aw &#383;o Noble.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>It goes on I &#383;ee</line>
<line>As my &#383;oule prompts it: Spirit, fine &#383;pirit, Ile free thee</line>
<line>Within two dayes for this.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>Mo&#383;t &#383;ure the Godde&#383;&#383;e</line>
<line>On whom the&#383;e ayres attend: Vouch&#383;afe my pray&#8217;r</line>
<line>May know if you remaine vpon this I&#383;land,</line>
<line>And that you will &#383;ome good in&#383;tru&#392;tion giue</line>
<line>How I may beare me heere: my prime reque&#383;t</line>
<line>(Which I do la&#383;t pronounce) is (O you wonder)</line>
<line>If you be Mayd, or no?</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>No wonder Sir,</line>
<line>But certainly a Mayd.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>My Language? Heauens:</line>
<line>I am the be&#383;t of them that &#383;peake this &#383;peech,</line>
<line>Were I but where &#8217;tis &#383;poken.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>How? the be&#383;t?</line>
<line>What wer&#8217;t thou if the King of <nameref>Naples</nameref> heard thee?</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>A &#383;ingle thing, as I am now, that wonders</line>
<line>To heare thee &#383;peake of <nameref>Naples</nameref>: he do&#8217;s heare me,</line>
<line>And that he do&#8217;s, I weepe: my &#383;elfe am <nameref>Naples</nameref>,</line>
<line>Who, with mine eyes (neuer &#383;ince at ebbe) beheld</line>
<line>The King my Father wrack&#8217;t.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>Alacke, for mercy.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>Yes faith, &amp; all his Lords, the Duke of <nameref>Millaine</nameref></line>
<line>And his braue &#383;onne, being twaine.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>The Duke of <nameref>Millaine</nameref></line>
<line>And his more brauer daughter, could controll thee</line>
<line>If now &#8217;twere fit to do&#8217;t: At the fir&#383;t &#383;ight</line>
<line>They haue chang&#8217;d eyes: Delicate <nameref>Ariel</nameref>,</line>
<line>Ile &#383;et thee free for this. A word good Sir,</line>
<line>I feare you haue done your &#383;elfe &#383;ome wrong: A word.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>Why &#383;peakes my father &#383;o vngently? This</line>
<line>Is the third man that ere I &#383;aw: the fir&#383;t</line>
<line>That ere I &#383;igh&#8217;d for: pitty moue my father</line>
<line>To be enclin&#8217;d my way.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>O, if a Virgin,</line>
<line>And your affe&#392;tion not gone forth, Ile make you</line>
<line>The Queene of <nameref>Naples</nameref>.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Soft &#383;ir, one word more.</line>
<line>They are both in eythers pow&#8217;rs: But this &#383;wift bu&#383;ines</line>
<line>I mu&#383;t vnea&#383;ie make, lea&#383;t too light winning</line>
<line>Make the prize light. One word more: I charge thee</line>
<line>That thou attend me: Thou do&#8217;&#383;t heere v&#383;urpe</line>
<line>The name thou ow&#8217;&#383;t not, and ha&#383;t put thy &#383;elfe</line>
<line>Vpon this I&#383;land, as a &#383;py, to win it</line>
<line>From me, the Lord on&#8217;t.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>No, as I am a man.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>Ther&#8217;s nothing ill, can dwell in &#383;uch a Temple,</line>
<line>If the ill-&#383;pirit haue &#383;o fayre a hou&#383;e,</line>
<line>Good things will &#383;triue to dwell with&#8217;t.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Follow me.</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>Speake not you for him: hee&#8217;s a Traitor: come,</line>
<line>Ile manacle thy necke and feete together:</line>
<line>Sea water &#383;halt thou drinke: thy food &#383;hall be</line>
<line>The fre&#383;h-brooke Mu&#383;&#383;els, wither&#8217;d roots, and huskes</line>
<line>Wherein the Acorne cradled. Follow.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>No,</line>
<line>I will re&#383;i&#383;t &#383;uch entertainment, till</line>
<line>Mine enemy ha&#8217;s more pow&#8217;r.</line>
</speech>

<stagedir>He drawes, and is charmed from mouing.</stagedir>

<speech>
<speaker>Mira.</speaker>
<line>O deere Father,</line>
<line>Make not too ra&#383;h a triall of him, for</line>
<line>Hee&#8217;s gentle, and not fearfull.</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>What I &#383;ay,</line>
<line>My foote my Tutor? Put thy &#383;word vp Traitor,</line>
<line>Who mak&#8217;&#383;t a &#383;hew, but dar&#8217;&#383;t not &#383;trike: thy con&#383;cience</line>
<line>Is &#383;o po&#383;&#383;e&#383;t with guilt: Come, from thy ward,</line>
<line>For I can heere di&#383;arme thee with this &#383;ticke,</line>
<line>And make thy weapon drop.</line>
</speech>

<speech>
<speaker>Mira.</speaker>
<line>Be&#383;eech you Father.</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>Hence: hang not on my garments.</line>
</speech>

<speech>
<speaker>Mira.</speaker>
<line>Sir haue pity,</line>
<line>Ile be his &#383;urety.</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>Silence: One word more</line>
<line>Shall make me chide thee, if not hate thee: What,</line>
<line>An aduocate for an Impo&#383;tor? Hu&#383;h:</line>
<line>Thou think&#8217;&#383;t there is no more &#383;uch &#383;hapes as he,</line>
<line>(Hauing &#383;eene but him and <nameref>Caliban</nameref>:) Fooli&#383;h wench,</line>
<line>To th&#8217;mo&#383;t of men, this is a <nameref>Caliban</nameref>,</line>
<line>And they to him are Angels.</line>
</speech>

<speech>
<speaker>Mira.</speaker>
<line>My affe&#392;tions</line>
<line>Are then mo&#383;t humble: I haue no ambition</line>
<line>To &#383;ee a goodlier man.</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>Come on, obey:</line>
<line>Thy Nerues are in their infancy againe.</line>
<line>And haue no vigour in them.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>So they are:</line>
<line>My &#383;pirits, as in a dreame, are all bound vp:</line>
<line>My Fathers lo&#383;&#383;e, the weakne&#383;&#383;e which I feele,</line>
<line>The wracke of all my friends, nor this mans threats,</line>
<line>To whom I am &#383;ubdude, are but light to me,</line>
<line>Might I but through my pri&#383;on once a day</line>
<line>Behold this Mayd: all corners el&#383;e o&#8217;th&#8217; Earth</line>
<line>Let liberty make v&#383;e of: &#383;pace enough</line>
<line>Haue I in &#383;uch a prison.</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>It workes: Come on.</line>
<line>Thou ha&#383;t done well, fine <nameref>Ariell</nameref>: follow me,</line>
<line>Harke what thou el&#383;e &#383;halt do mee.</line>
</speech>

<speech>
<speaker>Mira.</speaker>
<line>Be of comfort,</line>
<line>My Fathers of a better nature (Sir)</line>
<line>Then he appeares by &#383;peech: this is vnwonted</line>
<line>Which now came from him.</line>
</speech>

<speech>
<speaker>Pro&#383;.</speaker>
<line>Thou &#383;halt be as free</line>
<line>As mountaine windes; but then exa&#392;tly do</line>
<line>All points of my command.</line>
</speech>

<speech>
<speaker>Ariell.</speaker>
<line>To th&#8217;&#383;yllable.</line>
</speech>

<speech>
<speaker>Pros</speaker>
<line>Come follow: &#383;peake not for him.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Secundus. Sc&#339;na Prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Secundus. Sc&#339;na Prima.</scenetitle>


<stagedir>Enter Alonso, Seba&#383;tian, Anthonio, Gonzalo, Adrian, Franci&#383;co, and others.</stagedir>

<speech>
<speaker>Gonz.</speaker>
<line>Be&#383;eech you Sir, be merry; you haue cau&#383;e,</line>
<line>(So haue we all) of ioy; for our e&#383;cape</line>
<line>Is much beyond our lo&#383;&#383;e; our hint of woe</line>
<line>Is common, euery day, &#383;ome Saylors wife,</line>
<line>The Ma&#383;ters of &#383;ome Merchant, and the Merchant</line>
<line>Haue iu&#383;t our Theame of woe: But for the miracle,</line>
<line>(I meane our pre&#383;eruation) few in millions</line>
<line>Can &#383;peake like vs: then wi&#383;ely (good Sir) weigh</line>
<line>Our &#383;orrow, with our comfort.</line>
</speech>

<speech>
<speaker>Alons.</speaker>
<line>Prethee peace.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>He receiues comfort like cold porredge.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>The Vi&#383;itor will not giue him ore &#383;o.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Looke, hee&#8217;s winding vp the watch of his wit,</line>
<line>By and by it will &#383;trike.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Sir.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>One: Tell.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>When euery greefe is entertaind,</line>
<line>That&#8217;s offer&#8217;d comes to th&#8217;entertainer.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>A dollor.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Dolour comes to him indeed, you haue &#383;poken</line>
<line>truer then you purpo&#383;&#8217;d.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>You haue taken it wi&#383;elier then I meant you</line>
<line>&#383;hould.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Therefore my Lord.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Fie, what a &#383;pend-thrift is he of his tongue.</line>
</speech>

<speech>
<speaker>Alon.</speaker>
<line>I pre-thee &#383;pare.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Well, I haue done: But yet</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>He will be talking.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Which, of he, or Adrian, for a good wager,</line>
<line>Fir&#383;t begins to crow?</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>The old Cocke.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>The Cockrell.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Done: The wager?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>A Laughter.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>A match.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Though this I&#383;land &#383;eeme to be de&#383;ert.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Ha, ha, ha.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>So: you&#8217;r paid.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Vninhabitable, and almo&#383;t inacce&#383;&#383;ible.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Yet</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>Yet</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>He could not mi&#383;&#383;e&#8217;t.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>It mu&#383;t needs be of &#383;ubtle, tender, and delicate</line>
<line>temperance.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line><italic>Temperance</italic> was a delicate wench.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>I, and a &#383;ubtle, as he mo&#383;t learnedly deliuer&#8217;d.</line>
</speech>

<speech>
<speaker>Adr.</speaker>
<line>The ayre breathes vpon vs here mo&#383;t &#383;weetly.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>As if it had Lungs, and rotten ones.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Or, as &#8217;twere perfum&#8217;d by a Fen.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Heere is euery thing aduantageous to life.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>True, &#383;aue meanes to liue.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Of that there&#8217;s none, or little.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>How lu&#383;h and lu&#383;ty the gra&#383;&#383;e lookes?</line>
<line>How greene?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>The ground indeed is tawny.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>With an eye of greene in&#8217;t.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>He mi&#383;&#383;es not much.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>No: he doth but mi&#383;take the truth totally.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>But the rariety of it is, which is indeed almo&#383;t</line>
<line>beyond credit.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>As many voucht rarieties are.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>That our Garments being (as they were) drencht</line>
<line>in the Sea, hold notwith&#383;tanding their fre&#383;hne&#383;&#383;e and</line>
<line>glo&#383;&#383;es, being rather new dy&#8217;de then &#383;tain&#8217;d with &#383;alte</line>
<line>water.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>If but one of his pockets could &#383;peake, would</line>
<line>it not &#383;ay he lyes?</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>I, or very fal&#383;ely pocket vp his report.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Me thinkes our garments are now as fre&#383;h as</line>
<line>when we put them on fir&#383;t in Affricke, at the marriage</line>
<line>of the kings faire daughter <nameref>Claribel</nameref> to the king of <nameref>Tunis</nameref>.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>&#8217;Twas a &#383;weet marriage, and we pro&#383;per well in</line>
<line>our returne.</line>
</speech>

<speech>
<speaker>Adri.</speaker>
<line><nameref>Tunis</nameref> was neuer grac&#8217;d before with &#383;uch a Pa-</line>
<line>ragon to their Queene.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Not &#383;ince widdow <nameref>Dido</nameref>&#8217;s time.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Widow? A pox o&#8217;that: how came that Wid-</line>
<line>dow in? Widdow <nameref>Dido</nameref>!</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>What if he had &#383;aid Widdower <nameref>&#198;neas</nameref> too?</line>
<line>Good Lord, how you take it?</line>
</speech>

<speech>
<speaker>Adri.</speaker>
<line>Widdow <nameref>Dido</nameref> &#383;aid you? You make me &#383;tudy</line>
<line>of that: She was of <nameref>Carthage</nameref>, not of <nameref>Tunis</nameref>.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>This <nameref>Tunis</nameref> Sir was <nameref>Carthage</nameref>.</line>
</speech>

<speech>
<speaker>Adri.</speaker>
<line><nameref>Carthage?</nameref></line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>I a&#383;&#383;ure you <nameref>Carthage</nameref>.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>His word is more then the miraculous Harpe.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>He hath rais&#8217;d the wall, and hou&#383;es too.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>What impo&#383;&#383;ible matter wil he make ea&#383;y next?</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>I thinke hee will carry this I&#383;land home in his</line>
<line>pocket, and giue it his &#383;onne for an Apple.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>And &#383;owing the kernels of it in the Sea, bring</line>
<line>forth more I&#383;lands.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>I.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Why in good time.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Sir, we were talking, that our garments &#383;eeme</line>
<line>now as fre&#383;h as when we were at <nameref>Tunis</nameref> at the marriage</line>
<line>of your daughter, who is now Queene.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>And the rare&#383;t that ere came there.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Bate (I be&#383;eech you) widdow <nameref>Dido</nameref>.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>O Widdow <nameref>Dido</nameref>? I, Widdow <nameref>Dido</nameref>.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Is not Sir my doublet as fre&#383;h as the fir&#383;t day I</line>
<line>wore it? I meane in a &#383;ort.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>That &#383;ort was well fi&#383;h&#8217;d for.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>When I wore it at your daughters marriage.</line>
</speech>

<speech>
<speaker>Alon.</speaker>
<line>You cram the&#383;e words into mine eares, again&#383;t</line>
<line>the &#383;tomacke of my &#383;en&#383;e: would I had neuer</line>
<line>Married my daughter there: For comming thence</line>
<line>My &#383;onne is lo&#383;t, and (in my rate) &#383;he too,</line>
<line>Who is &#383;o farre from <nameref>Italy</nameref> remoued,</line>
<line>I ne&#8217;re againe &#383;hall &#383;ee her: O thou mine heire</line>
<line>Of <nameref>Naples</nameref> and of <nameref>Millaine</nameref>, what &#383;trange fi&#383;h</line>
<line>Hath made his meale on thee?</line>
</speech>

<speech>
<speaker>Fran.</speaker>
<line>Sir he may liue,</line>
<line>I &#383;aw him beate the &#383;urges vnder him,</line>
<line>And ride vpon their backes; he trod the water</line>
<line>Who&#383;e enmity he flung a&#383;ide: and bre&#383;ted</line>
<line>The &#383;urge mo&#383;t &#383;wolne that met him: his bold head</line>
<line>&#8217;Boue the contentious waues he kept, and oared</line>
<line>Him&#383;elfe with his good armes in lu&#383;ty &#383;troke</line>
<line>To th&#8217;&#383;hore; that ore his waue-worne ba&#383;is bowed</line>
<line>As &#383;tooping to releeue him: I not doubt</line>
<line>He came aliue to Land.</line>
</speech>

<speech>
<speaker>Alon.</speaker>
<line>No, no, hee&#8217;s gone.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Sir you may thank your &#383;elfe for this great lo&#383;&#383;e,</line>
<line>That would not ble&#383;&#383;e our Europe with your daughter,</line>
<line>But rather loo&#383;e her to an Affrican,</line>
<line>Where &#383;he at lea&#383;t, is bani&#383;h&#8217;d from your eye,</line>
<line>Who hath cau&#383;e to wet the greefe on&#8217;t.</line>
</speech>

<speech>
<speaker>Alon.</speaker>
<line>Pre-thee peace.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>You were kneel&#8217;d too, &amp; importun&#8217;d otherwi&#383;e</line>
<line>By all of vs: and the faire &#383;oule her &#383;elfe</line>
<line>Waigh&#8217;d betweene loathne&#383;&#383;e, and obedience, at</line>
<line>Which end o&#8217;th&#8217;beame &#383;hould bow: we haue lo&#383;t your &#383;on,</line>
<line>I feare for euer: <nameref>Millaine</nameref> and <nameref>Naples</nameref> haue</line>
<line>Mo widdowes in them of this bu&#383;ine&#383;&#383;e making,</line>
<line>Then we bring men to comfort them:</line>
<line>The faults your owne.</line>
</speech>

<speech>
<speaker>Alon.</speaker>
<line>So is the deer&#8217;&#383;t oth&#8217; lo&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>My Lord <nameref>Seba&#383;tian</nameref>,</line>
<line>The truth you &#383;peake doth lacke &#383;ome gentlene&#383;&#383;e,</line>
<line>And time to &#383;peake it in: you rub the &#383;ore,</line>
<line>When you &#383;hould bring the plai&#383;ter.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Very well.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>And mo&#383;t Chirurgeonly.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>It is foule weather in vs all, good Sir,</line>
<line>When you are cloudy.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Fowle weather?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Very foule.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Had I plantation of this I&#383;le my Lord.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Hee&#8217;d &#383;ow&#8217;t vvith Nettle-seed.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Or dockes, or Mallowes.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>And were the King on&#8217;t, what vvould I do?</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Scape being drunke, for want of Wine.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>I&#8217;th&#8217;Commonwealth I vvould (by contraries)</line>
<line>Execute all things: For no kinde of Trafficke</line>
<line>Would I admit: No name of Magi&#383;trate:</line>
<line>Letters &#383;hould not be knowne: Riches, pouerty,</line>
<line>And v&#383;e of &#383;eruice, none: Contra&#392;t, Succe&#383;sion,</line>
<line>Borne, bound of Land, Tilth, Vineyard none:</line>
<line>No v&#383;e of Mettall, Corne, or Wine, or Oyle:</line>
<line>No occupation, all men idle, all:</line>
<line>And Women too, but innocent and pure:</line>
<line>No Soueraignty.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Yet he vvould be King on&#8217;t.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>The latter end of his Common-wealth forgets</line>
<line>the beginning.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>All things in common Nature &#383;hould produce</line>
<line>Without &#383;weat or endeuour: Trea&#383;on, fellony,</line>
<line>Sword, Pike, Knife, Gun, or neede of any Engine</line>
<line>Would I not haue: but Nature &#383;hould bring forth</line>
<line>Of it owne kinde, all foyzon, all abundance</line>
<line>To feed my innocent people.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>No marrying &#8217;mong his &#383;ubie&#392;ts?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>None (man) all idle; Whores and knaues,</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>I vvould vvith &#383;uch perfe&#392;tion gouerne Sir:</line>
<line>T&#8217;Excell the Golden Age.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>&#8217;Saue his Maiesty.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Long liue <nameref>Gonzalo</nameref>.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>And do you marke me, Sir?</line>
</speech>

<speech>
<speaker>Alon.</speaker>
<line>Pre-thee no more: thou do&#383;t talke nothing to me.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>I do vvell beleeue your Highne&#383;&#383;e, and did it</line>
<line>to mini&#383;ter occa&#383;ion to the&#383;e Gentlemen, who are of</line>
<line>&#383;uch &#383;en&#383;ible and nimble Lungs, that they alwayes v&#383;e</line>
<line>to laugh at nothing.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>&#8217;Twas you vve laugh&#8217;d at.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Who, in this kind of merry fooling am nothing</line>
<line>to you: &#383;o you may continue, and laugh at nothing &#383;till.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>What a blow vvas there giuen?</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>And it had not falne flat-long.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>You are Gentlemen of braue mettal: you would</line>
<line>lift the Moone out of her &#383;pheare, if &#383;he would continue</line>
<line>in it fiue weekes vvithout changing. </line>
</speech>

<stagedir>Enter Ariell playing &#383;olemne Mu&#383;icke.</stagedir>

<speech>
<speaker>Seb.</speaker>
<line>We vvould &#383;o, and then go a Bat-fowling.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Nay good my Lord, be not angry.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>No I warrant you, I vvill not aduenture my</line>
<line>di&#383;cretion &#383;o weakly: Will you laugh me a&#383;leepe, for I</line>
<line>am very heauy.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Go &#383;leepe, and heare vs.</line>
</speech>

<speech>
<speaker>Alon.</speaker>
<line>What, all &#383;o &#383;oone a&#383;leepe? I wi&#383;h mine eyes</line>
<line>Would (with them&#383;elues) &#383;hut vp my thoughts,</line>
<line>I finde they are inclin&#8217;d to do &#383;o.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Plea&#383;e you Sir,</line>
<line>Do not omit the heauy offer of it:</line>
<line>It &#383;ildome vi&#383;its &#383;orrow, when it doth, it is a Comforter.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>We two my Lord, will guard your per&#383;on,</line>
<line>While you take your re&#383;t, and watch your &#383;afety.</line>
</speech>

<speech>
<speaker>Alon.</speaker>
<line>Thanke you: Wondrous heauy.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>What a &#383;trange drow&#383;ines po&#383;&#383;e&#383;&#383;es them?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>It is the quality o&#8217;th&#8217;Clymate.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Why</line>
<line>Doth it not then our eye-lids &#383;inke? I finde</line>
<line>Not my &#383;elfe di&#383;pos&#8217;d to &#383;leep.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Nor I, my &#383;pirits are nimble:</line>
<line>They fell together all, as by con&#383;ent</line>
<line>They dropt, as by a Thunder-&#383;troke: what might</line>
<line>Worthy <nameref>Seba&#383;tian</nameref>? O, what might? no more:</line>
<line>And yet, me thinkes I &#383;ee it in thy face,</line>
<line>What thou &#383;hould&#8217;&#383;t be: th&#8217;occasion &#383;peaks thee, and</line>
<line>My &#383;trong imagination &#383;ee&#8217;s a Crowne</line>
<line>Dropping vpon thy head.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>What? art thou waking?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Do you not heare me &#383;peake?</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>I do, and &#383;urely</line>
<line>It is a &#383;leepy Language; and thou &#383;peak&#8217;&#383;t</line>
<line>Out of thy &#383;leepe: What is it thou did&#383;t &#383;ay?</line>
<line>This is a &#383;trange repo&#383;e, to be a&#383;leepe</line>
<line>With eyes wide open: &#383;tanding, &#383;peaking, mouing:</line>
<line>And yet &#383;o fa&#383;t a&#383;leepe.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Noble <nameref>Seba&#383;tian</nameref>,</line>
<line>Thou let&#8217;&#383;t thy fortune &#383;leepe: die rather: wink&#8217;&#383;t</line>
<line>Whiles thou art waking.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Thou do&#8217;&#383;t &#383;nore di&#383;tin&#392;tly,</line>
<line>There&#8217;s meaning in thy &#383;nores.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I am more &#383;erious then my cu&#383;tome: you</line>
<line>Mu&#383;t be &#383;o too, if heed me: which to do,</line>
<line>Trebbles thee o&#8217;re.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Well: I am &#383;tanding water.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Ile teach you how to flow.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Do &#383;o: to ebbe</line>
<line>Hereditary Sloth in&#383;tru&#392;ts me.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>O!</line>
<line>If you but knew how you the purpo&#383;e cheri&#383;h</line>
<line>Whiles thus you mocke it: how in &#383;tripping it</line>
<line>You more inue&#383;t it: ebbing men, indeed</line>
<line>(Mo&#383;t often) do &#383;o neere the bottome run</line>
<line>By their owne feare, or &#383;loth.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>&#8217;Pre-thee &#383;ay on,</line>
<line>The &#383;etting of thine eye, and cheeke proclaime</line>
<line>A matter from thee; and a birth, indeed,</line>
<line>Which throwes thee much to yeeld.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Thus Sir:</line>
<line>Although this Lord of weake remembrance; this</line>
<line>Who &#383;hall be of as little memory</line>
<line>When he is earth&#8217;d, hath here almo&#383;t per&#383;waded</line>
<line>(For hee&#8217;s a Spirit of per&#383;wa&#383;ion, onely</line>
<line>Profe&#383;&#383;es to per&#383;wade) the King his &#383;onne&#8217;s aliue,</line>
<line>&#8217;Tis as impo&#383;&#383;ible that hee&#8217;s vndrown&#8217;d,</line>
<line>As he that &#383;leepes heere, &#383;wims.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>I haue no hope</line>
<line>That hee&#8217;s vndrown&#8217;d.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>O, out of that no hope,</line>
<line>What great hope haue you? No hope that way, Is</line>
<line>Another way &#383;o high a hope, that euen</line>
<line>Ambition cannot pierce a winke beyond</line>
<line>But doubt di&#383;couery there. Will you grant with me</line>
<line>That <nameref>Ferdinand</nameref> is drown&#8217;d.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>He&#8217;s gone.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Then tell me, who&#8217;s the next heire of <nameref>Naples</nameref>?</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line><nameref>Claribell</nameref>.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>She that is Queene of <nameref>Tunis</nameref>: &#383;he that dwels</line>
<line>Ten leagues beyond mans life: &#383;he that from <nameref>Naples</nameref></line>
<line>Can haue no note, vnle&#383;&#383;e the Sun were po&#383;t:</line>
<line>The Man i&#8217;th Moone&#8217;s too &#383;low, till new-borne chinnes</line>
<line>Be rough, and Razor-able: She that from whom</line>
<line>We all were &#383;ea-&#383;wallow&#8217;d, though &#383;ome ca&#383;t againe,</line>
<line>(And by that de&#383;tiny) to performe an a&#392;t</line>
<line>Whereof, what&#8217;s pa&#383;t is Prologue; what to come</line>
<line>In yours, and my di&#383;charge.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>What &#383;tuffe is this? How &#383;ay you?</line>
<line>&#8217;Tis true my brothers daughter&#8217;s Queene of <nameref>Tunis</nameref>,</line>
<line>So is &#383;he heyre of <nameref>Naples</nameref>, &#8217;twixt which Regions</line>
<line>There is &#383;ome &#383;pace.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>A &#383;pace, who&#383;e eu&#8217;ry cubit</line>
<line>Seemes to cry out, how &#383;hall that <nameref>Claribell</nameref></line>
<line>Mea&#383;ure vs backe to <nameref>Naples</nameref>? keepe in <nameref>Tunis</nameref>,</line>
<line>And let <nameref>Seba&#383;tian</nameref> wake. Say, this were death</line>
<line>That now hath &#383;eiz&#8217;d them, why they were no wor&#383;e</line>
<line>Then now they are: There be that can rule <nameref>Naples</nameref></line>
<line>As well as he that &#383;leepes: Lords, that can prate</line>
<line>As amply, and vnnece&#383;&#383;arily</line>
<line>As this <nameref>Gonzallo</nameref>: I my &#383;elfe could make</line>
<line>A Chough of as deepe chat: O, that you bore</line>
<line>The minde that I do; what a &#383;leepe were this</line>
<line>For your aduancement? Do you vnder&#383;tand me?</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Me thinkes I do.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>And how do&#8217;s your content</line>
<line>Tender your owne good fortune?</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>I remember</line>
<line>You did &#383;upplant your Brother <nameref>Pro&#383;pero</nameref>.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>True:</line>
<line>And looke how well my Garments &#383;it vpon me,</line>
<line>Much feater then before: My Brothers &#383;eruants</line>
<line>Were then my fellowes, now they are my men.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>But for your con&#383;cience.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I Sir: where lies that? If &#8217;twere a kybe</line>
<line>&#8217;Twould put me to my &#383;lipper: But I feele not</line>
<line>This Deity in my bo&#383;ome: &#8217;Twentie con&#383;ciences</line>
<line>That &#383;tand &#8217;twixt me, and <nameref>Millaine</nameref>, candied be they,</line>
<line>And melt ere they molle&#383;t: Heere lies your Brother,</line>
<line>No better then the earth he lies vpon,</line>
<line>If he were that which now hee&#8217;s like (that&#8217;s dead)</line>
<line>Whom I with this obedient &#383;teele (three inches of it)</line>
<line>Can lay to bed for euer: whiles you doing thus,</line>
<line>To the perpetuall winke for aye might put</line>
<line>This ancient mor&#383;ell: this Sir Prudence, who</line>
<line>Should not vpbraid our cour&#383;e: for all the re&#383;t</line>
<line>They&#8217;l take &#383;ugge&#383;tion, as a Cat laps milke,</line>
<line>They&#8217;l tell the clocke, to any bu&#383;ine&#383;&#383;e that</line>
<line>We &#383;ay befits the houre.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Thy ca&#383;e, deere Friend</line>
<line>Shall be my pre&#383;ident: As thou got&#8217;&#383;t <nameref>Millaine</nameref>,</line>
<line>I&#8217;le come by <nameref>Naples</nameref>: Draw thy &#383;word, one &#383;troke</line>
<line>Shall free thee from the tribute which thou paie&#383;t,</line>
<line>And I the King &#383;hall loue thee.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Draw together:</line>
<line>And when I reare my hand, do you the like</line>
<line>To fall it on <nameref>Gonzalo</nameref>.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>O, but one word.</line>
</speech>

<stagedir>Enter Ariell with Mu&#383;icke and Song.</stagedir>

<speech>
<speaker>Ariel.</speaker>
<line>My Ma&#383;ter through his Art fore&#383;ees the danger</line>
<line>That you (his friend) are in, and &#383;ends me forth</line>
<line>(For el&#383;e his proie&#392;t dies) to keepe them liuing.</line>
<stagedir>Sings in Gonzaloes eare.</stagedir>
<line type="lyric">While you here do &#383;noaring lie,</line>
<line type="lyric">Open-ey&#8217;d Con&#383;piracie</line>
<line type="lyric">His time doth take:</line>
<line type="lyric">If of Life you keepe a care,</line>
<line type="lyric">Shake off &#383;lumber and beware.</line>
<line type="lyric">Awake, awake.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Then let vs both be &#383;odaine.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Now, good Angels pre&#383;erue the King.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>Why how now hoa; awake? why are you drawn?</line>
<line>Wherefore this gha&#383;tly looking?</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>What&#8217;s the matter?</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Whiles we &#383;tood here &#383;ecuring your repo&#383;e,</line>
<line>(Euen now) we heard a hollow bur&#383;t of bellowing</line>
<line>Like Buls, or rather Lyons, did&#8217;t not wake you?</line>
<line>It &#383;trooke mine eare mo&#383;t terribly.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>I heard nothing.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>O, &#8217;twas a din to fright a Mon&#383;ters eare;</line>
<line>To make an earthquake: &#383;ure it was the roare</line>
<line>Of a whole heard of Lyons.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>Heard you this <nameref>Gonzalo</nameref>?</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Vpon mine honour, Sir, I heard a humming,</line>
<line>(And that a &#383;trange one too) which did awake me:</line>
<line>I &#383;hak&#8217;d you Sir, and cride: as mine eyes opend,</line>
<line>I &#383;aw their weapons drawne: there was a noy&#383;e,</line>
<line>That&#8217;s verily: &#8217;tis be&#383;t we &#383;tand vpon our guard;</line>
<line>Or that we quit this place: let&#8217;s draw our weapons.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>Lead off this ground &amp; let&#8217;s make further &#383;earch</line>
<line>For my poore &#383;onne.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Heauens keepe him from the&#383;e Bea&#383;ts:</line>
<line>For he is &#383;ure i&#8217;th I&#383;land.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>Lead away.</line>
</speech>

<speech>
<speaker>Ariell.</speaker>
<line><nameref>Pro&#383;pero</nameref> my Lord, &#383;hall know what I haue done.</line>
<line>So (King) goe &#383;afely on to &#383;eeke thy Son.</line>
</speech>

<stagedir>Exeunt.</stagedir>
</scene>

<scene>
<scenetitle>Sc&#339;na Secunda.</scenetitle>

<stagedir>Enter Caliban, with a burthen of Wood (a noy&#383;e of Thunder heard.)</stagedir>

<speech>
<speaker>Cal.</speaker>
<line>All the infe&#392;tions that the Sunne &#383;uckes vp</line>
<line>From Bogs, Fens, Flats, on <nameref>Pro&#383;per</nameref> fall, and make him</line>
<line>By ynch-meale a di&#383;ea&#383;e: his Spirits heare me,</line>
<line>And yet I needes mu&#383;t cur&#383;e. But they&#8217;ll nor pinch,</line>
<line>Fright me with Vrchyn-&#383;hewes, pitch me i&#8217;th mire,</line>
<line>Nor lead me like a fire-brand, in the darke</line>
<line>Out of my way, vnle&#383;&#383;e he bid &#8217;em; but</line>
<line>For euery trifle, are they &#383;et vpon me,</line>
<line>Sometime like Apes, that moe and chatter at me,</line>
<line>And after bite me: then like Hedg-hogs, which</line>
<line>Lye tumbling in my bare-foote way, and mount</line>
<line>Their pricks at my foot-fall: &#383;ometime am I</line>
<line>All wound with Adders, who with clouen tongues</line>
<line>Doe hi&#383;&#383;e me into madne&#383;&#383;e: Lo, now Lo, <stagedir>Enter Trinculo.</stagedir></line>
<line>Here comes a Spirit of his, and to torment me</line>
<line>For bringing wood in &#383;lowly: I&#8217;le fall flat,</line>
<line>Perchance he will not minde me.</line>
</speech>

<speech>
<speaker>Tri.</speaker>
<line>Here&#8217;s neither bu&#383;h, nor &#383;hrub to beare off any</line>
<line>weather at all: and another Storme brewing, I heare it</line>
<line>&#383;ing ith&#8217; winde: yond &#383;ame blacke cloud, yond huge</line>
<line>one, lookes like a foule bumbard that would &#383;hed his</line>
<line>licquor: if it &#383;hould thunder, as it did before, I know</line>
<line>not where to hide my head: yond &#383;ame cloud cannot</line>
<line>choo&#383;e but fall by paile-fuls. What haue we here, a man,</line>
<line>or a fi&#383;h? dead or aliue? a fi&#383;h, hee &#383;mels like a fi&#383;h: a</line>
<line>very ancient and fi&#383;h-like &#383;mell: a kinde of, not of the</line>
<line>newe&#383;t poore-Iohn: a &#383;trange fi&#383;h: were I in <nameref>England</nameref></line>
<line>now (as once I was) and had but this fi&#383;h painted; not</line>
<line>a holiday-foole there but would giue a peece of &#383;iluer:</line>
<line>there, would this Mon&#383;ter, make a man: any &#383;trange</line>
<line>bea&#383;t there, makes a man: when they will not giue a</line>
<line>doit to relieue a lame Begger, they will lay out ten to &#383;ee</line>
<line>a dead <italic>Indian</italic>: Leg&#8217;d like a man; and his Finnes like</line>
<line>Armes: warme o&#8217; my troth: I doe now let loo&#383;e my o-</line>
<line>pinion; hold it no longer; this is no fi&#383;h, but an I&#383;lan-</line>
<line>der, that hath lately &#383;uffered by a Thunderbolt: Alas,</line>
<line>the &#383;torme is come againe: my be&#383;t way is to creepe vn-</line>
<line>der his Gaberdine: there is no other &#383;helter herea-</line>
<line>bout: Mi&#383;ery acquaints a man with &#383;trange bedfel-</line>
<line>lowes: I will here &#383;hrowd till the dregges of the &#383;torme</line>
<line>be pa&#383;t. </line>
</speech>

<stagedir>Enter Stephano &#383;inging.</stagedir>

<speech>
<speaker>Ste.</speaker>
<line type="lyric">I &#383;hall no more to &#383;ea, to &#383;ea, here &#383;hall I dye a&#383;hore.</line>
<line>This is a very &#383;curuy tune to &#383;ing at a mans</line>
<line>Funerall: well, here&#8217;s my comfort.</line>
<line><stagedir>Drinkes.</stagedir></line>
<line><stagedir>Sings.</stagedir></line>
<line type="lyric">The Ma&#383;ter, the Swabber, the Boate-&#383;waine &amp; I;</line>
<line type="lyric">The Gunner, and his Mate</line>
<line type="lyric">Lou&#8217;d Mall, Meg, and Marrian, and Margerie,</line>
<line type="lyric">But none of vs car&#8217;d for Kate.</line>
<line type="lyric">For &#383;he had a tongue with a tang,</line>
<line type="lyric">Would cry to a Sailor goe hang:</line>
<line type="lyric">She lou&#8217;d not the &#383;auour of Tar nor of Pitch,</line>
<line type="lyric">Yet a Tailor might &#383;cratch her where ere &#383;he did itch.</line>
<line type="lyric">Then to Sea Boyes, and let her goe hang.</line>
<line>This is a &#383;curuy tune too:</line>
<line>But here&#8217;s my comfort.</line>
<line><stagedir>drinks.</stagedir></line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Doe not torment me: oh.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>What&#8217;s the matter?</line>
<line>Haue we diuels here?</line>
<line>Doe you put trickes vpon&#8217;s with Saluages, and Men of</line>
<line>Inde? ha? I haue not &#383;cap&#8217;d drowning, to be afeard</line>
<line>now of your foure legges: for it hath bin &#383;aid; as pro-</line>
<line>per a man as euer went on foure legs, cannot make him</line>
<line>giue ground: and it &#383;hall be &#383;aid &#383;o againe, while <nameref>Ste-</nameref></line>
<line><nameref>phano</nameref> breathes at&#8217; no&#383;trils.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>The Spirit torments me: oh.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>This is &#383;ome Mon&#383;ter of the I&#383;le, with foure legs;</line>
<line>who hath got (as I take it) an Ague: where the diuell</line>
<line>&#383;hould he learne our language? I will giue him &#383;ome re-</line>
<line>liefe if it be but for that: if I can recouer him, and keepe</line>
<line>him tame, and get to <nameref>Naples</nameref> with him, he&#8217;s a Pre-</line>
<line>&#383;ent for any Emperour that euer trod on Neates-lea-</line>
<line>ther.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Doe not torment me &#8217;prethee: I&#8217;le bring my</line>
<line>wood home fa&#383;ter.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>He&#8217;s in his fit now; and doe&#8217;s not talke after the</line>
<line>wi&#383;e&#383;t; hee &#383;hall ta&#383;te of my Bottle: if hee haue neuer</line>
<line>drunke wine afore, it will goe neere to remoue his Fit:</line>
<line>if I can recouer him, and keepe him tame, I will not take</line>
<line>too much for him; hee &#383;hall pay for him that hath him,</line>
<line>and that &#383;oundly.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Thou do&#8217;&#383;t me yet but little hurt; thou wilt a-</line>
<line>non, I know it by thy trembling: Now <nameref>Pro&#383;per</nameref> workes</line>
<line>vpon thee.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Come on your wayes: open your mouth: here</line>
<line>is that which will giue language to you Cat; open your</line>
<line>mouth; this will &#383;hake your &#383;haking, I can tell you, and</line>
<line>that &#383;oundly: you cannot tell who&#8217;s your friend; open</line>
<line>your chaps againe.</line>
</speech>

<speech>
<speaker>Tri.</speaker>
<line>I &#383;hould know that voyce:</line>
<line>It &#383;hould be,</line>
<line>But hee is dround; and the&#383;e are diuels; O de-</line>
<line>fend me.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Foure legges and two voyces; a mo&#383;t delicate</line>
<line>Mon&#383;ter: his forward voyce now is to &#383;peake well of</line>
<line>his friend; his backward voice, is to vtter foule &#383;peeches,</line>
<line>and to detra&#392;t: if all the wine in my bottle will recouer</line>
<line>him, I will helpe his Ague: Come: Amen, I will</line>
<line>poure &#383;ome in thy other mouth.</line>
</speech>

<speech>
<speaker>Tri.</speaker>
<line><nameref>Stephano</nameref>.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Doth thy other mouth call me? Mercy, mercy:</line>
<line>This is a diuell, and no Mon&#383;ter: I will leaue him, I</line>
<line>haue no long Spoone.</line>
</speech>

<speech>
<speaker>Tri.</speaker>
<line><nameref>Stephano</nameref>: if thou bee&#383;t <nameref>Stephano</nameref>, touch me, and</line>
<line>&#383;peake to me: for I am <nameref>Trinculo</nameref>; be not afeard, thy</line>
<line>good friend <nameref>Trinculo</nameref>.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>If thou bee&#8217;&#383;t <nameref>Trinculo</nameref>: come forth: I&#8217;le pull</line>
<line>thee by the le&#383;&#383;er legges: if any be <nameref>Trinculo</nameref>&#8217;s legges,</line>
<line>the&#383;e are they: Thou art very <nameref>Trinculo</nameref> indeede: how</line>
<line>cam&#8217;&#383;t thou to be the &#383;iege of this Moone-calfe? Can</line>
<line>he vent <nameref>Trinculo</nameref>&#8217;s?</line>
</speech>

<speech>
<speaker>Tri.</speaker>
<line>I tooke him to be kil&#8217;d with a thunder-&#383;trok; but</line>
<line>art thou not dround <nameref>Stephano</nameref>: I hope now thou art</line>
<line>not dround: Is the Storme ouer-blowne? I hid mee</line>
<line>vnder the dead Moone-Calfes Gaberdine, for feare of</line>
<line>the Storme: And art thou liuing <nameref>Stephano</nameref>? O <nameref>Stephano</nameref>,</line>
<line>two <italic>Neapolitanes</italic> &#383;cap&#8217;d?</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>&#8217;Prethee doe not turne me about, my &#383;tomacke</line>
<line>is not con&#383;tant.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>The&#383;e be fine things, and if they be not &#383;prights:</line>
<line>that&#8217;s a braue God, and beares Cele&#383;tiall liquor: I will</line>
<line>kneele to him.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>How did&#8217;&#383;t thou &#383;cape?</line>
<line>How cam&#8217;&#383;t thou hither?</line>
<line>Sweare by this Bottle how thou cam&#8217;&#383;t hither: I e&#383;cap&#8217;d</line>
<line>vpon a But of Sacke, which the Saylors heaued o&#8217;re-</line>
<line>boord, by this Bottle which I made of the barke of</line>
<line>a Tree, with mine owne hands, &#383;ince I was ca&#383;t a&#8217;-</line>
<line>&#383;hore.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>I&#8217;le &#383;weare vpon that Bottle, to be thy true &#383;ub-</line>
<line>ie&#392;t, for the liquor is not earthly.</line>
</speech>

<speech>
<speaker>St.</speaker>
<line>Heere: &#383;weare then how thou e&#383;cap&#8217;d&#383;t.</line>
</speech>

<speech>
<speaker>Tri.</speaker>
<line>Swom ashore (man) like a Ducke: I can &#383;wim</line>
<line>like a Ducke i&#8217;le be &#383;worne.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Here, ki&#383;&#383;e the Booke.</line>
<line>Though thou can&#383;t &#383;wim like a Ducke, thou art made</line>
<line>like a Goo&#383;e.</line>
</speech>

<speech>
<speaker>Tri.</speaker>
<line>O <nameref>Stephano</nameref>, ha&#8217;&#383;t any more of this?</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>The whole But (man) my Cellar is in a rocke</line>
<line>by th&#8217;&#383;ea-&#383;ide, where my Wine is hid:</line>
<line>How now Moone-Calfe, how do&#8217;s thine Ague?</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Ha&#8217;&#383;t thou not dropt from heauen?</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Out o&#8217;th Moone I doe a&#383;&#383;ure thee. I was the</line>
<line>Man ith&#8217; Moone, when time was.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>I haue &#383;eene thee in her: and I doe adore thee:</line>
<line>My Mi&#383;tris &#383;hew&#8217;d me thee, and thy Dog, and thy Bu&#383;h.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Come, &#383;weare to that: ki&#383;&#383;e the Booke: I will</line>
<line>furni&#383;h it anon with new Contents: Sweare.</line>
</speech>

<speech>
<speaker>Tri.</speaker>
<line>By this good light, this is a very &#383;hallow Mon-</line>
<line>&#383;ter: I afeard of him? a very weake Mon&#383;ter:</line>
<line>The Man ith&#8217; Moone?</line>
<line>A mo&#383;t poore creadulous Mon&#383;ter:</line>
<line>Well drawne Mon&#383;ter, in good &#383;ooth.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Ile &#383;hew thee euery fertill ynch &#8217;oth I&#383;land: and</line>
<line>I will ki&#383;&#383;e thy foote: I prethee be my god.</line>
</speech>

<speech>
<speaker>Tri.</speaker>
<line>By this light, a mo&#383;t perfidious, and drunken</line>
<line>Mon&#383;ter, when&#8217;s god&#8217;s a &#383;leepe he&#8217;ll rob his Bottle.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Ile ki&#383;&#383;e thy foot, Ile &#383;weare my &#383;elfe thy Subie&#392;t.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Come on then: downe and &#383;weare.</line>
</speech>

<speech>
<speaker>Tri.</speaker>
<line>I &#383;hall laugh my &#383;elfe to death at this puppi-hea-</line>
<line>ded Mon&#383;ter: a mo&#383;t &#383;curuie Mon&#383;ter: I could finde in</line>
<line>my heart to beate him.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Come, ki&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Tri.</speaker>
<line>But that the poore Mon&#383;ter&#8217;s in drinke:</line>
<line>An abhominable Mon&#383;ter.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>I&#8217;le &#383;hew thee the be&#383;t Springs: I&#8217;le plucke thee</line>
<line>Berries: I&#8217;le fi&#383;h for thee; and get thee wood enough.</line>
<line>A plague vpon the Tyrant that I &#383;erue;</line>
<line>I&#8217;le beare him no more Stickes, but follow thee, thou</line>
<line>wondrous man.</line>
</speech>

<speech>
<speaker>Tri.</speaker>
<line>A mo&#383;t rediculous Mon&#383;ter, to make a wonder of</line>
<line>a poore drunkard.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>I &#8217;prethee let me bring thee where Crabs grow;</line>
<line>and I with my long nayles will digge thee pig-nuts;</line>
<line>&#383;how thee a Iayes ne&#383;t, and in&#383;tru&#392;t thee how to &#383;nare</line>
<line>the nimble Marmazet: I&#8217;le bring thee to clu&#383;tring</line>
<line>Philbirts, and &#383;ometimes I&#8217;le get thee young Scamels</line>
<line>from the Rocke: Wilt thou goe with me?</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>I pre&#8217;thee now lead the way without any more</line>
<line>talking. <nameref>Trinculo</nameref>, the King, and all our company el&#383;e</line>
<line>being dround, wee will inherit here: Here; beare my</line>
<line>Bottle: Fellow <nameref>Trinculo</nameref>; we&#8217;ll fill him by and by a-</line>
<line>gaine.</line>
<stagedir>Caliban Sings drunkenly.</stagedir>
<line>Farewell Ma&#383;ter; farewell, farewell.</line>
</speech>

<speech>
<speaker>Tri.</speaker>
<line>A howling Mon&#383;ter: a drunken Mon&#383;ter.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line type="lyric">No more dams I&#8217;le make for fi&#383;h,</line>
<line type="lyric">Nor fetch in firing, at requiring,</line>
<line type="lyric">Nor &#383;crape trenchering, nor wa&#383;h di&#383;h,</line>
<line type="lyric">Ban&#8217; ban&#8217; Cacalyban</line>
<line type="lyric">Has a new Ma&#383;ter, get a new Man.</line>
<line>Freedome, high-day, high-day freedome, freedome high-</line>
<line>day, freedome.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>O braue Mon&#383;ter; lead the way.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Tertius. Sc&#339;na Prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Tertius. Sc&#339;na Prima.</scenetitle>


<stagedir>Enter Ferdinand (bearing a Log.)</stagedir>

<speech>
<speaker>Fer.</speaker>
<line>There be &#383;ome Sports are painfull; &amp; their labor</line>
<line>Delight in them &#383;et off: Some kindes of ba&#383;ene&#383;&#383;e</line>
<line>Are nobly vndergon; and mo&#383;t poore matters</line>
<line>Point to rich ends: this my meane Taske</line>
<line>Would be as heauy to me, as odious, but</line>
<line>The Mi&#383;tris which I &#383;erue, quickens what&#8217;s dead,</line>
<line>And makes my labours, plea&#383;ures: O She is</line>
<line>Ten times more gentle, then her Father&#8217;s crabbed;</line>
<line>And he&#8217;s compos&#8217;d of har&#383;hne&#383;&#383;e. I mu&#383;t remoue</line>
<line>Some thou&#383;ands of the&#383;e Logs, and pile them vp,</line>
<line>Vpon a &#383;ore iniun&#392;tion; my &#383;weet Mi&#383;tris</line>
<line>Weepes when &#383;he &#383;ees me worke, &amp; &#383;aies, &#383;uch ba&#383;enes</line>
<line>Had neuer like Executor: I forget:</line>
<line>But the&#383;e &#383;weet thoughts, doe euen refre&#383;h my labours,</line>
<line>Mo&#383;t bu&#383;ie le&#383;t, when I doe it.</line>
</speech>

<stagedir>Enter Miranda and Pro&#383;pero.</stagedir>

<speech>
<speaker>Mir.</speaker>
<line>Alas, now pray you</line>
<line>Worke not &#383;o hard: I would the lightning had</line>
<line>Burnt vp tho&#383;e Logs that you are enioynd to pile:</line>
<line>Pray &#383;et it downe, and re&#383;t you: when this burnes</line>
<line>&#8217;Twill weepe for hauing wearied you: my Father</line>
<line>Is hard at &#383;tudy; pray now re&#383;t your &#383;elfe,</line>
<line>Hee&#8217;s &#383;afe for the&#383;e three houres.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>O mo&#383;t deere Mi&#383;tris</line>
<line>The Sun will &#383;et before I &#383;hall di&#383;charge</line>
<line>What I mu&#383;t &#383;triue to do.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>If you&#8217;l &#383;it downe</line>
<line>Ile beare your Logges the while: pray giue me that,</line>
<line>Ile carry it to the pile.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>No precious Creature,</line>
<line>I had rather cracke my &#383;inewes, breake my backe,</line>
<line>Then you &#383;hould &#383;uch di&#383;honor vndergoe,</line>
<line>While I &#383;it lazy by.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>It would become me</line>
<line>As well as it do&#8217;s you; and I &#383;hould do it</line>
<line>With much more ea&#383;e: for my good will is to it,</line>
<line>And yours it is again&#383;t.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Poore worme thou art infe&#392;ted,</line>
<line>This vi&#383;itation &#383;hewes it.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>You looke wearily.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>No, noble Mi&#383;tris, &#8217;tis fre&#383;h morning with me</line>
<line>When you are by at night: I do be&#383;eech you</line>
<line>Cheefely, that I might &#383;et it in my prayers,</line>
<line>What is your name?</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line><nameref>Miranda</nameref>, O my Father,</line>
<line>I haue broke your he&#383;t to &#383;ay &#383;o.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>Admir&#8217;d <nameref>Miranda</nameref>,</line>
<line>Indeede the top of Admiration, worth</line>
<line>What&#8217;s deere&#383;t to the world: full many a Lady</line>
<line>I haue ey&#8217;d with be&#383;t regard, and many a time</line>
<line>Th&#8217;harmony of their tongues, hath into bondage</line>
<line>Brought my too diligent eare: for &#383;euerall vertues</line>
<line>Haue I lik&#8217;d &#383;euerall women, neuer any</line>
<line>VVith &#383;o full &#383;oule, but &#383;ome defe&#392;t in her</line>
<line>Did quarrell with the noble&#383;t grace &#383;he ow&#8217;d,</line>
<line>And put it to the foile. But you, O you,</line>
<line>So perfe&#392;t, and &#383;o peetle&#383;&#383;e, are created</line>
<line>Of euerie Creatures be&#383;t.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>I do not know</line>
<line>One of my &#383;exe; no womans face remember,</line>
<line>Saue from my gla&#383;&#383;e, mine owne: Nor haue I &#383;eene</line>
<line>More that I may call men, then you good friend,</line>
<line>And my deere Father: how features are abroad</line>
<line>I am &#383;kille&#383;&#383;e of; but by my mode&#383;tie</line>
<line>(The iewell in my dower) I would not wi&#383;h</line>
<line>Any Companion in the world but you:</line>
<line>Nor can imagination forme a &#383;hape</line>
<line>Be&#383;ides your &#383;elfe, to like of: but I prattle</line>
<line>Something too wildely, and my Fathers precepts</line>
<line>I therein do forget.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>I am, in my condition</line>
<line>A Prince (<nameref>Miranda</nameref>) I do thinke a King</line>
<line>(I would not &#383;o) and would no more endure</line>
<line>This wodden &#383;lauerie, then to &#383;uffer</line>
<line>The fle&#383;h-flie blow my mouth: heare my &#383;oule &#383;peake.</line>
<line>The verie in&#383;tant that I &#383;aw you, did</line>
<line>My heart flie to your &#383;eruice, there re&#383;ides</line>
<line>To make me &#383;laue to it, and for your &#383;ake</line>
<line>Am I this patient Logge-man.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>Do you loue me?</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>O heauen; O earth, beare witnes to this &#383;ound,</line>
<line>And crowne what I profe&#383;&#383;e with kinde euent</line>
<line>If I &#383;peake true: if hollowly, inuert</line>
<line>VVhat be&#383;t is boaded me, to mi&#383;chiefe: I,</line>
<line>Beyond all limit of what el&#383;e i&#8217;th world</line>
<line>Do loue, prize, honor you.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>I am a foole</line>
<line>To weepe at what I am glad of.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Faire encounter</line>
<line>Of two mo&#383;t rare affe&#392;tions: heauens raine grace</line>
<line>On that which breeds betweene &#8217;em.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>VVherefore weepe you?</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>At mine vnworthine&#383;&#383;e, that dare not offer</line>
<line>VVhat I de&#383;ire to giue; and much le&#383;&#383;e take</line>
<line>VVhat I &#383;hall die to want: But this is trifling,</line>
<line>And all the more it &#383;eekes to hide it &#383;elfe,</line>
<line>The bigger bulke it &#383;hewes. Hence ba&#383;hfull cunning,</line>
<line>And prompt me plaine and holy innocence.</line>
<line>I am your wife, if you will marrie me;</line>
<line>If not, Ile die your maid: to be your fellow</line>
<line>You may denie me, but Ile be your &#383;eruant</line>
<line>VVhether you will or no.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>My Mi&#383;tris (deere&#383;t)</line>
<line>And I thus humble euer.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>My hu&#383;band then?</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>I, with a heart as willing</line>
<line>As bondage ere of freedome: heere&#8217;s my hand.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>And mine, with my heart in&#8217;t; and now farewel</line>
<line>Till halfe an houre hence.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>A thou&#383;and, thou&#383;and.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<speech>
<speaker>Pro.</speaker>
<line>So glad of this as they I cannot be,</line>
<line>VVho are &#383;urpriz&#8217;d with all; but my reioycing</line>
<line>At nothing can be more: Ile to my booke,</line>
<line>For yet ere &#383;upper time, mu&#383;t I performe</line>
<line>Much bu&#383;ine&#383;&#383;e appertaining.</line>
</speech>

<stagedir>Exit.</stagedir>

</scene>

<scene>

<scenetitle>Sc&#339;na Secunda.</scenetitle>

<stagedir>Enter Caliban, Stephano, and Trinculo.</stagedir>

<speech>
<speaker>Ste.</speaker>
<line>Tell not me, when the But is out we will drinke</line>
<line>water, not a drop before; therefore beare vp, &amp; boord</line>
<line>em&#8217; Seruant Mon&#383;ter, drinke to me.</line>
</speech>

<speech>
<speaker>Trin.</speaker>
<line>Seruant Mon&#383;ter? the folly of this Iland, they</line>
<line>&#383;ay there&#8217;s but fiue vpon this I&#383;le; we are three of them,</line>
<line>if th&#8217;other two be brain&#8217;d like vs, the State totters.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Drinke &#383;eruant Mon&#383;ter when I bid thee, thy</line>
<line>eies are almo&#383;t &#383;et in thy head.</line>
</speech>

<speech>
<speaker>Trin.</speaker>
<line>VVhere &#383;hould they bee &#383;et el&#383;e? hee were a</line>
<line>braue Mon&#383;ter indeede if they were &#383;et in his taile.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>My man-Mon&#383;ter hath drown&#8217;d his tongue in</line>
<line>&#383;acke: for my part the Sea cannot drowne mee, I &#383;wam</line>
<line>ere I could recouer the &#383;hore, fiue and thirtie Leagues</line>
<line>off and on, by this light thou &#383;halt bee my Lieutenant</line>
<line>Mon&#383;ter, or my Standard.</line>
</speech>

<speech>
<speaker>Trin.</speaker>
<line>Your Lieutenant if you li&#383;t, hee&#8217;s no &#383;tandard.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>VVeel not run Mon&#383;ieur Mon&#383;ter.</line>
</speech>

<speech>
<speaker>Trin.</speaker>
<line>Nor go neither: but you&#8217;l lie like dogs, and yet</line>
<line>&#383;ay nothing neither.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Moone-calfe, &#383;peak once in thy life, if thou bee&#383;t</line>
<line>a good Moone-calfe.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>How does thy honour? Let me licke thy &#383;hooe:</line>
<line>Ile not &#383;erue him, he is not valiant.</line>
</speech>

<speech>
<speaker>Trin.</speaker>
<line>Thou lie&#383;t mo&#383;t ignorant Mon&#383;ter, I am in ca&#383;e</line>
<line>to iu&#383;tle a Con&#383;table: why, thou debo&#383;h&#8217;d Fi&#383;h thou,</line>
<line>was there euer man a Coward, that hath drunk &#383;o much</line>
<line>Sacke as I to day? wilt thou tell a mon&#383;trous lie, being</line>
<line>but halfe a Fi&#383;h, and halfe a Mon&#383;ter?</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Loe, how he mockes me, wilt thou let him my</line>
<line>Lord?</line>
</speech>

<speech>
<speaker>Trin.</speaker>
<line>Lord, quoth he? that a Mon&#383;ter &#383;hould be &#383;uch</line>
<line>a Naturall?</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Loe, loe againe: bite him to death I prethee.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line><nameref>Trinculo</nameref>, keepe a good tongue in your head: If</line>
<line>you proue a mutineere, the next Tree: the poore Mon-</line>
<line>&#383;ter&#8217;s my &#383;ubie&#392;t, and he &#383;hall not &#383;uffer indignity.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>I thanke my noble Lord. Wilt thou be pleas&#8217;d</line>
<line>to hearken once againe to the &#383;uite I made to thee?</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Marry will I: kneele, and repeate it,</line>
<line>I will &#383;tand, and &#383;o &#383;hall <nameref>Trinculo</nameref>.</line>
</speech>

<stagedir>Enter Ariell inui&#383;ible.</stagedir>

<speech>
<speaker>Cal.</speaker>
<line>As I told thee before, I am &#383;ubie&#392;t to a Tirant,</line>
<line>A Sorcerer, that by his cunning hath cheated me</line>
<line>Of the I&#383;land.</line>
</speech>

<speech>
<speaker>Ariell.</speaker>
<line>Thou lye&#383;t.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Thou lye&#383;t, thou ie&#383;ting Monkey thou:</line>
<line>I would my valiant Ma&#383;ter would de&#383;troy thee.</line>
<line>I do not lye.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line><nameref>Trinculo</nameref>, if you trouble him any more in&#8217;s tale,</line>
<line>By this hand, I will &#383;upplant &#383;ome of your teeth.</line>
</speech>

<speech>
<speaker>Trin.</speaker>
<line>Why, I &#383;aid nothing.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Mum then, and no more: proceed.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>I &#383;ay by Sorcery he got this I&#383;le</line>
<line>From me, he got it. If thy Greatne&#383;&#383;e will</line>
<line>Reuenge it on him, (for I know thou dar&#8217;&#383;t)</line>
<line>But this Thing dare not.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>That&#8217;s mo&#383;t certaine.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Thou &#383;halt be Lord of it, and Ile &#383;erue thee.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>How now &#383;hall this be compa&#383;t?</line>
<line>Can&#383;t thou bring me to the party?</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Yea, yea my Lord, Ile yeeld him thee a&#383;leepe,</line>
<line>Where thou mai&#383;t knocke a naile into his head.</line>
</speech>

<speech>
<speaker>Ariell.</speaker>
<line>Thou lie&#383;t, thou can&#383;t not.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>What a py&#8217;de Ninnie&#8217;s this? Thou &#383;curuy patch:</line>
<line>I do be&#383;eech thy Greatne&#383;&#383;e giue him blowes,</line>
<line>And take his bottle from him: When that&#8217;s gone,</line>
<line>He &#383;hall drinke nought but brine, for Ile not &#383;hew him</line>
<line>Where the quicke Fre&#383;hes are.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line><nameref>Trinculo</nameref>, run into no further danger:</line>
<line>Interrupt the Mon&#383;ter one word further, and by this</line>
<line>hand, Ile turne my mercie out o&#8217;doores, and make a</line>
<line>Stockfi&#383;h of thee.</line>
</speech>

<speech>
<speaker>Trin.</speaker>
<line>Why, what did I? I did nothing:</line>
<line>Ile go farther off.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Did&#383;t thou not &#383;ay he lyed?</line>
</speech>

<speech>
<speaker>Ariell.</speaker>
<line>Thou lie&#383;t.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Do I &#383;o? Take thou that,</line>
<line>As you like this, giue me the lye another time.</line>
</speech>

<speech>
<speaker>Trin.</speaker>
<line>I did not giue the lie: Out o&#8217;your wittes, and</line>
<line>hearing too?</line>
<line>A pox o&#8217;your bottle, this can Sacke and drinking doo:</line>
<line>A murren on your Mon&#383;ter, and the diuell take your</line>
<line>fingers.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Ha, ha, ha.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Now forward with your Tale: prethee &#383;tand</line>
<line>further off.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Beate him enough: after a little time</line>
<line>Ile beate him too.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Stand farther: Come proceede.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Why, as I told thee, &#8217;tis a cu&#383;tome with him</line>
<line>I&#8217;th afternoone to &#383;leepe: there thou mai&#383;t braine him,</line>
<line>Hauing fir&#383;t &#383;eiz&#8217;d his bookes: Or with a logge</line>
<line>Batter his &#383;kull, or paunch him with a &#383;take,</line>
<line>Or cut his wezand with thy knife. Remember</line>
<line>Fir&#383;t to po&#383;&#383;e&#383;&#383;e his Bookes; for without them</line>
<line>Hee&#8217;s but a Sot, as I am; nor hath not</line>
<line>One Spirit to command: they all do hate him</line>
<line>As rootedly as I. Burne but his Bookes,</line>
<line>He ha&#8217;s braue Vten&#383;ils (for &#383;o he calles them)</line>
<line>Which when he ha&#8217;s a hou&#383;e, hee&#8217;l decke withall.</line>
<line>And that mo&#383;t deeply to con&#383;ider, is</line>
<line>The beautie of his daughter: he him&#383;elfe</line>
<line>Cals her a non-pareill: I neuer &#383;aw a woman</line>
<line>But onely <nameref>Sycorax</nameref> my Dam, and &#383;he;</line>
<line>But &#383;he as farre &#383;urpa&#383;&#383;eth <nameref>Sycorax</nameref>,</line>
<line>As great&#8217;&#383;t do&#8217;s lea&#383;t.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Is it &#383;o braue a La&#383;&#383;e?</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>I Lord, &#383;he will become thy bed, I warrant,</line>
<line>And bring thee forth braue brood.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Mon&#383;ter, I will kill this man: his daughter and</line>
<line>I will be King and Queene, &#383;aue our Graces: and <nameref>Trin-</nameref></line>
<line><nameref>culo</nameref> and thy &#383;elfe &#383;hall be Vice-royes:</line>
<line>Do&#383;t thou like the plot <nameref>Trinculo</nameref>?</line>
</speech>

<speech>
<speaker>Trin.</speaker>
<line>Excellent.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Giue me thy hand, I am &#383;orry I beate thee:</line>
<line>But while thou liu&#8217;&#383;t keepe a good tongue in thy head.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Within this halfe houre will he be a&#383;leepe,</line>
<line>Wilt thou de&#383;troy him then?</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>I on mine honour.</line>
</speech>

<speech>
<speaker>Ariell.</speaker>
<line>This will I tell my Ma&#383;ter.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Thou mak&#8217;&#383;t me merry: I am full of plea&#383;ure,</line>
<line>Let vs be iocond. Will you troule the Catch</line>
<line>You taught me but whileare?</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>At thy reque&#383;t Mon&#383;ter, I will do rea&#383;on,</line>
<line>Any rea&#383;on: Come on <nameref>Trinculo</nameref>, let vs &#383;ing.</line>
<line><stagedir>Sings.</stagedir></line>
<line type="lyric">Flout &#8217;em, and cout &#8217;em: and &#383;kowt &#8217;em, and flout &#8217;em,</line>
<line type="lyric">Thought is free.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>That&#8217;s not the tune.</line>
</speech>

<stagedir>Ariell plaies the tune on a Tabor and Pipe.</stagedir>

<speech>
<speaker>Ste.</speaker>
<line>What is this &#383;ame?</line>
</speech>

<speech>
<speaker>Trin.</speaker>
<line>This is the tune of our Catch, plaid by the pic-</line>
<line>ture of No-body.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>If thou bee&#383;t a man, &#383;hew thy &#383;elfe in thy likenes:</line>
<line>If thou bee&#383;t a diuell, take&#8217;t a&#383; thou li&#383;t.</line>
</speech>

<speech>
<speaker>Trin.</speaker>
<line>O forgiue me my &#383;innes.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>He that dies payes all debts: I defie thee;</line>
<line>Mercy vpon vs.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Art thou affeard?</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>No Mon&#383;ter, not I.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Be not affeard, the I&#383;le is full of noy&#383;es,</line>
<line>Sounds, and &#383;weet aires, that giue delight and hurt not:</line>
<line>Sometimes a thou&#383;and twangling In&#383;truments</line>
<line>Will hum about mine eares; and &#383;ometime voices,</line>
<line>That if I then had wak&#8217;d after long &#383;leepe,</line>
<line>Will make me &#383;leepe againe, and then in dreaming,</line>
<line>The clouds methought would open, and &#383;hew riches</line>
<line>Ready to drop vpon me, that when I wak&#8217;d</line>
<line>I cri&#8217;de to dreame againe.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>This will proue a braue kingdome to me,</line>
<line>Where I &#383;hall haue my Mu&#383;icke for nothing.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>When <nameref>Pro&#383;pero</nameref> is de&#383;troy&#8217;d.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>That &#383;hall be by and by:</line>
<line>I remember the &#383;torie.</line>
</speech>

<speech>
<speaker>Trin.</speaker>
<line>The &#383;ound is going away,</line>
<line>Lets follow it, and after do our worke.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Leade Mon&#383;ter,</line>
<line>Wee&#8217;l follow: I would I could &#383;ee this Taborer,</line>
<line>He layes it on.</line>
</speech>

<speech>
<speaker>Trin.</speaker>
<line>Wilt come?</line>
<line>Ile follow <nameref>Stephano</nameref>.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>

<scene>
<scenetitle>Scena Tertia.</scenetitle>

<stagedir>Enter Alonso, Seba&#383;tian, Anthonio, Gonzallo, Adrian, Franci&#383;co, &amp;c.</stagedir>

<speech>
<speaker>Gon.</speaker>
<line>By&#8217;r lakin, I can goe no further, Sir,</line>
<line>My old bones akes: here&#8217;s a maze trod indeede</line>
<line>Through fourth-rights, &amp; Meanders: by your patience,</line>
<line>I needes mu&#383;t re&#383;t me.</line>
</speech>

<speech>
<speaker>Al.</speaker>
<line>Old Lord, I cannot blame thee,</line>
<line>Who, am my &#383;elfe attach&#8217;d with wearine&#383;&#383;e</line>
<line>To th&#8217;dulling of my &#383;pirits: Sit downe, and re&#383;t:</line>
<line>Euen here I will put off my hope, and keepe it</line>
<line>No longer for my Flatterer: he is droun&#8217;d</line>
<line>Whom thus we &#383;tray to finde, and the Sea mocks</line>
<line>Our fru&#383;trate &#383;earch on land: well, let him goe.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>I am right glad, that he&#8217;s &#383;o out of hope:</line>
<line>Doe not for one repul&#383;e forgoe; the purpo&#383;e</line>
<line>That you re&#383;olu&#8217;d t&#8217;effe&#392;t.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>The next aduantage will we take throughly.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Let it be to night,</line>
<line>For now they are oppre&#383;&#383;&#8217;d with trauaile, they</line>
<line>Will not, nor cannot v&#383;e &#383;uch vigilance</line>
<line>As when they are fre&#383;h. </line>
</speech>

<stagedir>Solemne and &#383;trange Mu&#383;icke: and Pro&#383;per on the top (inui&#383;ible:) Enter &#383;euerall &#383;trange &#383;hapes, bringing in a Banket; and dance about it with gentle a&#392;tions of &#383;alutations, and inuiting the King, &amp;c. to eate, they depart.</stagedir>

<speech>
<speaker>Seb.</speaker>
<line>I &#383;ay to night: no more.</line>
</speech>

<speech>
<speaker>Al.</speaker>
<line>What harmony is this? my good friends, harke.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Maruellous &#383;weet Mu&#383;icke.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>Giue vs kind keepers, heau&#233;s: what were the&#383;e?</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>A liuing <italic>Drolerie</italic>: now I will beleeue</line>
<line>That there are Vnicornes: that in <nameref>Arabia</nameref></line>
<line>There is one Tree, the Ph&#339;nix throne, one Ph&#339;nix</line>
<line>At this houre reigning there.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Ile beleeue both:</line>
<line>And what do&#8217;s el&#383;e want credit, come to me</line>
<line>And Ile be&#383;worne &#8217;tis true: Trauellers nere did lye,</line>
<line>Though fooles at home condemne &#8217;em.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>If in <nameref>Naples</nameref></line>
<line>I &#383;hould report this now, would they beleeue me?</line>
<line>If I &#383;hould &#383;ay I &#383;aw &#383;uch I&#383;lands;</line>
<line>(For certes, the&#383;e are people of the I&#383;land)</line>
<line>Who though they are of mon&#383;trous &#383;hape, yet note</line>
<line>Their manners are more gentle, kinde, then of</line>
<line>Our humaine generation you &#383;hall finde</line>
<line>Many, nay almo&#383;t any.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Hone&#383;t Lord,</line>
<line>Thou ha&#383;t &#383;aid well: for &#383;ome of you there pre&#383;ent;</line>
<line>Are wor&#383;e then diuels.</line>
</speech>

<speech>
<speaker>Al.</speaker>
<line>I cannot too much mu&#383;e</line>
<line>Such &#383;hapes, &#383;uch ge&#383;ture, and &#383;uch &#383;ound expre&#383;&#383;ing</line>
<line>(Although they want the v&#383;e of tongue) a kinde</line>
<line>Of excellent dumbe di&#383;cour&#383;e.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Prai&#383;e in departing.</line>
</speech>

<speech>
<speaker>Fr.</speaker>
<line>They vani&#383;h&#8217;d &#383;trangely.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>No matter, &#383;ince</line>
<line>They haue left their Viands behinde; for wee haue &#383;tomacks.</line>
<line>Wilt plea&#383;e you ta&#383;te of what is here?</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>Not I.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Faith Sir, you neede not feare: when wee were Boyes</line>
<line>Who would beleeue that there were Mountayneeres,</line>
<line>Dew-lapt, like Buls, who&#383;e throats had hanging at &#8217;em</line>
<line>Wallets of fle&#383;h? or that there were &#383;uch men</line>
<line>Who&#383;e heads &#383;tood in their bre&#383;ts? which now we finde</line>
<line>Each putter out of fiue for one, will bring vs</line>
<line>Good warrant of.</line>
</speech>

<speech>
<speaker>Al.</speaker>
<line>I will &#383;tand to, and feede,</line>
<line>Although my la&#383;t, no matter, &#383;ince I feele</line>
<line>The be&#383;t is pa&#383;t: brother: my Lord, the Duke,</line>
<line>Stand too, and doe as we. </line>
</speech>

<stagedir>Thunder and Lightning. Enter Ariell (like a Harpey) claps his wings vpon the Table, and with a quient deuice the Banquet vani&#383;hes.</stagedir>

<speech>
<speaker>Ar.</speaker>
<line>You are three men of &#383;inne, whom de&#383;tiny</line>
<line>That hath to in&#383;trument this lower world,</line>
<line>And what is in&#8217;t: the neuer &#383;urfeited Sea,</line>
<line>Hath caus&#8217;d to belch vp you: and on this I&#383;land,</line>
<line>Where man doth not inhabit, you &#8217;mong&#383;t men,</line>
<line>Being mo&#383;t vnfit to liue: I haue made you mad;</line>
<line>And euen with &#383;uch like valour, men hang, and drowne</line>
<line>Their proper &#383;elues: you fooles, I and my fellowes</line>
<line>Are mini&#383;ters of Fate, the Elements</line>
<line>Of whom your &#383;words are temper&#8217;d, may as well</line>
<line>Wound the loud windes, or with bemockt-at-Stabs</line>
<line>Kill the &#383;till clo&#383;ing waters, as dimini&#383;h</line>
<line>One dowle that&#8217;s in my plumbe: My fellow mini&#383;ters</line>
<line>Are like-invulnerable: if you could hurt,</line>
<line>Your &#383;words are now too ma&#383;&#383;ie for your &#383;trengths,</line>
<line>And will not be vplifted: But remember</line>
<line>(For that&#8217;s my bu&#383;ine&#383;&#383;e to you) that you three</line>
<line>From <nameref>Millaine</nameref> did &#383;upplant good <nameref>Pro&#383;pero</nameref>,</line>
<line>Expos&#8217;d vnto the Sea (which hath requit it)</line>
<line>Him, and his innocent childe: for which foule deed,</line>
<line>The Powres, delaying (not forgetting) haue</line>
<line>Incens&#8217;d the Seas, and Shores; yea, all the Creatures</line>
<line>Again&#383;t your peace: Thee of thy Sonne, <nameref>Alon&#383;o</nameref></line>
<line>They haue bereft; and doe pronounce by me</line>
<line>Lingring perdition (wor&#383;e then any death</line>
<line>Can be at once) &#383;hall &#383;tep, by &#383;tep attend</line>
<line>You, and your wayes, who&#383;e wraths to guard you from,</line>
<line>Which here, in this mo&#383;t de&#383;olate I&#383;le, el&#383;e fals</line>
<line>Vpon your heads, is nothing but hearts-&#383;orrow,</line>
<line>And a cleere life en&#383;uing. </line>
</speech>

<stagedir>He vani&#383;hes in Thunder: then (to &#383;oft Mu&#383;icke.) Enter the &#383;hapes againe, and daunce (with mockes and mowes) and carrying out the Table.</stagedir>

<speech>
<speaker>Pro.</speaker>
<line>Brauely the figure of this <italic>Harpie</italic>, ha&#383;t thou</line>
<line>Perform&#8217;d (my <nameref>Ariell</nameref>) a grace it had deuouring:</line>
<line>Of my In&#383;tru&#392;tion, ha&#383;t thou nothing bated</line>
<line>In what thou had&#8217;&#383;t to &#383;ay: &#383;o with good life,</line>
<line>And ob&#383;eruation &#383;trange, my meaner mini&#383;ters</line>
<line>Their &#383;euerall kindes haue done: my high charmes work,</line>
<line>And the&#383;e (mine enemies) are all knit vp</line>
<line>In their di&#383;tra&#392;tions: they now are in my powre;</line>
<line>And in the&#383;e fits, I leaue them, while I vi&#383;it</line>
<line>Yong <nameref>Ferdinand</nameref> (whom they &#383;uppo&#383;e is droun&#8217;d)</line>
<line>And his, and mine lou&#8217;d darling.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>I&#8217;th name of &#383;omething holy, Sir, why &#383;tand you</line>
<line>In this &#383;trange &#383;tare?</line>
</speech>

<speech>
<speaker>Al.</speaker>
<line>O, it is mon&#383;trous: mon&#383;trous:</line>
<line>Me thought the billowes &#383;poke, and told me of it,</line>
<line>The windes did &#383;ing it to me: and the Thunder</line>
<line>(That deepe and dreadfull Organ-Pipe) pronounc&#8217;d</line>
<line>The name of <nameref>Pro&#383;per</nameref>: it did ba&#383;e my Tre&#383;pa&#383;&#383;e,</line>
<line>Therefore my Sonne i&#8217;th Ooze is bedded; and</line>
<line>I&#8217;le &#383;eeke him deeper then ere plummet &#383;ounded,</line>
<line>And with him there lye mudded.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Seb.</speaker>
<line>But one feend at a time,</line>
<line>Ile fight their Legions ore.</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Ile be thy Second.</line>
</speech>

<stagedir>Exeunt.</stagedir>

<speech>
<speaker>Gon.</speaker>
<line>All three of them are de&#383;perate: their great guilt</line>
<line>(Like poy&#383;on giuen to worke a great time after)</line>
<line>Now gins to bite the &#383;pirits: I doe be&#383;eech you</line>
<line>(That are of &#383;uppler ioynts) follow them &#383;wiftly,</line>
<line>And hinder them from what this exta&#383;ie</line>
<line>May now prouoke them to.</line>
</speech>

<speech>
<speaker>Ad</speaker>
<line>Follow, I pray you.</line>
</speech>

<stagedir>Exeunt omnes.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus Quartus. Scena Prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Quartus. Scena Prima.</scenetitle>


<stagedir>Enter Pro&#383;pero, Ferdinand, and Miranda.</stagedir>

<speech>
<speaker>Pro.</speaker>
<line>If I haue too au&#383;terely puni&#383;h&#8217;d you,</line>
<line>Your compen&#383;ation makes amends, for I</line>
<line>Haue giuen you here, a third of mine owne life,</line>
<line>Or that for which I liue: who, once againe</line>
<line>I tender to thy hand: All thy vexations</line>
<line>Were but my trials of thy loue, and thou</line>
<line>Ha&#383;t &#383;trangely &#383;tood the te&#383;t: here, afore heauen</line>
<line>I ratifie this my rich guift: O <nameref>Ferdinand</nameref>,</line>
<line>Doe not &#383;mile at me, that I boa&#383;t her of,</line>
<line>For thou &#383;halt finde &#383;he will out-&#383;trip all prai&#383;e</line>
<line>And make it halt, behinde her.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>I doe beleeue it</line>
<line>Again&#383;t an Oracle.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Then, as my gue&#383;t, and thine owne acqui&#383;ition</line>
<line>Worthily purchas&#8217;d, take my daughter: But</line>
<line>If thou do&#8217;&#383;t breake her Virgin-knot, before</line>
<line>All &#383;an&#392;timonious ceremonies may</line>
<line>With full and holy right, be mini&#383;tred,</line>
<line>No &#383;weet a&#383;per&#383;ion &#383;hall the heauens let fall</line>
<line>To make this contra&#392;t grow; but barraine hate,</line>
<line>Sower-ey&#8217;d di&#383;daine, and di&#383;cord &#383;hall be&#383;trew</line>
<line>The vnion of your bed, with weedes &#383;o loathly</line>
<line>That you &#383;hall hate it both: Therefore take heede,</line>
<line>As Hymens Lamps &#383;hall light you.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>As I hope</line>
<line>For quiet dayes, faire I&#383;&#383;ue, and long life,</line>
<line>With &#383;uch loue, as &#8217;tis now the murkie&#383;t den,</line>
<line>The mo&#383;t opportune place, the &#383;trong&#383;t &#383;ugge&#383;tion,</line>
<line>Our wor&#383;er <italic>Genius</italic> can, &#383;hall neuer melt</line>
<line>Mine honor into lu&#383;t, to take away</line>
<line>The edge of that dayes celebration,</line>
<line>When I &#383;hall thinke, or <nameref>Ph&#339;bus</nameref> Steeds are founderd,</line>
<line>Or Night kept chain&#8217;d below.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Fairely &#383;poke;</line>
<line>Sit then, and talke with her, &#383;he is thine owne;</line>
<line>What <nameref>Ariell</nameref>; my indu&#383;trious &#383;eru&#225;t <nameref>Ariell</nameref>.</line>
</speech>
<stagedir>Enter Ariell.</stagedir>

<speech>
<speaker>Ar.</speaker>
<line>What would my potent ma&#383;ter? here I am.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Thou, and thy meaner fellowes, your la&#383;t &#383;eruice</line>
<line>Did worthily performe: and I mu&#383;t v&#383;e you</line>
<line>In &#383;uch another tricke: goe bring the rabble</line>
<line>(Ore whom I giue thee powre) here, to this place:</line>
<line>Incite them to quicke motion, for I mu&#383;t</line>
<line>Be&#383;tow vpon the eyes of this yong couple</line>
<line>Some vanity of mine Art: it is my promi&#383;e,</line>
<line>And they expe&#392;t it from me.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>Pre&#383;ently?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>I: with a twincke.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>Before you can &#383;ay come, and goe,</line>
<line>And breathe twice; and cry, &#383;o, &#383;o:</line>
<line>Each one tripping on his Toe,</line>
<line>Will be here with mop, and mowe.</line>
<line>Doe you loue me Ma&#383;ter? no?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Dearely, my delicate <nameref>Ariell</nameref>: doe not approach</line>
<line>Till thou do&#8217;&#383;t heare me call.</line>
</speech>

<speech>
<speaker>Ar</speaker>
<line>Well: I conceiue.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Pro.</speaker>
<line>Looke thou be true: doe not giue dalliance</line>
<line>Too much the raigne: the &#383;tronge&#383;t oathes, are &#383;traw</line>
<line>To th&#8217;fire ith&#8217; blood: be more ab&#383;tenious,</line>
<line>Or el&#383;e good night your vow.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>I warrant you, Sir,</line>
<line>The white cold virgin Snow, vpon my heart</line>
<line>Abates the ardour of my Liuer.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Well.</line>
<line>Now come my <nameref>Ariell</nameref>, bring a Corolary,</line>
<line>Rather then want a Spirit; appear, &amp; pertly. <stagedir>Soft mu&#383;ick.</stagedir></line>
<line>No tongue: all eyes: be &#383;ilent. <stagedir>Enter Iris.</stagedir></line>
</speech>

<speech>
<speaker>Ir.</speaker>
<line><nameref>Ceres</nameref>, mo&#383;t bounteous Lady, thy rich Leas</line>
<line>Of Wheate, Rye, Barley, Fetches, Oates and Pea&#383;e;</line>
<line>Thy Turphie-Mountaines, where liue nibling Sheepe,</line>
<line>And flat Medes thetchd with Stouer, them to keepe:</line>
<line>Thy bankes with pioned, and twilled brims</line>
<line>Which &#383;pungie <italic>Aprill</italic>, at thy he&#383;t betrims;</line>
<line>To make cold Nymphes cha&#383;t crownes; &amp; thy broome-groues;</line>
<line>Who&#383;e &#383;hadow the di&#383;mi&#383;&#383;ed Batchelor loues,</line>
<line>Being la&#383;&#383;e-lorne: thy pole-clipt vineyard,</line>
<line>And thy Sea-marge &#383;tirrile, and rockey-hard,</line>
<line>Where thou thy &#383;elfe do&#8217;&#383;t ayre, the Queene o&#8217;th Skie,</line>
<line>Who&#383;e watry Arch, and me&#383;&#383;enger, am I.</line>
<line>Bids thee leaue the&#383;e, &amp; with her &#383;oueraigne grace,</line>
<line><stagedir>Iuno de&#383;cends.</stagedir></line>
<line>Here on this gra&#383;&#383;e-plot, in this very place</line>
<line>To come, and &#383;port: here Peacocks flye amaine:</line>
<line>Approach, rich <nameref>Ceres</nameref>, her to entertaine.</line>
</speech>

<stagedir>Enter Ceres.</stagedir>

<speech>
<speaker>Cer.</speaker>
<line>Haile, many-coloured Me&#383;&#383;enger, that nere</line>
<line>Do&#8217;&#383;t di&#383;obey the wife of <nameref>Iupiter</nameref>:</line>
<line>Who, with thy &#383;affron wings, vpon my flowres</line>
<line>Diffu&#383;e&#383;t hony drops, refre&#383;hing &#383;howres,</line>
<line>And with each end of thy blew bowe do&#8217;&#383;t crowne</line>
<line>My boskie acres, and my vn&#383;hrubd downe,</line>
<line>Rich &#383;carph to my proud earth: why hath thy Queene</line>
<line>Summond me hither, to this &#383;hort gras&#8217;d Greene?</line>
</speech>

<speech>
<speaker>Ir.</speaker>
<line>A contra&#392;t of true Loue, to celebrate,</line>
<line>And &#383;ome donation freely to e&#383;tate</line>
<line>On the bles&#8217;d Louers.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>Tell me heauenly Bowe,</line>
<line>If <nameref>Venus</nameref> or her Sonne, as thou do&#8217;&#383;t know,</line>
<line>Doe now attend the Queene? &#383;ince they did plot</line>
<line>The meanes, that duskie <italic>Dis</italic>, my daughter got,</line>
<line>Her, and her blind-Boyes &#383;candald company,</line>
<line>I haue for&#383;worne.</line>
</speech>

<speech>
<speaker>Ir.</speaker>
<line>Of her &#383;ocietie</line>
<line>Be not afraid: I met her deitie</line>
<line>Cutting the clouds towards <nameref>Paphos</nameref>: and her Son</line>
<line>Doue-drawn with her: here thought they to haue done</line>
<line>Some wanton charme, vpon this Man and Maide,</line>
<line>Who&#383;e vowes are, that no bed-right &#383;hall be paid</line>
<line>Till <italic>Hymens</italic> Torch be lighted: but in vaine,</line>
<line><italic>Mar&#383;es</italic> hot Minion is returnd againe,</line>
<line>Her wa&#383;pi&#383;h headed &#383;onne, has broke his arrowes,</line>
<line>Swears he will &#383;hoote no more, but play with Sparrows,</line>
<line>And be a Boy right out.</line>
</speech>

<speech>
<speaker>Cer.</speaker>
<line>Highe&#383;t Queene of State,</line>
<line>Great <nameref>Iuno</nameref> comes, I know her by her gate.</line>
</speech>

<speech>
<speaker>Iu.</speaker>
<line>How do&#8217;s my bounteous &#383;i&#383;ter? goe with me</line>
<line>To ble&#383;&#383;e this twaine, that they may pro&#383;perous be,</line>
<line>And honourd in their I&#383;&#383;ue.</line>
</speech>

<stagedir>They &#383;ing.</stagedir>

<speech>
<speaker>Iu.</speaker>
<line type="lyric">Honor, riches, marriage, ble&#383;&#383;ing,</line>
<line type="lyric">Long continuance, and encrea&#383;ing,</line>
<line type="lyric">Hourely ioyes, be &#383;till vpon you,</line>
<line type="lyric">Iuno &#383;ings her ble&#383;&#383;ings on you.</line>
<line type="lyric">Earths increa&#383;e, foyzon plentie,</line>
<line type="lyric">Barnes, and Garners, neuer empty.</line>
<line type="lyric">Vines, with clu&#383;tring bunches growing,</line>
<line type="lyric">Plants, with goodly burthen bowing:</line>
<line type="lyric">Spring come to you at the farthe&#383;t,</line>
<line type="lyric">In the very end of Harue&#383;t.</line>
<line type="lyric">Scarcity and want &#383;hall &#383;hun you,</line>
<line type="lyric">Ceres ble&#383;&#383;ing &#383;o is on you.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>This is a mo&#383;t maie&#383;ticke vi&#383;ion, and</line>
<line>Harmonious charmingly: may I be bold</line>
<line>To thinke the&#383;e &#383;pirits?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Spirits, which by mine Art</line>
<line>I haue from their confines call&#8217;d to ena&#392;t</line>
<line>My pre&#383;ent fancies.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>Let me liue here euer,</line>
<line>So rare a wondred Father, and a wife</line>
<line>Makes this place Paradi&#383;e.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Sweet now, &#383;ilence:</line>
<line><nameref>Iuno</nameref> and <nameref>Ceres</nameref> whi&#383;per &#383;eriou&#383;ly,</line>
<line>There&#8217;s &#383;omething el&#383;e to doe: hu&#383;h, and be mute</line>
<line>Or el&#383;e our &#383;pell is mar&#8217;d.</line>
</speech>

<stagedir>Iuno and Ceres whi&#383;per, and &#383;end Iris on employment.</stagedir>

<speech>
<speaker>Iris.</speaker>
<line>You Nimphs cald <italic>Nayades</italic> of &#253; windring brooks,</line>
<line>With your &#383;edg&#8217;d crownes, and euer-harmele&#383;&#383;e lookes,</line>
<line>Leaue your cri&#383;pe channels, and on this green-Land</line>
<line>An&#383;were your &#383;ummons, <nameref>Iuno</nameref> do&#8217;s command.</line>
<line>Come temperate <italic>Nimphes</italic>, and helpe to celebrate</line>
<line>A Contra&#392;t of true Loue: be not too late. <stagedir>Enter Certaine Nimphes.</stagedir></line>
<line>You Sun-burn&#8217;d Sicklemen of Augu&#383;t weary,</line>
<line>Come hether from the furrow, and be merry,</line>
<line>Make holly day: your Rye-&#383;traw hats put on,</line>
<line>And the&#383;e fre&#383;h Nimphes encounter euery one</line>
<line>In Country footing. </line>
</speech>

<stagedir>Enter certaine Reapers (properly habited:) they ioyne with the Nimphes, in a gracefull dance, towards the end where-of, Pro&#383;pero &#383;tarts &#383;odainly and &#383;peakes, after which to a &#383;trange hollow and confu&#383;ed noy&#383;e, they heauily vani&#383;h.</stagedir>

<speech>
<speaker>Pro.</speaker>
<line>I had forgot that foule con&#383;piracy</line>
<line>Of the bea&#383;t <nameref>Calliban</nameref>, and his confederates</line>
<line>Again&#383;t my life: the minute of their plot</line>
<line>Is almo&#383;t come: Well done, auoid: no more.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>This is &#383;trange: your fathers in &#383;ome pa&#383;&#383;ion</line>
<line>That workes him &#383;trongly.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>Neuer till this day</line>
<line>Saw I him touch&#8217;d with anger, &#383;o di&#383;temper&#8217;d.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>You doe looke (my &#383;on) in a mou&#8217;d &#383;ort,</line>
<line>As if you were di&#383;maid: be cheerefull Sir,</line>
<line>Our Reuels now are ended: The&#383;e our a&#392;tors,</line>
<line>(As I foretold you) were all Spirits, and</line>
<line>Are melted into Ayre, into thin Ayre,</line>
<line>And like the ba&#383;ele&#383;&#383;e fabricke of this vi&#383;ion</line>
<line>The Clowd-capt Towres, the gorgeous Pallaces,</line>
<line>The &#383;olemne Temples, the great Globe it &#383;elfe,</line>
<line>Yea, all which it inherit, &#383;hall di&#383;&#383;olue,</line>
<line>And like this in&#383;ub&#383;tantiall Pageant faded</line>
<line>Leaue not a racke behinde: we are &#383;uch &#383;tuffe</line>
<line>As dreames are made on; and our little life</line>
<line>Is rounded with a &#383;leepe: Sir, I am vext,</line>
<line>Beare with my weakene&#383;&#383;e, my old braine is troubled:</line>
<line>Be not disturb&#8217;d with my infirmitie,</line>
<line>If you be pleas&#8217;d, retire into my Cell,</line>
<line>And there repo&#383;e, a turne or two, Ile walke</line>
<line>To &#383;till my beating minde.</line>
<line>Fer. Mir.</line>
<line>We wi&#383;h your peace.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Pro.</speaker>
<line>Come with a thought; I thank thee <nameref>Ariell</nameref>: come.</line>
</speech>

<stagedir>Enter Ariell.</stagedir>

<speech>
<speaker>Ar.</speaker>
<line>Thy thoughts I cleaue to, what&#8217;s thy plea&#383;ure?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Spirit: We mu&#383;t prepare to meet with <nameref>Caliban</nameref>.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>I my Commander, when I pre&#383;ented <nameref>Ceres</nameref></line>
<line>I thought to haue told thee of it, but I fear&#8217;d</line>
<line>Lea&#383;t I might anger thee.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Say again, where did&#383;t thou leaue the&#383;e varlots?</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>I told you Sir, they were red-hot with drinking,</line>
<line>So full of valour, that they &#383;mote the ayre</line>
<line>For breathing in their faces: beate the ground</line>
<line>For ki&#383;&#383;ing of their feete; yet alwaies bending</line>
<line>Towards their proie&#392;t: then I beate my Tabor,</line>
<line>At which like vnback&#8217;t colts they prickt their eares,</line>
<line>Aduanc&#8217;d their eye-lids, lifted vp their no&#383;es</line>
<line>As they &#383;melt mu&#383;icke, &#383;o I charm&#8217;d their eares</line>
<line>That Calfe-like, they my lowing follow&#8217;d, through</line>
<line>Tooth&#8217;d briars, &#383;harpe firzes, pricking go&#383;&#383;e, &amp; thorns,</line>
<line>Which entred their fraile &#383;hins: at la&#383;t I left them</line>
<line>I&#8217;th&#8217; filthy mantled poole beyond your Cell,</line>
<line>There dancing vp to th&#8217;chins, that the fowle Lake</line>
<line>Ore-&#383;tunck their feet.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>This was well done (my bird)</line>
<line>Thy &#383;hape inui&#383;ible retaine thou &#383;till:</line>
<line>The trumpery in my hou&#383;e, goe bring it hither</line>
<line>For &#383;tale to catch the&#383;e theeues.</line>
</speech>

<speech>
<speaker>Ar</speaker>
<line>I go, I goe.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Pro.</speaker>
<line>A Deuill, a borne-Deuill, on who&#383;e nature</line>
<line>Nurture can neuer &#383;ticke: on whom my paines</line>
<line>Humanely taken, all, all lo&#383;t, quite lo&#383;t,</line>
<line>And, as with age, his body ouglier growes,</line>
<line>So his minde cankers: I will plague them all,</line>
<line>Euen to roaring: Come, hang on them this line.</line>
</speech>

<stagedir>Enter Ariell, loaden with gli&#383;tering apparell, &amp;c. Enter Caliban, Stephano, and Trinculo, all wet.</stagedir>

<speech>
<speaker>Cal.</speaker>
<line>Pray you tread &#383;oftly, that the blinde Mole may</line>
<line>not heare a foot fall: we now are neere his Cell.</line>
</speech>

<speech>
<speaker>St.</speaker>
<line>Mon&#383;ter, your Fairy, &#7811; you &#383;ay is a harmles Fairy,</line>
<line>Has done little better then plaid the Iacke with vs.</line>
</speech>

<speech>
<speaker>Trin.</speaker>
<line>Mon&#383;ter, I do &#383;mell all hor&#383;e-pi&#383;&#383;e, at which</line>
<line>My no&#383;e is in great indignation.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>So is mine. Do you heare Mon&#383;ter: If I &#383;hould</line>
<line>Take a di&#383;plea&#383;ure again&#383;t you: Looke you.</line>
</speech>

<speech>
<speaker>Trin.</speaker>
<line>Thou wert but a lo&#383;t Mon&#383;ter.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Good my Lord, giue me thy fauour &#383;til,</line>
<line>Be patient, for the prize Ile bring thee too</line>
<line>Shall hudwinke this mi&#383;chance: therefore &#383;peake &#383;oftly,</line>
<line>All&#8217;s hu&#383;ht as midnight yet.</line>
</speech>

<speech>
<speaker>Trin.</speaker>
<line>I, but to loo&#383;e our bottles in the Poole.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>There is not onely di&#383;grace and di&#383;honor in that</line>
<line>Mon&#383;ter, but an infinite lo&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Tr.</speaker>
<line>That&#8217;s more to me then my wetting:</line>
<line>Yet this is your harmle&#383;&#383;e Fairy, Mon&#383;ter.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>I will fetch off my bottle,</line>
<line>Though I be o&#8217;re eares for my labour.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Pre-thee (my King) be quiet. See&#383;t thou heere</line>
<line>This is the mouth o&#8217;th Cell: no noi&#383;e, and enter:</line>
<line>Do that good mi&#383;cheefe, which may make this I&#383;land</line>
<line>Thine owne for euer, and I thy <nameref>Caliban</nameref></line>
<line>For aye thy foot-licker.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Giue me thy hand,</line>
<line>I do begin to haue bloody thoughts.</line>
</speech>

<speech>
<speaker>Trin.</speaker>
<line>O King <nameref>Stephano</nameref>, O Peere: O worthy <nameref>Stephano</nameref>,</line>
<line>Looke what a wardrobe heere is for thee.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>Let it alone thou foole, it is but tra&#383;h.</line>
</speech>

<speech>
<speaker>Tri.</speaker>
<line>Oh, ho, Mon&#383;ter: wee know what belongs to a</line>
<line>frippery, O King <nameref>Stephano</nameref>.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Put off that gowne (<nameref>Trinculo</nameref>) by this hand Ile</line>
<line>haue that gowne.</line>
</speech>

<speech>
<speaker>Tri.</speaker>
<line>Thy grace &#383;hall haue it.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>The drop&#383;ie drowne this foole, what doe you meane</line>
<line>To doate thus on &#383;uch luggage? let&#8217;s alone</line>
<line>And doe the murther fir&#383;t: if he awake,</line>
<line>From toe to crowne hee&#8217;l fill our &#383;kins with pinches,</line>
<line>Make vs &#383;trange &#383;tuffe.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Be you quiet (Mon&#383;ter) Mi&#383;tris line, is not this</line>
<line>my Ierkin? how is the Ierkin vnder the line: now Ier-</line>
<line>kin you are like to lo&#383;e your haire, &amp; proue a bald Ierkin.</line>
</speech>

<speech>
<speaker>Trin.</speaker>
<line>Doe, doe; we &#383;teale by lyne and leuell, and&#8217;t</line>
<line>like your grace.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>I thank thee for that ie&#383;t; heer&#8217;s a garment for&#8217;t:</line>
<line>Wit &#383;hall not goe vn-rewarded while I am King of this</line>
<line>Country: Steale by line and leuell, is an excellent pa&#383;&#383;e</line>
<line>of pate: there&#8217;s another garment for&#8217;t.</line>
</speech>

<speech>
<speaker>Tri.</speaker>
<line>Mon&#383;ter, come put &#383;ome Lime vpon your fin-</line>
<line>gers, and away with the re&#383;t.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>I will haue none on&#8217;t: we &#383;hall loo&#383;e our time,</line>
<line>And all be turn&#8217;d to Barnacles, or to Apes</line>
<line>With foreheads villanous low.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>Mon&#383;ter, lay to your fingers: helpe to beare this</line>
<line>away, where my hog&#383;head of wine is, or Ile turne you</line>
<line>out of my kingdome: goe to, carry this.</line>
</speech>

<speech>
<speaker>Tri.</speaker>
<line>And this.</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>I, and this. </line>
</speech>

<stagedir>A noy&#383;e of Hunters heard. Enter diuers Spirits in &#383;hape of Dogs and Hounds, hunting them about: Pro&#383;pero and Ariel &#383;etting them on.</stagedir>

<speech>
<speaker>Pro.</speaker>
<line>Hey <italic>Mountaine</italic>, hey.</line>
</speech>

<speech>
<speaker>Ari.</speaker>
<line><italic>Siluer</italic>: there it goes, <italic>Siluer</italic>.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Fury, Fury: there Tyrant, there: harke, harke.</line>
<line>Goe, charge my Goblins that they grinde their ioynts</line>
<line>With dry Convultions, &#383;horten vp their &#383;inewes</line>
<line>With aged Cramps, &amp; more pinch-spotted make them,</line>
<line>Then Pard, or Cat o&#8217; Mountaine.</line>
</speech>

<speech>
<speaker>Ari.</speaker>
<line>Harke, they rore.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Let them be hunted &#383;oundly: At this houre</line>
<line>Lies at my mercy all mine enemies:</line>
<line>Shortly &#383;hall all my labours end, and thou</line>
<line>Shalt haue the ayre at freedome: for a little</line>
<line>Follow, and doe me &#383;eruice.</line>
</speech>

<stagedir>Exeunt.</stagedir>

</scene>
</act>

<act>
<acttitle>A&#392;tus quintus: Sc&#339;na Prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus quintus: Sc&#339;na Prima.</scenetitle>


<stagedir>Enter Pro&#383;pero (in his Magicke robes) and Ariel.</stagedir>

<speech>
<speaker>Pro.</speaker>
<line>Now do&#8217;s my Proie&#392;t gather to a head:</line>
<line>My charmes cracke not: my Spirits obey, and Time</line>
<line>Goes vpright with his carriage: how&#8217;s the day?</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>On the &#383;ixt hower, at which time, my Lord</line>
<line>You &#383;aid our worke &#383;hould cea&#383;e.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>I did &#383;ay &#383;o,</line>
<line>When fir&#383;t I rai&#383;&#8217;d the Tempe&#383;t: &#383;ay my Spirit,</line>
<line>How fares the King, and&#8217;s followers?</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>Confin&#8217;d together</line>
<line>In the &#383;ame fa&#383;hion, as you gaue in charge,</line>
<line>Iu&#383;t as you left them; all pri&#383;oners Sir</line>
<line>In the <italic>Line-groue</italic> which weather-fends your Cell,</line>
<line>They cannot boudge till your relea&#383;e: The King,</line>
<line>His Brother, and yours, abide all three di&#383;tra&#392;ted,</line>
<line>And the remainder mourning ouer them,</line>
<line>Brim full of &#383;orrow, and di&#383;may: but chiefly</line>
<line>Him that you term&#8217;d Sir, the good old Lord <nameref>Gonzallo</nameref>,</line>
<line>His teares runs downe his beard like winters drops</line>
<line>From eaues of reeds: your charm &#383;o &#383;trongly works &#8217;em</line>
<line>That if you now beheld them, your affe&#392;tions</line>
<line>Would become tender.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Do&#383;t thou thinke &#383;o, Spirit?</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>Mine would, Sir, were I humane.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>And mine &#383;hall.</line>
<line>Ha&#383;t thou (which art but aire) a touch, a feeling</line>
<line>Of their affli&#392;tions, and &#383;hall not my &#383;elfe,</line>
<line>One of their kinde, that relli&#383;h all as &#383;harpely,</line>
<line>Pa&#383;&#383;ion as they, be kindlier mou&#8217;d then thou art?</line>
<line>Thogh with their high wrongs I am &#383;trook to th&#8217;quick,</line>
<line>Yet, with my nobler rea&#383;on, gain&#383;t my furie</line>
<line>Doe I take part: the rarer A&#392;tion is</line>
<line>In vertue, then in vengeance: they, being penitent,</line>
<line>The &#383;ole drift of my purpo&#383;e doth extend</line>
<line>Not a frowne further: Goe, relea&#383;e them <nameref>Ariell</nameref>,</line>
<line>My Charmes Ile breake, their &#383;ences Ile re&#383;tore,</line>
<line>And they &#383;hall be them&#383;elues.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>Ile fetch them, Sir.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Pro.</speaker>
<line>Ye Elues of hils, brooks, &#383;t&#225;ding lakes &amp; groues,</line>
<line>And ye, that on the &#383;ands with printle&#383;&#383;e foote</line>
<line>Doe cha&#383;e the ebbing-<nameref>Neptune</nameref>, and doe flie him</line>
<line>When he comes backe: you demy-Puppets, that</line>
<line>By Moone-&#383;hine doe the greene &#383;owre Ringlets make,</line>
<line>Whereof the Ewe not bites: and you, who&#383;e pa&#383;time</line>
<line>Is to make midnight-Mu&#383;hrumps, that reioyce</line>
<line>To heare the &#383;olemne Curfewe, by who&#383;e ayde</line>
<line>(Weake Ma&#383;ters though ye be) I haue bedymn&#8217;d</line>
<line>The Noone-tide Sun, call&#8217;d forth the mutenous windes,</line>
<line>And twixt the greene Sea, and the azur&#8217;d vault</line>
<line>Set roaring warre: To the dread ratling Thunder</line>
<line>Haue I giuen fire, and rifted <italic>Ioues</italic> &#383;towt Oke</line>
<line>With his owne Bolt: The &#383;trong ba&#383;s&#8217;d promontorie</line>
<line>Haue I made &#383;hake, and by the &#383;purs pluckt vp</line>
<line>The Pyne, and Cedar. Graues at my command</line>
<line>Haue wak&#8217;d their &#383;leepers, op&#8217;d, and let &#8217;em forth</line>
<line>By my &#383;o potent Art. But this rough Magicke</line>
<line>I heere abiure: and when I haue requir&#8217;d</line>
<line>Some heauenly Mu&#383;icke (which euen now I do)</line>
<line>To worke mine end vpon their Sences, that</line>
<line>This Ayrie-charme is for, I&#8217;le breake my &#383;taffe,</line>
<line>Bury it certaine fadomes in the earth,</line>
<line>And deeper then did euer Plummet &#383;ound</line>
<line>Ile drowne my booke. <stagedir>Solemne mu&#383;icke.</stagedir></line>
<line><stagedir>Heere enters Ariel before: Then Alonso with a franticke ge&#383;ture, attended by Gonzalo. Seba&#383;tian and Anthonio in like manner attended by Adrian and Franci&#383;co: They all enter the circle which Pro&#383;pero had made, and there &#383;tand charm&#8217;d: which Pro&#383;pero ob&#383;eruing, &#383;peakes.</stagedir></line>
<line>A &#383;olemne Ayre, and the be&#383;t comforter,</line>
<line>To an vn&#383;etled fancie, Cure thy braines</line>
<line>(Now v&#383;ele&#383;&#383;e) boile within thy &#383;kull: there &#383;tand</line>
<line>For you are Spell-stopt.</line>
<line>Holy <nameref>Gonzallo</nameref>, Honourable man,</line>
<line>Mine eyes ev&#8217;n &#383;ociable to the &#383;hew of thine</line>
<line>Fall fellowly drops: The charme di&#383;&#383;olues apace,</line>
<line>And as the morning &#383;teales vpon the night</line>
<line>(Melting the darkene&#383;&#383;e) &#383;o their ri&#383;ing &#383;ences</line>
<line>Begin to chace the ignorant fumes that mantle</line>
<line>Their cleerer rea&#383;on. O good <nameref>Gonzallo</nameref></line>
<line>My true pre&#383;eruer, and a loyall Sir,</line>
<line>To him thou follow&#8217;&#383;t; I will pay thy graces</line>
<line>Home both in word, and deede: Mo&#383;t cruelly</line>
<line>Did thou <nameref>Alon&#383;o</nameref>, v&#383;e me, and my daughter:</line>
<line>Thy brother was a furtherer in the A&#392;t,</line>
<line>Thou art pinch&#8217;d for&#8217;t now <nameref>Seba&#383;tian</nameref>. Fle&#383;h, and bloud,</line>
<line>You, brother mine, that entertaine ambition,</line>
<line>Expelld remor&#383;e, and nature, whom, with <nameref>Seba&#383;tian</nameref></line>
<line>(Who&#383;e inward pinches therefore are mo&#383;t &#383;trong)</line>
<line>Would heere haue kill&#8217;d your King: I do forgiue thee,</line>
<line>Vnnaturall though thou art: Their vnder&#383;tanding</line>
<line>Begins to &#383;well, and the approching tide</line>
<line>Will &#383;hortly fill the rea&#383;onable &#383;hore</line>
<line>That now ly foule, and muddy: not one of them</line>
<line>That yet lookes on me, or would know me: <nameref>Ariell</nameref>,</line>
<line>Fetch me the Hat, and Rapier in my Cell,</line>
<line>I will di&#383;ca&#383;e me, and my &#383;elfe pre&#383;ent</line>
<line>As I was &#383;ometime <nameref>Millaine</nameref>: quickly Spirit,</line>
<line>Thou &#383;halt ere long be free.</line>
<stagedir>Ariell &#383;ings, and helps to attire him.</stagedir>
<line type="lyric">Where the Bee &#383;ucks, there &#383;uck I,</line>
<line type="lyric">In a Cow&#383;lips bell, I lie,</line>
<line type="lyric">There I cowch when Owles doe crie,</line>
<line type="lyric">On the Batts backe I doe flie</line>
<line type="lyric">after Sommer merrily.</line>
<line type="lyric">Merrily, merrily, &#383;hall I liue now,</line>
<line type="lyric">Vnder the blo&#383;&#383;om that hangs on the Bow.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Why that&#8217;s my dainty <nameref>Ariell</nameref>: I &#383;hall mi&#383;&#383;e</line>
<line>Thee, but yet thou &#383;halt haue freedome: &#383;o, &#383;o, &#383;o,</line>
<line>To the Kings &#383;hip, inui&#383;ible as thou art,</line>
<line>There &#383;halt thou finde the Marriners a&#383;leepe</line>
<line>Vnder the Hatches: the Ma&#383;ter and the Boat-&#383;waine</line>
<line>Being awake, enforce them to this place;</line>
<line>And pre&#383;ently, I pre&#8217;thee.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>I drinke the aire before me, and returne</line>
<line>Or ere your pul&#383;e twice beate.</line>
</speech>

<stagedir>Exit.</stagedir>

<speech>
<speaker>Gon.</speaker>
<line>All torment, trouble, wonder, and amazement</line>
<line>Inhabits heere: &#383;ome heauenly power guide vs</line>
<line>Out of this fearefull Country.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Behold Sir King</line>
<line>The wronged Duke of <nameref>Millaine</nameref>, <nameref>Pro&#383;pero</nameref>:</line>
<line>For more a&#383;&#383;urance that a liuing Prince</line>
<line>Do&#8217;s now &#383;peake to thee, I embrace thy body,</line>
<line>And to thee, and thy Company, I bid</line>
<line>A hearty welcome.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>Where thou bee&#8217;&#383;t he or no,</line>
<line>Or &#383;ome inchanted tri&#64258;le to abu&#383;e me,</line>
<line>(As late I haue beene) I not know: thy Pul&#383;e</line>
<line>Beats as of fle&#383;h, and blood: and &#383;ince I &#383;aw thee,</line>
<line>Th&#8217;affli&#392;tion of my minde amends, with which</line>
<line>I feare a madne&#383;&#383;e held me: this mu&#383;t craue</line>
<line>(And if this be at all) a mo&#383;t &#383;trange &#383;tory.</line>
<line>Thy Dukedome I re&#383;igne, and doe entreat</line>
<line>Thou pardon me my wrongs: But how &#383;hold <nameref>Pro&#383;pero</nameref></line>
<line>Be liuing, and be heere?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Fir&#383;t, noble Frend,</line>
<line>Let me embrace thine age, who&#383;e honor cannot</line>
<line>Be mea&#383;ur&#8217;d, or confin&#8217;d.</line>
</speech>

<speech>
<speaker>Gonz.</speaker>
<line>Whether this be,</line>
<line>Or be not, I&#8217;le not &#383;weare.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>You doe yet ta&#383;te</line>
<line>Some &#383;ubtleties o&#8217;th&#8217;I&#383;le, that will nor let you</line>
<line>Beleeue things certaine: Wellcome, my friends all,</line>
<line>But you, my brace of Lords, were I &#383;o minded</line>
<line>I heere could plucke his Highne&#383;&#383;e frowne vpon you</line>
<line>And iu&#383;tifie you Traitors: at this time</line>
<line>I will tell no tales.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>The Diuell &#383;peakes in him:</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>No:</line>
<line>For you (mo&#383;t wicked Sir) whom to call brother</line>
<line>Would euen infe&#392;t my mouth, I do forgiue</line>
<line>Thy ranke&#383;t fault; all of them: and require</line>
<line>My Dukedome of thee, which, perforce I know</line>
<line>Thou mu&#383;t re&#383;tore.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>If thou bee&#383;t <nameref>Pro&#383;pero</nameref></line>
<line>Giue vs particulars of thy pre&#383;eruation,</line>
<line>How thou ha&#383;t met vs heere, whom three howres &#383;ince</line>
<line>Were wrackt vpon this &#383;hore? where I haue lo&#383;t</line>
<line>(How &#383;harp the point of this remembrance is)</line>
<line>My deere &#383;onne <nameref>Ferdinand</nameref>.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>I am woe for&#8217;t, Sir.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>Irreparable is the lo&#383;&#383;e, and patience</line>
<line>Saies, it is pa&#383;t her cure.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>I rather thinke</line>
<line>You haue not &#383;ought her helpe, of who&#383;e &#383;oft grace</line>
<line>For the like lo&#383;&#383;e, I haue her &#383;oueraigne aid,</line>
<line>And re&#383;t my &#383;elfe content.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>You the like lo&#383;&#383;e?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>As great to me, as late, and &#383;upportable</line>
<line>To make the deere lo&#383;&#383;e, haue I meanes much weaker</line>
<line>Then you may call to comfort you; for I</line>
<line>Haue lo&#383;t my daughter.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>A daughter?</line>
<line>Oh heauens, that they were liuing both in <nameref>Naples</nameref></line>
<line>The King and Queene there, that they were, I wi&#383;h</line>
<line>My &#383;elfe were mudded in that oo-zie bed</line>
<line>Where my &#383;onne lies: when did you lo&#383;e your daughter?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>In this la&#383;t Tempe&#383;t. I perceiue the&#383;e Lords</line>
<line>At this encounter doe &#383;o much admire,</line>
<line>That they deuoure their rea&#383;on, and &#383;carce thinke</line>
<line>Their eies doe offices of Truth: Their words</line>
<line>Are naturall breath: but how&#383;oeu&#8217;r you haue</line>
<line>Beene iu&#383;tled from your &#383;ences, know for certain</line>
<line>That I am <nameref>Pro&#383;pero</nameref>, and that very Duke</line>
<line>Which was thru&#383;t forth of <nameref>Millaine</nameref>, who mo&#383;t &#383;trangely</line>
<line>Vpon this &#383;hore (where you were wrackt) was landed</line>
<line>To be the Lord on&#8217;t: No more yet of this,</line>
<line>For &#8217;tis a Chronicle of day by day,</line>
<line>Not a relation for a break-fa&#383;t, nor</line>
<line>Befitting this fir&#383;t meeting: Welcome, Sir;</line>
<line>This Cell&#8217;s my Court: heere haue I few attendants,</line>
<line>And Subie&#392;ts none abroad: pray you looke in:</line>
<line>My Dukedome &#383;ince you haue giuen me againe,</line>
<line>I will requite you with as good a thing,</line>
<line>At lea&#383;t bring forth a wonder, to content ye</line>
<line>As much, as me my Dukedome. </line>
</speech>

<stagedir>Here Pro&#383;pero di&#383;couers Ferdinand and Miranda, playing at Che&#383;&#383;e.</stagedir>

<speech>
<speaker>Mir.</speaker>
<line>Sweet Lord, you play me fal&#383;e.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>No my deare&#383;t loue,</line>
<line>I would not for the world.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>Yes, for a &#383;core of Kingdomes, you &#383;hould wrangle,</line>
<line>And I would call it faire play.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>If this proue</line>
<line>A vi&#383;ion of the I&#383;land, one deere Sonne</line>
<line>Shall I twice loo&#383;e.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>A mo&#383;t high miracle.</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>Though the Seas threaten they are mercifull,</line>
<line>I haue cur&#383;&#8217;d them without cau&#383;e.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>Now all the ble&#383;&#383;ings</line>
<line>Of a glad father, compa&#383;&#383;e thee about:</line>
<line>Ari&#383;e, and &#383;ay how thou cam&#8217;&#383;t heere.</line>
</speech>

<speech>
<speaker>Mir.</speaker>
<line>O wonder!</line>
<line>How many goodly creatures are there heere?</line>
<line>How beauteous mankinde is? O braue new world</line>
<line>That has &#383;uch people in&#8217;t.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>&#8217;Tis new to thee.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>What is this Maid, with whom thou was&#8217;t at play?</line>
<line>Your eld&#8217;&#383;t acquaintance cannot be three houres:</line>
<line>Is &#383;he the godde&#383;&#383;e that hath &#383;euer&#8217;d vs,</line>
<line>And brought vs thus together?</line>
</speech>

<speech>
<speaker>Fer.</speaker>
<line>Sir, &#383;he is mortall;</line>
<line>But by immortall prouidence, &#383;he&#8217;s mine;</line>
<line>I chose her when I could not aske my Father</line>
<line>For his adui&#383;e: nor thought I had one: She</line>
<line>Is daughter to this famous Duke of <nameref>Millaine</nameref>,</line>
<line>Of whom, &#383;o often I haue heard renowne,</line>
<line>But neuer &#383;aw before: of whom I haue</line>
<line>Receiu&#8217;d a &#383;econd life; and &#383;econd Father</line>
<line>This Lady makes him to me.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>I am hers.</line>
<line>But O, how odly will it &#383;ound, that I</line>
<line>Mu&#383;t aske my childe forgiuene&#383;&#383;e?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>There Sir &#383;top,</line>
<line>Let vs not burthen our remembrances, with</line>
<line>A heauine&#383;&#383;e that&#8217;s gon.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>I haue inly wept,</line>
<line>Or &#383;hould haue &#383;poke ere this: looke downe you gods</line>
<line>And on this couple drop a ble&#383;&#383;ed crowne;</line>
<line>For it is you, that haue chalk&#8217;d forth the way</line>
<line>Which brought vs hither.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>I &#383;ay Amen, <nameref>Gonzallo</nameref>.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Was <nameref>Millaine</nameref> thru&#383;t from <nameref>Millaine</nameref>, that his I&#383;&#383;ue</line>
<line>Should become Kings of <nameref>Naples</nameref>? O reioyce</line>
<line>Beyond a common ioy, and &#383;et it downe</line>
<line>With gold on la&#383;ting Pillers: In one voyage</line>
<line>Did <nameref>Claribell</nameref> her husband finde at <nameref>Tunis</nameref>,</line>
<line>And <nameref>Ferdinand</nameref> her brother, found a wife,</line>
<line>Where he him&#383;elfe was lo&#383;t: <nameref>Pro&#383;pero</nameref>, his Dukedome</line>
<line>In a poore I&#383;le: and all of vs, our &#383;elues,</line>
<line>When no man was his owne.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>Giue me your hands:</line>
<line>Let griefe and &#383;orrow &#383;till embrace his heart,</line>
<line>That doth not wi&#383;h you ioy.</line>
</speech>

<speech>
<speaker>Gon.</speaker>
<line>Be it &#383;o, Amen. <stagedir>Enter Ariell, with the Ma&#383;ter and Boat&#383;waine amazedly following.</stagedir></line>
<line>O looke Sir, looke Sir, here is more of vs:</line>
<line>I prophesi&#8217;d, if a Gallowes were on Land</line>
<line>This fellow could not drowne: Now bla&#383;phemy,</line>
<line>That &#383;wear&#8217;&#383;t Grace ore-boord, not an oath on &#383;hore,</line>
<line>Ha&#383;t thou no mouth by land?</line>
<line>What is the newes?</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>The be&#383;t newes is, that we haue &#383;afely found</line>
<line>Our King, and company: The next: our Ship,</line>
<line>Which but three gla&#383;&#383;es &#383;ince, we gaue out &#383;plit,</line>
<line>Is tyte, and yare, and brauely rig&#8217;d, as when</line>
<line>We fir&#383;t put out to Sea.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>Sir, all this &#383;eruice</line>
<line>Haue I done &#383;ince I went.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>My trick&#383;ey Spirit.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>The&#383;e are not naturall euents, they &#383;trengthen</line>
<line>From &#383;trange, to &#383;tranger: &#383;ay, how came you hither?</line>
</speech>

<speech>
<speaker>Bot.</speaker>
<line>If I did thinke, Sir, I were well awake,</line>
<line>I&#8217;ld &#383;triue to tell you: we were dead of &#383;leepe,</line>
<line>And (how we know not) all clapt vnder hatches,</line>
<line>Where, but euen now, with &#383;trange, and &#383;euerall noy&#383;es</line>
<line>Of roring, &#383;hreeking, howling, gingling chaines,</line>
<line>And mo diuer&#383;itie of &#383;ounds, all horrible.</line>
<line>We were awak&#8217;d: &#383;traight way, at liberty;</line>
<line>Where we, in all our trim, fre&#383;hly beheld</line>
<line>Our royall, good, and gallant Ship: our Ma&#383;ter</line>
<line>Capring to eye her: on a trice, &#383;o plea&#383;e you,</line>
<line>Euen in a dreame, were we diuided from them,</line>
<line>And were brought moaping hither.</line>
</speech>

<speech>
<speaker>Ar.</speaker>
<line>Was&#8217;t well done?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Brauely (my diligence) thou &#383;halt be free.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>This is as &#383;trange a Maze, as ere men trod,</line>
<line>And there is in this bu&#383;ine&#383;&#383;e, more then nature</line>
<line>Was euer condu&#392;t of: &#383;ome Oracle</line>
<line>Mu&#383;t re&#392;tifie our knowledge.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Sir, my Leige,</line>
<line>Doe not infe&#383;t your minde, with beating on</line>
<line>The &#383;trangene&#383;&#383;e of this bu&#383;ine&#383;&#383;e, at pickt lei&#383;ure</line>
<line>(Which &#383;hall be &#383;hortly &#383;ingle) I&#8217;le re&#383;olue you,</line>
<line>(Which to you &#383;hall &#383;eeme probable) of euery</line>
<line>The&#383;e happend accidents: till when, be cheerefull</line>
<line>And thinke of each thing well: Come hither Spirit,</line>
<line>Set <nameref>Caliban</nameref>, and his companions free:</line>
<line>Vntye the Spell: How fares my gracious Sir?</line>
<line>There are yet mi&#383;&#383;ing of your Companie</line>
<line>Some few odde Lads, that you remember not.</line>
</speech>

<stagedir>Enter Ariell, driuing in Caliban, Stephano, and Trinculo in their &#383;tolne Apparell.</stagedir>

<speech>
<speaker>Ste.</speaker>
<line>Euery man &#383;hift for all the re&#383;t, and let</line>
<line>No man take care for him&#383;elfe; for all is</line>
<line>But fortune: <nameref>Coragio</nameref> Bully-Mon&#383;ter <nameref>Coragio</nameref>.</line>
</speech>

<speech>
<speaker>Tri.</speaker>
<line>If the&#383;e be true &#383;pies which I weare in my head,</line>
<line>here&#8217;s a goodly &#383;ight.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>O <nameref>Setebos</nameref>, the&#383;e be braue Spirits indeede:</line>
<line>How fine my Ma&#383;ter is? I am afraid</line>
<line>He will cha&#383;ti&#383;e me.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Ha, ha:</line>
<line>What things are the&#383;e, my Lord <nameref>Anthonio</nameref>?</line>
<line>Will money buy em?</line>
</speech>

<speech>
<speaker>Ant.</speaker>
<line>Very like: one of them</line>
<line>Is a plaine Fi&#383;h, and no doubt marketable.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Marke but the badges of the&#383;e men, my Lords,</line>
<line>Then &#383;ay if they be true: This mi&#383;hapen knaue;</line>
<line>His Mother was a Witch, and one &#383;o &#383;trong</line>
<line>That could controle the Moone; make flowes, and ebs,</line>
<line>And deale in her command, without her power:</line>
<line>The&#383;e three haue robd me, and this demy-diuell;</line>
<line>(For he&#8217;s a ba&#383;tard one) had plotted with them</line>
<line>To take my life: two of the&#383;e Fellowes, you</line>
<line>Mu&#383;t know, and owne, this Thing of darkene&#383;&#383;e, I</line>
<line>Acknowledge mine.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>I &#383;hall be pincht to death.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>Is not this <nameref>Stephano</nameref>, my drunken Butler?</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>He is drunke now;</line>
<line>Where had he wine?</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>And <nameref>Trinculo</nameref> is reeling ripe: where &#383;hould they</line>
<line>Finde this grand Liquor that hath gilded &#8217;em?</line>
<line>How cam&#8217;&#383;t thou in this pickle?</line>
</speech>

<speech>
<speaker>Tri.</speaker>
<line>I haue bin in &#383;uch a pickle &#383;ince I &#383;aw you la&#383;t,</line>
<line>That I feare me will neuer out of my bones:</line>
<line>I &#383;hall not feare fly-blowing.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Why how now <nameref>Stephano</nameref>?</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>O touch me not, I am not <nameref>Stephano</nameref>, but a Cramp.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>You&#8217;ld be King o&#8217;the I&#383;le, Sirha?</line>
</speech>

<speech>
<speaker>Ste.</speaker>
<line>I &#383;hould haue bin a &#383;ore one then.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>This is a &#383;trange thing as ere I look&#8217;d on.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>He is as di&#383;proportion&#8217;d in his Manners</line>
<line>As in his &#383;hape: Goe Sirha, to my Cell,</line>
<line>Take with you your Companions: as you looke</line>
<line>To haue my pardon, trim it hand&#383;omely.</line>
</speech>

<speech>
<speaker>Cal.</speaker>
<line>I that I will: and Ile be wi&#383;e hereafter,</line>
<line>And &#383;eeke for grace: what a thrice double A&#383;&#383;e</line>
<line>Was I to take this drunkard for a god?</line>
<line>And wor&#383;hip this dull foole?</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Goe to, away.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>Hence, and be&#383;tow your luggage where you found it.</line>
</speech>

<speech>
<speaker>Seb.</speaker>
<line>Or &#383;tole it rather.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>Sir, I inuite your Highne&#383;&#383;e, and your traine</line>
<line>To my poore Cell: where you &#383;hall take your re&#383;t</line>
<line>For this one night, which part of it, Ile wa&#383;te</line>
<line>With &#383;uch di&#383;cour&#383;e, as I not doubt, &#383;hall make it</line>
<line>Goe quicke away: The &#383;tory of my life,</line>
<line>And the particular accidents, gon by</line>
<line>Since I came to this I&#383;le: And in the morne</line>
<line>I&#8217;le bring you to your &#383;hip, and &#383;o to <nameref>Naples</nameref>,</line>
<line>Where I haue hope to &#383;ee the nuptiall</line>
<line>Of the&#383;e our deere-belou&#8217;d, &#383;olemnized,</line>
<line>And thence retire me to my <nameref>Millaine</nameref>, where</line>
<line>Euery third thought &#383;hall be my graue.</line>
</speech>

<speech>
<speaker>Alo.</speaker>
<line>I long</line>
<line>To heare the &#383;tory of your life; which mu&#383;t</line>
<line>Take the eare &#383;trangely.</line>
</speech>

<speech>
<speaker>Pro.</speaker>
<line>I&#8217;le deliuer all,</line>
<line>And promi&#383;e you calme Seas, au&#383;picious gales,</line>
<line>And &#383;aile, &#383;o expeditious, that &#383;hall catch</line>
<line>Your Royall fleete farre off: My <nameref>Ariel</nameref>; chicke</line>
<line>That is thy charge: Then to the Elements</line>
<line>Be free, and fare thou well: plea&#383;e you draw neere.</line>
</speech>

<stagedir>Exeunt omnes.</stagedir>

</scene>
</act>

<epilogue>
<scenetitle>EPILOGVE,</scenetitle>
<stagedir><noitalic>&#383;poken by</noitalic> Pro&#383;pero.</stagedir>

<speech>
<line>Now my Charmes are all ore-throwne,</line>
<line>And what &#383;trength I haue&#8217;s mine owne.</line>
<line>Which is mo&#383;t faint: now &#8217;tis true</line>
<line>I mu&#383;t be heere confinde by you,</line>
<line>Or &#383;ent to Naples, Let me not</line>
<line>Since I haue my Dukedome got,</line>
<line>And pardon&#8217;d the deceiuer, dwell</line>
<line>In this bare I&#383;land, by your Spell,</line>
<line>But relea&#383;e me from my bands</line>
<line>With the helpe of your good hands:</line>
<line>Gentle breath of yours, my Sailes</line>
<line>Mu&#383;t fill, or el&#383;e my proie&#392;t failes,</line>
<line>Which was to plea&#383;e: Now I want</line>
<line>Spirits to enforce: Art to inchant,</line>
<line>And my ending is de&#383;paire,</line>
<line>Vnle&#383;&#383;e I be relieu&#8217;d by praier</line>
<line>Which pierces &#383;o, that it a&#383;&#383;aults</line>
<line>Mercy it &#383;elfe, and frees all faults.</line>
<couplet>As you from crimes would pardon&#8217;d be,</couplet>
<couplet>Let your Indulgence &#383;et me free.</couplet>
</speech>

<stagedir>Exit.</stagedir>
</epilogue>

<personae>
<persloc>The Scene, an vn-inhabited I&#383;land</persloc>
<persnames>Names of the A&#392;tors.</persnames>
<persona>Alon&#383;o, K. of Naples:</persona>
<persona>Seba&#383;tian his Brother.</persona>
<persona>Pro&#383;pero, the right Duke of Millaine.</persona>
<persona>Anthonio his brother, the v&#383;urping Duke of Millaine.</persona>
<persona>Ferdinand, Son to the King of Naples.</persona>
<persona>Gonzalo, an hone&#383;t old Councellor.</persona>
<persona>Adrian, &amp; Franci&#383;co, Lords.</persona>
<persona>Caliban, a &#383;aluage and deformed &#383;laue.</persona>
<persona>Trinculo, a Ie&#64262;er.</persona>
<persona>Stephano, a drunken Butler.</persona>
<persona>Ma&#383;ter of a Ship.</persona>
<persona>Boate-Swaine.</persona>
<persona>Marriners.</persona>
<persona>Miranda, daughter to Pro&#383;pero.</persona>
<persona>Ariell, an ayrie &#383;pirit.</persona>
<personagroup title="Spirits" items="5">
	<persona>Iris</persona>
	<persona>Ceres</persona>
	<persona>Iuno</persona>
	<persona>Nymphes</persona>
	<persona>Reapers</persona>
</personagroup>

</personae>

<finis>
<finistitle>FINIS.</finistitle>
</finis>


<sourcedetails>
<source>PlayShakespeare.com</source>
<sourceurl>http://www.playshakespeare.com</sourceurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/license</termsurl>
</sourcedetails>
</play>
