<?xml version="1.0" encoding="UTF-8" ?>
<?xml-stylesheet type="text/xsl" href="../../plays.xsl"?>


<play variant="first-folio" unique="titus-andronicus">
<title short="Titus Andronicus">The Lamentable Tragedy of<lb/>Titus Andronicus.</title>
<playwright>William Shakespeare</playwright>
<edition>First Folio of 1623</edition>


<act>
<acttitle id="scene1_1">A&#392;tus Primus.Sc&#339;na Prima.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Primus.Sc&#339;na Prima.</scenetitle>

<stagedir>Flouri&#383;h. Enter the Tribunes and Senators alo&#383;t And then enter Saturninus and his Followers at one doore, and Ba&#383;sianus and his Followers at the other, with Drum &amp; Colours</stagedir>

<speech>
<speaker>Saturninus.</speaker>
<line order="first"><dropcap type="floral">N</dropcap>oble Patricians, Patrons of my right,</line>
<line order="second">Defend the iu&#383;tice of my Cau&#383;e with Armes.</line>
<line order="third">And Countrey-men, my louing Followers,</line>
<line>Pleade my Succe&#383;&#383;iue Title with your Swords.</line>
<line>I was the &#64257;r&#383;t borne Sonne, that was the la&#383;t</line>
<line>That wore the Imperiall Diadem of Rome:</line>
<line>Then let my Fathers Honours liue in me,</line>
<line>Nor wrong mine Age with this indignitie.</line>
</speech>

<speech>
<speaker>Ba&#383;sianus.</speaker>
<line>Romaines, Friends, Followers,</line>
<line>Fauourers of my Right:</line>
<line>If euer <nameref>Ba&#383;sianus</nameref>, <nameref>C&#230;&#383;ars</nameref> Sonne,</line>
<line>Were gracious in the eyes of Royall Rome,</line>
<line>Keepe then this pa&#383;&#383;age to the Capitoll:</line>
<line>And &#383;uffer not Di&#383;honour to approach</line>
<line>Th&#8217; Imperiall Seate to Vertue: con&#383;ecrate</line>
<line>To Iu&#383;tice, Continence, and Nobility:</line>
<line>But let De&#383;ert in pure Ele&#392;tion &#383;hine;</line>
<line>And Romanes, &#64257;ght for Freedome in your Choice.</line>

<stagedir>Enter Marcus Andronicus alo&#383;t with the Crowne.</stagedir>

<line>Princes, that &#383;triue by Fa&#392;tions, and by Friends,</line>
<line>Ambitiou&#383;ly for Rule and Empery:</line>
<line>Know, that the people of Rome for whom we &#383;tand</line>
<line>A &#383;peciall Party, haue by Common voyce</line>
<line>In Ele&#392;ion for the Romane Emperie,</line>
<line>Cho&#383;en <nameref>Andronicus</nameref>, Sur-named <nameref>Pious</nameref>,</line>
<line>For many good and great de&#383;erts to Rome.</line>
<line>A Nobler man, a brauer Warriour,</line>
<line>Liues not this day within the City Walles.</line>
<line>He by the Senate is accited home</line>
<line>From weary Warres again&#383;t the barbarous Gothes,</line>
<line>That with his Sonnes (a terror to our F&#339;s)</line>
<line>Hath yoak&#8217;d a Nation &#383;trong, train&#8217;d vp in Armes.</line>
<line>Ten yeares are &#383;pent, &#383;ince &#64257;r&#383;t he vndertooke</line>
<line>This Cau&#383;e of Rome, and cha&#383;ticed with Armes</line>
<line>Our Enemies pride. Fiue times he hath return&#8217;d</line>
<line>Bleeding to Rome, bearing his Valiant Sonnes</line>
<line>In Cof&#64257;ns from the Field.</line>
<line>And now at la&#383;t, laden with Honours Spoyles,</line>
<line>Returnes the good <nameref>Andronicus</nameref> to Rome,</line>
<line>Renowned <nameref>Titus</nameref>, &#64258;ouri&#383;hing in Armes.</line>
<line>Let vs intreat, by Honour of his Name,</line>
<line>Whom (worthily) you would haue now &#383;ucceede,</line>
<line>And in the Capitoll and Senates right,</line>
<line>Whom you pretend to Honour and Adore,</line>
<line>That you withdraw you, and abate your Strength,</line>
<line>Di&#383;mi&#383;&#383;e your Followers, and as Suters &#383;hould,</line>
<line>Pleade your De&#383;erts in Peace and Humblene&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Saturnine.</speaker>
<line>How fayre the Tribune &#383;peakes,</line>
<line>To calme my thoughts.</line>
</speech>

<speech>
<speaker>Ba&#383;sia.</speaker>
<line><nameref>Marcus Andronicus</nameref>, &#383;o I do af&#64257;e</line>
<line>In thy vprightne&#383;&#383;e and Integrity:</line>
<line>And &#383;o I Loue and Honor thee, and thine,</line>
<line>Thy Noble Brother <nameref>Titus</nameref>, and his Sonnes,</line>
<line>And Her (to whom my thoughts are humbled all)</line>
<line>Gracious <nameref>Lauinia</nameref>, Romes rich Ornament,</line>
<line>That I will heere di&#383;mi&#383;&#383;e my louing Friends:</line>
<line>And to my Fortunes, and the Peoples Fauour,</line>
<line>Commit my Cau&#383;e in ballance to be weigh&#8217;d.</line>
</speech>

<stagedir>Exit Souldiours.</stagedir>

<speech>
<speaker>Saturnine.</speaker>
<line>Friends, that haue beene</line>
<line>Thus forward in my Right,</line>
<line>I thanke you all, and heere Di&#383;mi&#383;&#383;e you all,</line>
<line>And to the Loue and Fauour of my Countrey,</line>
<line>Commit my Selfe, my Per&#383;on, and the Cau&#383;e:</line>
<line>Rome, be as iu&#383;t and gracious vnto me,</line>
<line>As I am con&#64257;dent and kinde to thee.</line>
<line>Open the Gates, and let me in.</line>
</speech>

<speech>
<speaker>Ba&#383;sia.</speaker>
<line>Tribunes, and me, a poore Competitor.</line>
</speech>

<stagedir>Flouri&#383;h. They go vp into the Senat hou&#383;e.</stagedir>
<stagedir>Enter a Captaine.</stagedir>

<speech>
<speaker>Cap.</speaker>
<line>Romanes make way: the good <nameref>Andronicus</nameref>,</line>
<line>Patron of Vertue, Romes be&#383;t Champion,</line>
<line>Succe&#383;&#383;efull in the Battailes that he &#64257;ghts,</line>
<line>With Honour and with Fortune is return&#8217;d,</line>
<line>From whence he circum&#383;cribed with his Sword,</line>
<line>And brought to yoke the Enemies of Rome.</line>
</speech>
     
<stagedir>Sound Drummes and Trumpets. And then enter two of Titus Sonnes; After them, two men bearing a Cof&#64257;n couered with blacke, then two other Sonnes. A&#64261;er them, Titus Andronicus, and then Tamora the Queene of Gothes, &amp; her two Sonnes Chiron and Demetrius, with Aaron the Moore, and others, as many as can bee: They &#383;et downe the Cof&#64257;n, and Titus &#383;peakes</stagedir> 

<speech>
<speaker>Andronicus.</speaker>
<line>Haile Rome:</line>
<line>Vi&#392;torious in thy Mourning Weedes:</line>
<line>L&#339; as the Barke that hath di&#383;charg&#8217;d his fraught,</line>
<line>Returnes with precious lading to the Bay,</line>
<line>From whence at &#64257;r&#383;t &#383;he weigh&#8217;d her Anchorage:</line>
<line>Commeth <nameref>Andronicus</nameref> bound with Lawrell bowes,</line>
<line>To re&#383;alute his Country with his teares,</line>
<line>Teares of true ioy for his returne to Rome,</line>
<line>Thou great defender of this Capitoll,</line>
<line>Stand gracious to the Rites that we intend.</line>
<line>Romaines, of &#64257;ue and twenty Valiant Sonnes,</line>
<line>Halfe of the number that King <nameref>Priam</nameref> had,</line>
<line>Behold the poore remaines aliue and dead!</line>
<line>The&#383;e that Suruiue, let Rome reward with Loue:</line>
<line>The&#383;e that I bring vnto their late&#383;t home,</line>
<line>With buriall among&#383;t their Aunce&#383;tors.</line>
<line>Heere Gothes haue giuen me leaue to &#383;heath my Sword:</line>
<line><nameref>Titus</nameref> vnkinde, and carele&#383;&#383;e of thine owne,</line>
<line>Why &#383;uffer&#8217;&#383;t thou thy Sonnes vnburied yet,</line>
<line>To houer on the dreadfull &#383;hore of Stix?</line>
<line>Make way to lay them by their Bretheren.</line>                   
<stagedir>They open the Tombe.</stagedir>
<line>There greete in &#383;ilence as the dead are wont,</line>
<line>And &#383;leepe in peace, &#383;laine in your Countries warres:</line>
<line>O &#383;acred receptacle of my ioyes,</line>
<line>Sweet Cell of vertue and Nobilitie,</line>
<line>How many Sonnes of mine ha&#383;t thou in &#383;tore,</line>
<line>That thou wilt neuer render to me more?</line>
</speech>   

<speech>
<speaker>Luc.</speaker>
<line>Giue vs the proude&#383;t pri&#383;oner of the Gothes,</line>
<line>That we may hew his limbes, and on a pile</line>
<line><italic>Ad manus fratrum</italic>, &#383;acri&#64257;ce his &#64258;e&#383;h:</line>
<line>Before this earthly pri&#383;on of their bones,</line>
<line>That &#383;o the &#383;hadowes be not vnappeas&#8217;d,</line>
<line>Nor we di&#383;turb&#8217;d with prodigies on earth.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>I giue him you, the Noble&#383;t that Suruiues,</line>
<line>The elde&#383;t Son of this di&#383;tre&#383;&#383;ed Queene.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>Stay Romaine Bretheren, gracious Conqueror,</line>
<line>Vi&#392;torious <nameref>Titus</nameref>, rue the teares I &#383;hed,</line>
<line>A Mothers teares in pa&#383;&#383;ion for her &#383;onne:</line>
<line>And if thy Sonnes were euer deere to thee,</line>
<line>Oh thinke my &#383;onnes to be as deere to mee.</line>
<line>Suf&#64257;ceth not, that we are brought to Rome</line>
<line>To beauti&#64257;e thy Triumphs, and returne</line>
<line>Captiue to thee, and to thy Romaine yoake,</line>
<line>But mu&#383;t my Sonnes be &#383;laughtred in the &#383;treetes,</line>
<line>For Valiant doings in their Countries cau&#383;e?</line>
<line>O! If to &#64257;ght for King and Common-weale,</line>
<line>Were piety in thine, it is in the&#383;e:</line>
<line><nameref>Andronicus</nameref>, &#383;taine not thy Tombe with blood.</line>
<line>Wilt thou draw neere the nature of the Gods?</line>
<line>Draw neere them then in being mercifull.</line>
<line>Sweet mercy is Nobilities true badge,</line>
<line>Thrice Noble <nameref>Titus</nameref>, &#383;pare my &#64257;r&#383;t borne &#383;onne.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Patient your &#383;elfe Madam, and pardon me.</line>
<line>The&#383;e are the Brethren, whom you Gothes beheld</line>
<line>Aliue and dead, and for their Bretheren &#383;laine,</line>
<line>Religiou&#383;ly they aske a &#383;acri&#64257;ce:</line>
<line>To this your &#383;onne is markt, and die he mu&#383;t,</line>
<line>T&#8217;appea&#383;e their groaning &#383;hadowes that are gone.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Away with him, and make a &#64257;re &#383;traight,</line>
<line>And with our Swords vpon a pile of wood,</line>
<line>Let&#8217;s hew his limbes till they be cleane con&#383;um&#8217;d.</line>
</speech>

<stagedir>Exit Sonnes with Alarbus.</stagedir>

<speech>
<speaker>Tamo.</speaker>
<line>O cruell irreligious piety.</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>Was euer Scythia halfe &#383;o barbarous?</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>Oppo&#383;e me Scythia to ambitious Rome,</line>
<line><nameref>Alarbus</nameref> g&#339;s to re&#383;t, and we &#383;uruiue,</line>
<line>To tremble vnder <nameref>Titus</nameref> threatning lookes.</line>
<line>Then Madam &#383;tand re&#383;olu&#8217;d, but hope withall,</line>
<line>The &#383;elfe &#383;ame Gods that arm&#8217;d the Queene of Troy</line>
<line>With opportunitie of &#383;harpe reuenge</line>
<line>Vpon the Thracian Tyrant in his Tent,</line>
<line>May fauour <nameref>Tamora</nameref> the Queene of Gothes,</line>
<line>(When Gothes were Gothes, and <nameref>Tamora</nameref> was Queene)</line>
<line>To quit the bloody wrongs vpon her f&#339;s.</line>
</speech>

<stagedir>Enter the Sonnes of Andronicus againe.</stagedir>

<speech>
<speaker>Luci.</speaker>
<line>See Lord and Father, how we haue perform&#8217;d</line>
<line>Our Romaine rightes, <nameref>Alarbus</nameref> limbs are lopt,</line>
<line>And intrals feede the &#383;acri&#64257;&#383;ing &#64257;re,</line>
<line>Who&#383;e &#383;moke like incen&#383;e doth perfume the skie.</line>
<line>Remaineth nought but to interre our Brethren,</line>
<line>And with low&#8217;d Larums welcome them to Rome.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Let it be &#383;o, and let <nameref>Andronicus</nameref></line>
<line>Make this his late&#383;t farewell to their &#383;oules.</line>
<stagedir>Flouri&#383;h.Then Sound Trumpets, and lay the Cof&#64257;ns in the Tombe.</stagedir>
<line>In peace and Honour re&#383;t you heere my Sonnes,</line>
<line>Romes readie&#383;t Champions, repo&#383;e you heere in re&#383;t,</line>
<line>Secure from worldly chaunces and mi&#383;traps:</line>
<line>Heere lurks no Trea&#383;on, heere no enuie &#383;wels,</line>
<line>Heere grow no damned grudges, heere are no &#383;tormes,</line>
<line>No noy&#383;e, but &#383;ilence and Eternall &#383;leepe,</line>
<line>In peace and Honour re&#383;t you heere my Sonnes.</line>
</speech>

<stagedir>Enter Lauinia.</stagedir>

<speech>
<speaker>Laui.</speaker>
<line>In peace and Honour, liue Lord <nameref>Titus</nameref> long,</line>
<line>My Noble Lord and Father, liue in Fame:</line>
<line>L&#339; at this Tombe my tributarie teares,</line>
<line>I render for my Bretherens Ob&#383;equies:</line>
<line>And at thy feete I kneele, with teares of ioy</line>
<line>Shed on the earth for thy returne to Rome.</line>
<line>O ble&#383;&#383;e me heere with thy vi&#392;torious hand,</line>
<line>Who&#383;e Fortune Romes be&#383;t Citizens applau&#8217;d.</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>Kind Rome,</line>
<line>That ha&#383;t thus louingly re&#383;eru&#8217;d</line>
<line>The Cordiall of mine age to glad my hart,</line>
<line><nameref>Lauinia</nameref> liue, out-liue thy Fathers dayes:</line>
<line>And Fames eternall date for vertues prai&#383;e.</line>
</speech>

<speech>
<speaker>Marc.</speaker>
<line>Long liue Lord <nameref>Titus</nameref>, my beloued brother,</line>
<line>Gracious Triumpher in the eyes of Rome.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Thankes Gentle Tribune,</line>
<line>Noble brother <nameref>Marcus</nameref>.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>And welcome Nephews from &#383;ucce&#383;full wars,</line>
<line>You that &#383;uruiue and you that &#383;leepe in Fame:</line>
<line>Faire Lords your Fortunes are all alike in all,</line>
<line>That in your Countries &#383;eruice drew your Swords.</line>
<line>But &#383;afer Triumph is this Funerall Pompe,</line>
<line>That hath a&#383;pir&#8217;d to <nameref>Solons</nameref> Happines,</line>
<line>And Triumphs ouer chaunce in honours bed.</line>
<line><nameref>Titus Andronicus</nameref>, the people of Rome,</line>
<line>Who&#383;e friend in iu&#383;tice thou ha&#383;t euer bene,</line>
<line>Send thee by me their Tribune and their tru&#383;t,</line>
<line>This Palliament of white and &#383;potle&#383;&#383;e Hue,</line>
<line>And name thee in Ele&#392;tion for the Empire,</line>
<line>With the&#383;e our late decea&#383;ed Emperours Sonnes:</line>
<line>Be <nameref>Candidatus</nameref> then, and put it on,</line>
<line>And helpe to &#383;et a head on headle&#383;&#383;e Rome.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>A better head her Glorious body &#64257;ts,</line>
<line>Then his that &#383;hakes for age and feeblene&#383;&#383;e:</line>
<line>What &#383;hould I d&#8217;on this Robe and trouble you,</line>
<line>Be cho&#383;en with proclamations to day,</line>
<line>To morrow yeeld vp rule, re&#383;igne my life,</line>
<line>And &#383;et abroad new bu&#383;ine&#383;&#383;e for you all.</line>
<line>Rome I haue bene thy Souldier forty yeares,</line>
<line>And led my Countries &#383;trength &#383;ucce&#383;&#383;efully,</line>
<line>And buried one and twenty Valiant Sonnes,</line>
<line>Knighted in Field, &#383;laine manfully in Armes,</line>
<line>In right and Seruice of their Noble Countrie:</line>
<line>Giue me a &#383;taffe of Honour for mine age,</line>
<line>But not a Scepter to controule the world,</line>
<line>Vpright he held it Lords, that held it la&#383;t.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line><nameref>Titus</nameref>, thou &#383;halt obtaine and aske the Emperie.</line>
</speech>

<speech>
<speaker>Sat.</speaker>
<line>Proud and ambitious Tribune can&#8217;&#383;t thou tell?</line>
</speech>

<speech>
<speaker>Titus.</speaker>
<line>Patience Prince <nameref>Saturninus</nameref>.</line>
</speech>

<speech>
<speaker>Sat.</speaker>
<line>Romaines do me right.</line>
<line>Patricians draw your Swords, and &#383;heath them not</line>
<line>Till <nameref>Saturninus</nameref> be Romes Emperour:</line>
<line><nameref>Andronicus</nameref> would thou wert &#383;hipt to hell,</line>
<line>Rather then rob me of the peoples harts.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Proud <nameref>Saturnine</nameref>, interrupter of the good</line>
<line>That Noble minded <nameref>Titus</nameref> meanes to thee.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Content thee Prince, I will re&#383;tore to thee</line>
<line>The peoples harts, and weane them from them&#383;elues.</line>
</speech>

<speech>
<speaker>Ba&#383;s.</speaker>
<line><nameref>Andronicus</nameref>, I do not &#64258;atter thee</line>
<line>But Honour thee, and will d&#339; till I die:</line>
<line>My Fa&#392;ttion if thou &#383;trengthen with thy Friend?</line>
<line>I will mo&#383;t thankefull be, and thankes to men</line>
<line>Of Noble mindes, is Honourable Meede.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>People of Rome, and Noble Tribunes heere,</line>
<line>I aske your voyces and your Suffrages,</line>
<line>Will you be&#383;tow them friendly on <nameref>Andronicus</nameref>?</line>
</speech>

<speech>
<speaker>Tribunes.</speaker>
<line>To grati&#64257;e the good <nameref>Andronicus</nameref>,</line>
<line>And Gratulate his &#383;afe returne to Rome,</line>
<line>The people will accept whom he admits.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Tribunes I thanke you, and this &#383;ure I make,</line>
<line>That you Create your Emperours elde&#383;t &#383;onne,</line>
<line>Lord <nameref>Saturnine</nameref>, who&#383;e Vertues will I hope,</line>
<line>Re&#64258;e&#392;t on Rome as Tytans Rayes on earth,</line>
<line>And ripen Iu&#383;tice in this Common-weale:</line>
<line>Then if you will ele&#392;t by my adui&#383;e,</line>
<line>Crowne him, and &#383;ay: Long liue our Emperour.</line>
</speech>

<speech>
<speaker>Mar. An.</speaker>
<line>With Voyces and applau&#383;e of euery &#383;ort,</line>
<line>Patricians and Plebeans we Create</line>
<line>Lord <nameref>Saturninus</nameref> Romes Great Emperour.</line>
<line>And &#383;ay, <italic>Long liue our Emperour Saturnine</italic>.</line>
</speech>

<stagedir>A long Flouri&#383;h till they come downe.</stagedir>

<speech>
<speaker>Satu.</speaker>
<line><nameref>Titus Andronicus</nameref>, for thy Fauours done,</line>
<line>To vs in our Ele&#392;tion this day,</line>
<line>I giue thee thankes in part of thy De&#383;erts,</line>
<line>And will with Deeds requite thy gentlene&#383;&#383;e:</line>
<line>And for an On&#383;et <nameref>Titus</nameref> to aduance</line>
<line>Thy Name, and Honorable Familie,</line>
<line><nameref>Lauinia</nameref> will I make my Empre&#383;&#383;e,</line>
<line>Romes Royall Mi&#383;tris, Mi&#383;tris of my hart</line>
<line>And in the Sacred <nameref>Pathan</nameref> her e&#383;pou&#383;e:</line>
<line>Tell me <nameref>Andronicus</nameref> doth this motion plea&#383;e thee?</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>It doth my worthy Lord, and in this match,</line>
<line>I hold me Highly Honoured of your Grace,</line>
<line>And heere in &#383;ight of Rome, to <nameref>Saturnine</nameref>,</line>
<line>King and Commander of our Common-weale,</line>
<line>The Wide-worlds Emperour, do I Con&#383;ecrate,</line>
<line>My Sword, my Chariot, and my Pri&#383;oners,</line>
<line>Pre&#383;ents well Worthy Romes Imperiall Lord:</line>
<line>Receiue them then, the Tribute that I owe,</line>
<line>Mine Honours En&#383;ignes humbled at my feete.</line>
</speech>

<speech>
<speaker>Satu.</speaker>
<line>Thankes Noble <nameref>Titus</nameref>, Father of my life,</line>
<line>How proud I am of thee, and of thy gi&#64261;s</line>
<line>Rome &#383;hall record, and when I do forget</line>
<line>The lea&#383;t of the&#383;e vn&#383;peakable De&#383;erts,</line>
<line>Romans forget your Fealtie to me.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Now Madam are you pri&#383;oner to an Emperour,</line>
<line>To him that for your Honour and your State,</line>
<line>Will v&#383;e you Nobly and your followers.</line>
</speech>

<speech>
<speaker>Satu.</speaker>
<line>A goodly Lady, tru&#383;t me of the Hue</line>
<line>That I would choo&#383;e, were I to choo&#383;e a new:</line>
<line>Cleere vp Faire Queene that cloudy countenance,</line>
<line>Though chance of warre</line>
<line>Hath wrought this change of cheere,</line>
<line>Thou com&#8217;&#383;t not to be made a &#383;corne in Rome:</line>
<line>Princely &#383;hall be thy v&#383;age euery way.</line>
<line>Re&#383;t on my word, and let not di&#383;content</line>
<line>Daunt all your hopes: Madam he comforts you,</line>
<line>Can make your Greater then the Queene of Gothes?</line>
<line><nameref>Lauinia</nameref> you are not di&#383;plea&#383;&#8217;d with this?</line>
</speech>

<speech>
<speaker>Lau.</speaker>
<line>Not I my Lord, &#383;ith true Nobilitie,</line>
<line>Warrants the&#383;e words in Princely curte&#383;ie.</line>
</speech>

<speech>
<speaker>Sat.</speaker>
<line>Thankes &#383;weete <nameref>Lauinia</nameref>, Romans let vs g&#339;:</line>
<line>Ran&#383;omle&#383;&#383;e heere we &#383;et our Pri&#383;oners free,</line>
<line>Proclaime our Honors Lords with Trumpe and Drum.</line>
</speech>

<speech>
<speaker>Ba&#383;s.</speaker>
<line>Lord <nameref>Titus</nameref> by your leaue, this Maid is mine.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>How &#383;ir? Are you in earne&#383;t then my Lord?</line>
</speech>

<speech>
<speaker>Ba&#383;s.</speaker>
<line>I Noble <nameref>Titus</nameref>, and re&#383;olu&#8217;d withall,</line>
<line>To d&#339; my &#383;elfe this rea&#383;on, and this right.</line>
</speech>

<speech>
<speaker>Marc.</speaker>
<line><italic>Suum cuiquam</italic>, is our Romane Iu&#383;tice,</line>
<line>This Prince in Iu&#383;tice ceazeth but his owne.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>And that he will and &#383;hall, if <nameref>Lucius</nameref> liue.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Traytors auant, where is the Emperours Guarde?</line>
<line>Trea&#383;on my Lord, <nameref>Lauinia</nameref> is &#383;urpri&#383;&#8217;d.</line>
</speech>

<speech>
<speaker>Sat.</speaker>
<line>Surpri&#383;&#8217;d, by whom?</line>
</speech>

<speech>
<speaker>Ba&#383;s.</speaker>
<line>By him that iu&#383;tly may</line>
<line>Beare his Betroth&#8217;d, from all the world away.</line>
</speech>

<speech>
<speaker>Muti.</speaker>
<line>Brothers helpe to conuey her hence away,</line>
<line>And with my Sword Ile keepe this doore &#383;afe.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Follow my Lord, and Ile &#383;oone bring her backe.</line>
</speech>

<speech>
<speaker>Mut.</speaker>
<line>My Lord you pa&#383;&#383;e not heere.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>What villaine Boy, bar&#8217;&#383;t me my way in Rome?</line>
</speech>

<speech>
<speaker>Mut.</speaker>
<line>Helpe <nameref>Lucius</nameref> helpe. <stagedir>He kils him.</stagedir></line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>My Lord you are vniu&#383;t, and more then &#383;o,</line>
<line>In wrongfull quarrell, you haue &#383;laine your &#383;on.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Nor thou, nor he are any &#383;onnes of mine,</line>
<line>My &#383;onnes would neuer &#383;o di&#383;honour me.</line>
<line>Traytor re&#383;tore <nameref>Lauinia</nameref> to the Emperour.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Dead if you will, but not to be his wife,</line> 
<line>That is anothers lawfull promi&#383;t Loue. </line>
</speech>

<stagedir>Enter alo&#383;t the Emperour with Tamora and her two &#383;onnes, and Aaron the Moore</stagedir>

<speech>
<speaker>Empe.</speaker>
<line>No <nameref>Titus</nameref>, no, the Emperour needs her not,</line>
<line>Nor her, nor thee, nor any of thy &#383;tocke:</line>
<line>Ile tru&#383;t by Lei&#383;ure him that mocks me once.</line>
<line>Thee neuer: nor thy Trayterous haughty &#383;onnes,</line>
<line>Confederates all, thus to di&#383;honour me.</line>
<line>Was none in Rome to make a &#383;tale</line>
<line>But <nameref>Saturnine</nameref>? Full well <nameref>Andronicus</nameref></line>
<line>Agree the&#383;e Deeds, with that proud bragge of thine,</line>
<line>That &#383;aid&#8217;&#383;t, I beg&#8217;d the Empire at thy hands.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>O mon&#383;trous, what reproachfull words are the&#383;e?</line>
</speech>

<speech>
<speaker>Sat.</speaker>
<line>But g&#339; thy wayes, g&#339; giue that changing peece,</line>
<line>To him that &#64258;ouri&#383;ht for her with his Sword:</line>
<line>A Valliant &#383;onne in-law thou &#383;halt enioy:</line>
<line>One, &#64257;t to bandy with thy lawle&#383;&#383;e Sonnes,</line>
<line>To ruf&#64258;e in the Common-wealth of Rome.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>The&#383;e words are Razors to my wounded hart.</line>
</speech>

<speech>
<speaker>Sat.</speaker>
<line>And therefore louely <nameref>Tamora</nameref> Queene of Gothes,</line>
<line>That like the &#383;tately <nameref>Thebe</nameref> mong&#8217;&#383;t her Nimphs</line>
<line>Do&#383;t ouer-&#383;hine the Gallant&#8217;&#383;t Dames of Rome,</line>
<line>If thou be plea&#383;&#8217;d with this my &#383;odaine choy&#383;e,</line>
<line>Behold I choo&#383;e thee <nameref>Tamora</nameref> for my Bride,</line>
<line>And will Create thee Empre&#383;&#383;e of Rome.</line>
<line>Speake Queene of Goths do&#383;t thou applau&#8217;d my choy&#383;e?</line>
<line>And heere I &#383;weare by all the Romaine Gods,</line>
<line>Sith Prie&#383;t and Holy-water are &#383;o neere,</line>
<line>And Tapers burne &#383;o bright, and euery thing</line>
<line>In readines for <nameref>Hymeneus</nameref> &#383;tand,</line>
<line>I will not re&#383;alute the &#383;treets of Rome,</line>
<line>Or clime my Pallace, till from forth this place,</line>
<line>I leade e&#383;pou&#383;&#8217;d my Bride along with me.</line>
</speech>

<speech>
<speaker>Tamo.</speaker>
<line>And heere in &#383;ight of heauen to Rome I &#383;weare,</line>
<line>If <nameref>Saturnine</nameref> aduance the Queen of Gothes,</line>
<line>Shee will a Hand-maid be to his de&#383;ires,</line>
<line>A louing Nur&#383;e, a Mother to his youth.</line>
</speech>

<speech>
<speaker>Satur.</speaker>
<line>A&#383;cend Faire Queene,</line>
<line>Panthean Lords, accompany</line>
<line>Your Noble Emperour and his louely Bride,</line>
<line>Sent by the heauens for Prince <nameref>Saturnine</nameref>,</line>
<line>Who&#383;e wi&#383;edome hath her Fortune Conquered,</line>
<line>There &#383;hall we Con&#383;ummate our Spou&#383;all rites.</line>
</speech>

<stagedir>Exeunt omnes.</stagedir>

<speech>
<speaker>Tit.</speaker>
<line>I am not bid to waite vpon this Bride:</line>
<line><nameref>Titus</nameref> when wer&#8217;t thou wont to walke alone,</line>
<line>Di&#383;honoured thus and Challenged of wrongs?</line>
</speech>

<stagedir>Enter Marcus and Titus Sonnes.</stagedir>

<speech>
<speaker>Mar.</speaker>
<line>O <nameref>Titus</nameref> &#383;ee! O &#383;ee what thou ha&#383;t done!</line>
<line>In a bad quarrell, &#383;laine a Vertuous &#383;onne.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>No fooli&#383;h Tribune, no: No &#383;onne of mine,</line>
<line>Nor thou, nor the&#383;e Confedrates in the deed,</line>
<line>That hath di&#383;honoured all our Family,</line>
<line>Vnworthy brother, and vnworthy Sonnes.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>But let vs giue him buriall as becomes:</line>
<line>Giue <nameref>Mutius</nameref> buriall with our Bretheren.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Traytors away, he re&#383;t&#8217;s not in this Tombe:</line>
<line>This Monument &#64257;ue hundreth yeares hath &#383;tood,</line>
<line>Which I haue Sumptuou&#383;ly re-edi&#64257;ed.</line>
<line>Heere none but Souldiers, and Romes Seruitors,</line>
<line>Repo&#383;e in Fame: None ba&#383;ely &#383;laine in braules,</line>
<line>Bury him where you can, he comes not heere.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>My Lord this is impiety in you,</line>
<line>My Nephew <nameref>Mutius</nameref> deeds do plead for him,</line>
<line>He mu&#383;t be buried with his bretheren.</line>
<stagedir>Titus two Sonnes &#383;peakes.</stagedir>
<line>And &#383;hall, or him we will accompany.</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>And &#383;hall! What villaine was it &#383;pake that word?</line>
<stagedir>Titus &#383;onne &#383;peakes.</stagedir>
<line>He that would vouch&#8217;d it in any place but heere.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>What would you bury him in my de&#383;pight?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>No Noble <nameref>Titus</nameref>, but intreat of thee,</line>
<line>To pardon <nameref>Mutius</nameref>, and to bury him.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line><nameref>Marcus</nameref>, Euen thou ha&#383;t &#383;troke vpon my Cre&#383;t,</line>
<line>And with the&#383;e Boyes mine Honour thou ha&#383;t wounded,</line>
<line>My f&#339;s I d&#339; repute you euery one.</line>
<line>So trouble me no more, but get you gone.</line>
</speech>

<speech>
<speaker>1.Sonne.</speaker>
<line>He is not him&#383;elfe, let vs withdraw.</line>
</speech>

<speech>
<speaker>2.Sonne.</speaker>
<line>Not I tell <nameref>Mutius</nameref> bones be buried.</line>
</speech>

<stagedir>The Brother and the &#383;onnes kneele.</stagedir>

<speech>
<speaker>Mar.</speaker>
<line>Brother, for in that name doth nature plea&#8217;d.</line>
</speech>

<speech>
<speaker>2.Sonne.</speaker>
<line>Father, and in that name doth nature &#383;peake.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Speake thou no more if all the re&#383;t will &#383;peede.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Renowned <nameref>Titus</nameref> more then halfe my &#383;oule.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Deare Father, &#383;oule and &#383;ub&#383;tance of vs all.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Suffer thy brother <nameref>Marcus</nameref> to interre</line>
<line>His Noble Nephew heere in vertues ne&#383;t,</line>
<line>That died in Honour and <nameref>Lauinia's</nameref> cau&#383;e.</line>
<line>Thou art a Romaine, be not barbarous:</line>
<line>The Greekes vpon adui&#383;e did bury <nameref>Aiax</nameref></line>
<line>That &#383;lew him&#383;elfe: And <nameref>Laertes</nameref> &#383;onne,</line>
<line>Did graciou&#383;ly plead for his Funerals:</line>
<line>Let not young <nameref>Mutius</nameref> then that was thy ioy,</line>
<line>Be bar&#8217;d his entrance heere.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Ri&#383;e <nameref>Marcus</nameref>, ri&#383;e,</line>
<line>The di&#383;mall&#8217;&#383;t day is this that ere I &#383;aw,</line>
<line>To be di&#383;honored by my Sonnes in Rome:</line>
<line>Well, bury him, and bury me the next.</line>
</speech>

<stagedir>They put him in the Tombe.</stagedir>

<speech>
<speaker>Luc.</speaker>
<line>There lie thy bones &#383;weet <nameref>Mutius</nameref> with thy friends.</line>
<line>Till we with Trophees do adorne thy Tombe.</line>
<stagedir>They all kneele and &#383;ay.</stagedir>
<line>No man &#383;hed teares for Noble <nameref>Mutius</nameref>,</line>
<line>He liues in Fame, that di&#8217;d in vertues cau&#383;e.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>My Lord to &#383;tep out of the&#383;e &#383;udden dumps,</line>
<line>How comes it that the &#383;ubtile Queene of Gothes,</line>
<line>Is of a &#383;odaine thus aduanc&#8217;d in Rome?</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>I know not <nameref>Marcus</nameref>: but I know it is,</line>
<line>(Whether by deui&#383;e or no) the heauens can tell,</line>
<line>Is &#383;he not then beholding to the man,</line>
<line>That brought her for this high good turne &#383;o farre?</line>
<line>Yes, and will Nobly him remunerate.</line>
</speech>

<stagedir>Flouri&#383;h.</stagedir> 

<stagedir>Enter the Emperor, Tamora, and her two &#383;ons, with the Moore at one doore. Enter at the other doore Ba&#383;sianus and Lauinia with others</stagedir>

<speech>
<speaker>Sat.</speaker>
<line>So <nameref>Ba&#383;sianus</nameref>, you haue plaid your prize,</line>
<line>God giue you ioy &#383;ir of your Gallant Bride.</line>
</speech>

<speech>
<speaker>Ba&#383;s.</speaker>
<line>And you of yours my Lord: I &#383;ay no more,</line>
<line>Nor wi&#383;h no le&#383;&#383;e, and &#383;o I take my leaue.</line>
</speech>

<speech>
<speaker>Sat.</speaker>
<line>Traytor, if Rome haue law, or we haue power,</line>
<line>Thou and thy Fa&#392;tion &#383;hall repent this Rape.</line>
</speech>

<speech>
<speaker>Ba&#383;s.</speaker>
<line>Rape call you it my Lord, to cea&#383;e my owne,</line>
<line>My true betrothed Loue, and now my wife?</line>
<line>But let the lawes of Rome determine all,</line>
<line>Meane while I am po&#383;&#383;e&#383;t of that is mine.</line>
</speech>

<speech>
<speaker>Sat.</speaker>
<line>&#8217;Tis good &#383;ir: you are very &#383;hort with vs,</line>
<line>But if we liue, weele be as &#383;harpe with you.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;.</speaker>
<line>My Lord, what I haue done as be&#383;t I may,</line>
<line>An&#383;were I mu&#383;t, and &#383;hall do with my life,</line>
<line>Onely thus much I giue your Grace to know,</line>
<line>By all the duties that I owe to Rome,</line>
<line>This Noble Gentleman Lord <nameref>Titus</nameref> heere,</line>
<line>Is in opinion and in honour wrong&#8217;d,</line>
<line>That in the re&#383;cue of <nameref>Lauinia</nameref>,</line>
<line>With his owne hand did &#383;lay his younge&#383;t Son,</line>
<line>In zeale to you, and highly mou&#8217;d to wrath.</line>
<line>To be controul&#8217;d in that he frankly gaue:</line>
<line>Receiue him then to fauour <nameref>Saturnine</nameref>,</line>
<line>That hath expre&#8217;&#383;t him&#383;elfe in all his deeds,</line>
<line>A Father and a friend to thee, and Rome.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Prince <nameref>Ba&#383;sianus</nameref> leaue to plead my Deeds,</line>
<line>&#8217;Tis thou, and tho&#383;e, that haue di&#383;honoured me,</line>
<line>Rome and the righteous heauens be my iudge,</line>
<line>How I haue lou&#8217;d and Honour&#8217;d <nameref>Saturnine</nameref>.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>My worthy Lord if euer <nameref>Tamora</nameref>,</line>
<line>Were gracious in tho&#383;e Princely eyes of thine,</line>
<line>Then heare me &#383;peake indifferently for all:</line>
<line>And at my &#383;ute (&#383;weet) pardon what is pa&#383;t.</line>
</speech>

<speech>
<speaker>Satu.</speaker>
<line>What Madam, be di&#383;honoured openly,</line>
<line>And ba&#383;ely put it vp without reuenge?</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>Not &#383;o my Lord,</line>
<line>The Gods of Rome fore-fend,</line>
<line>I &#383;hould be Authour to di&#383;honour you.</line>
<line>But on mine honour dare, I vndertake</line>
<line>For good Lord <nameref>Titus</nameref> innocence in all:</line>
<line>Who&#383;e fury not di&#383;&#383;embled &#383;peakes his griefes:</line>
<line>Then at my &#383;ute looke graciou&#383;ly on him,</line>
<line>Loo&#383;e not &#383;o noble a friend on vaine &#383;uppo&#383;e,</line>
<line>Nor with &#383;owre lookes af&#64258;i&#392;t his gentle heart.</line>
<line>My Lord, be rul&#8217;d by me, be wonne at la&#383;t,</line>
<line>Di&#383;&#383;emble all your griefes and di&#383;contents,</line>
<line>You are but newly planted in your Throne,</line>
<line>Lea&#383;t then the people, and Patricians too,</line>
<line>Vpon a iu&#383;t &#383;uruey take <nameref>Titus</nameref> part,</line>
<line>And &#383;o &#383;upplant vs for ingratitude,</line>
<line>Which Rome reputes to be a hainous &#383;inne.</line>
<line>Yeeld at intreats, and then let me alone:</line>
<line>Ile &#64257;nde a day to ma&#383;&#383;acre them all,</line>
<line>And race their fa&#392;ion, and their familie,</line>
<line>The cruell Father, and his trayt&#8217;rous &#383;onnes,</line>
<line>To whom I &#383;ued for my deare &#383;onnes life.</line>
<line>And make them know what &#8217;tis to let a Queene.</line>
<line>Kneele in the &#383;treetes, and beg for grace in vaine.</line>
<line>Come, come, &#383;weet Emperour, (come <nameref>Andronicus</nameref>)</line>
<line>Take vp this good old man, and cheere the heart,</line>
<line>That dies in tempe&#383;t of thy angry frowne.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Ri&#383;e <nameref>Titus</nameref>, ri&#383;e,</line>
<line>My Empre&#383;&#383;e hath preuail&#8217;d.</line>
</speech>

<speech>
<speaker>Titus.</speaker>
<line>I thanke your Maie&#383;tie,</line>
<line>And her my Lord.</line>
<line>The&#383;e words, the&#383;e lookes,</line>
<line>Infu&#383;e new life in me.</line>
</speech>

<speech>
<speaker>Tamo.</speaker>
<line><nameref>Titus</nameref>, I am incorparate in Rome,</line>
<line>A Roman now adopted happily.</line>
<line>And mu&#383;t adui&#383;e the Emperour for his good,</line>
<line>This day all quarrels die <nameref>Andronicus</nameref>.</line>
<line>And let it be mine honour good my Lord,</line>
<line>That I haue reconcil&#8217;d your friends and you.</line>
<line>For you Prince <nameref>Ba&#383;sianus</nameref>, I haue pa&#383;t</line>
<line>My word and promi&#383;e to the Emperour,</line>
<line>That you will be more milde and tra&#392;table.</line>
<line>And feare not Lords:</line>
<line>And you <nameref>Lauinia</nameref>,</line>
<line>By my adui&#383;e all humbled on your knees,</line>
<line>You &#383;hall aske pardon of his Maie&#383;tie.</line>
</speech>

<speech>
<speaker>Son.</speaker>
<line>We d&#339;,</line>
<line>And vow to heauen, and to his Highnes,</line>
<line>That what we did, was mildly, as we might,</line>
<line>Tendring our &#383;i&#383;ters honour and our owne.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>That on mine honour heere I do prote&#383;t.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Away and talke not, trouble vs no more.</line>
</speech>

<speech>
<speaker>Tamora.</speaker>
<line>Nay, nay,</line>
<line>Sweet Emperour, we mu&#383;t all be friends,</line>
<line>The Tribune and his Nephews kneele for grace,</line>
<line>I will not be denied, &#383;weet hart looke back.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line><nameref>Marcus</nameref>,</line>
<line>For thy &#383;ake and thy brothers heere,</line>
<line>And at my louely <nameref>Tamora&#8217;s</nameref> intreats,</line>
<line>I d&#339; remit the&#383;e young mens haynous faults.</line>
<line>Stand vp: <nameref>Lauinia</nameref>, though you le&#64261; me like a churle,</line>
<line>I found a friend, and &#383;ure as death I &#383;ware,</line>
<line>I would not part a Batchellour from the Prie&#383;t.</line>
<line>Come, if the Emperours Court can fea&#383;t two Brides,</line>
<line>You are my gue&#383;t <nameref>Lauinia</nameref>, and your friends:</line>
<line>This day &#383;hall be a Loue-day <nameref>Tamora</nameref>.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>To morrow and it plea&#383;e your Maie&#383;tie,</line>
<line>To hunt the Panther and the Hart with me,</line>
<line>With horne and Hound,</line>
<line>Weele giue your Grace <italic>Bon iour</italic>.</line>
</speech>

<speech>
<speaker>Satur</speaker>
<line>Be it &#383;o <nameref>Titus</nameref>, and Gramercy to.<stagedir>Exeunt.</stagedir></line>
</speech>


</scene>
</act>

<act>
<acttitle id="scene2_1">A&#392;tus Secunda.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Secunda.</scenetitle>

<stagedir>Flouri&#383;h. Enter Aaron alone.</stagedir>

<speech>
<speaker>Aron.</speaker>
<line>Now climbeth <nameref>Tamora</nameref> Olympus toppe,</line>
<line>Safe out of Fortunes &#383;hot, and &#383;its alo&#383;t,</line>
<line>Secure of Thunders cracke or lightning &#64258;a&#383;h,</line>
<line>Aduanc&#8217;d about pale enuies threatning reach:</line>
<line>As when the golden Sunne &#383;alutes the morne,</line>
<line>And hauing gilt the Ocean with his beames,</line>
<line>Gallops the Zodiacke in his gli&#383;tering Coach,</line>
<line>And ouer-lookes the highe&#383;t piering hills:</line>
<line>So <nameref>Tamora</nameref></line>
<line>Vpon her wit doth earthly honour waite,</line>
<line>And vertue &#383;toopes and trembles at her frowne.</line>
<line>Then <nameref>Aaron</nameref> arme thy hart, and &#64257;t thy thoughts,</line>
<line>To mount alo&#383;t with thy Emperiall Mi&#383;tris,</line>
<line>And mount her pitch, whom thou in triumph long</line>
<line>Ha&#383;t pri&#383;oner held, fettred in amorous chaines,</line>
<line>And fa&#383;ter bound to <nameref>Aarons</nameref> charming eyes,</line>
<line>Then is <nameref>Prometheus</nameref> ti&#8217;de to <nameref>Cauca&#383;us</nameref>.</line>
<line>Away with &#383;laui&#383;h weedes, and idle thoughts,</line>
<line>I will be bright and &#383;hine in Pearle and Gold,</line>
<line>To waite vpon this new made Empre&#383;&#383;e.</line>
<line>To waite &#383;aid I? To wanton with this Queene,</line>
<line>This Godde&#383;&#383;e, this <nameref>Semirimis</nameref>, this Queene.</line>
<line>This Syren, that will charme Romes <nameref>Saturnine</nameref>,</line>
<line>And &#383;ee his &#383;hipwracke, and his Common weales.</line>
<line>Hollo, what &#383;torme is this?</line>
</speech>

<stagedir>Enter Chiron and Demetrius brauing.</stagedir>

<speech>
<speaker>Dem.</speaker>
<line><nameref>Chiron</nameref> thy yeres wants wit, thy wit wants edge</line>
<line>And manners to intru&#8217;d where I am grac&#8217;d,</line>
<line>And may for ought thou know&#8217;&#383;t affe&#392;ted be.</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line><nameref>Demetrius</nameref>, thou doo&#8217;&#383;t ouer-weene in all,</line>
<line>And &#383;o in this, to beare me downe with braues,</line>
<line>&#8217;Tis not the difference of a yeere or two</line>
<line>Makes me le&#383;&#383;e gracious, or thee more fortunate:</line>
<line>I am as able, and as &#64257;t, as thou,</line>
<line>To &#383;erue, and to de&#383;erue my Mi&#383;tris grace,</line>
<line>And that my &#383;word vpon thee &#383;hall approue,</line>
<line>And plead my pa&#383;&#383;ions for <nameref>Lauinia's</nameref> loue.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Clubs, clubs, the&#383;e louers will not keep the peace.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>Why Boy, although our mother (vnadui&#383;ed)</line>
<line>Gaue you a daun&#383;ing Rapier by your &#383;ide,</line>
<line>Are you &#383;o de&#383;perate growne to threat your friends?</line>
<line>G&#339; too: haue your Lath glued within your &#383;heath,</line>
<line>Till you know better how to handle it.</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>Meane while &#383;ir, with the little skill I haue,</line>
<line>Full well &#383;halt thou perceiue how much I dare.</line>
</speech>

<speech>
<speaker>Deme</speaker>
<line>I Boy, grow ye &#383;o braue?<stagedir>They drawe.</stagedir></line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Why how now Lords?</line>
<line>So nere the Emperours Pallace dare you draw,</line>
<line>And maintaine &#383;uch a quarrell openly?</line>
<line>Full well I wote, the ground of all this grudge.</line>
<line>I would not for a million of Gold,</line>
<line>The cau&#383;e were knowne to them it mo&#383;t concernes.</line>
<line>Nor would your noble mother for much more</line>
<line>Be &#383;o di&#383;honored in the Court of Rome:</line>
<line>For &#383;hame put vp.</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>Not I, till I haue &#383;heath&#8217;d</line>
<line>My rapier in his bo&#383;ome, and withall</line>
<line>Thru&#383;t the&#383;e reprochfull &#383;peeches downe his throat,</line>
<line>That he hath breath&#8217;d in my di&#383;honour heere.</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>For that I am prepar&#8217;d, and full re&#383;olu&#8217;d,</line>
<line>Foule &#383;poken Coward,</line>
<line>That thundre&#383;t with thy tongue,</line>
<line>And with thy weapon nothing dar&#8217;&#383;t performe.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>A way I &#383;ay.</line>
<line>Now by the Gods that warlike Gothes adore,</line>
<line>This pretty brabble will vndoo vs all:</line>
<line>Why Lords, and thinke you not how dangerous</line>
<line>It is to &#383;et vpon a Princes right?</line>
<line>What is <nameref>Lauinia</nameref> then become &#383;o loo&#383;e,</line>
<line>Or <nameref>Ba&#383;sianus</nameref> &#383;o degenerate,</line>
<line>That for her loue &#383;uch quarrels may be broacht,</line>
<line>Without controulement, Iu&#383;tice, or reuenge?</line>
<line>Young Lords beware, and &#383;hould the Empre&#383;&#383;e know,</line>
<line>This di&#383;cord ground, the mu&#383;icke would not plea&#383;e.</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>I care not I, knew &#383;he and all the world,</line>
<line>I loue <nameref>Lauinia</nameref> more then all the world.</line>
</speech>

<speech>
<speaker>Demet.</speaker>
<line>Youngling,</line>
<line>Learne thou to make &#383;ome meaner choi&#383;e,</line>
<line><nameref>Lauinia</nameref> is thine elder brothers hope.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Why are ye mad? Or know ye not in Rome,</line>
<line>How furious and impatient they be,</line>
<line>And cannot brooke Competitors in loue?</line>
<line>I tell you Lords, you d&#339; but plot your deaths,</line>
<line>By this deui&#383;e.</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line><nameref>Aaron</nameref>, a thou&#383;and deaths would I propo&#383;e,</line>
<line>To atchieue her whom I do loue.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>To atcheiue her, how?</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>Why, mak&#8217;&#383;t thou it &#383;o &#383;trange?</line>
<line>Shee is a woman, therefore may be woo&#8217;d,</line>
<line>Shee is a woman, therfore may be wonne,</line>
<line>Shee is <nameref>Lauinia</nameref> therefore mu&#383;t be lou&#8217;d.</line>
<line>What man, more water glideth by the Mill</line>
<line>Then wots the Miller of, and ea&#383;ie it is</line>
<line>Of a cut loafe to &#383;teale a &#383;hiue we know:</line>
<line>Though <nameref>Ba&#383;sianus</nameref> be the Emperours brother,</line>
<line>Better then he haue worne <nameref>Vulcans</nameref> badge.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>I, and as good as <nameref>Saturninus</nameref> may.</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>Then why &#383;hould he di&#383;paire that knowes to court it</line>
<line>With words, faire lookes, and liberality:</line>
<line>What ha&#383;t not thou full o&#64261;en &#383;trucke a D&#339;,</line>
<line>And borne her cleanly by the Keepers no&#383;e?</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Why then it &#383;eemes &#383;ome certaine &#383;natch or &#383;o</line>
<line>Would &#383;erue your turnes.</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>I &#383;o the turne were &#383;erued.</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line><nameref>Aaron</nameref> thou ha&#383;t hit it.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Would you had hit it too,</line>
<line>Then &#383;hould not we be tir&#8217;d with this adoo:</line>
<line>Why harke yee, harke yee, and are you &#383;uch fooles,</line>
<line>To &#383;quare for this? Would it offend you then?</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>Faith not me.</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>Nor me, &#383;o I were one.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>For &#383;hame be friends, &amp; ioyne for that you iar:</line>
<line>&#8217;Tis pollicie, and &#383;tratageme mu&#383;t d&#339;</line>
<line>That you affe&#392;t, and &#383;o mu&#383;t you re&#383;olue,</line>
<line>That what you cannot as you would atcheiue,</line>
<line>You mu&#383;t perforce accompli&#383;h as you may:</line>
<line>Take this of me, Lucrece was not more cha&#383;t</line>
<line>Then this <nameref>Lauinia, Ba&#383;sianus</nameref> loue,</line>
<line>A &#383;peedier cour&#383;e this lingring langui&#383;hment</line>
<line>Mu&#383;t we pur&#383;ue, and I haue found the path:</line>
<line>My Lords, a &#383;olemne hunting is in hand.</line>
<line>There will the louely Roman Ladies troope:</line>
<line>The Forre&#383;t walkes are wide and &#383;pacious,</line>
<line>And many vnfrequented plots there are,</line>
<line>Fitted by kinde for rape and villanie:</line>
<line>Single you thither then this dainty D&#339;,</line>
<line>And &#383;trike her home by force, if not by words:</line>
<line>This way or not at all, &#383;tand you in hope.</line>
<line>Come, come, our Empre&#383;&#383;e with her &#383;acred wit</line>
<line>To villainie and vengance con&#383;ecrate,</line>
<line>Will we acquaint with all that we intend,</line>
<line>And &#383;he &#383;hall &#64257;le our engines with adui&#383;e,</line>
<line>That will not &#383;uffer you to &#383;quare your &#383;elues,</line>
<line>But to your wi&#383;hes height aduance you both.</line>
<line>The Emperours Court is like the hou&#383;e of Fame,</line>
<line>The pallace full of tongues, of eyes, of eares:</line>
<line>The Woods are ruthle&#383;&#383;e, dreadfull, deafe, and dull:</line>
<line>There &#383;peake, and &#383;trike braue Boyes, &amp; take your turnes.</line>
<line>There &#383;erue your lu&#383;ts, &#383;hadow&#8217;d from heauens eye,</line>
<line>And reuell in <nameref>Lauinia&#8217;s</nameref> Trea&#383;urie.</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>Thy coun&#383;ell Lad &#383;mells of no cowardi&#383;e.</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line><italic>Sit fas aut nefas</italic>, till I &#64257;nde the &#383;treames,</line>
<line>To coole this heat, a Charme to calme their &#64257;ts,</line>
<line><italic>Per Stigia per manes Vehor</italic>.<stagedir>Exeunt.</stagedir> </line>
</speech>

<stagedir>Enter Titus Andronicus and his three &#383;onnes, making a noy&#383;e with hounds and hornes, and Marcus</stagedir>

<speech>
<speaker>Tit.</speaker>
<line>The hunt is vp, the morne is bright and gray,</line>
<line>The &#64257;elds are fragrant, and the Woods are greene,</line>
<line>Vncouple heere, and let vs make a bay,</line>
<line>And wake the Emperour, and his louely Bride,</line>
<line>And rouze the Prince, and ring a hunters peale,</line>
<line>That all the Court may eccho with the noy&#383;e.</line>
<line>Sonnes let it be your charge, as it is ours,</line>
<line>To attend the Emperours per&#383;on carefully:</line> 
<line>I haue bene troubled in my &#383;leepe this night,</line>
<line>But dawning day new comfort hath in&#383;pir&#8217;d.</line>
</speech>

<stagedir>Winde Hornes.</stagedir>
<stagedir>Heere a cry of houndes, and winde hornes in a peale, then Enter Saturninus, Tamora, Ba&#383;&#383;ianus, Lauinia, Chiron, Demetrius, and their Attendants</stagedir>

<speech>
<speaker>Ti.</speaker>
<line>Many good morrowes to your Maie&#383;tie,</line>
<line>Madam to you as many and as good.</line>
<line>I promi&#383;ed your Grace, a Hunters peale.</line>
</speech>

<speech>
<speaker>Satur.</speaker>
<line>And you haue rung it lu&#383;tily my Lords,</line>
<line>Somewhat to earely for new married Ladies.</line>
</speech>

<speech>
<speaker>Ba&#383;s.</speaker>
<line><nameref>Lauinia</nameref>, how &#383;ay you?</line>
</speech>

<speech>
<speaker>Laui.</speaker>
<line>I &#383;ay no:</line>
<line>I haue bene awake two houres and more.</line>
</speech>

<speech>
<speaker>Satur.</speaker>
<line>Come on then, hor&#383;e and Chariots let vs haue,</line>
<line>And to our &#383;port: Madam, now &#383;hall ye &#383;ee,</line>
<line>Our Romaine hunting.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I haue dogges my Lord,</line>
<line>Will rouze the proude&#383;t Panther in the Cha&#383;e,</line>
<line>And clime the highe&#383;t Promontary top.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>And I haue hor&#383;e will follow where the game</line>
<line>Makes way, and runnes likes Swallowes ore the plaine</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line><nameref>Chiron</nameref> we hunt not we, with Hor&#383;e nor Hound</line>
<line>But hope to plucke a dainty D&#339; to ground.<stagedir>Exeunt</stagedir></line>
</speech>

<stagedir>Enter Aaron alone.</stagedir>

<speech>
<speaker>Aron.</speaker>
<line>He that had wit, would thinke that I had none,</line>
<line>To bury &#383;o much Gold vnder a Tree,</line>
<line>And neuer a&#64261;er to inherit it.</line>
<line>Let him that thinks of me &#383;o abie&#392;tly,</line>
<line>Know that this Gold mu&#383;t coine a &#383;tratageme,</line>
<line>Which cunningly effe&#392;ted, will beget</line>
<line>A very excellent peece of villany;</line>
<line>And &#383;o repo&#383;e &#383;weet Gold for their vnre&#383;t,</line>
<line>That haue their Almes out of the Empre&#383;&#383;e Che&#383;t.</line>
</speech>

<stagedir>Enter Tamora to the Moore.</stagedir>

<speech>
<speaker>Tamo.</speaker>
<line>My louely <nameref>Aaron</nameref>,</line>
<line>Wherefore look&#8217;&#383;t thou &#383;ad,</line>
<line>When euery thing doth make a Gleefull boa&#383;t?</line>
<line>The Birds chaunt melody on euery bu&#383;h,</line>
<line>The Snake lies rolled in the chearefull Sunne,</line>
<line>The greene leaues quiuer, with the cooling winde,</line>
<line>And make a cheker&#8217;d &#383;hadow on the ground:</line>
<line>Vnder their &#383;weete &#383;hade, <nameref>Aaron</nameref> let vs &#383;it,</line>
<line>And whil&#8217;&#383;t the babling Eccho mock&#8217;s the Hounds,</line>
<line>Replying &#383;hrilly to the well tun&#8217;d-Hornes,</line>
<line>As if a double hunt were heard at once,</line>
<line>Let vs &#383;it downe, and marke their yelping noy&#383;e:</line>
<line>And a&#64261;er con&#64258;i&#392;t, &#383;uch as was &#383;uppos&#8217;d.</line>
<line>The wandring Prince and <nameref>Dido</nameref> once enioy&#8217;d,</line>
<line>When with a happy &#383;torme they were &#383;urpris&#8217;d,</line>
<line>And Curtain&#8217;d with a Coun&#383;aile-keeping Caue,</line>
<line>We may each wreathed in the others armes,</line>
<line>(Our pa&#383;times done) po&#383;&#383;e&#383;&#383;e a Golden &#383;lumber,</line>
<line>Whiles Hounds and Hornes, and &#383;weet Melodious Birds</line>
<line>Be vnto vs, as is a Nur&#383;es Song</line>
<line>Of Lullabie, to bring her Babe a&#383;leepe.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Madame,</line>
<line>Though <nameref>Venus</nameref> gouerne your de&#383;ires,</line>
<line>Saturne is Dominator ouer mine:</line>
<line>What &#383;igni&#64257;es my deadly &#383;tanding eye,</line>
<line>My &#383;ilence, and my Cloudy Melancholie,</line>
<line>My &#64258;eece of Woolly haire, that now vncurles,</line>
<line>Euen as an Adder when &#383;he doth vnrowle</line>
<line>To do &#383;ome fatall execution?</line>
<line>No Madam, the&#383;e are no Veneriall &#383;ignes,</line>
<line>Vengeance is in my heart, death in my hand,</line>
<line>Blood, and reuenge, are Hammering in my head.</line>
<line>Harke <nameref>Tamora</nameref>, the Empre&#383;&#383;e of my Soule,</line>
<line>Which neuer hopes more heauen, then re&#383;ts in thee,</line>
<line>This is the day of Doome for <nameref>Ba&#383;sianus</nameref>;</line>
<line>His <nameref>Philomel</nameref> mu&#383;t loo&#383;e her tongue to day,</line>
<line>Thy Sonnes make Pillage of her Cha&#383;tity,</line>
<line>And wa&#383;h their hands in <nameref>Ba&#383;&#383;ianus</nameref> blood.</line>
<line>See&#383;t thou this Letter, take it vp I pray thee,</line>
<line>And giue the King this fatall plotted Scrowle,</line>
<line>Now que&#383;tion me no more, we are e&#383;pied,</line>
<line>Heere comes a parcell of our hopefull Booty,</line>
<line>Which dreads not yet their liues de&#383;tru&#392;tion.</line>
</speech>

<stagedir>Enter Ba&#383;&#383;ianus and Lauinia.</stagedir>

<speech>
<speaker>Tamo.</speaker>
<line>Ah my &#383;weet <nameref>Moore</nameref>:</line>
<line>Sweeter to me then life.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>No more great Empre&#383;&#383;e, <nameref>Ba&#383;&#383;ianus</nameref> comes,</line>
<line>Be cro&#383;&#383;e with him, and Ile g&#339; fetch thy Sonnes</line>
<line>To backe thy quarrell what &#383;o ere they be.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;i.</speaker>
<line>Whom haue we heere?</line>
<line>Romes Royall Empre&#383;&#383;e,</line>
<line>Vnfurni&#383;ht of our well be&#383;eeming troope?</line>
<line>Or is it <nameref>Dian</nameref> habited like her,</line>
<line>Who hath abandoned her holy Groues,</line>
<line>To &#383;ee the generall Hunting in this Forre&#383;t?</line>
</speech>

<speech>
<speaker>Tamo.</speaker>
<line>Sawcie controuler of our priuate &#383;teps:</line>
<line>Had I the power, that &#383;ome &#383;ay <nameref>Dian</nameref> had,</line>
<line>Thy Temples &#383;hould be planted pre&#383;ently.</line>
<line>With Hornes, as was <nameref>A&#392;teons</nameref>, and the Hounds</line>
<line>Should driue vpon his new transformed limbes,</line>
<line>Vnmannerly Intruder as thou art.</line>
</speech>

<speech>
<speaker>Laui.</speaker>
<line>Vnder your patience gentle Empre&#383;&#383;e,</line>
<line>&#8217;Tis thought you haue a goodly gi&#64261; in Horning,</line>
<line>And to be doubted, that your <nameref>Moore</nameref> and you</line>
<line>Are &#383;ingled forth to try experiments:</line>
<line><nameref>Ioue</nameref> &#383;heild your husband from his Hounds to day,</line>
<line>&#8217;Tis pitty they &#383;hould take him for a Stag.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;i.</speaker>
<line>Beleeue me Queene, your &#383;warth Cymerion,</line>
<line>Doth make your Honour of his bodies Hue,</line>
<line>Spotted, dete&#383;ted, and abhominable.</line>
<line>Why are you &#383;eque&#383;tred from all your traine?</line>
<line>Di&#383;mounted from your Snow-white goodly Steed,</line>
<line>And wandred hither to an ob&#383;cure plot,</line>
<line>Accompanied with a barbarous <nameref>Moore</nameref>,</line>
<line>If foule de&#383;ire had not condu&#392;ted you?</line>
</speech>

<speech>
<speaker>Laui.</speaker>
<line>And being intercepted in your &#383;port,</line>
<line>Great rea&#383;on that my Noble Lord, be rated</line>
<line>For Saucine&#383;&#383;e, I pray you let vs hence,</line>
<line>And let her ioy her Rauen coloured loue,</line>
<line>This valley &#64257;ts the purpo&#383;e pa&#383;&#383;ing well.</line>
</speech>

<speech>
<speaker>Ba&#383;&#383;i.</speaker>
<line>The King my Brother &#383;hall haue notice of this.</line>
</speech>

<speech>
<speaker>Laui.</speaker>
<line>I, for the&#383;e &#383;lips haue made him noted long,</line>
<line>Good King, to be &#383;o mightily abu&#383;ed.</line>
</speech>

<speech>
<speaker>Tamora.</speaker>
<line>Why I haue patience to endure all this?</line>
</speech>

<stagedir>Enter Chiron and Demetrius.</stagedir>

<speech>
<speaker>Dem.</speaker>
<line>How now deere Soueraigne</line>
<line>And our gracious Mother,</line>
<line>Why doth your Highnes looke &#383;o pale and wan?</line>
</speech>

<speech>
<speaker>Tamo.</speaker>
<line>Haue I not rea&#383;on thinke you to looke pale.</line>
<line>The&#383;e two haue tic&#8217;d me hither to this place,</line>
<line>A barren, dete&#383;ted vale you &#383;ee it is.</line>
<line>The Trees though Sommer, yet forlorne and leane,</line>
<line>Ore-come with Mo&#383;&#383;e, and balefull Mi&#383;&#383;elto.</line>
<line>Heere neuer &#383;hines the Sunne, heere nothing breeds,</line>
<line>Vnle&#383;&#383;e the nightly Owle, or fatall Rauen:</line>
<line>And when they &#383;hew&#8217;d me this abhorred pit,</line>
<line>They told me heere at dead time of the night,</line>
<line>A thou&#383;and Fiends, a thou&#383;and hi&#383;&#383;ing Snakes,</line>
<line>Ten thou&#383;and &#383;welling Toades, as many Vrchins,</line>
<line>Would make &#383;uch fearefull and confu&#383;ed cries,</line>
<line>As any mortall body hearing it,</line>
<line>Should &#383;traite fall mad, or el&#383;e die &#383;uddenly.</line>
<line>No &#383;ooner had they told this helli&#383;h tale,</line>
<line>But &#383;trait they told me they would binde me heere,</line>
<line>Vnto the body of a di&#383;mall yew,</line>
<line>And leaue me to this mi&#383;erable death.</line>
<line>And then they call&#8217;d me foule Adultere&#383;&#383;e,</line>
<line>La&#383;ciuious Goth, and all the bittere&#383;t tearmes</line>
<line>That euer eare did heare to &#383;uch effe&#392;t.</line>
<line>And had you not by wondrous fortune come,</line>
<line>This vengeance on me had they executed:</line>
<line>Reuenge it, as you loue your Mothers life,</line>
<line>Or be ye not henceforth cal&#8217;d my Children.</line>
</speech>

<speech>
<speaker>Dem</speaker>
<line>This is a witne&#383;&#383;e that I am thy Sonne. <stagedir>&#383;tab him.</stagedir></line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>And this for me,</line>
<line>Strook home to &#383;hew my &#383;trength.</line>
</speech>

<speech>
<speaker>Laui.</speaker>
<line>I come <nameref>Semeramis</nameref>, nay Barbarous <nameref>Tamora</nameref>.</line>
<line>For no name &#64257;ts thy nature but thy owne.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>Giue me thy poyniard, you &#383;hal know my boyes</line>
<line>Your Mothers hand &#383;hall right your Mothers wrong.</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>Stay Madam heere is more belongs to her,</line>
<line>Fir&#383;t thra&#383;h the Corne, then a&#64261;er burne the &#383;traw:</line>
<line>This Minion &#383;tood vpon her cha&#383;tity,</line>
<line>Vpon her Nuptiall vow, her loyaltie.</line>
<line>And with that painted hope, braues your Mightine&#383;&#383;e,</line>
<line>And &#383;hall &#383;he carry this vnto her graue?</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>And if &#383;he d&#339;,</line>
<line>I would I were an Eunuch,</line>
<line>Drag hence her husband to &#383;ome &#383;ecret hole,</line>
<line>And make his dead Trunke-Pillow to our lu&#383;t.</line>
</speech>

<speech>
<speaker>Tamo.</speaker>
<line>But when ye haue the hony we de&#383;ire,</line>
<line>Let not this Wa&#383;pe out-liue vs both to &#383;ting.</line>
</speech>

<speech>
<speaker>Chir.</speaker>
<line>I warrant you Madam we will make that &#383;ure:</line>
<line>Come Mi&#383;tris, now perforce we will enioy,</line>
<line>That nice-pre&#383;erued hone&#383;ty of yours.</line>
</speech>

<speech>
<speaker>Laui.</speaker>
<line>Oh <nameref>Tamora</nameref>, thou bear&#8217;&#383;t a woman face.</line>
</speech>

<speech>
<speaker>Tamo.</speaker>
<line>I will not heare her &#383;peake, away with her.</line>
</speech>

<speech>
<speaker>Laui.</speaker>
<line>Sweet Lords intreat her heare me but a word.</line>
</speech>

<speech>
<speaker>Demet.</speaker>
<line>Li&#383;ten faire Madam, let it be your glory</line>
<line>To &#383;ee her teares, but be your hart to them,</line>
<line>As vnrelenting &#64258;int to drops of raine.</line>
</speech>

<speech>
<speaker>Laui.</speaker>
<line>When did the Tigers young-ones teach the dam?</line>
<line>O d&#339; not learne her wrath, &#383;he taught it thee,</line>
<line>The milke thou &#383;uck&#8217;&#383;t from her did turne to Marble,</line>
<line>Euen at thy Teat thou had&#8217;&#383;t thy Tyranny,</line>
<line>Yet euery Mother breeds not Sonnes alike,</line>
<line>Do thou intreat her &#383;hew a woman pitty.</line>
</speech>

<speech>
<speaker>Chiro.</speaker>
<line>What,</line>
<line>Would&#8217;&#383;t thou haue me proue my &#383;elfe a ba&#383;tard?</line>
</speech>

<speech>
<speaker>Laui.</speaker>
<line>&#8217;Tis true,</line>
<line>The Rauen doth not hatch a Larke,</line>
<line>Yet haue I heard, Oh could I &#64257;nde it now,</line>
<line>The Lion mou&#8217;d with pitty, did indure</line>
<line>To haue his Princely pawes par&#8217;d all away.</line>
<line>Some &#383;ay, that Rauens fo&#383;ter forlorne children,</line>
<line>The whil&#8217;&#383;t their owne birds fami&#383;h in their ne&#383;ts:</line>
<line>Oh be to me though thy hard hart &#383;ay no,</line>
<line>Nothing &#383;o kind but &#383;omething pittifull.</line>
</speech>

<speech>
<speaker>Tamo.</speaker>
<line>I know not what it meanes, away with her.</line>
</speech>

<speech>
<speaker>Lauin.</speaker>
<line>Oh let me teach thee for my Fathers &#383;ake,</line>
<line>That gaue thee life when well he might haue &#383;laine thee:</line>
<line>Be not obdurate, open thy deafe eares.</line>
</speech>

<speech>
<speaker>Tamo.</speaker>
<line>Had&#8217;&#383;t thou in per&#383;on nere offended me.</line>
<line>Euen for his &#383;ake am I pittile&#383;&#383;e:</line>
<line>Remember Boyes I powr&#8217;d forth teares in vaine,</line>
<line>To &#383;aue your brother from the &#383;acri&#64257;ce,</line>
<line>But &#64257;erce <nameref>Andronicus</nameref> would not relent,</line>
<line>Therefore away with her, and v&#383;e her as you will,</line>
<line>The wor&#383;e to her, the better lou&#8217;d of me.</line>
</speech>

<speech>
<speaker>Laui.</speaker>
<line>Oh <nameref>Tamora</nameref>,</line>
<line>Be call&#8217;d a gentle Queene,</line>
<line>And with thine owne hands kill me in this place,</line>
<line>For &#8217;tis not life that I haue beg&#8217;d &#383;o long,</line>
<line>Poore I was &#383;laine, when <nameref>Ba&#383;&#383;ianus</nameref> dy&#8217;d.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>What beg&#8217;&#383;t thou then? fond woman let me go?</line>
</speech>

<speech>
<speaker>Laui.</speaker>
<line>&#8217;Tis pre&#383;ent death I beg, and one thing more,</line>
<line>That womanhood denies my tongue to tell:</line>
<line>Oh keepe me from their wor&#383;e then killing lu&#383;t,</line>
<line>And tumble me into &#383;ome loath&#383;ome pit,</line>
<line>Where neuer mans eye may behold my body,</line>
<line>D&#339; this, and be a charitable murderer.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>So &#383;hould I rob my &#383;weet Sonnes of their fee,</line>
<line>No let them &#383;ati&#383;&#64257;e their lu&#383;t on thee.</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>Away,</line>
<line>For thou ha&#383;t &#383;taid vs heere too long.</line>
</speech>

<speech>
<speaker>Lauinia.</speaker>
<line>No Grace,</line>
<line>No womanhood? Ah bea&#383;tly creature,</line>
<line>The blot and enemy to our generall name,</line>
<line>Confu&#383;ion fall&#8212;</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>Nay then Ile &#383;top your mouth</line>
<line>Bring thou her husband,</line>
<line>This is the Hole where <nameref>Aaron</nameref> bid vs hide him.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>Farewell my Sonnes, &#383;ee that you make her &#383;ure,</line>
<line>Nere let my heart know merry cheere indeed,</line>
<line>Till all the <nameref>Andronici</nameref> be made away:</line>
<line>Now will I hence to &#383;eeke my louely <nameref>Moore</nameref>,</line>
<line>And let my &#383;pleenefull Sonnes this Trull de&#64258;oure.<stagedir>Exit.</stagedir></line>
</speech>


<stagedir>Enter Aaron with two of Titus Sonnes.</stagedir>

<speech>
<speaker>Aron.</speaker>
<line>Come on my Lords, the better foote before,</line>
<line>Straight will I bring you to the loth&#383;ome pit,</line>
<line>Where I e&#383;pied the Panther fa&#383;t a&#383;leepe.</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>My &#383;ight is very dull what ere it bodes.</line>
</speech>

<speech>
<speaker>Marti.</speaker>
<line>And mine I promi&#383;e you, were it not for &#383;hame,</line>
<line>Well could I leaue our &#383;port to &#383;leepe a while.</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>What art thou fallen?</line>
<line>What &#383;ubtile Hole is this,</line>
<line>Who&#383;e mouth is couered with Rude growing Briers,</line>
<line>Vpon who&#383;e leaues are drops of new-&#383;hed-blood,</line>
<line>As fre&#383;h as mornings dew di&#383;til&#8217;d on &#64258;owers,</line>
<line>A very fatall place it &#383;eemes to me:</line>
<line>Speake Brother ha&#383;t thou hurt thee with the fall?</line>
</speech>

<speech>
<speaker>Martius.</speaker>
<line>Oh Brother,</line>
<line>With the di&#383;mal&#8217;&#383;t obie&#392;t</line>
<line>That euer eye with &#383;ight made heart lament.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Now will I fetch the King to &#64257;nde them heere,</line>
<line>That he thereby may haue a likely ge&#383;&#383;e,</line>
<line>How the&#383;e were they that made away his Brother.</line>
</speech>

<stagedir>Exit Aaron.</stagedir>

<speech>
<speaker>Marti.</speaker>
<line>Why do&#383;t not comfort me and helpe me out,</line>
<line>From this vnhallow&#8217;d and blood-&#383;tained Hole?</line>
</speech>

<speech>
<speaker>Quintus.</speaker>
<line>I am &#383;urpri&#383;ed with an vncouth feare,</line>
<line>A chilling &#383;weat ore-runs my trembling ioynts,</line>
<line>My heart &#383;u&#383;pe&#392;ts more then mine eie can &#383;ee.</line>
</speech>

<speech>
<speaker>Marti.</speaker>
<line>To proue thou ha&#383;t a true diuining heart,</line>
<line><nameref>Aaron</nameref> and thou looke downe into this den,</line>
<line>And &#383;ee a fearefull &#383;ight of blood and death.</line>
</speech>

<speech>
<speaker>Quintus.</speaker>
<line><nameref>Aaron</nameref> is gone,</line>
<line>And my compa&#383;&#383;ionate heart</line>
<line>Will not permit mine eyes once to behold</line>
<line>The thing where at it trembles by &#383;urmi&#383;e:</line>
<line>Oh tell me how it is, for nere till now</line>
<line>Was I a child to feare I know not what.</line>
</speech>

<speech>
<speaker>Marti.</speaker>
<line>Lord <nameref>Ba&#383;&#383;ianus</nameref> lies embrewed heere,</line>
<line>All on a heape like to the &#383;laughtred Lambe,</line>
<line>In this dete&#383;ted, darke, blood-drinking pit.</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>If it be darke, how doo&#383;t thou know &#8217;tis he?</line>
</speech>

<speech>
<speaker>Mart.</speaker>
<line>Vpon his bloody &#64257;nger he doth weare</line>
<line>A precious Ring, that lightens all the Hole:</line>
<line>Which like a Taper in &#383;ome Monument,</line>
<line>Doth &#383;hine vpon the dead mans earthly cheekes,</line>
<line>And &#383;hewes the ragged intrailes of the pit:</line>
<line>So pale did &#383;hine the Moone on <nameref>Piramus</nameref>,</line>
<line>When he by night lay bath&#8217;d in Maiden blood:</line>
<line>O Brother helpe me with thy fainting hand.</line>
<line>If feare hath made thee faint, as mee it hath,</line>
<line>Out of this fell deuouring receptacle,</line>
<line>As hatefull as <nameref>Ocitus</nameref> mi&#383;tie mouth.</line>
</speech>

<speech>
<speaker>Quint.</speaker>
<line>Reach me thy hand, that I may helpe thee out,</line>
<line>Or wanting &#383;trength to d&#339; thee &#383;o much good,</line>
<line>I may be pluckt into the &#383;wallowing wombe,</line>
<line>Of this deepe pit, poore <nameref>Ba&#383;sianus</nameref> graue:</line>
<line>I haue no &#383;trength to plucke thee to the brinke.</line>
</speech>

<speech>
<speaker>Martius.</speaker>
<line>Nor I no &#383;trength to clime without thy help.</line>
</speech>

<speech>
<speaker>Quin.</speaker>
<line>Thy hand once more, I will not loo&#383;e againe,</line>
<line>Till thou art heere alo&#383;t, or I below,</line>
<line>Thou can&#8217;&#383;t not come to me, I come to thee.<stagedir>Boths fall in.</stagedir></line>
</speech>

<stagedir>Enter the Emperour, Aaron the Moore.</stagedir>

<speech>
<speaker>Satur.</speaker>
<line>Along with me, Ile &#383;ee what hole is heere,</line>
<line>And what he is that now is leapt into it.</line>
<line>Say, who art thou that lately did&#8217;&#383;t de&#383;cend,</line>
<line>Into this gaping hollow of the earth?</line>
</speech>

<speech>
<speaker>Marti.</speaker>
<line>The vnhappie &#383;onne of old <nameref>Andronicus</nameref>,</line>
<line>Brought hither in a mo&#383;t vnluckie houre,</line>
<line>To &#64257;nde thy brother <nameref>Ba&#383;sianus</nameref> dead.</line>
</speech>

<speech>
<speaker>Satur.</speaker>
<line>My brother dead? I know thou do&#383;t but ie&#383;t,</line>
<line>He and his Lady both are at the Lodge,</line>
<line>Vpon the North-&#383;ide of this plea&#383;ant Cha&#383;e,</line>
<line>&#8217;Tis not an houre &#383;ince I le&#64261; him there.</line>
</speech>

<speech>
<speaker>Marti.</speaker>
<line>We know not where you le&#64261; him all aliue,</line>
<line>But out alas, heere haue we found him dead.</line>
</speech>

<stagedir>Enter Tamora, Andronicus, and Lucius.</stagedir>

<speech>
<speaker>Tamo.</speaker>
<line>Where is my Lord the King?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Heere <nameref>Tamora</nameref>, though grieu&#8217;d with killing griefe.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>Where is thy brother <nameref>Ba&#383;sianus</nameref>?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Now to the bottome do&#383;t thou &#383;earch my wound,</line>
<line>Poore <nameref>Ba&#383;sianus</nameref> heere lies murthered.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>Then all too late I bring this fatall writ,</line>
<line>The complot of this timele&#383;&#383;e Tragedie,</line>
<line>And wonder greatly that mans face can fold,</line>
<line>In plea&#383;ing &#383;miles &#383;uch murderous Tyrannie.</line>
<stagedir>She giueth Saturnine a Letter.</stagedir>

<stagedir>Saturninus reads the Letter.</stagedir>

<line><italic>And if we mi&#383;&#383;e to meete him han&#383;omely</italic>,</line>
<line><italic>Sweet hunt&#383;man, Ba&#383;&#383;ianus &#8217;tis we meane</italic>,</line>
<line><italic>D&#339; thou &#383;o much as dig the graue for him</italic>,</line>
<line><italic>Thou know&#8217;&#383;t our meaning, looke for thy reward</italic></line>
<line><italic>Among the Nettles at the Elder tree:</italic></line>
<line><italic>Which ouer-&#383;hades the mouth of that &#383;ame pit:</italic></line>
<line><italic>Where we decreed to bury Ba&#383;&#383;ianuss</italic></line>
<line><italic>D&#339; this and purcha&#383;e vs thy la&#383;ting friends.</italic></line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Oh <nameref>Tamora</nameref>, was euer heard the like?</line>
<line>This is the pit, and this the Elder tree,</line>
<line>Looke &#383;irs, if you can &#64257;nde the hunt&#383;man out,</line>
<line>That &#383;hould haue murthered <nameref>Ba&#383;sianus</nameref> heere.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>My gracious Lord heere is the bag of Gold.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Two of thy whelpes, fell Curs of bloody kind</line>
<line>Haue heere bere&#383;t my brother of his life:</line>
<line>Sirs drag them from the pit vnto the pri&#383;on,</line>
<line>There let them bide vntill we haue deuis&#8217;d</line>
<line>Some neuer heard-of tortering paine for them.</line>
</speech>

<speech>
<speaker>Tamo.</speaker>
<line>What are they in this pit,</line>
<line>Oh wondrous thing!</line>
<line>How ea&#383;ily murder is di&#383;couered?</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>High Emperour, vpon my feeble knee,</line>
<line>I beg this boone, with teares, not lightly &#383;hed,</line>
<line>That this fell fault of my accur&#383;ed Sonnes,</line>
<line>Accur&#383;ed, if the faults be prou&#8217;d in them.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>If it be prou&#8217;d? you &#383;ee it is apparant,</line>
<line>Who found this Letter, <nameref>Tamora</nameref> was it you?</line>
</speech>

<speech>
<speaker>Tamora.</speaker>
<line><nameref>Andronicus</nameref> him&#383;elfe did take it vp.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>I did my Lord,</line>
<line>Yet let me be their baile,</line>
<line>For by my Fathers reuerent Tombe I vow</line>
<line>They &#383;hall be ready at your Highnes will,</line>
<line>To an&#383;were their &#383;u&#383;pition with their liues.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Thou &#383;halt not baile them, &#383;ee thou follow me:</line>
<line>Some bring the murthered body, &#383;ome the murtherers,</line>
<line>Let them not &#383;peake a word, the guilt is plaine,</line>
<line>For by my &#383;oule, were there wor&#383;e end then death,</line>
<line>That end vpon them &#383;hould be executed.</line>
</speech>

<speech>
<speaker>Tamo.</speaker>
<line><nameref>Andronicus</nameref> I will entreat the King,</line>
<line>Feare not thy Sonnes, they &#383;hall do well enough.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Come <nameref>Lucius</nameref> come,</line>
<line>Stay not to talke with them.<stagedir>Exeunt.</stagedir> </line>
</speech>

<stagedir>Enter the Empre&#383;&#383;e Sonnes, with Lauinia, her hands cut off and her tongue cut out, and raui&#383;ht</stagedir>

<speech>
<speaker>Deme.</speaker>
<line>So now g&#339; tell and if thy tongue can &#383;peake,</line>
<line>Who t&#8217;was that cut thy tongue and raui&#383;ht thee.</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>Write downe thy mind, bewray thy meaning &#383;o,</line>
<line>And if thy &#383;tumpes will let thee play the Scribe.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>See how with &#383;ignes and tokens &#383;he can &#383;cowle.</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>G&#339; home,</line>
<line>Call for &#383;weet water, wa&#383;h thy hands.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>She hath no tongue to call, nor hands to wa&#383;h.</line>
<line>And &#383;o let&#8217;s leaue her to her &#383;ilent walkes.</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>And t&#8217;were my cau&#383;e, I &#383;hould g&#339; hang my &#383;elfe.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>If thou had&#8217;&#383;t hands to helpe thee knit the cord.</line>
<stagedir>Exeunt.</stagedir>

<stagedir>Winde Hornes.</stagedir>
<stagedir>Enter Marcus from hunting, to Lauinia.</stagedir>
<line>Who is this, my Neece that &#64258;ies away &#383;o fa&#383;t?</line>
<line>Co&#383;en a word, where is your husband?</line>
<line>If I do dreame, would all my wealth would wake me;</line>
<line>If I d&#339; wake, &#383;ome Planet &#383;trike me downe,</line>
<line>That I may &#383;lumber in eternall &#383;leepe.</line>
<line>Speake gentle Neece, what &#383;terne vngentle hands</line>
<line>Hath lopt, and hew&#8217;d, and made thy body bare</line>
<line>Of her two branches, tho&#383;e &#383;weet Ornaments</line>
<line>Who&#383;e circkling &#383;hadowes, Kings haue &#383;ought to &#383;leep in</line>
<line>And might not gaine &#383;o great a happines</line>
<line>As halfe thy Loue: Why doo&#383;t not &#383;peake to me?</line>
<line>Alas, a Crim&#383;on riuer of warme blood,</line>
<line>Like to a bubling fountaine &#383;tir&#8217;d with winde,</line>
<line>Doth ri&#383;e and fall betweene thy Ro&#383;ed lips,</line>
<line>Comming and going with thy hony breath.</line>
<line>But &#383;ure &#383;ome <nameref>Tereus</nameref> hath de&#64258;oured thee,</line>
<line>And lea&#383;t thou &#383;hould&#8217;&#383;t dete&#392;t them, cut thy tongue.</line>
<line>Ah, now thou turn&#8217;&#383;t away thy face for &#383;hame:</line>
<line>And notwith&#383;tanding all this lo&#383;&#383;e of blood,</line>
<line>As from a Conduit with their i&#383;&#383;uing Spouts,</line>
<line>Yet d&#339; thy cheekes looke red as <nameref>Titans</nameref> face,</line>
<line>Blu&#383;hing to be encountred with a Cloud,</line>
<line>Shall I &#383;peake for thee? &#383;hall I &#383;ay &#8217;tis &#383;o?</line>
<line>Oh that I knew thy hart, and knew the bea&#383;t</line>
<line>That I might raile at him to ea&#383;e my mind.</line>
<line>Sorrow concealed, like an Ouen &#383;topt.</line>
<line>Doth burne the hart to Cinders where it is.</line>
<line>Faire <nameref>Philomela</nameref> &#383;he but lo&#383;t her tongue,</line>
<line>And in a tedious Sampler &#383;owed her minde.</line>
<line>But louely Neece, that meane is cut from thee,</line>
<line>A cra&#64261;ier <nameref>Tereus</nameref> ha&#383;t thou met withall,</line>
<line>And he hath cut tho&#383;e pretty &#64257;ngers off,</line>
<line>That could haue better &#383;owed then <nameref>Philomel</nameref>.</line>
<line>Oh had the mon&#383;ter &#383;eene tho&#383;e Lilly hands,</line>
<line>Tremble like A&#383;pen leaues vpon a Lute,</line>
<line>And make the &#383;ilken &#383;trings delight to ki&#383;&#383;e them,</line>
<line>He would not then haue toucht them for his life.</line>
<line>Or had he heard the heauenly Harmony,</line>
<line>Which that &#383;weet tongue hath made:</line>
<line>He would haue dropt his knife and fell a&#383;leepe,</line>
<line>As <nameref>Cerberus</nameref> at the Thracian P&#339;ts feete.</line>
<line>Come, let vs g&#339;, and make thy father blinde,</line>
<line>For &#383;uch a &#383;ight will blinde a fathers eye.</line>
<line>One houres &#383;torme will drowne the fragrant meades,</line>
<line>What, will whole months of teares thy Fathers eyes?</line>
<line>D&#339; not draw backe, for we will mourne with thee:</line>
<line>Oh could our mourning ea&#383;e thy mi&#383;ery.<stagedir>Exeunt</stagedir></line>
</speech>

</scene>
</act>

<act>
<acttitle id="scene3_1">A&#392;tus Tertius.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Tertius.</scenetitle>

<stagedir>Enter the Iudges and Senatours with Titus two &#383;onnes bound, pa&#383;&#383;ing on the Stage to the place of execution, and Titus going before pleading</stagedir>

<speech>
<speaker>Ti.</speaker>
<line>Heare me graue fathers, noble Tribunes &#383;tay,</line>
<line>For pitty of mine age, who&#383;e youth was &#383;pent</line>
<line>In dangerous warres, whil&#383;t you &#383;ecurely &#383;lept:</line>
<line>For all my blood in Romes great quarrell &#383;hed,</line>
<line>For all the fro&#383;ty nights that I haue watcht,</line>
<line>And for the&#383;e bitter teares, which now you &#383;ee,</line>
<line>Filling the aged wrinkles in my cheekes,</line>
<line>Be pittifull to my condemned Sonnes,</line>
<line>Who&#383;e &#383;oules is not corrupted as &#8217;tis thought:</line>
<line>For two and twenty &#383;onnes I neuer wept,</line>
<line>Becau&#383;e they died in honours lo&#64261;y bed.</line>
<stagedir>Andronicus lyeth downe, and the Iudges pa&#383;&#383;e by him.</stagedir>
<line>For the&#383;e, Tribunes, in the du&#383;t I write</line>
<line>My harts deepe languor, and my &#383;oules &#383;ad teares:</line>
<line>Let my teares &#383;tanch the earths drie appetite.</line>
<line>My &#383;onnes &#383;weet blood, will make it &#383;hame and blu&#383;h:</line>
<line>O earth! I will be friend thee more with raine<stagedir>Exeunt</stagedir></line>
<line>That &#383;hall di&#383;till from the&#383;e two ancient ruines,</line>
<line>Then youthfull Aprill &#383;hall with all his &#383;howres</line>
<line>In &#383;ummers drought: Ile drop vpon thee &#383;till,</line>
<line>In Winter with warme teares Ile melt the &#383;now,</line>
<line>And keepe eternall &#383;pring time on thy face,</line>
<line>So thou refu&#383;e to drinke my deare &#383;onnes blood.</line>

<stagedir>Enter Lucius, with his weapon drawne.</stagedir>

<line>Oh reuerent Tribunes, oh gentle aged men,</line>
<line>Vnbinde my &#383;onnes, reuer&#383;e the doome of death,</line>
<line>And let me &#383;ay (that neuer wept before)</line>
<line>My teares are now preualing Oratours.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Oh noble father, you lament in vaine,</line>
<line>The Tribunes heare not, no man is by,</line>
<line>And you recount your &#383;orrowes to a &#383;tone.</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>Ah <nameref>Lucius</nameref> for thy brothers let me plead,</line>
<line>Graue Tribunes, once more I intreat of you.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>My gracious Lord, no Tribune heares you &#383;peake.</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>Why &#8217;tis no matter man, if they did heare</line>
<line>They would not marke me: oh if they did heare</line>
<line>They would not pitty me.</line>
<line>Therefore I tell my &#383;orrowes bootles to the &#383;tones.</line>
<line>Who though they cannot an&#383;were my di&#383;tre&#383;&#383;e,</line>
<line>Yet in &#383;ome &#383;ort they are better then the Tribunes,</line>
<line>For that they will not intercept my tale;</line>
<line>When I d&#339; weepe, they humbly at my feete</line>
<line>Receiue my teares, and &#383;eeme to weepe with me,</line>
<line>And were they but attired in graue weedes,</line>
<line>Rome could afford no Tribune like to the&#383;e.</line>
<line>A &#383;tone is as &#383;o&#64261; waxe,</line>
<line>Tribunes more hard then &#383;tones:</line>
<line>A &#383;tone is &#383;ilent, and offendeth not,</line>
<line>And Tribunes with their tongues doome men to death.</line>
<line>But wherefore &#383;tand&#8217;&#383;t thou with thy weapon drawne?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>To re&#383;cue my two brothers from their death,</line>
<line>For which attempt the Iudges haue pronounc&#8217;&#383;t</line>
<line>My euerla&#383;ting doome of bani&#383;hment.</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>O happy man, they haue befriended thee:</line>
<line>Why fooli&#383;h <nameref>Lucius</nameref>, do&#383;t thou not perceiue</line>
<line>That Rome is but a wildernes of Tigers?</line>
<line>Tigers mu&#383;t pray, and Rome affords no prey</line>
<line>But me and mine: how happy art thou then,</line>
<line>From the&#383;e deuourers to be bani&#383;hed?</line>
<line>But who comes with our brother <nameref>Marcus</nameref> heere?</line>
</speech>

<stagedir>Enter Marcus and Lauinia.</stagedir>

<speech>
<speaker>Mar.</speaker>
<line><nameref>Titus</nameref>, prepare thy noble eyes to weepe,</line>
<line>Or if not &#383;o, thy noble heart to breake:</line>
<line>I bring con&#383;uming &#383;orrow to thine age.</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>Will it con&#383;ume me? Let me &#383;ee it then.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>This was thy daughter.</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>Why <nameref>Marcus</nameref> &#383;o &#383;he is.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Aye me this obie&#392;t kils me.</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>Faint-harted boy, ari&#383;e and looke vpon her,</line>
<line>Speake <nameref>Lauinia</nameref>, what accur&#383;ed hand</line>
<line>Hath made thee handle&#383;&#383;e in thy Fathers &#383;ight?</line>
<line>What foole hath added water to the Sea?</line>
<line>Or brought a faggot to bright burning Troy?</line>
<line>My griefe was at the height before thou cam&#8217;&#383;t,</line>
<line>And now like <nameref>Nylus</nameref> it di&#383;daineth bounds:</line>
<line>Giue me a &#383;word, Ile chop off my hands too,</line>
<line>For they haue fought for Rome, and all in vaine:</line>
<line>And they haue nur&#8217;&#383;t this w&#339;,</line>
<line>In feeding life:</line>
<line>In bootele&#383;&#383;e prayer haue they bene held vp,</line>
<line>And they haue &#383;eru&#8217;d me to effe&#392;tle&#383;&#383;e v&#383;e.</line>
<line>Now all the &#383;eruice I require of them,</line>
<line>Is that the one will helpe to cut the other:</line>
<line>&#8217;Tis well <nameref>Lauinia</nameref>, that thou ha&#383;t no hands,</line>
<line>For hands to do Rome &#383;eruice, is but vaine.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>Speake gentle &#383;i&#383;ter, who hath martyr&#8217;d thee?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>O that delightfull engine of her thoughts,</line>
<line>That blab&#8217;d them with &#383;uch plea&#383;ing eloquence,</line>
<line>Is torne from forth that pretty hollow cage,</line>
<line>Where like a &#383;weet mellodius bird it &#383;ung,</line>
<line>Sweet varied notes inchanting euery eare.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>Oh &#383;ay thou for her,</line>
<line>Who hath done this deed?</line>
</speech>

<speech>
<speaker>Marc.</speaker>
<line>Oh thus I found her &#383;traying in the Parke,</line>
<line>Seeking to hide her&#383;elfe as doth the Deare</line>
<line>That hath receiude &#383;ome vnrecuring wound.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>It was my Deare,</line>
<line>And he that wounded her,</line>
<line>Hath hurt me more, then had he kild me dead:</line>
<line>For now I &#383;tand as one vpon a Rocke,</line>
<line>Inuiron&#8217;d with a wilderne&#383;&#383;e of Sea.</line>
<line>Who markes the waxing tide,</line>
<line>Grow waue by waue,</line>
<line>Expe&#392;ting euer when &#383;ome enuious &#383;urge,</line>
<line>Will in his brini&#383;h bowels &#383;wallow him.</line>
<line>This way to death my wretched &#383;onnes are gone:</line>
<line>Heere &#383;tands my other &#383;onne, a bani&#383;ht man,</line>
<line>And heere my brother weeping at my w&#339;s.</line>
<line>But that which giues my &#383;oule the greate&#383;t &#383;purne,</line>
<line>Is deere <nameref>Lauinia</nameref>, deerer then my &#383;oule.</line>
<line>Had I but &#383;eene thy pi&#392;ture in this plight,</line>
<line>It would haue madded me. What &#383;hall I d&#339;?</line>
<line>Now I behold thy liuely body &#383;o?</line>
<line>Thou ha&#383;t no hands to wipe away thy teares,</line>
<line>Nor tongue to tell me who hath martyr&#8217;d thee:</line>
<line>Thy husband he is dead, and for his death</line>
<line>Thy brothers are condemn&#8217;d, and dead by this.</line>
<line>Looke <nameref>Marcus</nameref>, ah &#383;onne <nameref>Lucius</nameref> looke on her:</line>
<line>When I did name her brothers, then fre&#383;h teares</line>
<line>Stood on her cheekes, as doth the hony dew,</line>
<line>Vpon a gathred Lillie almo&#383;t withered.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Perchance &#383;he weepes becau&#383;e they kil&#8217;d her husband,</line>
<line>Perchance becau&#383;e &#383;he knowes him innocent.</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>If they did kill thy husband then be ioyfull,</line>
<line>Becau&#383;e the law hath tane reuenge on them.</line>
<line>No, no, they would not d&#339; &#383;o foule a deede,</line>
<line>Witnes the &#383;orrow that their &#383;i&#383;ter makes.</line>
<line>Gentle <nameref>Lauinia</nameref> let me ki&#383;&#383;e thy lips,</line>
<line>Or make &#383;ome &#383;ignes how I may do thee ea&#383;e:</line>
<line>Shall thy good Vncle, and thy brother <nameref>Lucius</nameref>,</line>
<line>And thou and I &#383;it round about &#383;ome Fountaine,</line>
<line>Looking all downewards to behold our cheekes</line>
<line>How they are &#383;tain&#8217;d in meadowes, yet not dry</line>
<line>With miery &#383;lime le&#64261; on them by a &#64258;ood:</line>
<line>And in the Fountaine &#383;hall we gaze &#383;o long,</line>
<line>Till the fre&#383;h ta&#383;te be taken from that cleerenes,</line>
<line>And made a brine pit with our bitter teares?</line>
<line>Or &#383;hall we cut away our hands like thine?</line>
<line>Or &#383;hall we bite our tongues, and in dumbe &#383;hewes</line>
<line>Pa&#383;&#383;e the remainder of our hatefull dayes?</line>
<line>What &#383;hall we d&#339;? Let vs that haue our tongues</line>
<line>Plot &#383;ome deui&#383;e of further mi&#383;eries</line>
<line>To make vs wondred at in time to come.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Sweet Father cea&#383;e your teares, for at your griefe</line>
<line>See how my wretched &#383;i&#383;ter &#383;obs and weeps.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Patience deere Neece, good <nameref>Titus</nameref> drie thine eyes.</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>Ah <nameref>Marcus, Marcus</nameref>, Brother well I wot,</line>
<line>Thy napkin cannot drinke a teare of mine,</line>
<line>For thou poore man ha&#383;t drown&#8217;d it with thine owne.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Ah my <nameref>Lauinia</nameref> I will wipe thy cheekes.</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>Marke <nameref>Marcus</nameref> marke, I vnder&#383;tand her &#383;ignes,</line>
<line>Had &#383;he a tongue to &#383;peake, now would &#383;he &#383;ay</line>
<line>That to her brother which I &#383;aid to thee.</line>
<line>His Napkin with her true teares all bewet,</line>
<line>Can do no &#383;eruice on her &#383;orrowfull cheekes.</line>
<line>Oh what a &#383;impathy of w&#339; is this!</line>
<line>As farre from helpe as Limbo is from bli&#383;&#383;e,</line>
</speech>

<stagedir>Enter Aron the Moore alone.</stagedir>

<speech>
<speaker>Moore.</speaker>
<line><nameref>Titus Andronicus</nameref>, my Lord the Emperour,</line>
<line>Sends thee this word, that if thou loue thy &#383;onnes,</line>
<line>Let <nameref>Marcus, Lucius</nameref>, or thy &#383;elfe old <nameref>Titus</nameref>,</line>
<line>Or any one of you, chop off your hand,</line>
<line>And &#383;end it to the King: he for the &#383;ame,</line>
<line>Will &#383;end thee hither both thy &#383;onnes aliue,</line>
<line>And that &#383;hall be the ran&#383;ome for their fault.</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>Oh gracious Emperour, oh gentle <nameref>Aaron</nameref>.</line>
<line>Did euer Rauen &#383;ing &#383;o like a Larke,</line>
<line>That giues &#383;weet tydings of the Sunnes vpri&#383;e?</line>
<line>With all my heart, Ile &#383;end the Emperour my hand,</line>
<line>Good <nameref>Aron</nameref> wilt thou help to chop it off?</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Stay Father, for that noble hand of thine,</line>
<line>That hath throwne downe &#383;o many enemies,</line>
<line>Shall not be &#383;ent: my hand will &#383;erue the turne,</line>
<line>My youth can better &#383;pare my blood then you,</line>
<line>And therfore mine &#383;hall &#383;aue my brothers liues.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Which of your hands hath not defended Rome,</line>
<line>And rear&#8217;d alo&#383;t the bloody Battleaxe,</line>
<line>Writing de&#383;tru&#392;tion on the enemies Ca&#383;tle?</line>
<line>Oh none of both but are of high de&#383;ert:</line>
<line>My hand hath bin but idle, let it &#383;erue</line>
<line>To ran&#383;ome my two nephewes from their death,</line>
<line>Then haue I kept it to a worthy end.</line>
</speech>

<speech>
<speaker>Moore.</speaker>
<line>Nay come agree, who&#383;e hand &#383;hall g&#339; along</line>
<line>For feare they die before their pardon come.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>My hand &#383;hall g&#339;.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>By heauen it &#383;hall not g&#339;.</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>Sirs &#383;triue no more, &#383;uch withered hearbs as the&#383;e</line>
<line>Are meete for plucking vp, and therefore mine.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Sweet Father, if I &#383;hall be thought thy &#383;onne,</line>
<line>Let me redeeme my brothers both from death.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>And for our fathers &#383;ake, and mothers care,</line>
<line>Now let me &#383;hew a brothers loue to thee.</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>Agree betweene you, I will &#383;pare my hand.</line>
</speech>

<speech>
<speaker>Lu.</speaker>
<line>Then Ile g&#339; fetch an Axe.</line>
</speech>

<speech>
<speaker>Mar</speaker>
<line>But I will v&#383;e the Axe.<stagedir>Exeunt</stagedir></line>
</speech>


<speech>
<speaker>Ti.</speaker>
<line>Come hither <nameref>Aaron</nameref>, Ile deceiue them both,</line>
<line>Lend me thy hand, and I will giue thee mine,</line>
</speech>

<speech>
<speaker>Moore.</speaker>
<line>If that be cal&#8217;d deceit, I will be hone&#383;t,</line>
<line>And neuer whil&#8217;&#383;t I liue deceiue men &#383;o:</line>
<line>But Ile deceiue you in another &#383;ort,</line>
<line>And that you&#8217;l &#383;ay ere halfe an houre pa&#383;&#383;e.</line>
</speech>

<stagedir>He cuts off Titus hand.</stagedir>

<stagedir>Enter Lucius and Marcus againe.</stagedir>

<speech>
<speaker>Ti.</speaker>
<line>Now &#383;tay your &#383;trife, what &#383;hall be, is di&#383;patcht:</line>
<line>Good <nameref>Aron</nameref> giue his Maie&#383;tie my hand,</line>
<line>Tell him, it was a hand that warded him</line>
<line>From thou&#383;and dangers: bid him bury it:</line>
<line>More hath it merited: That let it haue.</line>
<line>As for for my &#383;onnes, &#383;ay I account of them,</line>
<line>As iewels purcha&#383;t at an ea&#383;ie price,</line>
<line>And yet deere too, becau&#383;e I bought mine owne.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>I g&#339; <nameref>Andronicus</nameref>, and for thy hand,</line>
<line>Looke by and by to haue thy &#383;onnes with thee:</line>
<line>Their heads I meane: Oh how this villany</line>
<line>Doth fat me with the very thoughts of it.</line>
<line>Let fooles d&#339; good, and faire men call for grace,</line>
<line><nameref>Aron</nameref> will haue his &#383;oule blacke like his face.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>O heere I li&#64261; this one hand vp to heauen,</line>
<line>And bow this feeble ruine to the earth,</line>
<line>If any power pitties wretched teares,</line>
<line>To that I call: what wilt thou kneele with me?</line>
<line>D&#339; then deare heart, for heauen &#383;hall heare our prayers,</line>
<line>Or with our &#383;ighs weele breath the welkin dimme,</line>
<line>And &#383;taine the Sun with fogge as &#383;omtime cloudes,</line>
<line>When they do hug him in their melting bo&#383;omes.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Oh brother &#383;peake with po&#383;&#383;ibilities,</line>
<line>And do not breake into the&#383;e deepe extreames.</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>Is not my &#383;orrow deepe, hauing no bottome?</line>
<line>Then be my pa&#383;&#383;ions bottomle&#383;&#383;e with them.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>But yet let rea&#383;on gouerne thy lament.</line>
</speech>

<speech>
<speaker>Titus.</speaker>
<line>If there were rea&#383;on for the&#383;e mi&#383;eries,</line>
<line>Then into limits could I binde my w&#339;s:</line>
<line>When heauen doth weepe, doth not the earth ore&#64258;ow?</line>
<line>If the windes rage, doth not the Sea wax mad,</line>
<line>Threatning the welkin with his big-&#383;wolne face?</line>
<line>And wilt thou haue a rea&#383;on for this coile?</line>
<line>I am the Sea. Harke how her &#383;ighes d&#339; &#64258;ow:</line>
<line>Shee is the weeping welkin, I the earth:</line>
<line>Then mu&#383;t my Sea be moued with her &#383;ighes,</line>
<line>Then mu&#383;t my earth with her continuall teares,</line>
<line>Become a deluge: ouer&#64258;ow&#8217;d and drown&#8217;d:</line>
<line>For why, my bowels cannot hide her w&#339;s,</line>
<line>But like a drunkard mu&#383;t I vomit them:</line>
<line>Then giue me leaue, for loo&#383;ers will haue leaue,</line>
<line>To ea&#383;e their &#383;tomackes with their bitter tongues,</line>
</speech>

<stagedir>Enter a me&#383;&#383;enger with two heads and a hand.</stagedir>

<speech>
<speaker>Me&#383;&#383;.</speaker>
<line>Worthy <nameref>Andronicus</nameref>, ill art thou repaid,</line>
<line>For that good hand thou &#383;ent&#383;t the Emperour:</line>
<line>Heere are the heads of thy two noble &#383;onnes.</line>
<line>And heeres thy hand in &#383;corne to thee &#383;ent backe:</line>
<line>Thy griefes, their &#383;ports: Thy re&#383;olution mockt,</line>
<line>That w&#339; is me to thinke vpon thy w&#339;s,</line>
<line>More then remembrance of my fathers death.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Marc.</speaker>
<line>Now let hot &#198;tna coole in Cicilie,</line>
<line>And be my heart an euer-burning hell:</line>
<line>The&#383;e mi&#383;eries are more then may be borne.</line>
<line>To weepe with them that weepe, doth ea&#383;e &#383;ome deale,</line>
<line>But &#383;orrow &#64258;outed at, is double death.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>Ah that this &#383;ight &#383;hould make &#383;o deep a wound,</line>
<line>And yet dete&#383;ted life not &#383;hrinke thereat:</line>
<line>That euer death &#383;hould let life beare his name,</line>
<line>Where life hath no more intere&#383;t but to breath.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Alas poore hart that ki&#383;&#383;e is comfortle&#383;&#383;e,</line>
<line>As frozen water to a &#383;tarued &#383;nake.</line>
</speech>

<speech>
<speaker>Titus.</speaker>
<line>When will this fearefull &#383;lumber haue an end?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Now farwell &#64258;atterie, die <nameref>Andronicus</nameref>,</line>
<line>Thou do&#383;t not &#383;lumber, &#383;ee thy two &#383;ons heads,</line>
<line>Thy warlike hands, thy mangled daughter here:</line>
<line>Thy other bani&#383;ht &#383;onnes with this deere &#383;ight</line>
<line>Strucke pale and bloodle&#383;&#383;e, and thy brother I,</line>
<line>Euen like a &#383;tony Image, cold and numme.</line>
<line>Ah now no more will I controule my griefes,</line>
<line>Rent off thy &#383;iluer haire, thy other hand</line>
<line>Gnawing with thy teeth, and be this di&#383;mall &#383;ight</line>
<line>The clo&#383;ing vp of our mo&#383;t wretched eyes:</line>
<line>Now is a time to &#383;torme, why art thou &#383;till?</line>
</speech>

<speech>
<speaker>Titus.</speaker>
<line>Ha, ha, ha,</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Why do&#383;t thou laugh? it &#64257;ts not with this houre.</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>Why I haue not another teare to &#383;hed:</line>
<line>Be&#383;ides, this &#383;orrow is an enemy,</line>
<line>And would v&#383;urpe vpon my watry eyes,</line>
<line>And make them blinde with tributarie teares.</line>
<line>Then which way &#383;hall I &#64257;nde Reuenges Caue?</line>
<line>For the&#383;e two heads d&#339; &#383;eeme to &#383;peake to me,</line>
<line>And threat me, I &#383;hall neuer come to bli&#383;&#383;e,</line>
<line>Till all the&#383;e mi&#383;chiefes be returned againe,</line>
<line>Euen in their throats that haue committed them.</line>
<line>Come let me &#383;ee what ta&#383;ke I haue to d&#339;,</line>
<line>You heauie people, circle me about,</line>
<line>That I may turne me to each one of you,</line>
<line>And &#383;weare vnto my &#383;oule to right your wrongs.</line>
<line>The vow is made, come Brother take a head,</line>
<line>And in this hand the other will I beare.</line>
<line>And <nameref>Lauinia</nameref> thou &#383;halt be employd in the&#383;e things:</line>
<line>Beare thou my hand &#383;weet wench betweene thy teeth:</line>
<line>As for thee boy, g&#339; get thee from my &#383;ight,</line>
<line>Thou art an Exile, and thou mu&#383;t not &#383;tay,</line>
<line>Hie to the <nameref>Gothes</nameref>, and rai&#383;e an army there,</line>
<line>And if you loue me, as I thinke you d&#339;,</line>
<line>Let&#8217;s ki&#383;&#383;e and part, for we haue much to d&#339;.<stagedir>Exeunt.</stagedir></line>
</speech>


<stagedir>Manet Lucius.</stagedir>

<speech>
<speaker>Luci.</speaker>
<line>Farewell <nameref>Andronicus</nameref> my noble Father:</line>
<line>The woful&#8217;&#383;t man that euer liu&#8217;d in Rome:</line>
<line>Farewell proud Rome, til <nameref>Lucius</nameref> come againe,</line>
<line>He loues his pledges dearer then his life:</line>
<line>Farewell <nameref>Lauinia</nameref> my noble &#383;i&#383;ter,</line>
<line>O would thou wert as thou to fore ha&#383;t beene,</line>
<line>But now, nor <nameref>Lucius</nameref> nor <nameref>Lauinia</nameref> liues</line>
<line>But in obliuion and hateful griefes:</line>
<line>If <nameref>Lucius</nameref> liue, he will requit your wrongs,</line>
<line>And make proud <nameref>Saturnine</nameref> and his Empre&#383;&#383;e</line>
<line>Beg at the gates like <nameref>Tarquin</nameref> and his Queene.</line>
<line>Now will I to the Gothes and rai&#383;e a power,</line>
<line>To be reueng&#8217;d on Rome and <nameref>Saturnine</nameref>.<stagedir>Exit Lucius</stagedir></line>
</speech>


<stagedir>A Banket.</stagedir>
<stagedir>Enter Andronicus, Marcus, Lauinia, and the Boy.</stagedir>

<speech>
<speaker>An.</speaker>
<line>So, &#383;o, now &#383;it, and looke you eate no more</line>
<line>Then will pre&#383;erue iu&#383;t &#383;o much &#383;trength in vs</line>
<line>As will reuenge the&#383;e bitter w&#339;s of ours.</line>
<line><nameref>Marcus</nameref> vnknit that &#383;orrow-wreathen knot:</line>
<line>Thy Neece and I (poore Creatures) want our hands</line>
<line>And cannot pa&#383;&#383;ionate our tenfold griefe,</line>
<line>With foulded Armes. This poore right hand of mine,</line>
<line>Is le&#64261; to tirranize vppon my brea&#383;t.</line>
<line>Who when my hart all mad with mi&#383;ery,</line>
<line>Beats in this hollow pri&#383;on of my &#64258;e&#383;h,</line>
<line>Then thus I thumpe it downe.</line>
<line>Thou Map of w&#339;, that thus do&#383;t talk in &#383;ignes,</line>
<line>When thy poore hart beates without ragious beating,</line>
<line>Thou can&#383;t not &#383;trike it thus to make it &#383;till?</line>
<line>Wound it with &#383;ighing girle, kil it with grones:</line>
<line>Or get &#383;ome little knife betweene thy teeth,</line>
<line>And iu&#383;t again&#383;t thy hart make thou a hole,</line>
<line>That all the teares that thy poore eyes let fall</line>
<line>May run into that &#383;inke, and &#383;oaking in,</line>
<line>Drowne the lamenting foole, in Sea &#383;alt teares.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Fy brother fy, teach her not thus to lay</line>
<line>Such violent hands vppon her tender life.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>How now! Has &#383;orrow made thee doate already?</line>
<line>Why <nameref>Marcus</nameref>, no man &#383;hould be mad but I:</line>
<line>What violent hands can &#383;he lay on her life:</line>
<line>Ah, wherefore do&#383;t thou vrge the name of hands,</line>
<line>To bid <nameref>&#198;neas</nameref> tell the tale twice ore</line>
<line>How Troy was burnt, and he made mi&#383;erable?</line>
<line>O handle not the theame, to talke of hands,</line>
<line>Lea&#383;t we remember &#383;till that we haue none,</line>
<line>Fie, &#64257;e, how Frantiquely I &#383;quare my talke</line>
<line>As if we &#383;hould forget we had no hands:</line>
<line>If <nameref>Marcus</nameref> did not name the word of hands.</line>
<line>Come, lets fall too, and gentle girle eate this,</line>
<line>Heere is no drinke? Harke <nameref>Marcus</nameref> what &#383;he &#383;aies,</line>
<line>I can interpret all her martir&#8217;d &#383;ignes,</line>
<line>She &#383;aies, &#383;he drinkes no other drinke but teares</line>
<line>Breu&#8217;d with her &#383;orrow: me&#383;h&#8217;d vppon her cheekes,</line>
<line>Speechle&#383;&#383;e complayner, I will learne thy thought:</line>
<line>In thy dumb a&#392;tion, will I be as perfe&#392;t</line>
<line>As begging Hermits in their holy prayers.</line>
<line>Thou &#383;halt not &#383;ighe nor hold thy &#383;tumps to heauen,</line>
<line>Nor winke, nor nod, nor kneele, nor make a &#383;igne;</line>
<line>But I (of the&#383;e) will wre&#383;t an Alphabet,</line>
<line>And by &#383;till pra&#392;tice, learne to know thy meaning.</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>Good grand&#383;ire leaue the&#383;e bitter deepe laments,</line>
<line>Make my Aunt merry, with &#383;ome plea&#383;ing tale.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Alas, the tender boy in pa&#383;&#383;ion mou&#8217;d,</line>
<line>Doth weepe to &#383;ee his grand&#383;ires heauine&#383;&#383;e.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Peace tender Sapling, thou art made of teares,</line>
<line>And teares will quickly melt thy life away.</line>
<stagedir>Marcus &#383;trikes the di&#383;h with a knife.</stagedir>
<line>What d&#339;&#383;t thou &#383;trike at <nameref>Marcus</nameref> with knife.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>At that that I haue kil&#8217;d my Lord, a Flys</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Out on the murderour: thou kil&#8217;&#383;t my hart,</line>
<line>Mine eyes cloi&#8217;d with view of Tirranie:</line>
<line>A deed of death done on the Innocent</line>
<line>Becoms not <nameref>Titus</nameref> brother: get thee gone,</line>
<line>I &#383;ee thou art not for my company.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Alas (my Lord) I haue but kild a &#64258;ie.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>But? How: if that Flie had a father and mother?</line>
<line>How would he hang his &#383;lender gilded wings</line>
<line>And buz lamenting doings in the ayer,</line>
<line>Poore harmele&#383;&#383;e Fly,</line>
<line>That with his pretty buzing melody,</line>
<line>Came heere to make vs merry,</line>
<line>And thou ha&#383;t kil&#8217;d him.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Pardon me &#383;ir,</line>
<line>It was a blacke illfauour&#8217;d Fly,</line>
<line>Like to the Empre&#383;&#383;e Moore, therefore I kild him.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>O, o, o,</line>
<line>Then pardon me for reprehending thee,</line>
<line>For thou ha&#383;t done a Charitable deed:</line>
<line>Giue me thy knife, I will in&#383;ult on him,</line>
<line>Flattering my &#383;elfe, as if it were the Moore,</line>
<line>Come hither purpo&#383;ely to poy&#383;on me.</line>
<line>There&#8217;s for thy &#383;elfe, and thats for <nameref>Tamora</nameref>: Ah &#383;irra,</line>
<line>Yet I thinke we are not brought &#383;o low,</line>
<line>But that betweene vs, we can kill a Fly,</line>
<line>That comes in likene&#383;&#383;e of a Cole-blacke Moore.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Alas poore man, griefe ha&#8217;s &#383;o wrought on him,</line>
<line>He takes fal&#383;e &#383;hadowes, for true &#383;ub&#383;tances.</line>
</speech>

<speech>
<speaker>An.</speaker>
<line>Come, take away: <nameref>Lauinia</nameref>, g&#339; with me,</line>
<line>Ile to thy clo&#383;&#383;et, and g&#339; read with thee</line>
<line>Sad &#383;tories, chanced in the times of old.</line>
<line>Come boy, and g&#339; with me, thy &#383;ight is young,</line>
<line>And thou &#383;halt read, when mine begin to dazell.<stagedir>Exeunt</stagedir></line>
</speech>


</scene>
</act>

<act>
<acttitle id="scene4_1">A&#392;tus Quartus.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Quartus.</scenetitle>

<stagedir>Enter young Lucius and Lauinia running a&#64261;er him, and the Boy &#64258;ies from her with his bookes vnder his arme. Enter Titus and Marcus</stagedir>

<speech>
<speaker>Boy.</speaker>
<line>Helpe Gran&#383;ier helpe, my Aunt <nameref>Lauinia</nameref>,</line>
<line>Followes me euery where I know not why.</line>
<line>Good Vncle <nameref>Marcus</nameref> &#383;ee how &#383;wi&#64261; &#383;he comes,</line>
<line>Alas &#383;weet Aunt, I know not what you meane.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Stand by me <nameref>Lucius</nameref>, d&#339; not feare thy Aunt.</line>
</speech>

<speech>
<speaker>Titus.</speaker>
<line>She loues thee boy too well to d&#339; thee harme</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>I when my father was in Rome &#383;he did.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>What meanes my Neece <nameref>Lauinia</nameref> by the&#383;e &#383;ignes?</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>Feare not <nameref>Lucius</nameref>, &#383;omewhat doth &#383;he meane:</line>
<line>See <nameref>Lucius</nameref> &#383;ee, how much &#383;he makes of thee:</line>
<line>Some whether would &#383;he haue thee g&#339; with her.</line>
<line>Ah boy, <nameref>Cornelia</nameref> neuer with more care</line>
<line>Read to her &#383;onnes, then &#383;he hath read to thee,</line>
<line>Sweet P&#339;try, and Tullies Oratour:</line>
<line>Can&#383;t thou not ge&#383;&#383;e wherefore &#383;he plies thee thus?</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>My Lord I know not I, nor can I ge&#383;&#383;e,</line>
<line>Vnle&#383;&#383;e &#383;ome &#64257;t or frenzie do po&#383;&#383;e&#383;&#383;e her:</line>
<line>For I haue heard my Gran&#383;ier &#383;ay full o&#64261;,</line>
<line>Extremitie of griefes would make men mad.</line>
<line>And I haue read that <nameref>Hecuba</nameref> of Troy,</line>
<line>Ran mad through &#383;orrow, that made me to feare,</line>
<line>Although my Lord, I know my noble Aunt,</line>
<line>Loues me as deare as ere my mother did,</line>
<line>And would not but in fury fright my youth,</line>
<line>Which made me downe to throw my bookes, and &#64258;ie</line>
<line>Cau&#383;les perhaps, but pardon me &#383;weet Aunt,</line>
<line>And Madam, if my Vncle <nameref>Marcus</nameref> g&#339;,</line>
<line>I will mo&#383;t willingly attend your Lady&#383;hip.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line><nameref>Lucius</nameref> I will.</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>How now <nameref>Lauinia, Marcus</nameref> what meanes this?</line>
<line>Some booke there is that &#383;he de&#383;ires to &#383;ee,</line>
<line>Which is it girle of the&#383;e? Open them boy,</line>
<line>But thou art deeper read and better skild,</line>
<line>Come and take choy&#383;e of all my Library,</line>
<line>And &#383;o beguile thy &#383;orrow, till the heauens</line>
<line>Reueale the damn&#8217;d contriuer of this deed.</line>
<line>What booke?</line>
<line>Why li&#64261;s &#383;he vp her armes in &#383;equence thus?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I thinke &#383;he meanes that ther was more then one</line>
<line>Confederate in the fa&#392;t, I more there was:</line>
<line>Or el&#383;e to heauen &#383;he heaues them to reuenge.</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line><nameref>Lucius</nameref> what booke is that &#383;he to&#383;&#383;eth &#383;o?</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>Grand&#383;ier &#8217;tis Ouids Metamorpho&#383;is,</line>
<line>My mother gaue it me.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>For loue of her that&#8217;s gone,</line>
<line>Perhaps &#383;he culd it from among the re&#383;t.</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>So&#64261;, &#383;o bu&#383;ily &#383;he turnes the leaues,</line>
<line>Helpe her, what would &#383;he &#64257;nde? <nameref>Lauinia</nameref> &#383;hall I read?</line>
<line>This is the tragicke tale of <nameref>Philomel</nameref>?</line>
<line>And treates of <nameref>Tereus</nameref> trea&#383;on and his rape,</line>
<line>And rape I feare was roote of thine annoy.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>See brother &#383;ee, note how &#383;he quotes the leaues</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line><nameref>Lauinia</nameref>, wert thou thus &#383;urpriz&#8217;d &#383;weet girle,</line>
<line>Raui&#383;ht and wrong&#8217;d as <nameref>Philomela</nameref> was?</line>
<line>Forc&#8217;d in the ruthle&#383;&#383;e, va&#383;t, and gloomy woods?</line>
<line>See, &#383;ee, I &#383;uch a place there is where we did hunt,</line>
<line>(O had we neuer, neuer hunted there)</line>
<line>Patern&#8217;d by that the P&#339;t heere de&#383;cribes,</line>
<line>By nature made for murthers and for rapes.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>O why &#383;hould nature build &#383;o foule a den,</line>
<line>Vnle&#383;&#383;e the Gods delight in tragedies?</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>Giue &#383;ignes &#383;weet girle, for heere are none but friends</line>
<line>What Romaine Lord it was dur&#383;t do the deed?</line>
<line>Or &#383;lunke not <nameref>Saturnine</nameref>, as <nameref>Tarquin</nameref> er&#383;t,</line>
<line>That le&#64261; the Campe to &#383;inne in <nameref>Lucrece</nameref> bed.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Sit downe &#383;weet Neece, brother &#383;it downe by me,</line>
<line><nameref>Appollo, Pallas, Ioue</nameref>, or <nameref>Mercury</nameref>,</line> 
<line>In&#383;pire me that I may this trea&#383;on &#64257;nde.</line> 
<line>My Lord looke heere, looke heere <nameref>Lauinia</nameref>.</line>
</speech>  

<stagedir>He writes his Name with his &#383;taffe, and guides it with feete and mouth</stagedir>
 
<line>This &#383;andie plot is plaine, guide if thou can&#383;t</line>
<line>This a&#64261;er me, I haue writ my name,</line>
<line>Without the helpe of any hand at all.</line>
<line>Cur&#383;t be that hart that forc&#8217;&#383;t vs to that &#383;hi&#64261;:</line>
<line>Write thou good Neece, and heere di&#383;play at la&#383;t,</line>
<line>What God will haue di&#383;couered for reuenge,</line>
<line>Heauen guide thy pen to print thy &#383;orrowes plaine,</line>
<line>That we may know the Traytors and the truth. </line>

<stagedir>She takes the &#383;taffe in her mouth, and guides it with her &#383;tumps and writes</stagedir>

<speech>
<speaker>Ti.</speaker>
<line>Oh d&#339; ye read my Lord what &#383;he hath writs?</line>
<line><nameref>Stuprum, Chiron, Demetrius</nameref>.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>What, what, the lu&#383;tfull &#383;onnes of <nameref>Tamora</nameref>,</line>
<line>Performers of this hainous bloody deed?</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line><italic>Magni Dominator poli</italic>,</line>
<line><italic>Tam lentus audis &#383;celera, tam lentus vides?</italic></line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Oh calme thee gentle Lord: Although I know</line>
<line>There is enough written vpon this earth,</line>
<line>To &#383;tirre a mutinie in the milde&#383;t thoughts,</line>
<line>And arme the mindes of infants to exclaimes.</line>
<line>My Lord kneele downe with me: <nameref>Lauinia</nameref> kneele,</line>
<line>And kneele &#383;weet boy, the Romaine <nameref>He&#392;tors</nameref> hope,</line>
<line>And &#383;weare with me, as with the wofull Feere</line>
<line>And father of that cha&#383;t di&#383;honoured Dame,</line>
<line>Lord <nameref>Iunius Brutus</nameref> &#383;weare for <nameref>Lucrece</nameref> rape,</line>
<line>That we will pro&#383;ecute (by good adui&#383;e)</line>
<line>Mortall reuenge vpon the&#383;e traytorous Gothes,</line>
<line>And &#383;ee their blood, or die with this reproach.</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>Tis &#383;ure enough, and you knew how.</line>
<line>But if you hunt the&#383;e Beare-whelpes, then beware</line>
<line>The Dam will wake, and if &#383;he winde you once,</line>
<line>Shee&#8217;s with the Lyon deepely &#383;till in league.</line>
<line>And lulls him whil&#383;t &#383;he playeth on her backe,</line>
<line>And when he &#383;leepes will &#383;he do what &#383;he li&#383;t.</line>
<line>You are a young hunt&#383;man <nameref>Marcus</nameref>, let it alone:</line>
<line>And come, I will goe get a leafe of bra&#383;&#383;e,</line>
<line>And with a Gad of &#383;teele will write the&#383;e words,</line>
<line>And lay it by: the angry Northerne winde</line>
<line>Will blow the&#383;e &#383;ands like <nameref>Sibels</nameref> leaues abroad,</line>
<line>And wheres your le&#383;&#383;on then. Boy what &#383;ay you?</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>I &#383;ay my Lord, that if I were a man,</line>
<line>Their mothers bed-chamber &#383;hould not be &#383;afe,</line>
<line>For the&#383;e bad bond-men to the yoake of Rome.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>I that&#8217;s my boy, thy father hath full o&#64261;,</line>
<line>For his vngratefull country done the like.</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>And Vncle &#383;o will I, and if I liue.</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>Come g&#339; with me into mine Armorie,</line>
<line><nameref>Lucius</nameref> Ile &#64257;t thee, and withall, my boy</line>
<line>Shall carry from me to the Empre&#383;&#383;e &#383;onnes,</line>
<line>Pre&#383;ents that I intend to &#383;end them both,</line>
<line>Come, come, thou&#8217;lt do thy me&#383;&#383;age, wilt thou not?</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>I with my dagger in their bo&#383;omes Grand&#383;ire:</line>
</speech>

<speech>
<speaker>Ti.</speaker>
<line>No boy not &#383;o, Ile teach thee another cour&#383;e,</line>
<line><nameref>Lauinia</nameref> come, <nameref>Marcus</nameref> looke to my hou&#383;e,</line>
<line><nameref>Lucius</nameref> and Ile g&#339; braue it at the Court,</line>
<line>I marry will we &#383;ir, and weele be waited on.<stagedir>Exeunt.</stagedir></line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>O heauens! Can you heare a good man grone</line>
<line>And not relent, or not compa&#383;&#383;ion him?</line>
<line><nameref>Marcus</nameref> attend him in his exta&#383;ie,</line>
<line>That hath more &#383;cars of &#383;orrow in his heart,</line>
<line>Then f&#339;-mens markes vpon his batter&#8217;d &#383;hield,</line>
<line>But yet &#383;o iu&#383;t, that he will not reuenge,</line>
<line>Reuenge the heauens for old <nameref>Andronicus</nameref>.<stagedir>Exit</stagedir> </line>
</speech>

<stagedir>Enter Aron, Chiron and Demetrius at one dore: and at another dore young Lucius and another, with a bundle of weapons, and ver&#383;es writ vpon them</stagedir>

<speech>
<speaker>Chi.</speaker>
<line><nameref>Demetrius</nameref> heeres the &#383;onne of <nameref>Lucius</nameref>,</line>
<line>He hath &#383;ome me&#383;&#383;age to deliuer vs.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>I &#383;ome mad me&#383;&#383;age from his mad Grandfather.</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>My Lords, with all the humblene&#383;&#383;e I may,</line>
<line>I greete your honours from <nameref>Andronicus</nameref>,</line>
<line>And pray the Romane Gods confound you both.</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>Gramercie louely <nameref>Lucius</nameref>, what&#8217;s the newes?</line>
<line>For villanie&#8217;s markt with rape. May it plea&#383;e you,</line>
<line>My Grand&#383;ire well adui&#383;&#8217;d hath &#383;ent by me,</line>
<line>The goodlie&#383;t weapons of his Armorie,</line>
<line>To grati&#64257;e your honourable youth,</line>
<line>The hope of Rome, for &#383;o he bad me &#383;ay:</line>
<line>And &#383;o I do and with his gi&#64261;s pre&#383;ent</line>
<line>Your Lord&#383;hips, when euer you haue need,</line>
<line>You may be armed and appointed well,</line>
<line>And &#383;o I leaue you both: like bloody villaines.<stagedir>Exit</stagedir></line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>What&#8217;s heere? a &#383;crole, &amp; written round about?</line>
<line>Let&#8217;s &#383;ee.</line>
<line><italic>Integer vitae &#383;celeri&#383;que purus, non egit maury iaculis nec arcus</italic>.</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>O &#8217;tis a ver&#383;e in <nameref>Horace</nameref>, I know it well.</line>
<line>I read it in the Grammer long ag&#339;.</line>
</speech>

<speech>
<speaker>Moore.</speaker>
<line>I iu&#383;t, a ver&#383;e in <nameref>Horace</nameref>: right, you haue it,</line>
<line>Now what a thing it is to be an A&#383;&#383;e?</line>
<line>Heer&#8217;s no &#383;ound ie&#383;t, the old man hath found their guilt,</line>
<line>And &#383;ends the weapons wrapt about with lines,</line>
<line>That wound (beyond their feeling) to the quick:</line>
<line>But were our witty Empre&#383;&#383;e well a foot,</line>
<line>She would applaud <nameref>Andronicus</nameref> conceit:</line>
<line>But let her re&#383;t, in her vnre&#383;t a while.</line>
<line>And now young Lords, wa&#8217;s tnot a happy &#383;tarre</line>
<line>Led vs to Rome &#383;trangers, and more then &#383;o;</line>
<line>Captiues, to be aduanced to this height?</line>
<line>It did me good before the Pallace gate,</line>
<line>To braue the Tribune in his brothers hearing.</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>But me more good, to &#383;ee &#383;o great a Lord</line>
<line>Ba&#383;ely in&#383;inuate, and &#383;end vs gi&#64261;s.</line>
</speech>

<speech>
<speaker>Moore.</speaker>
<line>Had he not rea&#383;on Lord <nameref>Demetrius</nameref>?</line>
<line>Did you not v&#383;e his daughter very friendly?</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>I would we had a thou&#383;and Romane Dames</line>
<line>At &#383;uch a bay, by turne to &#383;erue our lu&#383;t.</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>A charitable wi&#383;h, and full of loue.</line>
</speech>

<speech>
<speaker>Moore.</speaker>
<line>Heere lack&#8217;s but your mother for to &#383;ay, Amen.</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>And that would &#383;he for twenty thou&#383;and more.</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>Come, let vs go, and pray to all the Gods</line>
<line>For our beloued mother in her paines.</line>
</speech>

<speech>
<speaker>Moore.</speaker>
<line>Pray to the deuils, the gods haue giuen vs ouer.</line>
</speech>

<stagedir>Flouri&#383;h.</stagedir>

<speech>
<speaker>Dem.</speaker>
<line>Why do the Emperors trumpets &#64258;ouri&#383;h thus?</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>Belike for ioy the Emperour hath a &#383;onne.</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>So&#64261;, who comes heere?</line>
</speech>

<stagedir>Enter Nur&#383;e with a blacke a Moore childe.</stagedir>

<speech>
<speaker>Nur.</speaker>
<line>Good morrow Lords:</line>
<line>O tell me, did you &#383;ee <nameref>Aaron</nameref> the Moore?</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Well, more or le&#383;&#383;e, or nere a whit at all,</line>
<line>Heere <nameref>Aaron</nameref> is, and what with <nameref>Aaron</nameref> now?</line>
</speech>

<speech>
<speaker>Nur&#383;e.</speaker>
<line>Oh gentle <nameref>Aaron</nameref>, we are all vndone.</line>
<line>Now helpe, or w&#339; betide thee euermore.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Why, what a catterwalling do&#383;t thou keepe?</line>
<line>What do&#383;t thou wrap and fumble in thine armes?</line>
</speech>

<speech>
<speaker>Nur&#383;e.</speaker>
<line>O that which I would hide from heauens eye,</line>
<line>Our Empre&#383;&#383;e &#383;hame, and &#383;tately Romes di&#383;grace,</line>
<line>She is deliuered Lords, &#383;he is deliuered.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>To whom?</line>
</speech>

<speech>
<speaker>Nur&#383;e.</speaker>
<line>I meane &#383;he is brought a bed?</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Wel God giue her good re&#383;t,</line>
<line>What hath he &#383;ent her?</line>
</speech>

<speech>
<speaker>Nur&#383;e.</speaker>
<line>A deuill.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Why then &#383;he is the Deuils Dam: a ioyfull i&#383;&#383;ue.</line>
</speech>

<speech>
<speaker>Nur&#383;e.</speaker>
<line>A ioyle&#383;&#383;e, di&#383;mall, blacke &amp;, &#383;orrowfull i&#383;&#383;ue,</line>
<line>Heere is the babe as loath&#383;ome as a toad,</line>
<line>Among&#8217;&#383;t the faire&#383;t breeders of our clime,</line>
<line>The Empre&#383;&#383;e &#383;ends it thee, thy &#383;tampe, thy &#383;eale,</line>
<line>And bids thee chri&#383;ten it with thy daggers point.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Out you whore, is black &#383;o ba&#383;e a hue?</line>
<line>Sweet blow&#383;e, you are a beautious blo&#383;&#383;ome &#383;ure.</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>Villaine what ha&#383;t thou done?</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>That which thou can&#383;t not vnd&#339;.</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>Thou ha&#383;t vndone our mother.</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>And therein helli&#383;h dog, thou ha&#383;t vndone,</line>
<line>W&#339; to her chance, and damn&#8217;d her loathed choyce,</line>
<line>Accur&#8217;&#383;t the off-&#383;pring of &#383;o foule a &#64257;end.</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>It &#383;hall not liue.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>It &#383;hall not die.</line>
</speech>

<speech>
<speaker>Nurse.</speaker>
<line><nameref>Aaron</nameref> it mu&#383;t, the mother wils it &#383;o.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>What, mu&#383;t it <nameref>Nur&#383;e</nameref>? Then let no man but I</line>
<line>D&#339; execution on my &#64258;e&#383;h and blood.</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>Ile broach the Tadpole on my Rapiers point:</line>
<line><nameref>Nur&#383;e</nameref> giue it me, my &#383;word &#383;hall &#383;oone di&#383;patch it.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Sooner this &#383;word &#383;hall plough thy bowels vp.</line>
<line>Stay murtherous villaines, will you kill your brother?</line>
<line>Now by the burning Tapers of the skie,</line>
<line>That &#383;&#8217;hone &#383;o brightly when this Boy was got,</line>
<line>He dies vpon my Semitars &#383;harpe point,</line>
<line>That touches this my &#64257;r&#383;t borne &#383;onne and heire.</line>
<line>I tell you young-lings, not <nameref>Enceladus</nameref></line>
<line>With all his threatning band of <nameref>Typhons</nameref> broode,</line>
<line>Nor great <nameref>Alcides</nameref>, nor the God of warre,</line>
<line>Shall ceaze this prey out of his fathers hands:</line>
<line>What, what, ye &#383;anguine &#383;hallow harted Boyes,</line>
<line>Ye white-limb&#8217;d walls, ye Ale-hou&#383;e painted &#383;ignes,</line>
<line>Cole-blacke is better then another hue,</line>
<line>In that it &#383;cornes to beare another hue:</line>
<line>For all the water in the Ocean,</line>
<line>Can neuer turne the Swans blacke legs to white,</line>
<line>Although &#383;he laue them hourely in the &#64258;ood:</line>
<line>Tell the Empre&#383;&#383;e from me, I am of age</line>
<line>To keepe mine owne, excu&#383;e it how &#383;he can</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>Wilt thou betray thy noble mi&#383;tris thus?</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>My mi&#383;tris is my mi&#383;tris: this my &#383;elfe,</line>
<line>The vigour, and the pi&#392;ture of my youth:</line>
<line>This, before all the world do I preferre,</line>
<line>This mauger all the world will I keepe &#383;afe,</line>
<line>Or &#383;ome of you &#383;hall &#383;moake for it in Rome.</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>By this our mother is for euer &#383;ham&#8217;d.</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>Rome will de&#383;pi&#383;e her for this foule e&#383;cape.</line>
</speech>

<speech>
<speaker>Nur.</speaker>
<line>The Emperour in his rage will doome her death.</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>I blu&#383;h to thinke vpon this ignominie.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Why ther&#8217;s the priuiledge your beauty beares:</line>
<line>Fie trecherous hue, that will betray with blu&#383;hing</line>
<line>The clo&#383;e ena&#392;ts and coun&#383;els of the hart:</line>
<line>Heer&#8217;s a young Lad fram&#8217;d of another leere,</line>
<line>Looke how the blacke &#383;laue &#383;miles vpon the father;</line>
<line>As who &#383;hould &#383;ay, old Lad I am thine owne.</line>
<line>He is your brother Lords, &#383;en&#383;ibly fed</line>
<line>Of that &#383;elfe blood that &#64257;r&#383;t gaue life to you,</line>
<line>And from that wombe where you impri&#383;oned were</line>
<line>He is infranchi&#383;ed and come to light:</line>
<line>Nay he is your brother by the &#383;urer &#383;ide,</line>
<line>Although my &#383;eale be &#383;tamped in his face.</line>
</speech>

<speech>
<speaker>Nur&#383;e.</speaker>
<line><nameref>Aaron</nameref> what &#383;hall I &#383;ay vnto the Empre&#383;&#383;e?</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>Adui&#383;e thee <nameref>Aaron</nameref>, what is to be done,</line>
<line>And we will all &#383;ub&#383;cribe to thy adui&#383;e:</line>
<line>Saue thou the child, &#383;o we may all be &#383;afe.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Then &#383;it we downe and let vs all con&#383;ult.</line>
<line>My &#383;onne and I will haue the winde of you:</line>
<line>Keepe there, now talke at plea&#383;ure of your &#383;afety.</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>How many women &#383;aw this childe of his?</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Why &#383;o braue Lords, when we ioyne in league</line>
<line>I am a Lambe: but if you braue the <nameref>Moore</nameref>,</line>
<line>The chafed Bore, the mountaine Lyone&#383;&#383;e,</line>
<line>The Ocean &#383;wells not &#383;o as <nameref>Aaron</nameref> &#383;tormes:</line>
<line>But &#383;ay againe, how many &#383;aw the childe?</line>
</speech>

<speech>
<speaker>Nur&#383;e.</speaker>
<line><nameref>Cornelia</nameref>, the midwife, and my &#383;elfe,</line>
<line>And none el&#383;e but the deliuered Empre&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>The Empre&#383;&#383;e, the Midwife, and your &#383;elfe,</line>
<line>Two may keepe coun&#383;ell, when the third&#8217;s away:</line>
<line>G&#339; to the Empre&#383;&#383;e, tell her this I &#383;aid,<stagedir>He kils her</stagedir></line>
<line>Weeke, weeke, &#383;o cries a Pigge prepared to th&#8217; &#383;pit.</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>What mean&#8217;&#383;t thou <nameref>Aaron</nameref>?</line>
<line>Wherefore did&#8217;&#383;t thou this?</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>O Lord &#383;ir, &#8217;tis a deed of pollicie?</line>
<line>Shall &#383;he liue to betray this guilt of our&#8217;s:</line>
<line>A long tongu&#8217;d babling Go&#383;&#383;ip? No Lords no:</line>
<line>And now be it knowne to you my full intent.</line>
<line>Not farre, one <nameref>Muliteus</nameref> my Country-man</line>
<line>His wife but ye&#383;ternight was brought to bed,</line>
<line>His childe is like to her, faire as you are:</line>
<line>G&#339; packe with them, and giue the mother gold,</line>
<line>And tell them both the circum&#383;tance of all,</line>
<line>And how by this their Childe &#383;hall be aduaunc&#8217;d,</line>
<line>And be receiued for the Emperours heyre,</line>
<line>And &#383;ub&#383;tituted in the place of mine,</line>
<line>To calme this tempe&#383;t whirling in the Court,</line>
<line>And let the Emperour dandle him for his owne,</line>
<line>Harke ye Lords, ye &#383;ee I haue giuen her phy&#383;icke,</line>
<line>And you mu&#383;t needs be&#383;tow her funerall,</line>
<line>The &#64257;elds are neere, and you are gallant Groomes:</line>
<line>This done, &#383;ee that you take no longer daies</line>
<line>But &#383;end the Midwife pre&#383;ently to me.</line>
<line>The Midwife and the Nur&#383;e well made away,</line>
<line>Then let the Ladies tattle what they plea&#383;e.</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line><nameref>Aaron</nameref> I &#383;ee thou wilt not tru&#383;t the ayre with &#383;ecrets.</line>
</speech>

<speech>
<speaker>Deme.</speaker>
<line>For this care of <nameref>Tamora</nameref>,</line>
<line>Her &#383;elfe, and hers are highly bound to thee.<stagedir>Exeunt.</stagedir></line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Now to the Gothes, as &#383;wi&#64261; as Swallow &#64258;ies,</line>
<line>There to di&#383;po&#383;e this trea&#383;ure in mine armes,</line>
<line>And &#383;ecretly to greete the Empre&#383;&#383;e friends:</line>
<line>Come on you thick-lipt-&#383;laue, Ile beare you hence,</line>
<line>For it is you that puts vs to our &#383;hi&#64261;s:</line>
<line>Ile make you feed on berries, and on rootes,</line>
<line>And feed on curds and whay, and &#383;ucke the Goate,</line>
<line>And cabbin in a Caue, and bring you vp</line>
<line>To be a warriour, and command a Campe.<stagedir>Exit</stagedir> </line>
</speech>

<stagedir>Enter Titus, old Marcus, young Lucius, and other gentlemen with bowes, and Titus beares the arrowes with Letters on the end of them.</stagedir>

<speech>
<speaker>Tit.</speaker>
<line>Come <nameref>Marcus</nameref>, come, kin&#383;men this is the way.</line>
<line>Sir Boy let me &#383;ee your Archerie,</line>
<line>Looke yee draw home enough, and &#8217;tis there &#383;traight:</line>
<line><nameref>Terras A&#383;trea reliquit</nameref>, be you remembred <nameref>Marcus</nameref>.</line>
<line>She&#8217;s gone, &#383;he&#8217;s &#64258;ed, &#383;irs take you to your tooles,</line>
<line>You Co&#383;ens &#383;hall g&#339; &#383;ound the Ocean:</line>
<line>And ca&#383;t your nets, haply you may &#64257;nd her in the Sea,</line>
<line>Yet ther&#8217;s as little iu&#383;tice as at Land:</line>
<line>No <nameref>Publius</nameref> and <nameref>Sempronius</nameref>, you mu&#383;t d&#339; it,</line>
<line>&#8217;Tis you mu&#383;t dig with Mattocke, and with Spade,</line>
<line>And pierce the inmo&#383;t Center of the earth:</line>
<line>Then when you come to <nameref>Plut&#339;s</nameref> Region,</line>
<line>I pray you deliuer him this petition,</line>
<line>Tell him it is for iu&#383;tice, and for aide,</line>
<line>And that it comes from old <nameref>Andronicus</nameref>,</line>
<line>Shaken with &#383;orrowes in vngratefull Rome.</line>
<line>Ah Rome! Well, well, I made thee mi&#383;erable,</line>
<line>What time I threw the peoples &#383;uffrages</line>
<line>On him that thus doth tyrannize ore me.</line>
<line>G&#339; get you gone, and pray be carefull all,</line>
<line>And leaue you not a man of warre vn&#383;earcht,</line>
<line>This wicked Emperour may haue &#383;hipt her hence,</line>
<line>And kin&#383;men then we may g&#339; pipe for iu&#383;tice.</line>
</speech>

<speech>
<speaker>Marc.</speaker>
<line>O <nameref>Publius</nameref> is not this a heauie ca&#383;e</line>
<line>To &#383;ee thy Noble Vnckle thus di&#383;tra&#392;t?</line>
</speech>

<speech>
<speaker>Publ.</speaker>
<line>Therefore my Lords it highly vs concernes,</line>
<line>By day and night t&#8217;attend him carefully:</line>
<line>And feede his humour kindely as we may,</line>
<line>Till time beget &#383;ome carefull remedie.</line>
</speech>

<speech>
<speaker>Marc.</speaker>
<line>Kin&#383;men, his &#383;orrowes are pa&#383;t remedie.</line>
<line>Ioyne with the Gothes, and with reuengefull warre,</line>
<line>Take wreake on Rome for this ingratitude,</line>
<line>And vengeance on the Traytor <nameref>Saturnine</nameref>.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line><nameref>Publius</nameref> how now? how now my Mai&#383;ters?</line>
<line>What haue you met with her?</line>
</speech>

<speech>
<speaker>Publ.</speaker>
<line>No my good Lord, but <nameref>Pluto</nameref> &#383;ends you word,</line>
<line>If you will haue reuenge from hell you &#383;hall,</line>
<line>Marrie for iu&#383;tice &#383;he is &#383;o imploy&#8217;d,</line>
<line>He thinkes with <nameref>Ioue</nameref> in heauen, or &#383;ome where el&#383;e:</line>
<line>So that perforce you mu&#383;t needs &#383;tay a time.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>He doth me wrong to feed me with delayes,</line>
<line>Ile diue into the burning Lake below,</line>
<line>And pull her out of <nameref>Acaron</nameref> by the heeles.</line>
<line><nameref>Marcus</nameref> we are but &#383;hrubs, no Cedars we,</line>
<line>No big-bon&#8217;d-men, fram&#8217;d of the Cyclops &#383;ize,</line>
<line>But mettall <nameref>Marcus</nameref> &#383;teele to the very backe,</line>
<line>Yet wrung with wrongs more then our backe can beare:</line>
<line>And &#383;ith there&#8217;s no iu&#383;tice in earth nor hell,</line>
<line>We will &#383;ollicite heauen, and moue the Gods</line>
<line>To &#383;end downe Iu&#383;tice for to wreake&#8217; our wongs:</line>
<line>Come to this geare, you are a good Archer <nameref>Marcus</nameref>.</line>
<stagedir>He giues them the Arrowes.</stagedir>
<line><nameref>Ad Iouem</nameref>, that&#8217;s for you: here ad <nameref>Appollonem</nameref>,</line>
<line><nameref>Ad Martem</nameref>, that&#8217;s for my &#383;elfe,</line>
<line>Heere Boy to <nameref>Pallas</nameref>, heere to <nameref>Mercury</nameref>,</line>
<line>To <nameref>Saturnine</nameref>, to <nameref>Caius</nameref>, not to <nameref>Saturnine</nameref>,</line>
<line>You were as good to &#383;hoote again&#383;t the winde.</line>
<line>Too it Boy, <nameref>Marcus</nameref> loo&#383;e when I bid:</line>
<line>Of my word, I haue written to effe&#392;t,</line>
<line>Ther&#8217;s not a God le&#64261; vn&#383;ollicited.</line>
</speech>

<speech>
<speaker>Marc.</speaker>
<line>Kin&#383;men, &#383;hoot all your &#383;ha&#64261;s into the Court,</line>
<line>We will af&#64258;i&#392;t the Emperour in his pride.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Now Mai&#383;ters draw, Oh well &#383;aid <nameref>Lucius</nameref>:</line>
<line>Good Boy in <nameref>Virg&#339;s</nameref> lap, giue it <nameref>Pallas</nameref>.</line>
</speech>

<speech>
<speaker>Marc.</speaker>
<line>My Lord, I aime a Mile beyond the Moone,</line>
<line>Your letter is with <nameref>Iupiter</nameref> by this.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Ha, ha, <nameref>Publius, Publius</nameref>, what ha&#383;t thou done?</line>
<line>See, &#383;ee, thou ha&#383;t &#383;hot off one of <nameref>Taurus</nameref> hornes.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>This was the &#383;port my Lord, when <nameref>Publius</nameref> &#383;hot,</line>
<line>The Bull being gal&#8217;d, gaue <nameref>Aries</nameref> &#383;uch a knocke,</line>
<line>That downe fell both the Rams hornes in the Court,</line>
<line>And who &#383;hould &#64257;nde them but the Empre&#383;&#383;e villaine:</line>
<line>She laught, and told the Moore he &#383;hould not choo&#383;e</line>
<line>But giue them to his Mai&#383;ter for a pre&#383;ent.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Why there it g&#339;s, God giue your Lord&#383;hip ioy.</line>
</speech>

<stagedir>Enter the Clowne with a ba&#383;ket and two Pigeons in it.</stagedir>

<speech>
<speaker>Titus.</speaker>
<line>Newes, newes, from heauen,</line>
<line><nameref>Marcus</nameref> the poa&#383;t is come.</line>
<line>Sirrah, what tydings? haue you any letters?</line>
<line>Shall I haue Iu&#383;tice, what &#383;ayes <nameref>Iupiter</nameref>?</line>
</speech>

<speech>
<speaker>Clowne.</speaker>
<line>Ho the Iibbetmaker, he &#383;ayes that he hath ta-</line>
<line>ken them downe againe, for the man mu&#383;t not be hang&#8217;d</line>
<line>till the next weeke.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>But what &#383;ayes <nameref>Iupiter</nameref> I aske thee?</line>
</speech>

<speech>
<speaker>Clowne.</speaker>
<line>Alas &#383;ir I know not <nameref>Iupiter</nameref>:</line>
<line>I neuer dranke with him in all my life.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Why villaine art not thou the Carrier?</line>
</speech>

<speech>
<speaker>Clowne.</speaker>
<line>I of my Pigions &#383;ir, nothing el&#383;e.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Why, did&#8217;&#383;t thou not come from heauen?</line>
</speech>

<speech>
<speaker>Clowne.</speaker>
<line>From heauen? Alas &#383;ir, I neuer came there,</line>
<line>God forbid I &#383;hould be &#383;o bold, to pre&#383;&#383;e to heauen in my</line>
<line>young dayes. Why I am going with my pigeons to the</line>
<line>Tribunall Plebs, to take vp a matter of brawle, betwixt</line>
<line>my Vncle, and one of the Emperialls men.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Why &#383;ir, that is as &#64257;t as can be to &#383;erue for your</line>
<line>Oration, and let him deliuer the Pigions to the Emperour</line>
<line>from you.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Tell mee, can you deliuer an Oration to the Em-</line>
<line>perour with a Grace?</line>
</speech>

<speech>
<speaker>Clowne.</speaker>
<line>Nay truely &#383;ir, I could neuer &#383;ay grace in all</line>
<line>my life.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Sirrah come hither, make no more ad&#339;,</line>
<line>But giue your Pigeons to the Emperour,</line>
<line>By me thou &#383;halt haue Iu&#383;tice at his hands.</line>
<line>Hold, hold, meane while her&#8217;s money for thy charges.</line>
<line>Giue me pen and inke.</line>
<line>Sirrah, can you with a Grace deliuer a Supplication?</line>
</speech>

<speech>
<speaker>Clowne.</speaker>
<line>I &#383;ir</line>
</speech>

<speech>
<speaker>Titus.</speaker>
<line>Then here is a Supplication for you, and when</line>
<line>you come to him, at the &#64257;r&#383;t approach you mu&#383;t kneele,</line>
<line>then ki&#383;&#383;e his foote, then deliuer vp your Pigeons, and</line>
<line>then looke for your reward. Ile be at hand &#383;ir, &#383;ee you do</line>
<line>it brauely.</line>
</speech>

<speech>
<speaker>Clowne.</speaker>
<line>I warrant you &#383;ir, let me alone.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Sirrha ha&#383;t thou a knife? Come let me &#383;ee it.</line>
<line>Heere <nameref>Marcus</nameref>, fold it in the Oration,</line>
<line>For thou ha&#383;t made it like an humble Suppliant:</line>
<line>And when thou ha&#383;t giuen it the Emperour,</line>
<line>Knocke at my dore, and tell me what he &#383;ayes.</line>
</speech>

<speech>
<speaker>Clowne</speaker>
<line>God be with you &#383;ir, I will.<stagedir>Exit.</stagedir></line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Come <nameref>Marcus</nameref> let vs g&#339;, <nameref>Publius</nameref> follow me.</line>
</speech>
<stagedir>Exeunt.</stagedir>

<stagedir>Enter Emperour and Empre&#383;&#383;e, and her two &#383;onnes, the Emperour brings the Arrowes in his hand that Titus &#383;hot at him</stagedir>

<speech>
<speaker>Satur.</speaker>
<line>Why Lords,</line>
<line>What wrongs are the&#383;e? was euer &#383;eene</line>
<line>An Emperour in Rome thus ouerborne,</line>
<line>Troubled, Confronted thus, and for the extent</line>
<line>Of egall iu&#383;tice, v&#383;&#8217;d in &#383;uch contempt?</line>
<line>My Lords, you know the mightfull Gods,</line>
<line>(How euer the&#383;e di&#383;turbers of our peace</line>
<line>Buz in the peoples eares) there nought hath pa&#383;t,</line>
<line>But euen with law again&#383;t the willfull Sonnes</line>
<line>Of old <nameref>Andronicus</nameref>. And what and if</line>
<line>His &#383;orrowes haue &#383;o ouerwhelm&#8217;d his wits,</line>
<line>Shall we be thus af&#64258;i&#392;ted in his wreakes,</line>
<line>His &#64257;ts, his frenzie, and his bitterne&#383;&#383;e?</line>
<line>And now he writes to heauen for his redre&#383;&#383;e.</line>
<line>See, heeres to <nameref>Ioue</nameref>, and this to <nameref>Mercury</nameref>,</line>
<line>This to <nameref>Apollo</nameref>, this to the God of warre:</line>
<line>Sweet &#383;crowles to &#64258;ie about the &#383;treets of Rome:</line>
<line>What&#8217;s this but Libelling again&#383;t the Senate,</line>
<line>And blazoning our Iniu&#383;tice euery where?</line>
<line>A goodly humour, is it not my Lords?</line>
<line>As who would &#383;ay, in Rome no Iu&#383;tice were.</line>
<line>But if I liue, his fained exta&#383;ies</line>
<line>Shall be no &#383;helter to the&#383;e outrages:</line>
<line>But he and his &#383;hall know, that Iu&#383;tice liues</line>
<line>In <nameref>Saturninus</nameref> health; whom if he &#383;leepe,</line>
<line>Hee&#8217;l &#383;o awake, as he in fury &#383;hall</line>
<line>Cut off the proud&#8217;&#383;t Con&#383;pirator that liues.</line>
</speech>

<speech>
<speaker>Tamo.</speaker>
<line>My gracious Lord, my louely <nameref>Saturnine</nameref>,</line>
<line>Lord of my life, Commander of my thoughts,</line>
<line>Calme thee, and beare the faults of <nameref>Titus</nameref> age,</line>
<line>Th&#8217; effe&#392;ts of &#383;orrow for his valiant Sonnes,</line>
<line>Who&#383;e lo&#383;&#383;e hath pier&#8217;&#383;t him deepe, and &#383;car&#8217;d his heart;</line>
<line>And rather comfort his di&#383;tre&#383;&#383;ed plight,</line>
<line>Then pro&#383;ecute the meane&#383;t or the be&#383;t</line>
<line>For the&#383;e contempts. Why thus it &#383;hall become</line>
<line>High witted <nameref>Tamora</nameref> to glo&#383;e with all:<stagedir>A&#383;ide.</stagedir></line>
<line>But <nameref>Titus</nameref>, I haue touch&#8217;d thee to the quicke,</line>
<line>Thy life blood out: If <nameref>Aaron</nameref> now be wi&#383;e,</line>
<line>Then is all &#383;afe, the Anchor&#8217;s in the Port.</line>
<stagedir>Enter Clowne.</stagedir>
<line>How now good fellow, would&#8217;&#383;t thou &#383;peake with vs?</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Yea for&#383;ooth, and your Mi&#383;ter&#383;hip be Emperiall.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>Empre&#383;&#383;e I am, but yonder &#383;its the Emperour.</line>
</speech>

<speech>
<speaker>Clo.</speaker>
<line>&#8217;Tis he; God &amp; Saint Stephen giue you good den;</line>
<line>I haue brought you a Letter, &amp; a couple of Pigions heere.</line>
</speech>

<stagedir>He reads the Letter.</stagedir>

<speech>
<speaker>Satu.</speaker>
<line>G&#339; take him away, and hang him pre&#383;ently.</line>
</speech>

<speech>
<speaker>Clowne.</speaker>
<line>How much money mu&#383;t I haue?</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>Come &#383;irrah you mu&#383;t be hang&#8217;d.</line>
</speech>

<speech>
<speaker>Clow.</speaker>
<line>Hang&#8217;d? ber Lady, then I haue brought vp a neck</line>
<line>to a faire end.<stagedir>Exit.</stagedir> </line>
</speech>


<speech>
<speaker>Satu.</speaker>
<line>De&#383;pightfull and intollerable wrongs,</line>
<line>Shall I endure this mon&#383;trous villany?</line>
<line>I know from whence this &#383;ame deui&#383;e proceedes:</line>
<line>May this be borne? As if his traytrous Sonnes,</line>
<line>That dy&#8217;d by law for murther of our Brother,</line>
<line>Haue by my meanes beene butcher&#8217;d wrongfully?</line>
<line>G&#339; dragge the villaine hither by the haire,</line>
<line>Nor Age, nor Honour, &#383;hall &#383;hape priuiledge:</line>
<line>For this proud mocke, Ile be thy &#383;laughter man:</line>
<line>Sly franticke wretch, that holp&#8217;&#383;t to make me great,</line>
<line>In hope thy &#383;elfe &#383;hould gouerne Rome and me.</line>
</speech>

<stagedir>Enter Nuntius Emillius.</stagedir>

<speech>
<speaker>Satur.</speaker>
<line>What newes with thee <nameref>Emillius</nameref>?</line>
</speech>

<speech>
<speaker>Emil.</speaker>
<line>Arme my Lords, Rome neuer had more cau&#383;e,</line>
<line>The Gothes haue gather&#8217;d head, and with a power</line>
<line>Of high re&#383;olued men, bent to the &#383;poyle</line>
<line>They hither march amaine, vnder condu&#392;t</line>
<line>Of <nameref>Lucius</nameref>, Sonne to old <nameref>Andronicus</nameref>:</line>
<line>Who threats in cour&#383;e of this reuenge to do</line>
<line>As much as euer <nameref>Coriolanus</nameref> did.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>Is warlike <nameref>Lucius</nameref> Generall of the Gothes?</line>
<line>The&#383;e tydings nip me, and I hang the head</line>
<line>As &#64258;owers with fro&#383;t, or gra&#383;&#383;e beat downe with &#383;tormes:</line>
<line>I, now begins our &#383;orrowes to approach,</line>
<line>&#8217;Tis he the common people loue &#383;o much,</line>
<line>My &#383;elfe hath o&#64261;en heard them &#383;ay,</line>
<line>(When I haue walked like a priuate man)</line>
<line>That <nameref>Lucius</nameref> bani&#383;hment was wrongfully,</line>
<line>And they haue wi&#383;ht that <nameref>Lucius</nameref> were their Emperour.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>Why &#383;hould you feare? Is not our City &#383;trong?</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>I, but the Cittizens fauour <nameref>Lucius</nameref>,</line>
<line>And will reuolt from me, to &#383;uccour him.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line><nameref>King</nameref>, be thy thoughts Imperious like thy name.</line>
<line>Is the Sunne dim&#8217;d, that Gnats do &#64258;ie in it?</line>
<line>The Eagle &#383;uffers little Birds to &#383;ing,</line>
<line>And is not carefull what they meane thereby,</line>
<line>Knowing that with the &#383;hadow of his wings,</line>
<line>He can at plea&#383;ure &#383;tint their melodie.</line>
<line>Euen &#383;o maye&#383;t thou, the giddy men of Rome,</line>
<line>Then cheare thy &#383;pirit, for know thou Emperour,</line>
<line>I will enchaunt the old <nameref>Andronicus</nameref>,</line>
<line>With words more &#383;weet, and yet more dangerous</line>
<line>Then baites to &#64257;&#383;h, or hony &#383;talkes to &#383;heepe,</line>
<line>When as the one is wounded with the baite,</line>
<line>The other rotted with delicious foode.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line>But he will not entreat his Sonne for vs.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>If <nameref>Tamora</nameref> entreat him, then he will,</line>
<line>For I can &#383;mooth and &#64257;ll his aged eare,</line>
<line>With golden promi&#383;es, that were his heart</line>
<line>Almo&#383;t Impregnable, his old eares deafe,</line>
<line>Yet &#383;hould both eare and heart, obey my tongue.</line>
<line>G&#339; thou before to our Emba&#383;&#383;adour,</line>
<line>Say, that the Emperour reque&#383;ts a parly</line>
<line>Of warlike <nameref>Lucius</nameref>, and appoint the meeting.</line>
</speech>

<speech>
<speaker>King.</speaker>
<line><nameref>Emillius</nameref> do this me&#383;&#383;age Honourably,</line>
<line>And if he &#383;tand in Ho&#383;tage for his &#383;afety,</line>
<line>Bid him demaund what pledge will plea&#383;e him be&#383;t.</line>
</speech>

<speech>
<speaker>Emill</speaker>
<line>Your bidding &#383;hall I do effe&#392;tually.<stagedir>Exit.</stagedir></line>
</speech>


<speech>
<speaker>Tam.</speaker>
<line>Now will I to that old <nameref>Andronicus</nameref>,</line>
<line>And temper him with all the Art I haue,</line>
<line>To plucke proud <nameref>Lucius</nameref> from the warlike Gothes.</line>
<line>And now &#383;weet Emperour be blithe againe,</line>
<line>And bury all thy feare in my deui&#383;es.</line>
</speech>

<speech>
<speaker>Satu</speaker>
<line>Then g&#339; &#383;ucce&#383;&#383;antly and plead for him.<stagedir>Exit.</stagedir></line>
</speech>


</scene>
</act>

<act>
<acttitle id="scene5_1">A&#392;tus Quintus.</acttitle>
<scene>
<scenetitle type="act-title">A&#392;tus Quintus.</scenetitle>

<stagedir>Flouri&#383;h. Enter Lucius with an Army of Gothes, with Drum and Souldiers</stagedir>

<speech>
<speaker>Luci.</speaker>
<line>Approued warriours, and my faithfull Friends,</line>
<line>I haue receiued Letters from great Rome,</line>
<line>Which &#383;igni&#64257;es what hate they beare their Emperour,</line>
<line>And how de&#383;irous of our &#383;ight they are.</line>
<line>Therefore great Lords, be as your Titles witne&#383;&#383;e,</line>
<line>Imperious and impatient of your wrongs,</line>
<line>And wherein Rome hath done you any &#383;cathe,</line>
<line>Let him make treble &#383;ati&#383;fa&#392;tion.</line>
</speech>

<speech>
<speaker>Goth.</speaker>
<line>Braue &#383;lip, &#383;prung from the Great <nameref>Andronicus</nameref>,</line>
<line>Who&#383;e name was once our terrour, now our comfort,</line>
<line>Who&#383;e high exploits, and honourable Deeds,</line>
<line>Ingratefull Rome requites with foule contempt:</line>
<line>Behold in vs, weele follow where thou lead&#8217;&#383;t,</line>
<line>Like &#383;tinging Bees in hotte&#383;t Sommers day,</line>
<line>Led by their Mai&#383;ter to the &#64258;owred &#64257;elds,</line>
<line>And be aueng&#8217;d on cur&#383;ed <nameref>Tamora</nameref>:</line>
<line>And as he &#383;aith, &#383;o &#383;ay we all with him.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>I humbly thanke him, and I thanke you all.</line>
<line>But who comes heere, led by a lu&#383;ty <nameref>Goth</nameref>?</line>
</speech>

<stagedir>Enter a Goth leading of Aaron with his child in his armes</stagedir>

<speech>
<speaker>Goth.</speaker>
<line>Renowned <nameref>Lucius</nameref>, from our troups I &#383;traid,</line>
<line>To gaze vpon a ruinous Mona&#383;terie,</line>
<line>And as I earne&#383;tly did &#64257;xe mine eye</line>
<line>Vpon the wa&#383;ted building, &#383;uddainely</line>
<line>I heard a childe cry vnderneath a wall:</line>
<line>I made vnto the noy&#383;e, when &#383;oone I heard,</line>
<line>The crying babe control&#8217;d with this di&#383;cour&#383;e:</line>
<line>Peace Tawny &#383;laue, halfe me, and halfe thy Dam,</line>
<line>Did not thy Hue bewray who&#383;e brat thou art?</line>
<line>Had nature lent thee, but thy Mothers looke,</line>
<line>Villaine thou might&#8217;&#383;t haue bene an Emperour.</line>
<line>But where the Bull and Cow are both milk-white,</line>
<line>They neuer do beget a cole-blacke-Calfe:</line>
<line>Peace, villaine peace, euen thus he rates the babe,</line>
<line>For I mu&#383;t beare thee to a tru&#383;ty Goth,</line>
<line>Who when he knowes thou art the Empre&#383;&#383;e babe,</line>
<line>Will hold thee dearely for thy Mothers &#383;ake.</line>
<line>With this, my weapon drawne I ru&#383;ht vpon him,</line>
<line>Surpriz&#8217;d him &#383;uddainely, and brought him hither</line>
<line>To v&#383;e, as you thinke needefull of the man.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>Oh worthy Goth, this is the incarnate deuill,</line>
<line>That rob&#8217;d <nameref>Andronicus</nameref> of his good hand:</line>
<line>This is the Pearle that plea&#383;&#8217;d your Empre&#383;&#383;e eye,</line>
<line>And heere&#8217;s the Ba&#383;e Fruit of his burning lu&#383;t.</line>
<line>Say wall-ey&#8217;d &#383;laue, whether would&#8217;&#383;t thou conuay</line>
<line>This growing Image of thy &#64257;end-like face?</line>
<line>Why do&#383;t not &#383;peake? what deafe? Not a word?</line>
<line>A halter Souldiers, hang him on this Tree,</line>
<line>And by his &#383;ide his Fruite of Ba&#383;tardie.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Touch not the Boy, he is of Royall blood.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>Too like the Syre for euer being good.</line>
<line>Fir&#383;t hang the Child that he may &#383;ee it &#383;prall,</line>
<line>A &#383;ight to vexe the Fathers &#383;oule withall.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Get me a Ladder <nameref>Lucius</nameref>, &#383;aue the Childe,</line>
<line>And beare it from me to the Empre&#383;&#383;e:</line>
<line>If thou do this, Ile &#383;hew thee wondrous things,</line>
<line>That highly may aduantage thee to heare;</line>
<line>If thou wilt not, befall what may befall,</line>
<line>Ile &#383;peake no more: but vengeance rot you all.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>Say on, and if it plea&#383;e me which thou &#383;peak&#8217;&#383;t,</line>
<line>Thy child &#383;hall liue, and I will &#383;ee it Nouri&#383;ht.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>And if it plea&#383;e thee? why a&#383;&#383;ure thee <nameref>Lucius</nameref>,</line>
<line>&#8217;Twill vexe thy &#383;oule to heare what I &#383;hall &#383;peake:</line>
<line>For I mu&#383;t talke of Murthers, Rapes, and Ma&#383;&#383;acres,</line>
<line>A&#392;ts of Blacke-night, abhominable Deeds,</line>
<line>Complots of Mi&#383;chiefe, Trea&#383;on, Villanies</line>
<line>Ruthfull to heare, yet pittiou&#383;ly perform&#8217;d,</line>
<line>And this &#383;hall all be buried by my death,</line>
<line>Vnle&#383;&#383;e thou &#383;weare to me my Childe &#383;hall liue.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>Tell on thy minde,</line>
<line>I &#383;ay thy Childe &#383;hall liue.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Sweare that he &#383;hall, and then I will begin.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>Who &#383;hould I &#383;weare by,</line>
<line>Thou beleeue&#383;t no God,</line>
<line>That graunted, how can&#8217;&#383;t thou beleeue an oath?</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>What if I do not, as indeed I do not,</line>
<line>Yet for I know thou art Religious,</line>
<line>And ha&#383;t a thing within thee, called Con&#383;cience,</line>
<line>With twenty Popi&#383;h trickes and Ceremonies,</line>
<line>Which I haue &#383;eene thee carefull to ob&#383;erue:</line>
<line>Therefore I vrge thy oath, for that I know</line>
<line>An Ideot holds his Bauble for a God,</line>
<line>And keepes the oath which by that God he &#383;weares,</line>
<line>To that Ile vrge him: therefore thou &#383;halt vow</line>
<line>By that &#383;ame God, what God &#383;o ere it be</line>
<line>That thou adore&#383;t, and ha&#383;t in reuerence,</line>
<line>To &#383;aue my Boy, to nouri&#383;h and bring him vp,</line>
<line>Ore el&#383;e I will di&#383;couer nought to thee.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>Euen by my God I &#383;weare to to thee I will.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Fir&#383;t know thou,</line>
<line>I begot him on the Empre&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>Oh mo&#383;t In&#383;atiate luxurious woman!</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Tut <nameref>Lucius</nameref>, this was but a deed of Charitie,</line>
<line>To that which thou &#383;halt heare of me anon,</line>
<line>&#8217;Twas her two Sonnes that murdered <nameref>Ba&#383;&#383;ianus</nameref>,</line>
<line>They cut thy Si&#383;ters tongue, and raui&#383;ht her,</line>
<line>And cut her hands off, and trim&#8217;d her as thou &#383;aw&#8217;&#383;t.</line>
</speech>

<speech>
<speaker>Lucius.</speaker>
<line>Oh dete&#383;table villaine!</line>
<line>Call&#8217;&#383;t thou that Trimming?</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Why &#383;he was wa&#383;ht, and cut, and trim&#8217;d,</line>
<line>And &#8217;twas trim &#383;port for them that had the doing of it.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>Oh barbarous bea&#383;tly villaines like thy &#383;elfe!</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Indeede, I was their Tutor to in&#383;tru&#392;t them</line>
<line>That Codding &#383;pirit had they from their Mother,</line>
<line>As &#383;ure a Card as euer wonne the Set:</line>
<line>That bloody minde I thinke they learn&#8217;d of me,</line>
<line>As true a Dog as euer fought at head.</line>
<line>Well, let my Deeds be witne&#383;&#383;e of my worth:</line>
<line>I trayn&#8217;d thy Bretheren to that guilefull Hole,</line>
<line>Where the dead Corps of <nameref>Ba&#383;&#383;ianus</nameref> lay:</line>
<line>I wrote the Letter, that thy Father found,</line>
<line>And hid the Gold within the Letter mention&#8217;d.</line>
<line>Confederate with the Queene, and her two Sonnes,</line>
<line>And what not done, that thou ha&#383;t cau&#383;e to rue,</line>
<line>Wherein I had no &#383;troke of Mi&#383;cheife in it.</line>
<line>I play&#8217;d the Cheater for thy Fathers hand,</line>
<line>And when I had it, drew my &#383;elfe apart,</line>
<line>And almo&#383;t broke my heart with extreame laughter.</line>
<line>I pried me through the Creuice of a Wall,</line>
<line>When for his hand, he had his two Sonnes heads,</line>
<line>Beheld his teares, and laught &#383;o hartily,</line>
<line>That both mine eyes were rainie like to his:</line>
<line>And when I told the Empre&#383;&#383;e of this &#383;port,</line>
<line>She &#383;ounded almo&#383;t at my plea&#383;ing tale,</line>
<line>And for my tydings, gaue me twenty ki&#383;&#383;es.</line>
</speech>

<speech>
<speaker>Goth.</speaker>
<line>What can&#383;t thou &#383;ay all this, and neuer blu&#383;h?</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>I, like a blacke Dogge, as the &#383;aying is.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>Art thou not &#383;orry for the&#383;e hainous deedes?</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>I, that I had not done a thou&#383;and more:</line>
<line>Euen now I cur&#383;e the day, and yet I thinke</line>
<line>Few come within few compa&#383;&#383;e of my cur&#383;e,</line>
<line>Wherein I did not &#383;ome Notorious ill,</line>
<line>As kill a man, or el&#383;e deui&#383;e his death,</line>
<line>Raui&#383;h a Maid, or plot the way to do it,</line>
<line>Accu&#383;e &#383;ome Innocent, and for&#383;weare my &#383;elfe,</line>
<line>Set deadly Enmity betweene two Friends,</line>
<line>Make poore mens Cattell breake their neckes,</line>
<line>Set &#64257;re on Barnes and Hay&#383;tackes in the night,</line>
<line>And bid the Owners quench them with the teares:</line>
<line>O&#64261; haue I dig&#8217;d vp dead men from their graues,</line>
<line>And &#383;et them vpright at their deere Friends doore,</line>
<line>Euen when their &#383;orrowes almo&#383;t was forgot,</line>
<line>And on their &#383;kinnes, as on the Barke of Trees,</line>
<line>Haue with my knife carued in Romaine Letters,</line>
<line>Let not your &#383;orrow die, though I am dead.</line>
<line>Tut, I haue done a thou&#383;and dreadfull things</line>
<line>As willingly, as one would kill a Fly,</line>
<line>And nothing greeues me hartily indeede,</line>
<line>But that I cannot d&#339; ten thou&#383;and more.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>Bring downe the diuell, for he mu&#383;t not die</line>
<line>So &#383;weet a death as hanging pre&#383;ently.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>If there be diuels, would I were a deuill,</line>
<line>To liue and burne in euerla&#383;ting &#64257;re,</line>
<line>So I might haue your company in hell,</line>
<line>But to torment you with my bitter tongue.</line>
</speech>

<speech>
<speaker>Luci.</speaker>
<line>Sirs &#383;top his mouth, &amp; let him &#383;peake no more.</line>
</speech>

<stagedir>Enter Emillius.</stagedir>

<speech>
<speaker>Goth.</speaker>
<line>My Lord, there is a Me&#383;&#383;enger from Rome</line>
<line>De&#383;ires to be admitted to your pre&#383;ence.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Let him come neere.</line>
<line>Welcome <nameref>Emillius</nameref>, what the newes from Rome?</line>
</speech>

<speech>
<speaker>Emi.</speaker>
<line>Lord <nameref>Lucius</nameref>, and you Princes of the Gothes,</line>
<line>The Romaine Emperour greetes you all by me,</line>
<line>And for he vnder&#383;tands you are in Armes,</line>
<line>He craues a parly at your Fathers hou&#383;e</line>
<line>Willing you to demand your Ho&#383;tages,</line>
<line>And they &#383;hall be immediately deliuered.</line>
</speech>

<speech>
<speaker>Goth.</speaker>
<line>What &#383;aies our Generall?</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line><nameref>Emillius</nameref>, let the Emperour giue his pledges</line>
<line>Vnto my Father, and my Vncle <nameref>Marcus</nameref>,<stagedir>Flouri&#383;h.</stagedir></line>
<line>And we will come: march away.<stagedir>Exeunt.</stagedir></line>
</speech>


<stagedir>Enter Tamora, and her two Sonnes di&#383;gui&#383;ed.</stagedir>

<speech>
<speaker>Tam.</speaker>
<line>Thus in this &#383;trange and &#383;ad Habilliament,</line>
<line>I will encounter with <nameref>Andronicus</nameref>,</line>
<line>And &#383;ay, I am Reuenge &#383;ent from below,</line>
<line>To ioyne with him and right his hainous wrongs:</line>
<line>Knocke at his &#383;tudy where they &#383;ay he keepes,</line>
<line>To ruminate &#383;trange plots of dire Reuenge,</line>
<line>Tell him Reuenge is come to ioyne with him,</line>
<line>And worke confu&#383;ion on his Enemies.</line>
</speech>

<stagedir>They knocke and Titus opens his &#383;tudy dore.</stagedir>

<speech>
<speaker>Tit.</speaker>
<line>Who doth molle&#383;t my Contemplation?</line>
<line>Is it your tricke to make me ope the dore,</line>
<line>That &#383;o my &#383;ad decrees may &#64258;ie away,</line>
<line>And all my &#383;tudie be to no effe&#392;t?</line>
<line>You are deceiu&#8217;d, for what I meane to do,</line>
<line>See heere in bloody lines I haue &#383;et downe:</line>
<line>And what is written &#383;hall be executed.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line><nameref>Titus</nameref>, I am come to talke with thee,</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>No not a word: how can I grace my talke,</line>
<line>Wanting a hand to giue it a&#392;tion,</line>
<line>Thou ha&#383;t the ods of me, therefore no more.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>If thou did&#8217;&#383;t know me,</line>
<line>Thou would&#8217;&#383;t talke with me.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>I am not mad, I know thee well enough,</line>
<line>Witne&#383;&#383;e this wretched &#383;tump,</line>
<line>Witne&#383;&#383;e the&#383;e crim&#383;on lines,</line>
<line>Witne&#383;&#383;e the&#383;e Trenches made by griefe and care,</line>
<line>Witne&#383;&#383;e the tyring day, and heauie night,</line>
<line>Witne&#383;&#383;e all &#383;orrow, that I know thee well</line>
<line>For our proud Empre&#383;&#383;e, Mighty <nameref>Tamora</nameref>:</line>
<line>Is not thy comming for my other hand?</line>
</speech>

<speech>
<speaker>Tamo.</speaker>
<line>Know thou &#383;ad man, I am not <nameref>Tamora</nameref>,</line>
<line>She is thy Enemie, and I thy Friend,</line>
<line>I am Reuenge &#383;ent from th&#8217;infernall Kingdome,</line>
<line>To ea&#383;e the gnawing Vulture of the mind,</line>
<line>By working wreakefull vengeance on my F&#339;s:</line>
<line>Come downe and welcome me to this worlds light,</line>
<line>Conferre with me of Murder and of Death,</line>
<line>Ther&#8217;s not a hollow Caue or lurking place,</line>
<line>No Va&#383;t ob&#383;curity, or Mi&#383;ty vale,</line>
<line>Where bloody Murther or dete&#383;ted Rape,</line>
<line>Can couch for feare, but I will &#64257;nde them out,</line>
<line>And in their eares tell them my dreadfull name,</line>
<line>Reuenge, which makes the foule offenders quake.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Art thou Reuenge? and art thou &#383;ent to me,</line>
<line>To be a torment to mine Enemies?</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>I am, therefore come downe and welcome me.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>D&#339; me &#383;ome &#383;eruice ere I come to thee:</line>
<line>L&#339; by thy &#383;ide where Rape and Murder &#383;tands,</line>
<line>Now giue &#383;ome &#383;urance that thou art Reuenge,</line>
<line>Stab them, or teare them on thy Chariot wheeles,</line>
<line>And then Ile come and be thy Waggoner,</line>
<line>And whirle along with thee about the Globes.</line>
<line>Prouide thee two proper Palfries, as blacke as Iet,</line>
<line>To hale thy vengefull Waggon &#383;wi&#64261; away,</line>
<line>And &#64257;nde out Murder in their guilty cares.</line>
<line>And when thy Car is loaden with their heads,</line>
<line>I will di&#383;mount, and by the Waggon wheele,</line>
<line>Trot like a Seruile footeman all day long,</line>
<line>Euen from <nameref>Eptons</nameref> ri&#383;ing in the Ea&#383;t,</line>
<line>Vntill his very downefall in the Sea.</line>
<line>And day by day Ile do this heauy ta&#383;ke,</line>
<line>So thou de&#383;troy Rapine and Murder there.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>The&#383;e are my Mini&#383;ters, and come with me.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Are them thy Mini&#383;ters, what are they call&#8217;d?</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>Rape and Murder, therefore called &#383;o,</line>
<line>Cau&#383;e they take vengeance of &#383;uch kind of men.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Good Lord how like the Empre&#383;&#383;e Sons they are,</line>
<line>And you the Empre&#383;&#383;e: But we worldly men,</line>
<line>Haue mi&#383;erable mad mi&#383;taking eyes:</line>
<line>Oh &#383;weet Reuenge, now do I come to thee,</line>
<line>And if one armes imbracement will content thee,</line>
<line>I will imbrace thee in it by and by.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>This clo&#383;ing with him, &#64257;ts his Lunacie,</line>
<line>What ere I forge to feede his braine-&#383;icke &#64257;ts,</line>
<line>Do you vphold, and maintaine in your &#383;peeches,</line>
<line>For now he &#64257;rmely takes me for Reuenge,</line>
<line>And being Credulous in this mad thought,</line>
<line>Ile make him &#383;end for <nameref>Lucius</nameref> his Sonne,</line>
<line>And whil&#8217;&#383;t I at a Banquet hold him &#383;ure,</line>
<line>Ile &#64257;nd &#383;ome cunning pra&#392;ti&#383;e out of hand</line>
<line>To &#383;catter and di&#383;per&#383;e the giddie Gothes,</line>
<line>Or at the lea&#383;t make them his Enemies:</line>
<line>See heere he comes, and I mu&#383;t play my theame.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Long haue I bene forlorne, and all for thee,</line>
<line>Welcome dread Fury to my w&#339;full hou&#383;e,</line>
<line>Rapine and Murther, you are welcome too,</line>
<line>How like the Empre&#383;&#383;e and her Sonnes you are.</line>
<line>Well are you &#64257;tted, had you but a Moore,</line>
<line>Could not all hell afford you &#383;uch a deuill?</line>
<line>For well I wote the Empre&#383;&#383;e neuer wags;</line>
<line>But in her company there is a Moore,</line>
<line>And would you repre&#383;ent our Queene aright</line>
<line>It were conuenient you had &#383;uch a deuill:</line>
<line>But welcome as you are, what &#383;hall we d&#339;?</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>What would&#8217;&#383;t thou haue vs d&#339; <nameref>Andronicus</nameref>?</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>Shew me a Murtherer, Ile deale with him.</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>Shew me a Villaine that hath done a Rape,</line>
<line>And I am &#383;ent to be reueng&#8217;d on him.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>Shew me a thou&#383;and that haue done thee wrong,</line>
<line>And Ile be reuenged on them all.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Looke round about the wicked &#383;treets of Rome,</line>
<line>And when thou &#64257;nd&#8217;&#383;t a man that&#8217;s like thy &#383;elfe,</line>
<line>Good Murder &#383;tab him, hee&#8217;s a Murtherer.</line>
<line>G&#339; thou with him, and when it is thy hap</line>
<line>To &#64257;nde another that is like to thee,</line>
<line>Good Rapine &#383;tab him, he is a Raui&#383;her.</line>
<line>Go thou with them, and in the Emperours Court,</line>
<line>There is a Queene attended by a Moore,</line>
<line>Well mai&#383;t thou know her by thy owne proportion,</line>
<line>For vp and downe &#383;he doth re&#383;emble thee.</line>
<line>I pray thee d&#339; on them &#383;ome violent death,</line>
<line>They haue bene violent to me and mine.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>Well ha&#383;t thou le&#383;&#383;on&#8217;d vs, this &#383;hall we do.</line>
<line>But would it plea&#383;e thee good <nameref>Andronicus</nameref>,</line>
<line>To &#383;end for <nameref>Lucius</nameref> thy thrice Valiant Sonne,</line>
<line>Who leades towards Rome a Band of Warlike Gothes,</line>
<line>And bid him come and Banquet at thy hou&#383;e.</line>
<line>When he is heere, euen at thy Solemne Fea&#383;t,</line>
<line>I will bring in the Empre&#383;&#383;e and her Sonnes,</line>
<line>The Emperour him&#383;elfe, and all thy F&#339;s,</line>
<line>And at thy mercy &#383;hall they &#383;toop, and kneele,</line>
<line>And on them &#383;halt thou ea&#383;e, thy angry heart:</line>
<line>What &#383;aies <nameref>Andronicus</nameref> to this deui&#383;e?</line>
</speech>

<stagedir>Enter Marcus.</stagedir>

<speech>
<speaker>Tit.</speaker>
<line><nameref>Marcus</nameref> my Brother, &#8217;tis &#383;ad <nameref>Titus</nameref> calls,</line>
<line>Go gentle <nameref>Marcus</nameref> to thy Nephew <nameref>Lucius</nameref>,</line>
<line>Thou &#383;halt enquire him out among the Gothes,</line>
<line>Bid him repaire to me, and bring with him</line>
<line>Some of the chiefe&#383;t Princes of the Gothes,</line>
<line>Bid him encampe his Souldiers where they are,</line>
<line>Tell him the Emperour, and the Empre&#383;&#383;e too,</line>
<line>Fea&#383;ts at my hou&#383;e, and he &#383;hall Fea&#383;t with them,</line>
<line>This do thou for my loue, and &#383;o let him,</line>
<line>As he regards his aged Fathers life.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>This will I do, and &#383;oone returne againe.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>Now will I hence about thy bu&#383;ine&#383;&#383;e,</line>
<line>And take my Mini&#383;ters along with me.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Nay, nay, let Rape and Murder &#383;tay with me,</line>
<line>Or els Ile call my Brother backe againe,</line>
<line>And cleaue to no reuenge but <nameref>Lucius</nameref>.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>What &#383;ay you Boyes, will you bide with him,</line>
<line>Whiles I g&#339; tell my Lord the Emperour,</line>
<line>How I haue gouern&#8217;d our determined ie&#383;t?</line>
<line>Yeeld to his Humour, &#383;mooth and &#383;peake him faire,</line>
<line>And tarry with him till I turne againe.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>I know them all, though they &#383;uppo&#383;e me mad,</line>
<line>And will ore-reach them in their owne deui&#383;es,</line>
<line>A payre of cur&#383;ed hell-hounds and their Dam.</line>
</speech>

<speech>
<speaker>Dem.</speaker>
<line>Madam depart at plea&#383;ure, leaue vs heere.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>Farewell <nameref>Andronicus</nameref>, reuenge now g&#339;s</line>
<line>To lay a complot to betray thy F&#339;s.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>I know thou doo&#8217;&#383;t, and &#383;weet reuenge farewell.</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>Tell vs old man, how &#383;hall we be imploy&#8217;d?</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Tut, I haue worke enough for you to d&#339;,</line>
<line><nameref>Publius</nameref> come hither, <nameref>Caius</nameref>, and <nameref>Valentine</nameref>.</line>
</speech>

<speech>
<speaker>Pub.</speaker>
<line>What is your will?</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Know you the&#383;e two?</line>
</speech>

<speech>
<speaker>Pub.</speaker>
<line>The Empre&#383;&#383;e Sonnes</line>
<line>I take them, <nameref>Chiron, Demetrius</nameref>.</line>
</speech>

<speech>
<speaker>Titus.</speaker>
<line>Fie <nameref>Publius</nameref>, fie, thou art too much deceau&#8217;d,</line>
<line>The one is Murder, Rape is the others name,</line>
<line>And therefore bind them gentle <nameref>Publius</nameref>,</line>
<line><nameref>Caius</nameref>, and <nameref>Valentine</nameref>, lay hands on them,</line>
<line>O&#64261; haue you heard me wi&#383;h for &#383;uch an houre,</line>
<line>And now I &#64257;nd it, therefore binde them &#383;ure,</line>
</speech>

<speech>
<speaker>Chi.</speaker>
<line>Villaines forbeare, we are the Empre&#383;&#383;e Sonnes.</line>
</speech>

<speech>
<speaker>Pub.</speaker>
<line>And therefore do we, what we are commanded.</line>
<line>Stop clo&#383;e their mouthes, let them not &#383;peake a word,</line>
<line>Is he &#383;ure bound, looke that you binde them fa&#383;t.<stagedir>Exeunt.</stagedir> </line>
</speech>


<stagedir>Enter Titus Andronicus with a knife, and Lauinia with a Ba&#383;on</stagedir>

<speech>
<speaker>Tit.</speaker>
<line>Come, come <nameref>Lauinia</nameref>, looke, thy F&#339;s are bound,</line>
<line>Sirs &#383;top their mouthes, let them not &#383;peake to me,</line>
<line>But let them heare what fearefull words I vtter.</line>
<line>Oh Villaines, <nameref>Chiron</nameref>, and <nameref>Demetrius</nameref>,</line>
<line>Here &#383;tands the &#383;pring whom you haue &#383;tain&#8217;d with mud,</line>
<line>This goodly Sommer with your Winter mixt,</line>
<line>You kil&#8217;d her husband, and for that vil&#8217;d fault,</line>
<line>Two of her Brothers were condemn&#8217;d to death,</line>
<line>My hand cut off, and made a merry ie&#383;t,</line>
<line>Both her &#383;weet Hands, her Tongue, and that more deere</line>
<line>Then Hands or tongue, her &#383;potle&#383;&#383;e Cha&#383;tity,</line>
<line>Inhumaine Traytors, you con&#383;train&#8217;d and for&#8217;&#383;t.</line>
<line>What would you &#383;ay, if I &#383;hould let you &#383;peake?</line>
<line>Villaines for &#383;hame you could not beg for grace.</line>
<line>Harke Wretches, how I meane to martyr you,</line>
<line>This one Hand yet is le&#64261;, to cut your throats,</line>
<line>Whil&#8217;&#383;t that <nameref>Lauinia</nameref> tweene her &#383;tumps doth hold:</line>
<line>The Ba&#383;on that receiues your guilty blood.</line>
<line>You know your Mother meanes to fea&#383;t with me,</line>
<line>And calls her&#383;elfe Reuenge, and thinkes me mad.</line>
<line>Harke Villaines, I will grin&#8217;d your bones to du&#383;t,</line>
<line>And with your blood and it, Ile make a Pa&#383;te,</line>
<line>And of the Pa&#383;te a Coffen I will reare,</line>
<line>And make two Pa&#383;ties of your &#383;hamefull Heads,</line>
<line>And bid that &#383;trumpet your vnhallowed Dam,</line>
<line>Like to the earth &#383;wallow her increa&#383;e.</line>
<line>This is the Fea&#383;t, that I haue bid her to,</line>
<line>And this the Banquet &#383;he &#383;hall &#383;urfet on,</line>
<line>For wor&#383;e then <nameref>Philomel</nameref> you v&#383;d my Daughter,</line>
<line>And wor&#383;e then <nameref>Progne</nameref>, I will be reueng&#8217;d,</line>
<line>And now prepare your throats: <nameref>Lauinia</nameref> come.</line>
<line>Receiue the blood, and when that they are dead,</line>
<line>Let me g&#339; grin&#8217;d their Bones to powder &#383;mall,</line>
<line>And with this hatefull Liquor temper it,</line>
<line>And in that Pa&#383;te let their vil&#8217;d Heads be bakte,</line>
<line>Come, come, be euery one of&#64257;cious,</line>
<line>To make this Banket, which I wi&#383;h might proue,</line>
<line>More &#383;terne and bloody then the Centaures Fea&#383;t.</line>
<stagedir>He cuts their throats.</stagedir>
<line>So now bring them in, for Ile play the Cooke,</line>
<line>And &#383;ee them ready, gain&#383;t their Mother comes.<stagedir>Exeunt.</stagedir></line>
</speech>


<stagedir>Enter Lucius, Marcus, and the Gothes.</stagedir>

<speech>
<speaker>Luc.</speaker>
<line>Vnckle <nameref>Marcus</nameref>, &#383;ince &#8217;tis my Fathers minde</line>
<line>That I repair to Rome, I am content.</line>
</speech>

<speech>
<speaker>Goth.</speaker>
<line>And ours with thine befall, what Fortune will.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Good Vnckle take you in this barbarous <nameref>Moore</nameref>,</line>
<line>This Rauenous Tiger, this accur&#383;ed deuill,</line>
<line>Let him receiue no &#383;u&#383;tenance, fetter him,</line>
<line>Till he be brought vnto the Emperours face,</line>
<line>For te&#383;timony of her foule proceedings.</line>
<line>And &#383;ee the Ambu&#383;h of our Friends be &#383;trong,</line>
<line>If ere the Emperour meanes no good to vs.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>Some deuill whi&#383;per cur&#383;es in my eare,</line>
<line>And prompt me that my tongue may vtter forth,</line>
<line>The Venemous Mallice of my &#383;welling heart.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Away Inhumaine Dogge, Vnhallowed Slaue,</line>
<line>Sirs, helpe our Vnckle, to conuey him in,<stagedir>Flouri&#383;h.</stagedir></line>
<line>The Trumpets &#383;hew the Emperour is at hand.</line>
</speech>

<stagedir>Sound Trumpets. Enter Emperour and Empre&#383;&#383;e, with Tribunes and others</stagedir>

<speech>
<speaker>Sat.</speaker>
<line>What, hath the Firemament more Suns then one?</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>What bootes it thee to call thy &#383;elfe a Sunne?</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Romes Emperour &amp; Nephewe breake the parle</line>
<line>The&#383;e quarrels mu&#383;t be quietly debated,</line>
<line>The Fea&#383;t is ready which the carefull <nameref>Titus</nameref>,</line>
<line>Hath ordained to an Honourable end,</line>
<line>For Peace, for Loue, for League, and good to Rome:</line>
<line>Plea&#383;e you therfore draw nie and take your places.</line>
</speech>

<speech>
<speaker>Satur</speaker>
<line><nameref>Marcus</nameref> we will.<stagedir>Hoboyes.</stagedir> </line>
</speech>


<stagedir>A Table brought in. Enter Titus like a Cooke, placing the meat on the Table, and Lauinia with a vale ouer her face</stagedir>

<speech>
<speaker>Titus.</speaker>
<line>Welcome my gracious Lord,</line>
<line>Welcome Dread Queene,</line>
<line>Welcome ye Warlike Gothes, welcome <nameref>Lucius</nameref>,</line>
<line>And welcome all: although the cheere be poore,</line>
<line>&#8217;Twill &#64257;ll your &#383;tomacks, plea&#383;e you eat of it.</line>
</speech>

<speech>
<speaker>Sat.</speaker>
<line>Why art thou thus attir&#8217;d <nameref>Andronicus</nameref>?</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Becau&#383;e I would be &#383;ure to haue all well,</line>
<line>To entertaine your Highne&#383;&#383;e, and your Empre&#383;&#383;e.</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>We are beholding to you good <nameref>Andronicus</nameref>?</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>And if your Highne&#383;&#383;e knew my heart, you were:</line>
<line>My Lord the Emperour re&#383;olue me this,</line>
<line>Was it well done of ra&#383;h <nameref>Virginius</nameref>,</line>
<line>To &#383;lay his daughter with his owne right hand.</line>
<line>Becau&#383;e &#383;he was enfor&#8217;&#383;t, &#383;tain&#8217;d, and de&#64258;owr&#8217;d?</line>
</speech>

<speech>
<speaker>Satur.</speaker>
<line>It was <nameref>Andronicus</nameref>.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Your rea&#383;on, Mighty Lord?</line>
</speech>

<speech>
<speaker>Sat.</speaker>
<line>Becau&#383;e the Girle, &#383;hould not &#383;uruiue her &#383;hame,</line>
<line>And by her pre&#383;ence &#383;till renew his &#383;orrowes.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>A rea&#383;on mighty, &#383;trong, and effe&#392;tuall,</line>
<line>A patterne, pre&#383;ident, and liuely warrant,</line>
<line>For me (mo&#383;t wretched) to performe the like:</line>
<line>Die, die, <nameref>Lauinia</nameref>, and thy &#383;hame with thee,</line>
<line>And with thy &#383;hame, thy Fathers &#383;orrow die.</line>
</speech>

<stagedir>He kils her.</stagedir>

<speech>
<speaker>Sat.</speaker>
<line>What ha&#383;t done, vnnaturall and vnkinde?</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Kil&#8217;d her for whom my teares haue made me blind.</line>
<line>I am as wofull as <nameref>Virginius</nameref> was,</line>
<line>And haue a thou&#383;and times more cau&#383;e then he.</line>
</speech>

<speech>
<speaker>Sat.</speaker>
<line>What was &#383;he raui&#383;ht? tell who did the deed,</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Wilt plea&#383;e you eat,</line>
<line>Wilt plea&#383;e your Highne&#383;&#383;e feed?</line>
</speech>

<speech>
<speaker>Tam.</speaker>
<line>Why ha&#383;t thou &#383;laine thine onely Daughter?</line>
</speech>

<speech>
<speaker>Titus.</speaker>
<line>Not I, &#8217;twas <nameref>Chiron</nameref> and <nameref>Demetrius</nameref>,</line>
<line>They raui&#383;ht her, and cut away her tongue,</line>
<line>And they, &#8217;twas they, that did her all this wrong.</line>
</speech>

<speech>
<speaker>Satu.</speaker>
<line>Go fetch them hither to vs pre&#383;ently.</line>
</speech>

<speech>
<speaker>Tit.</speaker>
<line>Why there they are both, baked in that Pie,</line>
<line>Whereof their Mother dantily hath fed,</line>
<line>Eating the &#64258;e&#383;h that &#383;he her&#383;elfe hath bred.</line>
<line>&#8217;Tis true, &#8217;tis true, witne&#383;&#383;e my kniues &#383;harpe point.</line>
</speech>

<stagedir>He &#383;tabs the Empre&#383;&#383;e.</stagedir>

<speech>
<speaker>Satu.</speaker>
<line>Die franticke wretch, for this accur&#383;ed deed.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Can the Sonnes eye, behold his Father bleed?</line>
<line>There&#8217;s meede for meede, death for a deadly deed.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>You &#383;ad fac&#8217;d men, people and Sonnes of Rome,</line>
<line>By vprores &#383;euer&#8217;d like a &#64258;ight of Fowle,</line>
<line>Scattred by windes and high tempe&#383;tuous gu&#383;ts:</line>
<line>Oh let me teach you how, to knit againe</line>
<line>This &#383;cattred Corne, into one mutuall &#383;heafe,</line>
<line>The&#383;e broken limbs againe into one body.</line>
</speech>

<speech>
<speaker>Goth.</speaker>
<line>Let Rome her&#383;elfe be bane vnto her&#383;elfe,</line>
<line>And &#383;hee whom mightie kingdomes cur&#383;ie too,</line>
<line>Like a forlorne and de&#383;perate ca&#383;taway,</line>
<line>D&#339; &#383;hamefull execution on her &#383;elfe.</line>
<line>But if my fro&#383;tie &#383;ignes and chaps of age,</line>
<line>Graue witne&#383;&#383;es of true experience,</line>
<line>Cannot induce you to attend my words,</line>
<line>Speake Romes deere friend, as er&#8217;&#383;t our Aunce&#383;tor,</line>
<line>When with his &#383;olemne tongue he did di&#383;cour&#383;e</line>
<line>To loue-&#383;icke <nameref>Did&#339;s</nameref> &#383;ad attending eare,</line>
<line>The &#383;tory of that balefull burning night,</line>
<line>When &#383;ubtil Greekes &#383;urpriz&#8217;d King <nameref>Priams</nameref> Troy:</line>
<line>Tell vs what <nameref>Sinon</nameref> hath bewicht our eares,</line>
<line>Or who hath brought the fatall engine in,</line>
<line>That giues our Troy, our Rome the ciuill wound.</line>
<line>My heart is not compa&#392;t of &#64258;int nor &#383;teele,</line>
<line>Nor can I vtter all our bitter griefe,</line>
<line>But &#64258;oods of teares will drowne my Oratorie,</line>
<line>And breake my very vttrance, euen in the time</line>
<line>When it &#383;hould moue you to attend me mo&#383;t,</line>
<line>Lending your kind hand Commi&#383;eration.</line>
<line>Heere is a Captaine, let him tell the tale,</line>
<line>Your hearts will throb and weepe to heare him &#383;peake.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>This Noble Auditory, be it knowne to you,</line>
<line>That cur&#383;ed <nameref>Chiron</nameref> and <nameref>Demetrius</nameref></line>
<line>Were they that murdred our Emperours Brother,</line>
<line>And they it were that raui&#383;hed our Si&#383;ter,</line>
<line>For their fell faults our Brothers were beheaded,</line>
<line>Our Fathers teares de&#383;pi&#383;&#8217;d, and ba&#383;ely cou&#383;en&#8217;d,</line>
<line>Of that true hand that fought Romes quarrell out,</line>
<line>And &#383;ent her enemies vnto the graue.</line>
<line>La&#383;tly, my &#383;elfe vnkindly bani&#383;hed,</line>
<line>The gates &#383;hut on me, and turn&#8217;d weeping out,</line>
<line>To beg reliefe among Romes Enemies,</line>
<line>Who drown&#8217;d their enmity in my true teares,</line>
<line>And op&#8217;d their armes to imbrace me as a Friend:</line>
<line>And I am turned forth, be it knowne to you,</line>
<line>That haue pre&#383;eru&#8217;d her welfare in my blood,</line>
<line>And from her bo&#383;ome tooke the Enemies point,</line>
<line>Sheathing the &#383;teele in my aduentrous body.</line>
<line>Alas you know, I am no Vaunter I,</line>
<line>My &#383;cars can witne&#383;&#383;e, dumbe although they are,</line>
<line>That my report is iu&#383;t and full of truth:</line>
<line>But &#383;o&#64261;, me thinkes I do digre&#383;&#383;e too much,</line>
<line>Cyting my worthle&#383;&#383;e prai&#383;e: Oh pardon me,</line>
<line>For when no Friends are by, men prai&#383;e them&#383;elues,</line>
</speech>

<speech>
<speaker>Marc.</speaker>
<line>Now is my turne to &#383;peake: Behold this Child,</line>
<line>Of this was <nameref>Tamora</nameref> deliuered,</line>
<line>The i&#383;&#383;ue of an Irreligious <nameref>Moore</nameref>,</line>
<line>Chiefe Archite&#392;t and plotter of the&#383;e w&#339;s,</line>
<line>The Villaine is aliue in <nameref>Titus</nameref> hou&#383;e,</line>
<line>And as he is, to witne&#383;&#383;e this is true.</line>
<line>Now iudge what cour&#383;e had <nameref>Titus</nameref> to reuenge</line>
<line>The&#383;e wrongs, vn&#383;peakeable pa&#383;t patience,</line>
<line>Or more then any liuing man could beare.</line>
<line>Now you haue heard the truth, what &#383;ay you Romaines?</line>
<line>Haue we done ought ami&#383;&#383;e? &#383;hew vs wherein,</line>
<line>And from the place where you behold vs now,</line>
<line>The poore remainder of <nameref>Andronici</nameref>,</line>
<line>Will hand in hand all headlong ca&#383;t vs downe,</line>
<line>And on the ragged &#383;tones beat forth our braines,</line>
<line>And make a mutuall clo&#383;ure of our hou&#383;e:</line>
<line>Speake Romaines &#383;peake, and if you &#383;ay we &#383;hall,</line>
<line>L&#339; hand in hand, <nameref>Lucius</nameref> and I will fall.</line>
</speech>

<speech>
<speaker>Emilli.</speaker>
<line>Come come, thou reuerent man of Rome,</line>
<line>And bring our Emperour gently in thy hand,</line>
<line><nameref>Lucius</nameref> our Emperour: for well I know,</line>
<line>The common voyce do cry it &#383;hall be &#383;o.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line><nameref>Lucius</nameref>, all haile Romes Royall Emperour,</line>
<line>G&#339;, g&#339; into old <nameref>Titus</nameref> &#383;orrowfull hou&#383;e,</line>
<line>And hither hale that mi&#383;belieuing <nameref>Moore</nameref>,</line>
<line>To be adiudg&#8217;d &#383;ome direfull &#383;laughtering death,</line>
<line>As puni&#383;hment for his mo&#383;t wicked life.</line>
<line><nameref>Lucius</nameref> all haile to Romes gracious Gouernour.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Thankes gentle Romanes, may I gouerne &#383;o,</line>
<line>To heale Romes harmes, and wipe away her w&#339;.</line>
<line>But gentle people, giue me ayme a-while,</line>
<line>For Nature puts me to a heauy ta&#383;ke:</line>
<line>Stand all aloofe, but Vnckle draw you neere,</line>
<line>To &#383;hed ob&#383;equious teares vpon this Trunke:</line>
<line>Oh take this warme ki&#383;&#383;e on thy pale cold lips,</line>
<line>The&#383;e &#383;orrowfull drops vpon thy bloud-&#383;laine face,</line>
<line>The la&#383;t true Duties of thy Noble Sonne.</line>
</speech>

<speech>
<speaker>Mar.</speaker>
<line>Teare for teare, and louing ki&#383;&#383;e for ki&#383;&#383;e,</line>
<line>Thy Brother <nameref>Marcus</nameref> tenders on thy Lips:</line>
<line>O were the &#383;umme of the&#383;e that I &#383;hould pay</line>
<line>Countle&#383;&#383;e, and in&#64257;nit, yet would I pay them.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Come hither Boy, come, come, and learne of vs</line>
<line>To melt in &#383;howres: thy Grand&#383;ire lou&#8217;d thee well:</line>
<line>Many a time he danc&#8217;d thee on his knee:</line>
<line>Sung thee a&#383;leepe, his Louing Bre&#383;t, thy Pillow:</line>
<line>Many a matter hath he told to thee,</line>
<line>Meete, and agreeing with thine Infancie:</line>
<line>In that re&#383;pe&#392;t then, like a louing Childe,</line>
<line>Shed yet &#383;ome &#383;mall drops from thy tender Spring,</line>
<line>Becau&#383;e kinde Nature doth require it &#383;o:</line>
<line>Friends, &#383;hould a&#383;&#383;ociate Friends, in Greefe and Wo.</line>
<line>Bid him farwell, commit him to the Graue,</line>
<line>Do him that kindne&#383;&#383;e, and take leaue of him.</line>
</speech>

<speech>
<speaker>Boy.</speaker>
<line>O Grand&#383;ire, Grand&#383;ire: euen with all my heart</line>
<line>Would I were Dead, &#383;o you did Liue againe.</line>
<line>O Lord, I cannot &#383;peake to him for weeping,</line>
<line>My teares will choake me, if I ope my mouth.</line>
</speech>

<speech>
<speaker>Romans.</speaker>
<line>You &#383;ad <nameref>Andronici</nameref>, haue done with w&#339;s,</line>
<line>Giue &#383;entence on this execrable Wretch,</line>
<line>That hath beene breeder of the&#383;e dire euents.</line>
</speech>

<speech>
<speaker>Luc.</speaker>
<line>Set him bre&#383;t deepe in earth, and fami&#383;h him:</line>
<line>There let him &#383;tand, and raue, and cry for foode:</line>
<line>If any one releeues, or pitties him,</line>
<line>For the offence, he dyes. This is our doome:</line>
<line>Some &#383;tay, to &#383;ee him fa&#383;t&#8217;ned in the earth.</line>
</speech>

<speech>
<speaker>Aron.</speaker>
<line>O why &#383;hould wrath be mute, &amp; Fury dumbe?</line>
<line>I am no Baby I, that with ba&#383;e Prayers</line>
<line>I &#383;hould repent the Euils I haue done.</line>
<line>Ten thou&#383;and wor&#383;e, then euer yet I did,</line>
<line>Would I performe if I might haue my will:</line>
<line>If one good Deed in all my life I did,</line>
<line>I do repent it from my very Soule.</line>
</speech>

<speech>
<speaker>Lucius.</speaker>
<line>Some louing Friends conuey the Emp. hence,</line>
<line>And giue him buriall in his Fathers graue.</line>
<line>My Father, and <nameref>Lauinia</nameref>, &#383;hall forthwith</line>
<line>Be clo&#383;ed in our Hou&#383;holds Monument:</line>
<line>As for that heynous Tyger <nameref>Tamora</nameref>,</line>
<line>No Funerall Rite, nor man in mournfull Weeds:</line>
<line>No mournfull Bell &#383;hall ring her Buriall:</line>
<line>But throw her foorth to Bea&#383;ts and Birds of prey:</line>
<line>Her life was Bea&#383;t-like, and deuoid of pitty,</line>
<line>And being &#383;o, &#383;hall haue like want of pitty.</line>
<line>See Iu&#383;tice done on <nameref>Aaron</nameref> that damn&#8217;d Moore,</line>
<line>From whom, our heauy happes had their beginning:</line>
<line>Then a&#64261;erwards, to Order well the State,</line>
<line>That like Euents, may ne&#8217;re it Ruinate.<stagedir>Exeunt omnes.</stagedir></line>
</speech>

</scene>
</act>

<finis>
<finistitle>FINIS.</finistitle>
</finis>

<sourcedetails>
<source>PlayShakespeare.com</source>
<sourceurl>http://www.playshakespeare.com</sourceurl>
<copyright>2005-2012 by PlayShakespeare.com</copyright>
<version>2.0</version>
<license>GFDL License 1.3</license>
<licenseurl>http://www.gnu.org/copyleft/fdl.html</licenseurl>
<termsurl>http://www.playshakespeare.com/license</termsurl>
</sourcedetails>
</play>